{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 92.0}, {"start_time": 92.0, "end_time": 152.0}, {"start_time": 152.0, "end_time": 212.0}, {"start_time": 212.0, "end_time": 247.0}, {"start_time": 247.0, "end_time": 282}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 3.46], "sentence": " I soldati israeliani penetrano sempre di più a Gaza."}, {"speaker": "SPEAKER_02", "timestamp": [3.46, 8.72], "sentence": " Ha cerchiato l'ospedale di Al-Shifa, dove si ritiene ci sia il centro di comando di Hamas."}, {"speaker": "SPEAKER_02", "timestamp": [8.72, 16.1], "sentence": " Secondo l'Organizzazione Mondiale della Sanità, nessun luogo nella striscia di Gaza è più sicuro per rifugiarsi."}, {"speaker": "SPEAKER_02", "timestamp": [16.1, 19.16], "sentence": " 20 ospedali su 36 non sono operativi."}, {"speaker": "SPEAKER_02", "timestamp": [19.16, 24.68], "sentence": " Il segretario generale della Nato pronostica una guerra lunga per l'Ucraina."}, {"speaker": "SPEAKER_02", "timestamp": [24.68, 45.96], "sentence": " L'inverno renderà ancora più ostica la controffensiva di Kiev. di al-Shifa, l'esercito israeliano ha invitato gli oltre 50.000 rifugiati della struttura"}], [{"speaker": "SPEAKER_02", "timestamp": [45.96, 65.28], "sentence": " a evacuare. Il governo di Israele, intanto, ha ritrattato sul numero dei morti delle incursioni di Hamas nella località della striscia che hanno fatto scoppiare la guerra il 7 ottobre, portandoli da 1.400 a 1.200. E' accurato, secondo l'intelligence degli Stati Uniti, il numero delle vittime comunicato da Hamas."}, {"speaker": "SPEAKER_02", "timestamp": [65.28, 75.76], "sentence": " Lontano dalle esplosioni si cerca un'intesa per il rilascio di tutti gli ostaggi trattenuti dall'organizzazione islamica a eccezione degli uomini israeliani che potenzialmente possono combattere."}, {"speaker": "SPEAKER_02", "timestamp": [75.76, 78.24], "sentence": " A mediare i contatti c'è il Qatar."}, {"speaker": "SPEAKER_02", "timestamp": [78.24, 81.48], "sentence": " Anche l'Arabia Saudita cerca un ruolo nel conflitto."}, {"speaker": "SPEAKER_02", "timestamp": [81.48, 90.18], "sentence": " Al vertice congiunto della Lega Araba e dell'Organizzazione per la Cooperazione Islamica ci si aspetta un coro unanime per il cessate il fuoco."}, {"speaker": "SPEAKER_02", "timestamp": [90.18, 96.82], "sentence": " Nessun luogo è sicuro nella striscia di Gaza."}], [{"speaker": "SPEAKER_02", "timestamp": [96.82, 102.64], "sentence": " Nell'ex-club palestinese il sistema sanitario è in ginocchio e 20 ospedali su 36 non sono operativi."}, {"speaker": "SPEAKER_04", "timestamp": [102.64, 129.62], "sentence": " Questo è il quadro sanitario drammatico che emerge dopo più di un mese dall'inizio della guerra tra Israele e Hamas. Ma, sinceramente, il nostro più grande preoccupazione è la direzione diretta alle vite di tutti quelli che sono in grado di essere uccisi."}, {"speaker": "SPEAKER_02", "timestamp": [129.62, 146.64], "sentence": " Il principale ospedale della striscia, quello di Al-Shifa, ha subito un blackout totale dopo essere stato colpito da un razzo."}, {"speaker": "SPEAKER_02", "timestamp": [146.64, 151.88], "sentence": " Israele nega qualsiasi responsabilità."}, {"speaker": "SPEAKER_02", "timestamp": [151.88, 155.64], "sentence": " Le bombe tornano a stravolgere la normalità a Kiev."}], [{"speaker": "SPEAKER_02", "timestamp": [155.64, 161.6], "sentence": " Un missile da crociera russo di tipo Iskander è stato abbattuto mentre si avvicinava alla capitale ucraina."}, {"speaker": "SPEAKER_00", "timestamp": [161.6, 209.66], "sentence": " Il sindaco della città, Vitaly Klitschko, ha invitato i cittadini a restare nei rifugi antiaerei nel suo consueto messaggio giornaliero il presidente zelensky è tornato ad appellarsi all'abito. l'esercito ucraino di ottenere progressi sul terreno, una possibilità che però non deve scoraggiare, ha affermato Stoltenberg, il supporto a Kiev da parte dell'Occidente."}, {"speaker": "SPEAKER_02", "timestamp": [209.66, 217.7], "sentence": " La città olandese di Amersfoort è stata eletta città europea dell'anno dall'Academy"}], [{"speaker": "SPEAKER_01", "timestamp": [217.7, 242.32], "sentence": " di Londra. Amersfoort, vicino Utrecht, ospita circa 157.000 abitanti ed esiste nel centro dei Paesi Bassi dal 1259. La giuria ha scelto questa città olandese per la sua qualità della vita, la pianificazione urbana progressista, l'innovazione, una città che ha anche preservato il suo carattere e il suo patrimonio culturale."}, {"speaker": "SPEAKER_01", "timestamp": [242.32, 247.36], "sentence": " carattere il suo patrimonio culturale."}], [{"speaker": "SPEAKER_03", "timestamp": [247.36, 271.3], "sentence": " Elton John, il Principe Harry ed altri cinque personaggi pubblici hanno vinto una prima battaglia legale contro i giornali britannici. Nell'ottobre 2022 hanno intentato una causa contro l'editore Associated Newspapers. Il gruppo proprietario dei tabloid Daily Mail e Mail on Sunday avrebbe permesso di mettere cimici nelle case e nelle auto dei VIP per ascoltare i loro dialoghi e persino di corrompere agenti di polizia per ottenere informazioni sensibili."}, {"speaker": "SPEAKER_03", "timestamp": [271.3, 278.18], "sentence": " Gli editori dei tabloid avevano chiesto l'archiviazione del caso, ma la Corte di Giustizia di Londra ha deciso che si andrà a processo."}]]}