{"chapters": [{"start_time": 0.0, "end_time": 94.0}, {"start_time": 94.0, "end_time": 176.0}, {"start_time": 176.0, "end_time": 211.0}, {"start_time": 211.0, "end_time": 280}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 14.64], "sentence": " Israele ha impegnato forze speciali e corpi corazzati per colpire l'area dell'ospedale Al-Shifa della città di Gaza, con l'obiettivo di neutralizzare il comando centrale di Hamas che ritiene abbia sede nell'edificio."}, {"speaker": "SPEAKER_03", "timestamp": [14.64, 17.78], "sentence": " Il direttore della struttura parla di almeno 20 morti."}, {"speaker": "SPEAKER_03", "timestamp": [17.78, 25.06], "sentence": " I pesanti scontri via terra e gli attacchi aerei hanno fatto scattare la fuga tra le 80.000 persone ospitate nell'ospedale."}, {"speaker": "SPEAKER_03", "timestamp": [25.06, 33.42], "sentence": " Secondo alcune testimonianze, solo poche centinaia di persone, tra medici e pazienti gravemente feriti, sono rimasti nella struttura."}, {"speaker": "SPEAKER_03", "timestamp": [33.42, 44.42], "sentence": " L'Alto Commissariato delle Nazioni Unite per i Diritti Umani ha chiesto a Israele di interrompere l'uso di armi esplosive ad alto impatto su aree densamente popolate della striscia."}, {"speaker": "SPEAKER_05", "timestamp": [44.42, 74.36], "sentence": " Gli attacchi stanno creando un effetto devastante a livello umanitario, ha affermato l'agenzia. crimes that were committed, including, and this is particularly shocking for UN, the 99 UNRWA staff members who have been killed so far. This is unprecedented, outrageous and deeply heartbreaking."}, {"speaker": "SPEAKER_03", "timestamp": [74.36, 92.08], "sentence": " Continua ininterrotta la fuga delle decine di migliaia di palestinesi che ogni giorno si spostano verso il sud della striscia. A nord si attende l'applicazione delle pause tattiche di quattro ore al giorno annunciate da Israele per il passaggio degli aiuti umanitari, ma non ci sarà nessun cessato il fuoco."}, {"speaker": "SPEAKER_02", "timestamp": [92.08, 100.22], "sentence": " Il Dniepre, il quarto fiume più lungo d'Europa, è diventato un fronte chiave della guerra"}], [{"speaker": "SPEAKER_02", "timestamp": [100.22, 105.0], "sentence": " da quando lo scorso anno le truppe ucraine hanno respinto le forze russe oltre le sue sponde."}, {"speaker": "SPEAKER_01", "timestamp": [105.0, 130.5], "sentence": " Ma l'esercito russo sulla sp sempre necessaria per questo tipo di situazioni."}, {"speaker": "SPEAKER_01", "timestamp": [130.5, 134.78], "sentence": " Per questo motivo, per iniziare a lavorare, si mettono in un settore."}, {"speaker": "SPEAKER_02", "timestamp": [134.78, 147.24], "sentence": " Giovedì Vladimir Putin ha fatto una visita senza preavviso alla base militare di Rostov-Suldon, incontrandosi con il ministro della difesa Sergei Shoigu e il capo di Stato Maggiore Valery Gerasimov."}, {"speaker": "SPEAKER_01", "timestamp": [147.24, 167.3], "sentence": " Se non riusciranno a capire questo, più presto possono avvenire le proposte per regolare."}, {"speaker": "SPEAKER_05", "timestamp": [167.3, 173.02], "sentence": " Secondo l'Unione Europea, finora è stato consegnato circa il 30% delle munizioni promesse l'Ucraina."}, {"speaker": "SPEAKER_02", "timestamp": [173.02, 178.08], "sentence": " Altri sono in arrivo."}], [{"speaker": "SPEAKER_04", "timestamp": [178.08, 199.1], "sentence": " La Francia settentrionale e le aree limitrofe di altre nazioni si stanno preparando a possibili nuove inondazioni a causa dei venti e delle precipitazioni previsti nel corso del fine settimana. In particolare la Normandia e il dipartimento di Patcalè ancora sono alle prese con le conseguenze del passaggio della tempesta Charan che ha colpito anche la Bretagna nei giorni scorsi."}, {"speaker": "SPEAKER_04", "timestamp": [199.1, 208.72], "sentence": " Il dipartimento di Patcalè è attualmente in vigilanza rossa, si prevedono infatti fino a 90 mm di pioggia e raffiche che potrebbero raggiungere i 90 km orari."}, {"speaker": "SPEAKER_03", "timestamp": [208.72, 267.64], "sentence": " La protagonista di Malena ha ricevuto l'Alessandro d'Oro, un premio consegnato per il suo ruolo nell'ultimo film ispirato alla storia di Maria Callas, ma che risuona come un riconoscimento a una carriera ormai trentennale. La pellicola racconta il tour internazionale dello spettacolo portato nei teatri dall'attrice italiana,"}], [{"speaker": "SPEAKER_03", "timestamp": [267.64, null], "sentence": " in cui ricorre il confronto costante con la personalità e la vita del soprano greco, una figura femminile da ricordare per l'insegnamento a essere liberi nelle proprie scelte."}]]}