{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 155.0}, {"start_time": 155.0, "end_time": 215.0}, {"start_time": 215.0, "end_time": 280.0}, {"start_time": 280.0, "end_time": 370.0}, {"start_time": 370.0, "end_time": 455.0}, {"start_time": 455.0, "end_time": 505.0}, {"start_time": 505.0, "end_time": 600}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 8.9], "sentence": " Putin riceve il ministro della difesa e afferma che la mobilitazione parziale si è conclusa, timori per l'imminente avvio di una dura battaglia per Kherson."}, {"speaker": "SPEAKER_02", "timestamp": [8.9, 18.94], "sentence": " Iran, continuano le proteste di massa per i diritti delle donne. A Zayedan la polizia uccide almeno sei manifestanti, mobilitazione anche in altre città del paese."}, {"speaker": "SPEAKER_02", "timestamp": [18.94, 29.38], "sentence": " Ha salito a colpi di martello il marito della Presidente della Camera dei rappresentanti statunitense Nancy Pelosi. Il Presidente Biden parla di ignobile aggressione."}, {"speaker": "SPEAKER_02", "timestamp": [29.38, 36.78], "sentence": " Brasile, ultimo dibattito in TV prima del ballottaggio. Tra Lula e Bolsonaro ancora insulti reciproci."}, {"speaker": "SPEAKER_00", "timestamp": [36.78, 49.08], "sentence": " Jerry Lee Lewis è scomparso a 87 anni. Una leggenda del rock and roll tra gli anni 50, 60 e 70 con una vita privata segnata da tragedie."}], [{"speaker": "SPEAKER_02", "timestamp": [49.08, 62.6], "sentence": " Un colloquio davanti alla telecamera col ministro della difesa Shoigu, così il presidente russo Putin fa sapere di considerare conclusa la mobilitazione parziale per continuare le azioni in Ucraina."}, {"speaker": "SPEAKER_02", "timestamp": [62.6, 93.0], "sentence": " parziale per continuare le azioni in Ucraina. Shoigu ha fornito le cifre, 82.000 unità hanno già raggiunto la prima linea e altre 218.000 sono in fase di addestramento. A parte ciò saranno reclutati solo volontari e, aggiunge il ministro, candidati a prestare servizio sotto contratto, ovvero mercenari. Sul terreno intanto si sta per concludere l'evacuazione della popolazione civile da Kherson e ora si teme l'avvio di una battaglia per il controllo della zona, una battaglia che per molti sarebbe imminente e molto aspra."}, {"speaker": "SPEAKER_00", "timestamp": [93.0, 103.4], "sentence": " Per il presidente ucraino Zelensky le operazioni nell'oblast di Kherson punterebbero a distruggere le infrastrutture locali rendendolo un territorio senza civiltà."}, {"speaker": "SPEAKER_02", "timestamp": [103.4, 116.62], "sentence": " locali rendendolo un territorio senza civiltà. Nel suo consueto discorso videoregistrato il capo dello Stato non ha fatto riferimento al rischio dell'uso di armi atomiche non convenzionali ma ha sottolineato che Mosca vorrebbe fare della regione di Kherson una zona d'esclusione."}, {"speaker": "SPEAKER_02", "timestamp": [116.62, 127.4], "sentence": " Le forze russe tuttavia continuano a colpire le infrastrutture energetiche ucraine e secondo Kiev almeno 4 milioni di abitanti sono costretti a lunghi blackout."}, {"speaker": "SPEAKER_02", "timestamp": [127.4, 133.3], "sentence": " Fonti ucraine parlano di almeno 6 vittime per un bombardamento russo nella zona di Zaporizia."}, {"speaker": "SPEAKER_02", "timestamp": [133.3, 139.2], "sentence": " Mosca afferma di avere respinto la controffensiva ucraina a est e di avere distrutto un impianto militare."}, {"speaker": "SPEAKER_02", "timestamp": [139.2, 142.44], "sentence": " Ma l'attenzione è in aumento anche lontano dal fronte."}, {"speaker": "SPEAKER_02", "timestamp": [142.44, 142.78], "sentence": " e in aumento anche lontano dal fronte."}, {"speaker": "SPEAKER_00", "timestamp": [142.78, 155.92], "sentence": " Vicino al confine bielorusso l'esercito di Kiev sta rafforzando la sua presenza, nel timore di un'improvvisa partecipazione di Kiev al conflitto a fianco delle forze russe."}], [{"speaker": "SPEAKER_02", "timestamp": [155.92, 162.86], "sentence": " La polizia iraniana torna a uccidere nel tentativo di placare le proteste di massa in nome dei diritti delle donne."}, {"speaker": "SPEAKER_02", "timestamp": [162.86, 208.62], "sentence": " A Zayedan, nella provincia del Belucci, stanno almeno sei persone, tra le quali un adolescente di 12 anni, sono rimaste uccise in seguito all'intervento violento degli agenti sui manifestanti. Giovedì le autorità avevano rimosso il capo della polizia locale e riconosciuto gravi carenze nella repressione della manifestazione del 30 settembre scorso, in cui si contarono più di 30 vittime. Nel contempo il Consiglio Provinciale per la Sicurezza ha promesso di risarcire i feriti e le famiglie. Manifestazioni di protesta si sono svolte anche a Mahabad, diventata uno dei punti di maggiore forza del movimento di contestazione nato spontaneamente a settembre dopo la morte, mentre era nelle mani della polizia, di Masha Amini, una giovane arrestata per non avere coperto del tutto i capelli con il velo."}, {"speaker": "SPEAKER_02", "timestamp": [208.62, 228.86], "sentence": " Una ignobile aggressione, così il presidente statunitense Biden ha definito l'attacco subito da Paul Pelosi, marito della presidente della Camera Nancy Pelosi, preso di mira in casa sua in California da un uomo che lo ha colpito con"}], [{"speaker": "SPEAKER_02", "timestamp": [228.86, 233.78], "sentence": " un martello. L'aggressore è stato fermato e si indaga per accertare la matrice dell'episodio."}, {"speaker": "SPEAKER_00", "timestamp": [233.78, 250.88], "sentence": " Stiamo lavorando per determinare il movente. Il responsabile si trova in un carcere della Contea di San Francisco con le accuse di tentato omicidio, aggressione con armi letali, maltrattamento di anziani, furto con scasso e altri reati."}, {"speaker": "SPEAKER_00", "timestamp": [250.88, 275.26], "sentence": " Secondo il racconto della vittima, l'uomo armato di martello gli ha chiesto dove è Nancy, pronunciando le stesse parole scandite dai sostenitori di Trump durante l'assalto del Campidoglio il 6 gennaio dell'anno scorso. L'aggressione al marito di Nancy Pelosi arriva dieci giorni prima delle elezioni di metà mandato, una scadenza che tanto i democratici quanto i repubblicani considerano importante per la definizione dei futuri equilibri politici."}, {"speaker": "SPEAKER_02", "timestamp": [275.26, 290.26], "sentence": " Anche l'ultimo faccia a faccia prima del ballottaggio per le presidenziali brasiliane si è svolto all'insegna dell'insulto e della demonizzazione reciproca."}], [{"speaker": "SPEAKER_02", "timestamp": [290.26, 298.84], "sentence": " L'uscente Bolsonaro, in svantaggio nei sondaggi, ha attaccato l'ex presidente Lula da Silva, alzando i toni per conquistare la ribalta."}, {"speaker": "SPEAKER_02", "timestamp": [298.84, 320.9], "sentence": " Lei si dichiara il padre dei poveri, ma per sostenere i poveri costretti a rimanere a casa per la pandemia, noi abbiamo erogato aiuti d'emergenza per 600 reais, ha detto il capo dello Stato uscente, che poi ha aggiunto critiche ai sondaggi e alla stessa candidatura di Lula, dopo le vicende giudiziarie che lo hanno coinvolto."}, {"speaker": "SPEAKER_00", "timestamp": [320.9, 329.96], "sentence": " Dopo aver dato dello squilibrato al suo avversario, sulla gestione della pandemia Lula ha avuto gioco facile ad attaccare."}, {"speaker": "SPEAKER_02", "timestamp": [329.96, 338.6], "sentence": " L'unica cosa che avete fatto è stata negare il vaccino al momento giusto, facendo morire inutilmente più di 300.000 persone in questo paese."}, {"speaker": "SPEAKER_02", "timestamp": [338.6, 342.0], "sentence": " Ma un giorno pagherete per questo, ha detto."}, {"speaker": "SPEAKER_02", "timestamp": [342.0, 349.96], "sentence": " Nel mio governo abbiamo raccolto migliaia di armi, le abbiamo distrutte in piazza perché durante il mio governo distribuiremo libri."}, {"speaker": "SPEAKER_00", "timestamp": [349.96, 368.3], "sentence": " Secondo l'ultimo sondaggio data foglia, Lula ha il 49% delle intenzioni di voto e guida la corsa contro Bolsonaro che detiene il 44%. Un quadro che gli analisti definiscono piuttosto stabile rispetto al primo turno, quando Lula ottenne 57,2 milioni di voti e Bolsonaro 51,07 milioni."}, {"speaker": "SPEAKER_02", "timestamp": [368.3, 379.38], "sentence": " Torna l'ora solare in Europa. Questo fine settimana le lancette degli orologi dovranno essere spostate un'ora indietro come da manuale."}], [{"speaker": "SPEAKER_01", "timestamp": [379.38, 391.66], "sentence": " Nella notte tra sabato 29 e domenica 30 ottobre si conclude il periodo di ora legale, una tradizione che mai come adesso in tempo di crisi energetica sta facendo discutere."}, {"speaker": "SPEAKER_01", "timestamp": [391.66, 404.04], "sentence": " Il dibattito sull'opportunità di mantenere il sistema attuale è cominciato in Europa nel 2018, anno in cui il Parlamento europeo si è pronunciato con l'84% dei voti a favore dell'abolizione dell'ora legale."}, {"speaker": "SPEAKER_01", "timestamp": [404.04, 426.06], "sentence": " Attualmente ci sono tre fuse orari in Europa con la stragrande maggioranza dei paesi che utilizzano l'ora dell'Europa centrale come standard. Adottare l'ora legale comporta alcuni vantaggi, soprattutto energetici. Ci sono poi fattori però che lasciano perplessi. La proposta nel 2018 proponeva di dividere i paesi europei in quattro zone, in base all'ora invernale corrente."}, {"speaker": "SPEAKER_01", "timestamp": [426.06, 432.84], "sentence": " I paesi di Regno Unito, Francia, Spagna e Benelux sarebbero sotto lo stesso fuso orario dell'Europa occidentale."}, {"speaker": "SPEAKER_01", "timestamp": [432.84, 440.52], "sentence": " Molti credono che la questione sia legata alla tensione presente tra Irlanda e Regno Unito, in particolare sul confine dell'Alster."}, {"speaker": "SPEAKER_01", "timestamp": [440.52, 450.7], "sentence": " Alster. La decisione finale spetta dunque ai singoli stati membri, forse con la Svezia presidente di turno del Consiglio dell'Unione Europea dal 1 gennaio prossimo, qualcosa potrebbe cambiare."}, {"speaker": "SPEAKER_00", "timestamp": [450.7, 460.16], "sentence": " Grit Balls of Fire è la canzone più famosa di Jerry Lee Lewis, una delle leggende del"}], [{"speaker": "SPEAKER_00", "timestamp": [460.16, 465.52], "sentence": " rock and roll anni 50-60, scomparso venerdì a 87 anni nella sua casa vicino a Memphis."}, {"speaker": "SPEAKER_00", "timestamp": [465.52, 485.92], "sentence": " Era l'ultimo sopravvissuto di una generazione di artisti spavaldi e rivoluzionari che comprendeva Elvis Presley, Chuck Berry e Lita Richard. Nato in Louisiana, Jerry Lee Lewis aveva imparato a suonare il pianoforte da autodidatta ad appena 9 anni e a 14 si era esibito per la prima volta in pubblico in una festa di una concessionaria di auto. Da lì in poi, una scesa vertiginosa."}, {"speaker": "SPEAKER_00", "timestamp": [485.92, 493.86], "sentence": " Il ghigno arrogante e i capelli scarnigliati, Jerry Lee Lewis era uno showman che faceva urlare i suoi fan e infiammare le tastiere del suo pianoforte."}, {"speaker": "SPEAKER_00", "timestamp": [493.86, 501.88], "sentence": " Ma nella vita privata, molti scandali e troppe tragedie, due mogli e due figli morti, per un declino forse troppo veloce, ma inevitabile."}, {"speaker": "SPEAKER_00", "timestamp": [501.88, 509.86], "sentence": " Una mostra a Parigi per ricordare Fela Kuti,"}], [{"speaker": "SPEAKER_01", "timestamp": [509.86, 514.2], "sentence": " la cantante sassofonista nigeriana scomparsa nel 1997."}, {"speaker": "SPEAKER_01", "timestamp": [514.2, 521.54], "sentence": " L'artista ha lasciato il segno nella storia della musica creando un movimento musicale alla fine degli anni 60, l'Afrobeat."}, {"speaker": "SPEAKER_01", "timestamp": [521.54, 528.34], "sentence": " La personale ripercorre tutta la carriera musicale e sociale di Felacuti, soprannominata il Presidente Nero."}, {"speaker": "SPEAKER_01", "timestamp": [528.34, 547.54], "sentence": " Il Museo Barberini a Posnamb riapre al pubblico. Era stato momentaneamente chiuso il 23 ottobre quando il celebre dipinto Grindstax di Claude Monet è stato imbrattato di pure di patate."}, {"speaker": "SPEAKER_01", "timestamp": [547.54, 552.92], "sentence": " Ora sotto i riflettori una mostra dedicata ai legami tra magia e surrealismo."}, {"speaker": "SPEAKER_01", "timestamp": [552.92, 560.3], "sentence": " Un rinnovato interesse per questa corrente che punta su opere moderne, incantate, della cultura contemporanea."}]]}