{"chapters": [{"start_time": 0.0, "end_time": 39.0}, {"start_time": 39.0, "end_time": 89.0}, {"start_time": 89.0, "end_time": 155.0}, {"start_time": 155.0, "end_time": 250.0}, {"start_time": 250.0, "end_time": 373.0}, {"start_time": 373.0, "end_time": 436.0}, {"start_time": 436.0, "end_time": 526.0}, {"start_time": 526.0, "end_time": 641.0}, {"start_time": 641.0, "end_time": 706}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 8.52], "sentence": " Nuovi assalti notturni di terra contro Gaza sarebbero le fasi preparative dell'invasione dell'esercito israeliano."}, {"speaker": "SPEAKER_13", "timestamp": [8.52, 16.34], "sentence": " Necessaria una pausa umanitaria a Gaza, si conclude in extremis il Consiglio europeo con una dichiarazione congiunta."}, {"speaker": "SPEAKER_13", "timestamp": [16.34, 19.2], "sentence": " I leader chiedono accesso continuo alla striscia."}, {"speaker": "SPEAKER_13", "timestamp": [19.2, 22.96], "sentence": " Lo spazio Schengen non esiste più."}, {"speaker": "SPEAKER_13", "timestamp": [22.96, 28.92], "sentence": " Il presidente romeno critica la decisione dell'Austria di bloccare l'adesione del paese all'unione doganale."}, {"speaker": "SPEAKER_04", "timestamp": [28.92, 37.96], "sentence": " E ancora caccia all'uomo nel Maine, Stati Uniti, dove il killer del bowling, ex militare, è riuscito a deludere i rastrellamenti della polizia."}, {"speaker": "SPEAKER_04", "timestamp": [37.96, 47.76], "sentence": " Israele ammette che le sue forze, sostenute da aerei caccia e droni, hanno effettuato una nuova incursione di terra nella striscia di Gaza."}], [{"speaker": "SPEAKER_04", "timestamp": [47.76, 51.64], "sentence": " L'azione puntava a presunte posizioni di Hamas, alla periferia di Gaza City."}, {"speaker": "SPEAKER_04", "timestamp": [51.64, 56.56], "sentence": " Le forze sono uscite dall'area al termine dell'operazione senza accusare perdite."}, {"speaker": "SPEAKER_04", "timestamp": [56.56, 61.66], "sentence": " In questo modo avrebbero preparato il campo di battaglia in vista dell'invasione di terra tanto sbandierata."}, {"speaker": "SPEAKER_04", "timestamp": [61.66, 87.14], "sentence": " La guerra tra Israele e Hamas è giunta venerdì al 21° giorno, è iniziata dopo che i militanti di Hamas provenienti dalla striscia di Gaza hanno violato il muro di separazione altamente fortificato il 7 ottobre. L'attacco di Hamas ha avuto come obiettivi le comunità di confine. Israele ha lanciato attacchi aerei su Gaza e l'ha sostanzialmente privata di cibo, carburante ed altri rifornimenti, come rappresaglia per la sanguinosa incursione subita."}, {"speaker": "SPEAKER_04", "timestamp": [87.14, 96.56], "sentence": " A Tel Aviv un altro evento dedicato alle vittime e agli ostaggi in mano da massa è stato interrotto da un allarme missilistico"}], [{"speaker": "SPEAKER_04", "timestamp": [96.56, 99.78], "sentence": " con tanto di razzo intercettato con successo sulla città."}, {"speaker": "SPEAKER_07", "timestamp": [99.78, 130.5], "sentence": " Il portavoce delle forze armate con la stella di David ha detto che l'esercito israeliano continuerà nei suoi limitati raid via terra a Gaza con ancora maggior forza nei prossimi giorni pur mantenendo massicci attacchi aerei sugli obiettivi di Hamas. La prima cosa che ho visto è l'amount of weapons that they brought inside Israel. They thought they can still put in place all those ideas and use all those rockets."}, {"speaker": "SPEAKER_00", "timestamp": [130.5, 133.7], "sentence": " Of course, the idea here is to let them do their mission."}, {"speaker": "SPEAKER_04", "timestamp": [133.7, 140.98], "sentence": " Gli israeliani sostengono che circa il 20% delle armi usate da Hamas provengono dall'Iran e dalla Corea del Nord."}, {"speaker": "SPEAKER_04", "timestamp": [140.98, 150.94], "sentence": " Si parla di mine terrestri, granate anticarro, droni, il restante 80% compresi i razzi destinati a colpire il territorio israeliano, sono stati fatti in casa a Gaza."}, {"speaker": "SPEAKER_00", "timestamp": [150.94, 160.04], "sentence": " Scatta la mobilitazione internazionale dei parenti degli ostaggi israeliani catturati"}], [{"speaker": "SPEAKER_00", "timestamp": [160.04, 191.42], "sentence": " da MAS. Molti hanno la doppia nazionalità e i loro parenti sollecitano i governi di tutto il mondo affinché si muovano per ottenere la liberazione. A Madrid si sono incontrati con il ministro degli esteri e hanno tenuto una conferenza stampa. España y en todo el mundo. Y las comunidades democráticas no callen y exigen la liberación inmediatamente de mi madre y familia."}, {"speaker": "SPEAKER_04", "timestamp": [191.42, 197.56], "sentence": " El ataque de Hamas del 7 de octubre ha provocado la muerte de cerca de 1.400 personas y el rapimiento de oltre 200."}, {"speaker": "SPEAKER_09", "timestamp": [197.56, 210.04], "sentence": " Recibimos una foto de mi papá con su pijama a casa, con due ovesta aggagandosi le mani."}, {"speaker": "SPEAKER_00", "timestamp": [210.04, 217.14], "sentence": " Altri parenti di ostaggi sono andati a Bruxelles per implorare l'aiuto dall'Unione Europea."}, {"speaker": "SPEAKER_09", "timestamp": [217.14, 226.7], "sentence": " Spero che i paesi d'Europa ci aiutino a liberare i nostri otaggi, perché ho amici che sono sempre vivi."}, {"speaker": "SPEAKER_04", "timestamp": [226.7, 233.2], "sentence": " Almeno sappiamo che sono vivi. Il 7 ottobre, forse sono stati uccisi in una settimana, forse sono stati uccisi in 5 minuti."}, {"speaker": "SPEAKER_09", "timestamp": [233.2, 239.06], "sentence": " Ma per noi, oggi, ciò che sappiamo è che sono sempre vivi. Quindi spero che ci aiutino a liberarli."}, {"speaker": "SPEAKER_10", "timestamp": [239.06, 242.8], "sentence": " Incontri simili si sono ottenuti in diversi paesi."}, {"speaker": "SPEAKER_04", "timestamp": [242.8, 247.86], "sentence": " Secondo Hamas, 50 ostaggi sono stati uccisi dai bombardamenti israeliani degli ultimi giorni."}, {"speaker": "SPEAKER_00", "timestamp": [247.86, 257.36], "sentence": " Si è conclusa in extremis con una dichiarazione congiunta sul Medio Oriente la prima giornata del Consiglio europeo."}], [{"speaker": "SPEAKER_04", "timestamp": [257.36, 265.94], "sentence": " I leader hanno chiesto una pausa umanitaria e un accesso continuo, rapido e sicuro a Gaza per permettere l'assistenza alle persone vittime della guerra."}, {"speaker": "SPEAKER_13", "timestamp": [265.94, 318.74], "sentence": " Il testo ribadisce il diritto di Israele a difendersi, ma il presidente del Consiglio europeo, Charles Michel, ha affermato che un assedio totale a Gaza non è consentito dal diritto internazionale.... L'Unione Europea si è impegnata a organizzare una conferenza di pace per riavviare i discorsi su una soluzione a due Stati."}, {"speaker": "SPEAKER_00", "timestamp": [318.74, 324.24], "sentence": " È un compromesso con la Spagna, supportata dall'Irlanda, che chiede da giorni un cessate il fuoco."}, {"speaker": "SPEAKER_01", "timestamp": [324.24, 359.28], "sentence": " Ursula von der Leyen ha ringraziato i paesi della regione che hanno fatto pressioni su Hamas per il rilascio degli ostaggi. I leader hanno anche discusso una revisione del bilancio dell'Unione Europea."}, {"speaker": "SPEAKER_13", "timestamp": [359.28, 367.76], "sentence": " Si è parlato della possibilità di aumentarlo per destinare più fondi ai disastri provocati dal cambiamento climatico, alle migrazioni e all'Ucraina."}, {"speaker": "SPEAKER_13", "timestamp": [367.76, 377.64], "sentence": " Lo spazio Schengen non funziona più e quasi non esiste più."}], [{"speaker": "SPEAKER_00", "timestamp": [377.64, 387.06], "sentence": " Queste le parole del presidente romeno Klaus Ioannis in risposta alle posizioni dell'Austria, che fa opposizione all'ingresso di Bulgaria e Romania nell'Unione Doganale."}, {"speaker": "SPEAKER_09", "timestamp": [387.06, 392.06], "sentence": " Nonostante ciò, Ioannis conferma che il suo paese cercherà di aderire alla Convenzione."}, {"speaker": "SPEAKER_12", "timestamp": [392.06, 411.48], "sentence": " ma si oppone all'estendere il spazio di Schengen, in condizioni in cui, esattamente in questa sedenza, ha approvato l'aderare a Croazia."}, {"speaker": "SPEAKER_12", "timestamp": [411.48, 417.46], "sentence": " I argomenti sono almeno stravezzi."}, {"speaker": "SPEAKER_07", "timestamp": [417.46, 433.0], "sentence": " L'Austria dice di non avere nulla contro i paesi, ma sostiene la necessità di una revisione del trattato. Negli ultimi giorni, con l'inaspirarsi della crisi in Medio Oriente, paesi come la Slovenia e l'Italia hanno annunciato che rafforzeranno i controlli doganali."}, {"speaker": "SPEAKER_13", "timestamp": [433.0, 439.86], "sentence": " Pesanti accuse incrociate all'Assemblea Generale dell'ONU,"}], [{"speaker": "SPEAKER_10", "timestamp": [439.86, 450.1], "sentence": " riunita sin sessione straordinaria per discutere una risoluzione presentata dai paesi arabi che chiede un cessate il fuoco immediato e l'accesso umanitario senza ostacoli nella striscia di Gaza."}, {"speaker": "SPEAKER_08", "timestamp": [450.1, 523.76], "sentence": " Il testo arriva dopo il fallimento di altre due bozze di risoluzione presentate mercoledì al Consiglio di sicurezza delle Nazioni Unite. L'ambasciatore israeliano ha respinto la risoluzione e ha nuovamente attaccato l'ONU, che ha descritto come unraeliani ha già perso 39 dei suoi operatori e appartenevano tutti all'Agenzia delle Nazioni Unite per i Rifugiati Palestinesi."}, {"speaker": "SPEAKER_10", "timestamp": [523.76, 528.44], "sentence": " Tutti all'Agenzia delle Nazioni Unite per i Rifugiati Palestinesi."}], [{"speaker": "SPEAKER_10", "timestamp": [528.44, 582.4], "sentence": " Durante un vertice sulla sicurezza euro-asiatica in Bielorussia, il ministro degli esteri ungherese ha affermato che il suo paese continuerà a collaborare con la Russia sulle questioni energetiche, nonostante le mosse dell'Unione Europea per porre fine alla sua dipendenza dal petrolio e dal gas russo. L'obbligazione e la responsabilità del governo hungariano è garantire la sicurezza di energia del paese e, da che è fisicamente escluso senza le fonti russe, continueremo a cooperare in modo pragmatico con la Russia, come molti altri, ma non ne parliamo."}, {"speaker": "SPEAKER_12", "timestamp": [582.4, 597.84], "sentence": " L'Ungheria è ormai considerata il paese più filorusso del blocco europeo, una posizione quasi ostentata pubblicamente dal primo ministro Viktor Orbán, che in un recente vertice in Cina è stato visto avere colloqui amichevoli con il presidente russo Vladimir Putin."}, {"speaker": "SPEAKER_10", "timestamp": [597.84, 604.14], "sentence": " Nel mondo, in Europa, sappiamo che le nostre posizioni..."}, {"speaker": "SPEAKER_05", "timestamp": [604.14, 637.66], "sentence": " Noi sappiamo che la nostra posizione è... di calcio. Si tratterebbe di un tunisino di 44 anni. L'uomo è ora accusato di omicidio, tentato omicidio in contesto terroristico e di partecipazione alle attività di un'organizzazione terroristica. Sul suo conto pende un possibile collegamento all'arma utilizzata durante l'attentato."}, {"speaker": "SPEAKER_12", "timestamp": [637.66, 650.28], "sentence": " La polizia federale statunitense ha circondato la casa del principale sospettato della strage nel Maine, Robert Card, 40 anni, di Bowdoin."}], [{"speaker": "SPEAKER_05", "timestamp": [650.28, 658.52], "sentence": " Gli agenti hanno dichiarato Robert in arresto comunicandolo col megafono, ma non confermano che Card si sia realmente arreso."}, {"speaker": "SPEAKER_10", "timestamp": [658.52, 668.38], "sentence": " In realtà Card non si trovava al suo domicilio. In precedenza gli agenti dell'FBI avevano condotto analoghe perquisizioni ad indirizzi associati, in qualche modo a card."}, {"speaker": "SPEAKER_02", "timestamp": [668.38, 673.66], "sentence": " Sono intanto trascorse molte ore dalla sparatoria di massa avvenuta in un bowling del Maine."}, {"speaker": "SPEAKER_03", "timestamp": [673.66, 683.88], "sentence": " Sfiorata la tragedia sopra il mar cinese meridionale, un caccio a di Pechino è arrivato a tre metri da un bombardiere americano B-52."}, {"speaker": "SPEAKER_04", "timestamp": [683.88, 688.86], "sentence": " Secondo le forze armate statunitensi, si tratterebbe di un potenziale incidente."}, {"speaker": "SPEAKER_13", "timestamp": [688.86, 692.18], "sentence": " Entrambi i paesi competono per il controllo dell'aria."}, {"speaker": "SPEAKER_13", "timestamp": [692.18, 702.7], "sentence": " La Cina ha da sempre rivendicato come proprie acque territoriali la maggior parte del mare, posizione respinta dagli Stati Uniti, che utilizzano la vasta distesa d'oceano per la navigazione."}]]}