{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 105.0}, {"start_time": 105.0, "end_time": 280.0}, {"start_time": 280.0, "end_time": 374.0}, {"start_time": 374.0, "end_time": 488.0}, {"start_time": 488.0, "end_time": 619.0}, {"start_time": 619.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_12", "timestamp": [0, 8.68], "sentence": " Kosovo del Nord ancora ad alta tensione. Pristina accusa Belgrado di essere coinvolta nell'attacco armato di domenica. La Serbia nega."}, {"speaker": "SPEAKER_12", "timestamp": [8.68, 19.58], "sentence": " Nagorno-Karabakh. Almeno 20 morti e 290 feriti per l'esplosione di una pompa di benzina. Erano in coda per fare rifornimento prima di fuggire in Armenia."}, {"speaker": "SPEAKER_08", "timestamp": [19.58, 28.76], "sentence": " In Spagna tentativi di formare un governo. Al leader dei popolari Feho serve l'appoggio di altri quattro deputati per assicurare un governo stabile."}, {"speaker": "SPEAKER_12", "timestamp": [28.76, 49.44], "sentence": " persone di etnia serba, dopo che domenica un gruppo di uomini armati ha attaccato le forze di polizia, innescando uno scontro a fuoco che è terminato con quattro morti,"}], [{"speaker": "SPEAKER_11", "timestamp": [49.44, 105.54], "sentence": " tre aggressori e un agente. Intanto proseguono le indagini per identificare e catturare i responsabili dell'imboscata. Le autorità hanno mostrato ai giornalisti il nutrito equipaggiamento sequestrato al commando, che comprendeva persino un lanciarazzi e dimostrerebbe che l'operazione era ben preparata. Non è ancora chiaro chi fossero gli aggressori. Pristina sostiene che il gruppo armato fosse composto da cittadini serbi e accusa Belgrado non solo di essere coinvolta nell'attacco, ma di offrire protezione agli uomini che sono riusciti a scappare in Serbia. Belgrado nega qualsiasi coinvolgimento, affermando che si tratti di serbi kosovari. Lo scontro, uno dei peggiori incidenti tra i due paesi da quando il Kosovo ha dichiarato l'indipendenza dalla Serbia nel 2008, arriva dopo mesi di sforzi guidati dall'Unione Europea per normalizzare i rapporti."}], [{"speaker": "SPEAKER_12", "timestamp": [105.54, 117.4], "sentence": " Non c'è pace per la popolazione di etnia armena del Nagorno-Karabakh, che sta lasciando in massa il territorio separatista dopo l'operazione militare Lampo-Azera, che ha costretto alla resa le autorità armene locali."}, {"speaker": "SPEAKER_12", "timestamp": [117.4, 136.94], "sentence": " Lunedì sera una stazione di rifornimento esplosa, uccidendo almeno 20 persone e ferendone 290 tra le centinaia in coda per fare benzina prima di lasciare la regione alla volta dell'Armenia. Le persone in fuga aumentano di ora in ora per il timore di persecuzioni e pulizia etnica, nonostante le rassicurazioni dell'Azerbaijan."}, {"speaker": "SPEAKER_03", "timestamp": [136.94, 187.32], "sentence": " Delle circa 120.000 persone di etnia armena che abitavano il territorio montuoso, più di 3.500 hanno già lasciato le loro case, convinti di non rivedere mai più la loro terra. Sì, sì. Nell'offensiva a Zera della scorsa settimana avrebbero perso la vita più di 200 persone e 400 sarebbero rimaste ferite."}, {"speaker": "SPEAKER_11", "timestamp": [187.32, 202.28], "sentence": " Nella capitale armena di Yerevan i cittadini continuano a manifestare contro il governo, accusato di aver fallito nel proteggere e sostenere la popolazione armena del Karabakh, riconosciuto internazionalmente come a zero ma conteso da decenni tra i due paesi."}, {"speaker": "SPEAKER_10", "timestamp": [202.28, 207.44], "sentence": " ma contesso da decenni tra i due paesi."}, {"speaker": "SPEAKER_08", "timestamp": [207.44, 218.66], "sentence": " Il leader del Partito Popolare Spagnolo, Alberto Núñez Feijó, ha chiesto al Parlamento Iberico nato dopo le elezioni dello scorso 23 luglio di ricevere l'investitura per formare il governo."}, {"speaker": "SPEAKER_08", "timestamp": [218.66, 228.42], "sentence": " Il partito di Feijó è stato il più votato dagli elettori, ma all'ex presidente della Galizia manca il sostegno di quattro deputati per garantire un governo stabile."}, {"speaker": "SPEAKER_08", "timestamp": [228.42, 248.42], "sentence": " Fa infuriare l'ipotesi di un' amnistía agli independentisti catalani oferta dal premio Ruxente Sánchez."}, {"speaker": "SPEAKER_07", "timestamp": [248.42, 255.02], "sentence": " Non paso por renunciar a la igualdade dos españoles e a todo o que compartimos para ser presidente do goberno."}, {"speaker": "SPEAKER_07", "timestamp": [255.02, 261.18], "sentence": " Non paso por ningún aro que me impongan en contra do interés general para ser presidente do goberno."}, {"speaker": "SPEAKER_07", "timestamp": [261.18, 274.64], "sentence": " E non paso por traicionar a confianza dos españoles que me votaron para ser presidente do goberno. Il voto per l'investitura richiede la maggioranza assoluta del congresso, seguito in caso di fumata nera da un voto a maggioranza relativa."}, {"speaker": "SPEAKER_08", "timestamp": [274.64, 277.6], "sentence": " Fejo chiede al Partito Socialista di astenersi."}, {"speaker": "SPEAKER_08", "timestamp": [277.6, 329.98], "sentence": " Dal presidente francese Emmanuel Macron al capo dello Stato tedesco Franz Walter Steinmeier, diversi leader europei erano a Montecitorio dove si sono svolti i funerali del presidente della Repubblica emerito Giorgio Napolitano, tutti presenti per rendere omaggio a una figura politica di peso anche in Europa, dove fu presidente della Commissione Affari Costituzionali dell'Eurocamera negli anni in cui si parlava di dare un testo costituzionale all'Unione Europea. turning the country back from the brink of economic default. Current President Sergio Mattarella recalled his European commitment."}], [{"speaker": "SPEAKER_09", "timestamp": [329.98, 344.44], "sentence": " In fact, Giorgio Napolitano worked for EU institutions for several years before becoming president and said, quote, that he fought important battles for social development, progress and peace, both in Italy and the EU."}, {"speaker": "SPEAKER_09", "timestamp": [344.44, 367.72], "sentence": " EU and Italian flags were already flying a half mast in Brussels yesterday. Given the fact that Giorgio Napolitano was a supporter of the EU and despite recent divisions among EU member states over a number of issues including migration several EU leaders attended his funerals, including French President Emmanuel Macron and German President Steinmeier."}, {"speaker": "SPEAKER_09", "timestamp": [367.72, 370.88], "sentence": " Giorgio Orlandi for Euronews in Rome."}, {"speaker": "SPEAKER_10", "timestamp": [370.88, 380.38], "sentence": " Via alla 67° conferenza generale dell'Agenzia internazionale per l'energia atomica"}], [{"speaker": "SPEAKER_10", "timestamp": [380.38, 383.56], "sentence": " che si tiene dal 25 al 29 settembre a Vienna."}, {"speaker": "SPEAKER_10", "timestamp": [383.56, 390.42], "sentence": " In cima all'ordine del giorno c'è una bozza di risoluzione su sicurezza nucleare e controlli di sicurezza in Ucraina."}, {"speaker": "SPEAKER_10", "timestamp": [390.42, 433.52], "sentence": " Rafael Grossi, riconfermato per un secondo mandato come direttore generale della IEA, ha sottolineato nel suo discorso le preoccupazioni relative alla centrale nucleare di Zaporizia. Grossi ha dichiarato che la presenza degli esperti nell'impianto di Zaporizia è fondamentale in quanto contribuiscono a stabilizzare la situazione e a tenere il mondo informato."}, {"speaker": "SPEAKER_10", "timestamp": [433.52, 441.88], "sentence": " La IEA ha anche fornito assistenza continua nell'area, facilitando il sostegno finanziario internazionale e la condivisione delle informazioni."}, {"speaker": "SPEAKER_06", "timestamp": [441.88, 485.52], "sentence": " Il direttore generale ha poi invitato l'Iran a cooperare con progressi della tecnologia nucleare nonché della sicurezza energetica."}, {"speaker": "SPEAKER_10", "timestamp": [485.52, 494.52], "sentence": " La cittadina di Killarney è una delle destinazioni turistiche più popolari di Irlanda. Per decenni"}], [{"speaker": "SPEAKER_02", "timestamp": [494.52, 507.98], "sentence": " ha attirato milioni di visitatori provenienti soprattutto dagli Stati Uniti. Quest'anno tuttavia il numero di turisti è diminuito notevolmente. Un programma governativo ha portato a Killarney quasi 4.000 rifugiati e richiedenti asilo."}, {"speaker": "SPEAKER_02", "timestamp": [507.98, 512.74], "sentence": " Un afflusso che ha ridotto i posti letto per i turisti che hanno scelto altre località di vacanza."}, {"speaker": "SPEAKER_02", "timestamp": [512.74, 516.2], "sentence": " Molte attività commerciali hanno subito un calo degli affari."}, {"speaker": "SPEAKER_01", "timestamp": [516.2, 562.1], "sentence": " Nella via principale anche il gestore di pub, Pat Sheehan, ha notato un calo degli affari. La Repubblica d'Irlanda ha una popolazione di 5 milioni di abitanti."}, {"speaker": "SPEAKER_02", "timestamp": [562.1, 565.36], "sentence": " Oggi un abitante su 5 5 di nazionalità straniera."}, {"speaker": "SPEAKER_05", "timestamp": [565.36, 571.16], "sentence": " L'afflusso di rifugiati richiedenti asilo ha aumentato la pressione sui cittadini irlandesi in cerca di alloggio."}, {"speaker": "SPEAKER_02", "timestamp": [571.16, 575.34], "sentence": " La Camera di Commercio di Killarney non ha risposto alle domande di Euronews."}, {"speaker": "SPEAKER_00", "timestamp": [575.34, 589.74], "sentence": " Anche il Dipartimento irlandese per l'integrazione non ha risposto alle domande di Euronews. Here in Killarney, just under 20% of the population is now made up of foreign nationals, comprising mainly of asylum seekers and refugees."}, {"speaker": "SPEAKER_00", "timestamp": [589.74, 596.14], "sentence": " While their accommodation is paid for by the Irish government, their spending power is very, very small indeed."}, {"speaker": "SPEAKER_00", "timestamp": [596.14, 599.3], "sentence": " This has resulted in pubs and restaurants losing out."}, {"speaker": "SPEAKER_00", "timestamp": [599.3, 621.26], "sentence": " The feeling here amongst many businesses is that unless the Irish government puts a cap on the numbers of refugees and asylum seekers entering the town, L'ecoansia li ha portati qui."}], [{"speaker": "SPEAKER_10", "timestamp": [621.26, 628.72], "sentence": " Avevano tra i 5 e i 18 anni quando hanno avviato un'azione legale contro 32 paesi per denunciarne l'inazione climatica."}, {"speaker": "SPEAKER_10", "timestamp": [628.72, 645.5], "sentence": " Il 27 settembre 2023, sei anni dopo, Sofia, suo fratello André e altri quattro giovani portoghesi, che ora hanno tra gli 11 e i 24 anni, inizieranno a difendere a Strasburgo la prima denuncia sul cambiamento climatico davanti alla Corte europea dei diritti dell'uomo."}, {"speaker": "SPEAKER_04", "timestamp": [645.5, 665.46], "sentence": " Un processo speciale in un anno di numerosi record legati al riscaldamento globale."}, {"speaker": "SPEAKER_10", "timestamp": [665.46, 671.06], "sentence": " Il gruppo non chiede soldi, solo che i governi cambino le loro politiche e i loro comportamenti."}, {"speaker": "SPEAKER_03", "timestamp": [671.06, 682.16], "sentence": " Il che sento più è la frustrazione per la non-azione dei governi, dicendo che questo è un problema secondario e non potranno dire che è un problema primario."}, {"speaker": "SPEAKER_03", "timestamp": [682.16, 686.18], "sentence": " Proteggere il pianeta è così importante come la nostra economia."}, {"speaker": "SPEAKER_10", "timestamp": [686.18, 691.14], "sentence": " Il gruppo è assistito dalla ONG Global Legal Action Network."}, {"speaker": "SPEAKER_10", "timestamp": [691.14, 694.12], "sentence": " Il verdetto potrebbe richiedere fino a 18 mesi."}, {"speaker": "SPEAKER_10", "timestamp": [694.12, 706.08], "sentence": " Se i sei portoghesi vinceranno la causa, i governi saranno legalmente vincolati a rafforzare le politiche climatiche e altri giovani potrebbero sentirsi ancora più motivati a chiedere misure più efficaci per il clima."}]]}