{"chapters": [{"start_time": 0.0, "end_time": 119.0}, {"start_time": 119.0, "end_time": 195.0}, {"start_time": 195.0, "end_time": 255.0}, {"start_time": 255.0, "end_time": 335.0}, {"start_time": 335.0, "end_time": 405.0}, {"start_time": 405.0, "end_time": 477.0}, {"start_time": 477.0, "end_time": 609}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 15.42], "sentence": " Il ministro dell'interno Denis Monastirsti è precipitato per cause ancora sconosciute su un asilo alla periferia di Kiev, causando almeno 14 morti, tra cui almeno un bambino."}, {"speaker": "SPEAKER_01", "timestamp": [15.42, 25.28], "sentence": " Alle indagini partecipano anche i servizi di sicurezza nazionali, col compito di accertare i motivi dello schianto, come ha detto in televisione lo stesso presidente ucraino."}, {"speaker": "SPEAKER_02", "timestamp": [25.28, 31.2], "sentence": " L'ESBU ha avviato un'indagine penale su questo terribile evento."}, {"speaker": "SPEAKER_01", "timestamp": [31.2, 39.44], "sentence": " Ho incaricato il capo del servizio di sicurezza di chiarire, con la collaborazione di tutte le autorità, le circostanze del disastro."}, {"speaker": "SPEAKER_01", "timestamp": [39.44, 44.82], "sentence": " Inoltre sono state assunte le decisioni necessarie per la gestione del Ministero degli Interni."}, {"speaker": "SPEAKER_01", "timestamp": [44.82, 48.62], "sentence": " Abbiamo perso professionisti, patrioti e leader affidabili."}, {"speaker": "SPEAKER_01", "timestamp": [48.62, 56.18], "sentence": " Gli investigatori hanno già cominciato a sentire i testimoni oculari dell'incidente, come questa donna."}, {"speaker": "SPEAKER_00", "timestamp": [56.18, 62.7], "sentence": " C'era molta nebbia, abbiamo sentito che il motore dell'elicottero non funzionava bene."}, {"speaker": "SPEAKER_01", "timestamp": [62.7, 72.72], "sentence": " Lo abbiamo visto volare sempre più in basso. Abbiamo subito chiuso le finestre e ci siamo nascosti nel corridoio. Poi si è sentito uno scoppio, abbiamo guardato fuori ed era tutto in fiamme."}, {"speaker": "SPEAKER_01", "timestamp": [72.72, 89.2], "sentence": " Secondo quanto reso noto dalla presidenza ucraina, l'elicottero col ministro dell'interno e il suo seguito era diretto verso una zona dove sono in corso dei combattimenti, volando a bassa quota, come è di norma in queste circostanze, per evitare eventuali missili nemici."}, {"speaker": "SPEAKER_00", "timestamp": [89.2, 119.06], "sentence": " L'Ucraina ha bisogno di più armi e di più materiale militare. I partner occidentali del paese devastato dalla guerra si incontreranno questa settimana in Germania per discutere le ulteriori forniture a Kiev. Una scelta obbligata, secondo il segretario generale della Nato, Jens Stoltenberg, intervenuto al World Economic Forum di Davos. Stoltenberg afferma che l'unica via possibile è quella di dare sostegno all'Ucraina."}], [{"speaker": "SPEAKER_02", "timestamp": [119.06, 135.32], "sentence": " Le armi sono la via per la pace, questo può sembrare un paradosso, ma l'unico modo per una pace negoziata è convincere il presidente russo Putin che non vincerà sul campo di battaglia, ha detto il segretario generale della Nato."}, {"speaker": "SPEAKER_00", "timestamp": [135.32, 192.0], "sentence": " L'aggressione imperialista russa, ha dichiarato il canciliere tedesco Olaf Scholz, le forniture tedesche includono i sistemi di difesa o i Patriot, artiglierie e velivoli. Sui carri armati Leopard 2 di fabbricazione tedesca, in cima alla lista dei desiderata di Kiev, Scholz pone una condizione, li invieremo se gli Stati Uniti accetteranno di inviare i propri carri armati. Continueremo a dare il nostro sostegno finché sarà necessario e mentre lo facciamo e dimostriamo che gli ucraini possono contare sul nostro supporto per la loro coraggiosa lotta, è anche chiaro che eviteremo che questa diventi una guerra tra Russia e NATO. La fornitura di carri armati sarà in cima all'ordine del giorno della riunione di venerdì del cosiddetto gruppo di contatto ucraino presso la base aerea di Ramstein in Germania."}, {"speaker": "SPEAKER_02", "timestamp": [192.0, 194.74], "sentence": " I partner si incontrano oggi in Estonia."}, {"speaker": "SPEAKER_00", "timestamp": [194.74, 203.5], "sentence": " Si è parlato della fornitura di aerei da guerra F-16 e dell'allargamento della NATO a Svezia e Finlandia"}], [{"speaker": "SPEAKER_01", "timestamp": [203.5, 210.28], "sentence": " nel corso dell'incontro a Washington tra il segretario di Stato statunitense Antony Blinken e il suo omologo turco Mevlut Cavusoglu."}, {"speaker": "SPEAKER_01", "timestamp": [210.28, 228.44], "sentence": " Sulla vendita degli aerei alla Turchia, un contratto da 20 miliardi di dollari, si registra l'opposizione del congresso statunitense, mentre sull'allargamento dell'Alleanza Atlantica pesa il veto di Ankara, che chiede preliminarmente l'espulsione da Stoccolmo ed Helsinki dei rifugiati politici kurdi che i turchi considerano terroristi."}, {"speaker": "SPEAKER_01", "timestamp": [228.44, 237.76], "sentence": " Cavusoglu ha chiesto a Blinken di non considerare la rimozione del veto di Ankara sul dossier Nato come una precondizione per la fornitura degli aerei da caccia."}, {"speaker": "SPEAKER_01", "timestamp": [237.76, 250.94], "sentence": " La Turchia, paese membro dell'Alleanza Atlantica, non aderisce alle sanzioni contro la Russia seguite alla guerra in Ucraina ed ha mediato con Mosca per l'apertura di un corridoio marittimo per l'esportazione del grano dai porti del Mar Nero."}, {"speaker": "SPEAKER_01", "timestamp": [250.94, 261.14], "sentence": " Con la guerra in Ucraina, un altro disastro nucleare e il possibile rilascio di sostanze"}], [{"speaker": "SPEAKER_00", "timestamp": [261.14, 281.18], "sentence": " radioattive sono una minaccia da scongiurare. Per questo motivo l'Agenzia internazionale per l'energia atomica ha istituito un presidio permanente presso il sito nucleare di Chernobyl. La missione fa parte di un nuovo accordo che prevede il dispiegamento continuo di esperti in tutte le centrali ucraine, oltre a Saporizia, dove la IEA è presente da settembre."}, {"speaker": "SPEAKER_00", "timestamp": [281.18, 283.12], "sentence": " presente da settembre."}, {"speaker": "SPEAKER_00", "timestamp": [283.12, 310.12], "sentence": " Questa è la mia sesta visita nel vostro paese dall'inizio della guerra, che credo attesti di per sé l'impegno della IEA e il mio personale per contribuire a garantire la sicurezza dell'intera infrastruttura nucleare in Ucraina, ha dichiarato Rafael Grossi, direttore generale dell'Agenzia delle Nazioni Unite."}, {"speaker": "SPEAKER_02", "timestamp": [310.12, 315.76], "sentence": " Sono in corso consultazioni anche per l'istituzione di una zona di protezione intorno a Zaporizia."}, {"speaker": "SPEAKER_00", "timestamp": [315.76, 320.86], "sentence": " Sono quattro i siti nucleari in territorio ucraino, gestiti dall'operatore Energoatom."}, {"speaker": "SPEAKER_00", "timestamp": [320.86, 335.18], "sentence": " Chernobyl è il sito dell'incidente nucleare civile più grave della storia. Avvenuto il 26 aprile del 1986, quando l'Ucraina era ancora Unione Sovietica. La Russia ha occupato brevemente l'impianto all'inizio dell'invasione, alla fine di febbraio."}], [{"speaker": "SPEAKER_01", "timestamp": [335.18, 348.62], "sentence": " Con un annuncio a sorpresa, la premier neozelandese, Jacinta Arderndern ha fatto sapere di voler lasciare la guida del governo e la vita politica già a partire dal 7 febbraio prossimo."}, {"speaker": "SPEAKER_01", "timestamp": [348.62, 357.38], "sentence": " Dopo aver fissato per il 14 ottobre la data delle prossime elezioni politiche, la Premier laburista ha spiegato di non volersi candidare."}, {"speaker": "SPEAKER_01", "timestamp": [357.38, 366.04], "sentence": " Questi appena trascorsi sono stati cinque anni e mezzo più appaganti della mia vita, ma hanno anche comportato delle sfide."}, {"speaker": "SPEAKER_02", "timestamp": [366.04, 373.18], "sentence": " So cosa richiede questo lavoro e so che non ho più abbastanza energie per svolgerlo come si deve."}, {"speaker": "SPEAKER_02", "timestamp": [373.18, 403.22], "sentence": " Dalla postazione di prima ministra, Jacinta Ardern ha gestito dei passaggi molto difficili per il suo paese, dalla pandemia al grave attentato terroristico compiuto da un suprematista bianco contro una moschea nel quale sono rimasti uccisi 51 fedeli musulmani. La sua leadership ha anche rinvigorito il partito laborista che alle elezioni dell'ottobre del 2020 ha registrato il suo massimo storico permettendo all'Ardem di conquistare un secondo mandato alla guida del governo."}, {"speaker": "SPEAKER_01", "timestamp": [403.22, 406.76], "sentence": " Arden di conquistare un secondo mandato alla guida del governo."}], [{"speaker": "SPEAKER_02", "timestamp": [406.76, 416.82], "sentence": " 13 giorni dopo la ricorrenza cattolica, la chiesa ortodossa russa celebra l'Epifania che commemora il battesimo di Gesù. La vigilia della festa i fedeli sono tenuti al digiuno."}, {"speaker": "SPEAKER_00", "timestamp": [416.82, 425.36], "sentence": " La sera il sacerdote benedice le acque in genere all'aperto. Dopo il rito di benedizione il religioso lancia una croce nell'acqua."}, {"speaker": "SPEAKER_00", "timestamp": [425.36, 475.76], "sentence": " I fedeli più coraggiosi si tuffano. Decine di moscoviti non hanno rinunciato a un bagno gelato. La maggior parte delle persone si immerge a mezzanotte o il giorno stesso della festa, che cade il 19 gennaio. I cristiani ortodossi di Crimea si sono riuniti a Sebastopoli per una spersione d'acqua santa prima di fare un gelido salto in mare. Sono state allestite tende con bevande calde dove le persone hanno anche potuto cambiarsi i vestiti e indossare qualcosa di confortevole dopo il bagno. Ma al confine tra la Cisgiordania e la Giordania, i cristiani ortodossi greci hanno vissuto un'esperienza più calda. Il luogo è vicino al punto in cui il fiume Giordano sfocia nel Mar Morto ed è considerato il terzo sito più importante della cristianità, dopo la chiesa della Natività e la chiesa del Santo Sepolcro."}, {"speaker": "SPEAKER_00", "timestamp": [475.76, 485.1], "sentence": " Iron Butterflies è il primo lungometraggio di un regista ucraino sul volo Malaysia Airlines 17,"}], [{"speaker": "SPEAKER_00", "timestamp": [485.1, 494.3], "sentence": " che si è disintegrato in volo nel luglio 2014, mentre sorvolava la regione del Donbass, nell'Ucraina orientale occupata dai separatisti filorussi."}, {"speaker": "SPEAKER_00", "timestamp": [494.3, 496.86], "sentence": " Morirono quasi 300 persone."}, {"speaker": "SPEAKER_00", "timestamp": [496.86, 507.74], "sentence": " Da Varsavia, prima di recarsi al Sundance Festival degli Stati Uniti per la prima mondiale del suo film, il regista Roman Liubi ci ha parlato del messaggio che il documentario intende veicolare."}, {"speaker": "SPEAKER_00", "timestamp": [507.74, 523.62], "sentence": " Questo film riflette molte cose, non parla solo di questo fatto, il disastro aereo, ma anche di tutte le sue conseguenze e riflette il modo in cui questo evento ha cambiato l'ecosistema dell'informazione e dei media nel mondo."}, {"speaker": "SPEAKER_02", "timestamp": [523.62, 527.72], "sentence": " l'ecosistema dell'informazione e dei media nel mondo."}, {"speaker": "SPEAKER_00", "timestamp": [527.72, 536.7], "sentence": " All'epoca il Cremlino rifiutava qualsiasi coinvolgimento nell'abbattimento del volo, rilanciando l'accusa di una campagna manipolativa e diffamatoria."}, {"speaker": "SPEAKER_00", "timestamp": [536.7, 541.6], "sentence": " L'opera di Liubi è un film caleidoscopico che moltiplica i punti di vista."}, {"speaker": "SPEAKER_00", "timestamp": [541.6, 556.26], "sentence": " Tutti giungono però alla stessa conclusione. È stato un missile russo sparato accidentalmente o meno a distruggere l'aereo in volo da Amsterdam a Kuala Lumpur, un crimine di una guerra che era già iniziata, senza poterla definire tale."}, {"speaker": "SPEAKER_02", "timestamp": [556.26, 564.42], "sentence": " È davvero importante parlarne ora. Quella guerra non è iniziata nel 2022."}, {"speaker": "SPEAKER_00", "timestamp": [564.42, 591.12], "sentence": " Prima era chiamata guerra ibrida, vero? Nero e bianco venivano mescolati ed era davvero difficile parlarne. Ora tutto il mondo capisce chi è il criminale. Dopo l'anteprima mondiale al Sundance, il film sarà presentato in anteprima europea alla Berlinale che si aprirà il 16 febbraio."}, {"speaker": "SPEAKER_02", "timestamp": [591.12, 599.74], "sentence": " Il progetto è prodotto da Babylon 13, l'associazione di registi indipendenti nata dopo Maidan e la rivoluzione della dignità del 2013."}]]}