{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 148.0}, {"start_time": 148.0, "end_time": 258.0}, {"start_time": 258.0, "end_time": 396.0}, {"start_time": 396.0, "end_time": 523.0}, {"start_time": 523.0, "end_time": 673.0}, {"start_time": 673.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 9.04], "sentence": " Ultimo giorno di tregua tra Israele e Hamas, si lavora per estendere il cessato il fuoco, continua lo scambio di ostaggi e prigionieri palestinesi."}, {"speaker": "SPEAKER_06", "timestamp": [9.04, 18.84], "sentence": " Via alla COP28 a Dubai, Guterres lancia un appello ai leader politici, assumetevi le vostre responsabilità, critiche agli Emirati Arabi Uniti."}, {"speaker": "SPEAKER_03", "timestamp": [18.84, 29.0], "sentence": " L'incredibile storia della Madonna in terracotta di Donatello, che dopo secoli nell'anonimato delle strade di Firenze approda nel museo del Bargello."}, {"speaker": "SPEAKER_05", "timestamp": [29.0, 51.94], "sentence": " cittadini stranieri. È tornata a casa anche Abigail, la bambina di 4 anni con doppia nazionalità israeliana e statunitense, rimasta orfana durante l'attacco di Hamas del 7 ottobre scorso."}], [{"speaker": "SPEAKER_05", "timestamp": [51.94, 77.16], "sentence": " Le immagini del ricongiungimento degli ostaggi con le loro famiglie sono state trasmesse in tutto il mondo. Si lavora per prorogare il cessate il fuoco, ma il primo ministro israeliano, Benjaminyamin Netanyahu, ha anche sottolineato che dopo l'accordo si tornerà all'obiettivo originario, e cioè l'eliminazione di Hamas, per assicurare che la striscia di Gaza non sia più quella di prima, ha detto."}, {"speaker": "SPEAKER_05", "timestamp": [77.16, 85.72], "sentence": " Netanyahu è pronto a chiedere al governo un bilancio di guerra di 30 miliardi di shekel, pari a oltre 7 miliardi di euro."}, {"speaker": "SPEAKER_05", "timestamp": [85.72, 90.62], "sentence": " Il leader israeliano ha visitato le truppe nel nord della striscia di Gaza."}, {"speaker": "SPEAKER_05", "timestamp": [90.62, 96.34], "sentence": " Si tratta della prima volta da quando Israele si è ritirata dal territorio palestinese nel 2005."}, {"speaker": "SPEAKER_08", "timestamp": [96.34, 120.06], "sentence": " Netanyahu ha ribadito il suo messaggio. La guerra con Hamas continuerà fino alla vittoria. La tregua ha anche permesso l'ingresso di più aiuti umanitari nella striscia di Gaza."}, {"speaker": "SPEAKER_05", "timestamp": [120.06, 128.08], "sentence": " I camion, che trasportavano beni di prima necessità e rifornimenti di carburante, hanno attirato folle di palestinesi nella città di Rafah."}, {"speaker": "SPEAKER_08", "timestamp": [128.08, 135.44], "sentence": " Alcuni hanno approfittato della tregua per tornare in ciò che resta delle loro case e cercare i propri cari tra le macerie."}, {"speaker": "SPEAKER_05", "timestamp": [135.44, 145.14], "sentence": " Il bilancio palestinese è di oltre 14.500 morti, 1.200 le vittime e circa 240 gli ostaggi nell'attacco di Hamas del 7 ottobre."}, {"speaker": "SPEAKER_05", "timestamp": [145.14, 154.28], "sentence": " Questa settimana inizia il vertice annuale delle Nazioni Unite sul clima,"}], [{"speaker": "SPEAKER_06", "timestamp": [154.28, 158.6], "sentence": " che si terrà a Dubai dal 30 novembre al 12 dicembre 2023."}, {"speaker": "SPEAKER_06", "timestamp": [158.6, 174.56], "sentence": " I leader cercheranno di accordarsi per impedire che la temperatura media globale superi gli 1,5 gradi rispetto all'epoca pre-industriale, considerata dagli scienziati la soglia per evitare condizioni climatiche estreme e devastanti per milioni di persone nel mondo."}, {"speaker": "SPEAKER_10", "timestamp": [174.56, 197.54], "sentence": " Ma i critici affermano che il tempo sta per scadere e che i leader devono smettere di induggiare e iniziare a fare."}, {"speaker": "SPEAKER_06", "timestamp": [197.54, 225.48], "sentence": " Sono arrivate diverse critiche per la scelta della sede dell'incontro e del presidente designato per i prossimi colloqui della COP, Sultan Al-Jaber, che è anche l'amministratore delegato della Compagnia Petrolifera Nazionale di Abu Dhabi. Il segretario generale delle Nazioni Unite, Antonio Guterres, sarà a Dubai. In vista della COP28 ha anche inviato un messaggio dall'Antartico per invitare i leader politici ad agire."}, {"speaker": "SPEAKER_06", "timestamp": [225.48, 246.5], "sentence": " Nonostante le cattive condizioni di salute, anche il Pontefice ha confermato la sua presenza e ha dichiarato il clima minaccia la Terra, vado alla COP per chiedere di tutelarla."}, {"speaker": "SPEAKER_06", "timestamp": [246.5, 254.82], "sentence": " Al summit parteciperanno numerosi leader mondiali, ministri e funzionari da 198 paesi e circa 70.000 delegati."}, {"speaker": "SPEAKER_06", "timestamp": [254.82, 261.3], "sentence": " La qualità dell'aria sta migliorando in Europa,"}], [{"speaker": "SPEAKER_02", "timestamp": [261.3, 264.84], "sentence": " ma i livelli di inquinamento rimangono ancora troppo elevati."}, {"speaker": "SPEAKER_02", "timestamp": [264.84, 270.66], "sentence": " È l'allarme lanciato dall'Agenzia Europea dell'Ambiente in un rapporto pubblicato il 24 novembre."}, {"speaker": "SPEAKER_02", "timestamp": [270.66, 279.46], "sentence": " I paesi dell'Unione non riescono a raggiungere gli standard fissati dall'Organizzazione Mondiale della Sanità, mettendo a rischio la salute dei propri cittadini."}, {"speaker": "SPEAKER_02", "timestamp": [279.46, 286.08], "sentence": " Facendolo, sostiene l'Agenzia, si sarebbero evitate 253.000 morti soltanto nel 2021."}, {"speaker": "SPEAKER_09", "timestamp": [286.08, 370.64], "sentence": " Il numero di decessi legati alle polveri sottili comunque è diminuito del 41% tra il 2005 e il 2021, ma gli Stati membri devono continuare su questa strada, sottolinea l'Agenzia. L'inquinamento da biossido di azoto invece provoca 52.000 morti all'anno in tutta l'Unione e l'esposizione all'ozono 22.000. Nelle città i trasporti sono la principale fonte di inquinamento, mentre in alcune zone d'Europa gioca un ruolo rilevante anche il riscaldamento domestico, alimentato da combustibili solidi come carbone o legna. Una pessima qualità dell'aria in gradoopolluzione per aggravare queste malattie, come l'astma o le condizioni di corrente cronica."}, {"speaker": "SPEAKER_09", "timestamp": [370.64, 378.18], "sentence": " Quindi la qualità della vita in molti modi è ancora in Europa."}, {"speaker": "SPEAKER_02", "timestamp": [378.18, 391.5], "sentence": " A peggiorare ulteriormente la qualità dell'aria contribuisce pure il cambiamento climatico e in particolare l'aumento della temperatura nelle città, un altro buon motivo per limitare le emissioni di gas climalteranti."}, {"speaker": "SPEAKER_02", "timestamp": [391.5, 402.56], "sentence": " Il dibattito sull'amnistia per gli indipendentisti catalani, che per settimane ha agitato la"}], [{"speaker": "SPEAKER_13", "timestamp": [402.56, 425.84], "sentence": " Spagna, è arrivato al Parlamento europeo, tra pesanti critiche e accuse reciproche. È un grande quesito il ruolo che avrà alle prossime importanti elezioni europee. El reporte de la Corte de Justicia es un regreso a la responsabilidad de España."}, {"speaker": "SPEAKER_13", "timestamp": [425.84, 428.28], "sentence": " Muchas gracias."}, {"speaker": "SPEAKER_00", "timestamp": [428.28, 440.56], "sentence": " Más allá del debate en las instituciones y el recorrido que pueda tener en los tribunales, la pugna aquí entre españolistas e independentistas catalanes es conquistar la mente y los corazones de la opinión pública europea."}, {"speaker": "SPEAKER_00", "timestamp": [440.56, 443.94], "sentence": " De ello dependerán en gran medida sus futuras aspiraciones."}, {"speaker": "SPEAKER_00", "timestamp": [443.94, 445.0], "sentence": " europea. De ello dependerán en gran medida sus futuras aspiraciones."}, {"speaker": "SPEAKER_07", "timestamp": [445.0, 471.0], "sentence": " Las elecciones europeas en programa del 6 al 9 de junio de 2024 se prospectan como las más importantes en la historia de la Unión Europea. Il terreno del gioco si muoverà verso Bruxelles? Sì, forse. Ciò avrà un effetto per le istituzioni europee? Nessuno, assolutamente nessuno."}, {"speaker": "SPEAKER_07", "timestamp": [471.0, 502.94], "sentence": " All'inizio di novembre, il Partito Socialista e gli indipendentisti catalani di Junts per Catalunya hanno raggiunto un accordo per permettere un nuovo governo di Pedro Sánchez in Spagna."}, {"speaker": "SPEAKER_01", "timestamp": [502.94, 518.64], "sentence": " L'Unione Europea ha però al momento altre priorità, come l'ascesa dell'estrema destra e dell'euroscetticismo. Che siano gli indipendentisti spagnoli o catalani, Bruxelles ha ora bisogno di alleati contro chi dichiara di voler lasciare l'Unione."}, {"speaker": "SPEAKER_07", "timestamp": [518.64, 529.16], "sentence": " è conosciuta come la Madonna di Via Pietrapiana il rilievo in terracotta di Donatello"}], [{"speaker": "SPEAKER_15", "timestamp": [529.16, 566.82], "sentence": " il grande scultore del Rinascimento è rimasto per secoli visibile agli abitanti del palazzo al Civico 38 e ai passanti in questa strada nel centro di Firenze la scultura è stata attribuita direttamente a Donatello solo nel 2009 e da allora i condomini che ne erano i proprietari hanno provveduto alla sua conservazione comunque quest'opera faceva parte del condominio."}, {"speaker": "SPEAKER_12", "timestamp": [566.82, 576.64], "sentence": " Chiunque camminava per queste vie di Firenze poteva vedere, si trovava davanti un Donatello, che è una delle particolarità di Firenze."}, {"speaker": "SPEAKER_15", "timestamp": [576.64, 589.24], "sentence": " Come altre opere di carattere religioso, la Madonna in terracotta di Donatello, realizzata più di 600 anni fa, fu chiamata a vegliare su strade e abitazioni, secondo una tradizione che risaliva al Medioevo."}, {"speaker": "SPEAKER_04", "timestamp": [589.24, 602.02], "sentence": " Quello che è assolutamente singolare di questa storia è che fin dall'Ottocento tutte queste opere, o la maggior parte, sono state ritirate, musealizzate o comunque messe in sicurezza."}, {"speaker": "SPEAKER_04", "timestamp": [602.02, 614.74], "sentence": " o comunque messa in sicurezza, invece la Madonna di Bia Pietapiana, fino a tempi recentissimi per quella che è la sua vicenda storica, era all'esterno di un condominio, di una strada trafficata fiorentina e nessuno se n'era accorto."}, {"speaker": "SPEAKER_15", "timestamp": [614.74, 666.1], "sentence": " Dopo alcuni secoli di permanenza sulla facciata di un palazzo, in una strada trafficata del centro di Firenze, la scultura del grande maestro rinascimentale torna al suo luogo più naturale a soli 500 metri di distanza al museo del Bargello. E qui in questa sala contribuisce a raccontare ancora un altro aspetto della bellezza dell'arte di Donatello. Donatello partecipa con Brunelleschi e Ghiberti alla riscoperta della terracotta come la lavoravano i antichi romani, leggendo le fonti ma soprattutto per realizzare opere anche di grandi dimensioni e quindi aveva una grande abilità di modellazione. Solo da poche settimane la Madonna in terracotta di Donatello ha trovato la sua nuova casa, arricchendo la già preziosa collezione del grande scultore in questo museo."}, {"speaker": "SPEAKER_15", "timestamp": [666.1, 669.42], "sentence": " Luca Palamara per Euronews, Firenze."}, {"speaker": "SPEAKER_06", "timestamp": [669.42, 681.92], "sentence": " La guardia costiera greca ha recuperato un corpo dopo che una nave mercantile è affondata a causa dei forti venti a largo dell'isola di Lesbo."}], [{"speaker": "SPEAKER_06", "timestamp": [681.92, 690.74], "sentence": " Si affievoliscono le speranze per i 12 membri dell'equipaggio dispersi. Un'altra persona è stata invece trovata viva, aggrappata a un barile in mare."}, {"speaker": "SPEAKER_06", "timestamp": [690.74, 704.82], "sentence": " Il capitano della nave ha dapprima segnalato un guasto meccanico e successivamente ha lanciato un segnale di soccorso prima di scomparire dai radar. Si ritiene che la nave abbia imbarcato acqua nella stiva a causa delle forti onde che l'avrebbero fatta inclinare."}]]}