{"chapters": [{"start_time": 0, "end_time": 4.0}, {"start_time": 4.0, "end_time": 101.0}, {"start_time": 101.0, "end_time": 137.0}, {"start_time": 137.0, "end_time": 282}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 14.02], "sentence": " Un uomo armato ha ucciso 10 persone e ne ha ferite altrettante in una discoteca di Monterey Park, nell'area di Los Angeles, in California, non lontano dal luogo in cui erano da poco terminate le celebrazioni per il Capodanno Lunare cinese."}], [{"speaker": "SPEAKER_01", "timestamp": [14.02, 18.68], "sentence": " Il fatto si è verificato sabato sera, poco dopo le 22 ore locale."}, {"speaker": "SPEAKER_01", "timestamp": [18.68, 21.96], "sentence": " La polizia dà la caccia al killer in fuga."}, {"speaker": "SPEAKER_01", "timestamp": [21.96, 33.04], "sentence": " Le celebrazioni del Capodanno lunare avevano attratto migliaia di persone. Monterey Park è una città di circa 60.000 abitanti con una grande rappresentanza di asiatici."}, {"speaker": "SPEAKER_02", "timestamp": [33.04, 66.98], "sentence": " Si tiene a capoverde l'edizione 2023 del Vertice Internazionale che passa sotto il nome di Ocean Race Summit al fine di sensibilizzare il mondo alla salvaguardia degli oceani. Il segretario generale dell'ONU, Antonio Guterres, incontrando i leader del paese, ha sottolineato come l'innalzamento del livello dei mari e la perdita di biodiversità e di ecosistemi rappresentino una minaccia esistenziale per questo e per molti altri archipelaghi."}, {"speaker": "SPEAKER_02", "timestamp": [66.98, 77.36], "sentence": " Sono profondamente frustrato dal fatto che i leader mondiali non stiano intraprendendo le azioni necessarie e non facciano gli investimenti dovuti per affrontare questa emergenza."}, {"speaker": "SPEAKER_02", "timestamp": [77.36, 92.06], "sentence": " Tra il 2019 e il 2023 la piattaforma Ocean Race ha organizzato almeno 12 summit volti ad elaborare politiche per gli oceani al fine di sopperire a una mancanza di governance e ai problemi dovuti al cambiamento climatico."}, {"speaker": "SPEAKER_02", "timestamp": [92.06, 98.56], "sentence": " I vertici discutono anche dei diritti dell'oceano, una possibile chiave per garantirne il futuro."}, {"speaker": "SPEAKER_01", "timestamp": [98.56, 109.96], "sentence": " La Francia torna in piazza per protestare contro la riforma delle pensioni del governo di Emmanuel Macron che innalza l'età pensionabile da 62 a 64 anni."}], [{"speaker": "SPEAKER_01", "timestamp": [109.96, 113.0], "sentence": " Sarà presentato a lunedì in Consiglio dei Ministri."}, {"speaker": "SPEAKER_01", "timestamp": [113.0, 125.9], "sentence": " Migliaia di persone hanno partecipato a un corteo a Parigi tra Place de la Bastille e Place de la Nation che si è svolto nella calma rispondendo all'appello di diverse organizzazioni giovanili e del partito La France Insoumise."}, {"speaker": "SPEAKER_01", "timestamp": [125.9, 132.94], "sentence": " Giovedì scorso in tutto il paese erano scese in strada tra uno e due milioni di persone."}, {"speaker": "SPEAKER_01", "timestamp": [132.94, 141.02], "sentence": " Il partito laburista al governo in Nuova Zelanda questa domenica ha formalmente approvato la"}], [{"speaker": "SPEAKER_01", "timestamp": [141.02, 144.24], "sentence": " nomina di Chris Hipkins come nuovo primo ministro."}, {"speaker": "SPEAKER_02", "timestamp": [144.24, 167.6], "sentence": " ha approvato la nomina di Chris Hipkins come nuovo primo ministro. Ringraziando la premier uscente Jacinta Ardern, che ha definito grande amica tra i migliori primi ministri del paese, Hipkins ha affermato che il suo governo porterà una forte chiarezza per aiutare i neozelandesi in questo difficile periodo economico. Preserà giuramento formale come 41esimo primo ministro della Nuova Zelanda mercoledì prossimo."}, {"speaker": "SPEAKER_00", "timestamp": [167.6, 182.66], "sentence": " E appena stata inaugurata la linea metropolitana più veloce d'Europa, si trova a Istanbul e collega il cuore della metropoli con l'aeroporto internazionale che si trova nella parte della città posta sul continente europeo."}, {"speaker": "SPEAKER_00", "timestamp": [182.66, 232.94], "sentence": " L'intera diramazione, che misura 34 chilometri di lunghezza, potrà essere percorsa in 24 minuti grazie a treni che raggiungeranno picchi di 120 chilometri orari. Istanbul è tra le città che hanno i trasporti più sviluppati al mondo, ha dichiarato il presidente turco Recep Tayyip Erdogan. La linea metropolitana potrà trasportare fino a 800.000 passeggeri al giorno che potranno viaggiare da e per un aeroporto che al suo completamento nel 2025 servirà 150 milioni di passeggeri all'anno. Il neo eletto presidente del Brasile, Luisi Nassio Lula da Silva, ha dichiarato lo stato di emergenza sanitaria per la comunità indigena a causa della malnutrizione e della malaria provocate dall'estrazione illegale di minerali."}, {"speaker": "SPEAKER_00", "timestamp": [232.94, 249.14], "sentence": " I primi a essere coinvolti sono gli indigeni yanomani, minacciati soprattutto negli ultimi anni dai gari imperos, i cercatori d'oro, che svolgono l'attività estrattiva in barba all'inquinamento dell'acqua. Gli indigeni denunciano anche minacce di morte e abusi nei confronti dei bambini."}, {"speaker": "SPEAKER_00", "timestamp": [249.14, 259.6], "sentence": " Quello che ho visto qui è disumano, ha dichiarato Lula da Silva nel corso della sua visita nello stato del Roraima e poi ha dichiarato riferendosi al suo predecessore Bolsonaro."}, {"speaker": "SPEAKER_00", "timestamp": [259.6, 264.6], "sentence": " Se fosse venuto qui una volta, forse queste persone non sarebbero state abbandonate così."}, {"speaker": "SPEAKER_01", "timestamp": [264.6, 266.5], "sentence": " Fosse venuto qui una volta, forse queste persone non sarebbero state abbandonate così."}, {"speaker": "SPEAKER_00", "timestamp": [266.5, null], "sentence": " Secondo un recente rapporto del Ministero della Salute, 570 bambini negli ultimi tre anni sono morti a causa di malattie curabili nell'area."}]]}