{"chapters": [{"start_time": 0.0, "end_time": 21.0}, {"start_time": 21.0, "end_time": 115.0}, {"start_time": 115.0, "end_time": 320.0}, {"start_time": 320.0, "end_time": 434.0}, {"start_time": 434.0, "end_time": 584.0}, {"start_time": 584.0, "end_time": 707}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 3.4], "sentence": " Guerra in Ucraina. Mosca accusa Kiev di aver bombardato un ponte in Crimea."}, {"speaker": "SPEAKER_03", "timestamp": [3.4, 8.42], "sentence": " Secondo Zelensky, la Russia starebbe preparando un attacco alla centrale nucleare di Zaporizia."}, {"speaker": "SPEAKER_10", "timestamp": [8.42, 14.9], "sentence": " Elezioni alle porte in Grecia e nuova democrazia cerca la maggioranza assoluta."}, {"speaker": "SPEAKER_10", "timestamp": [14.9, 17.3], "sentence": " Ultimi grandi comizi dei partiti."}, {"speaker": "SPEAKER_10", "timestamp": [17.3, 28.98], "sentence": " Il Cremlino ha accusato Kiev di aver bombardato un ponte che collega la Crimea all'Ucraina meridionale"}], [{"speaker": "SPEAKER_03", "timestamp": [28.98, 32.52], "sentence": " e di averlo fatto con un missile di fabbricazione britannica."}, {"speaker": "SPEAKER_03", "timestamp": [32.52, 37.26], "sentence": " L'attacco non ha comportato vittime ma la struttura appare gravemente danneggiata."}, {"speaker": "SPEAKER_03", "timestamp": [37.26, 41.1], "sentence": " Da parte sua Kiev non ha rivendicato la paternità del raid."}, {"speaker": "SPEAKER_03", "timestamp": [41.1, 49.12], "sentence": " L'Ucraina ha tuttavia riconosciuto di avanzare lentamente nella controffensiva che punta a riprendere le regioni occupate dalle forze russe."}, {"speaker": "SPEAKER_03", "timestamp": [49.12, 55.56], "sentence": " Le truppe di Kiev continuano a liberare villaggi ma sempre con combattimenti aspri e perdite significative."}, {"speaker": "SPEAKER_03", "timestamp": [55.56, 73.9], "sentence": " Anche per questo il cancelliere tedesco Olaf Scholz ha esortato le potenze occidentali ad aumentare le forniture militari all'Ucraina. Die Ukraine wird mit den USA und den USA-Partnern und der Ukraine an wirkungsvollen und langfristigen Sicherheitsgarantien arbeiten."}, {"speaker": "SPEAKER_00", "timestamp": [73.9, 76.46], "sentence": " Unser Ziel dabei ist zweierlei."}, {"speaker": "SPEAKER_00", "timestamp": [76.46, 83.1], "sentence": " Die Ukraine nachhaltig militärisch zu unterstützen, auch mit modernen westlichen Waffen."}, {"speaker": "SPEAKER_03", "timestamp": [83.1, 102.86], "sentence": " Le perdite sono tuttavia gravi anche per la Russia, il che aumenta la pressione su Putin. Il capo del gruppo di mercenari Wagner, Yevgeny Prigozhin, ha esortato il presidente russo a estendere la mobilitazione."}, {"speaker": "SPEAKER_03", "timestamp": [102.86, 116.62], "sentence": " Il presidente russo ha rispinto alle affermazioni del presidente ucraino Zelensky, secondo cui la Russia starebbe pianificando un attacco alla centrale nucleare di Zaporizia."}], [{"speaker": "SPEAKER_02", "timestamp": [116.62, 125.92], "sentence": " L'Ucraina ha ancora molta strada da fare nel suo cammino verso l'Unione Europea, anche se qualche passo avanti è stato compiuto."}, {"speaker": "SPEAKER_02", "timestamp": [125.92, 137.28], "sentence": " Secondo la Commissione Europea, il Paese ha soddisfatto due delle sette condizioni necessarie per aprire i negoziati di adesione, la riforma del sistema giudiziario e un'adeguata legislazione sui media."}, {"speaker": "SPEAKER_02", "timestamp": [137.28, 148.98], "sentence": " Sono invece ancora necessari progressi in cinque settori, tra cui la lotta alla corruzione e al riciclaggio di denaro, la limitazione del potere degli oligarchi e il rispetto dei diritti delle minoranze."}, {"speaker": "SPEAKER_10", "timestamp": [148.98, 216.58], "sentence": " Il commissario europeato all'ingresso e ora si attende il passaggio successivo, l'apertura dei negoziati di adesione che potrebbe avvenire già a settembre se tutti i requisiti stabiliti saranno soddisfatti In Grecia, con le elezioni alle porte, Nuova Democrazia cerca di ottenere la soglia cruciale del 40% dei voti, che garantirebbe una maggioranza assoluta sicura per formare un governo a partito unico."}, {"speaker": "SPEAKER_01", "timestamp": [216.58, 247.1], "sentence": " Il principale partito di opposizione, la sinistra di Sirisa, dopo la debacle alle prime elezioni del 21 maggio, sta affrontando un'altra grande sconfitta e la possibilità di trovarsi ancora più svantaggiata rispetto a Nuova Democrazia. Η κυρία Σύρζα Δεμπάκλ, αλληλεπίμενες ελευθέρωσεις του 21ου Μάτια, αντιμετωπίζει μια άλλη μεγάλη ασκοφή και την ευκαιρία να βρίσκεται ακόμα πιο αρκετή σε σχέση με τη νέ ελαφρώς κάτω. Γιατί λειτουργεί το σύνδρομο του ηττημένου, δηλαδή είναι πολύ ψηφοφόρη του."}, {"speaker": "SPEAKER_01", "timestamp": [247.1, 256.04], "sentence": " Είναι απογοητευμένοι βλέποντας ότι δεν υπάρχει προοπτική εξουσίας και αυτός τους παίρνει κάτω μπάλα σε αυτή την ιστορία."}, {"speaker": "SPEAKER_10", "timestamp": [256.04, 261.98], "sentence": " Η μεγάλη ερωτήση που μας πει τώρα είναι πόσοι μικροί παρτίδες θα μπορούν να μπουν στο Παρλαμένο."}, {"speaker": "SPEAKER_09", "timestamp": [261.98, 315.24], "sentence": " Πιο μπουν, πιο δύσκολο θα είναι για τη νέα δημοκρατία. riusciranno a entrare in parlamento più ne entreranno più sarà difficile per nuova democrazia Το περίοδο προελεκτοράλαιν Γκρέλτσοση κομκλούνται βενερδησέρα με το τελευταίο μεγάλο κ ναυάγιο στην Πύλο, τα οικονομικά ζητήματα, τα οποία αποτελούν πάντα πονοκέφαλο για τους ψηφοφόρους, αλλά και το θέμα της μουσουλμανικής μειονότητας στη Θράκη, για το οποίο υπήρξε έντονη αντιπαράθεση μεταξύ των δύο μεγαλύτερων κομμάτων."}, {"speaker": "SPEAKER_09", "timestamp": [315.24, 326.74], "sentence": " Από την Αθήνα για το Giro News, Θέη Δουλγέρη. Caldo e tempeste stanno colpendo gran parte dell'Europa e l'estate è appena iniziata."}], [{"speaker": "SPEAKER_10", "timestamp": [326.74, 338.58], "sentence": " Queste immagini sono state girate questo giovedì all'alba nella città ungherese di Ekerbacta, dove durante la notte piogge torrenziali e venti forti hanno causato danni a case e a redi urbani."}, {"speaker": "SPEAKER_10", "timestamp": [338.58, 341.6], "sentence": " La tempesta ha abbattuto decine di alberi."}, {"speaker": "SPEAKER_10", "timestamp": [341.6, 345.96], "sentence": " Ondata di calore anche in Slovenia da diversi giorni e in Italia."}, {"speaker": "SPEAKER_10", "timestamp": [345.96, 356.62], "sentence": " Diverse città, tra cui Roma, Firenze e Bologna, sono in allerta caldo estremo e le autorità moltiplicano gli appelli alla popolazione affinché si protegga dal sole."}, {"speaker": "SPEAKER_08", "timestamp": [356.62, 368.82], "sentence": " Dunque la prima ondata di calore è arrivata qui in Italia toccando diverse zone soprattutto questa settimana."}, {"speaker": "SPEAKER_08", "timestamp": [368.82, 373.96], "sentence": " Oggi sono previste temperature fino a 40 gradi in diverse zone."}, {"speaker": "SPEAKER_08", "timestamp": [373.96, 382.08], "sentence": " Bollino arancione è previsto in almeno 13 città tra queste Roma, la capitale dove ci troviamo, ma anche Firenze e Bologna."}, {"speaker": "SPEAKER_08", "timestamp": [382.08, 389.22], "sentence": " Venerdì invece sarà la volta del sud con ulteriori bollini arancioni previsti in città come Bari e Palermo."}, {"speaker": "SPEAKER_08", "timestamp": [389.22, 396.44], "sentence": " La Sardegna dovrebbe essere la zona più colpita con temperature che potrebbero addirittura superare i 40°C."}, {"speaker": "SPEAKER_08", "timestamp": [396.44, 405.98], "sentence": " Il consiglio delle autorità è quello di rimanere il più possibile all'ombra, di evitare le ore maggiormente a rischio ma anche di restare idratati."}, {"speaker": "SPEAKER_08", "timestamp": [405.98, 411.4], "sentence": " E chiaramente come sappiamo ondate di questo tipo non sono nuove in Italia."}, {"speaker": "SPEAKER_08", "timestamp": [411.4, 420.72], "sentence": " Due anni fa la Sicilia registrò temperature in agosto che risultarono essere tra le più alte in Europa."}, {"speaker": "SPEAKER_08", "timestamp": [420.72, 429.82], "sentence": " E ondate di questo tipo soprattutto all'inizio dell'estate, sono destinate a diventare più frequenti quale risultato della crisi climatica."}, {"speaker": "SPEAKER_08", "timestamp": [429.82, 432.12], "sentence": " Giorgia Orlandi, Euronews, Roma."}, {"speaker": "SPEAKER_07", "timestamp": [432.12, 456.54], "sentence": " Un tempo figura politica di spicco, Bill Richardson ora lavora nell'ombra, operando dietro le quinte nel torbido mondo del rilascio dei prigionieri."}], [{"speaker": "SPEAKER_04", "timestamp": [456.54, 468.68], "sentence": " in un'azienda, in spingere da entrambi i lati a avanzare gli problemi umanitariani, come gli interventi di prigione."}, {"speaker": "SPEAKER_11", "timestamp": [468.68, 486.62], "sentence": " Collabora col governo degli Stati Uniti. Dal febbraio 2022, gran parte della sua attenzione si è concentrata sulla Russia. Abbiamo partecipato a Brittany Griner e a Victor Boot."}, {"speaker": "SPEAKER_04", "timestamp": [486.62, 497.84], "sentence": " Ci sono altri casi in Russia di americani con cui abbiamo partecipato e abbiamo avuto un dialogo con i membri della Federazione russa."}, {"speaker": "SPEAKER_04", "timestamp": [497.84, 529.76], "sentence": " Abbiamo anche lavorato sul caso di Paul Whelan resto, dice, si riduce alla diplomazia. come altri problemi riguardanti la sicurezza del cibo, i problemi di sicurezza nucleare, questo è molto importante."}, {"speaker": "SPEAKER_11", "timestamp": [529.76, 534.54], "sentence": " Sia Mosca che Washington stanno lavorando dietro le quinte per liberare i propri cittadini."}, {"speaker": "SPEAKER_11", "timestamp": [534.54, 544.86], "sentence": " Mentre i rapporti diplomatici tra Occidente e Russia si sono interrotti a seguito dell'invasione dell'Ucraina, questo lato poco conosciuto delle relazioni è ancora attivo e funzionante, almeno per ora."}, {"speaker": "SPEAKER_11", "timestamp": [544.86, 574.2], "sentence": " Questo lato poco conosciuto delle relazioni sono assai gelide in questo momento, nutre speranze per altri due detenuti che sta cercando di liberare."}, {"speaker": "SPEAKER_04", "timestamp": [574.2, 606.22], "sentence": " Ma stiamo ancora parlando e questo è positivo. a un possibile alleato contro il cambiamento climatico, perché abbasse emissioni di gas serra."}], [{"speaker": "SPEAKER_04", "timestamp": [606.22, 614.0], "sentence": " Uno sforzo comunicativo mentre il nucleare è in declino, a causa dei costi sempre meno competitivi rispetto alle rinnovabili."}, {"speaker": "SPEAKER_07", "timestamp": [614.0, 619.22], "sentence": " Ma la convenienza di questa fonte di energia è ormai più geopolitica che economica."}, {"speaker": "SPEAKER_05", "timestamp": [619.22, 648.1], "sentence": " Entro il 2030 la Cina punta a diventare il primo produttore mondiale di energia nucleare e anche la Russia è un competitor di primo ordine in questo settore. dans le monde entier et qui a cet avantage d'être intégré tout au long de la chaîne de valeur."}, {"speaker": "SPEAKER_05", "timestamp": [648.1, 657.16], "sentence": " C'est-à-dire qu'ils produisent de l'uranium, ils sont capables de l'enrichir, ils sont capables de produire des centrales nucléaires, ils sont capables de retraiter le combustible."}, {"speaker": "SPEAKER_05", "timestamp": [657.16, 663.16], "sentence": " Et c'est à peu près les seuls qui sont capables d'offrir un service clé en main."}, {"speaker": "SPEAKER_05", "timestamp": [663.16, 667.6], "sentence": " C'est-à-dire que je vous construis votre centrale et je m'occupe de tout."}, {"speaker": "SPEAKER_07", "timestamp": [667.6, 677.78], "sentence": " Le nucléaire est une industrie stratégique qui garantit une position de relief sur la scène internationale, même si c'est toujours moins compétitif que les énergies renouvelables."}, {"speaker": "SPEAKER_05", "timestamp": [677.78, 680.6], "sentence": " Le nucléaire devient de moins en moins compétitif."}, {"speaker": "SPEAKER_05", "timestamp": [680.6, 689.22], "sentence": " Le prix de l'électricité, des énergies renouvelables, en particulier l'éolien et le solaire, est en train de descendre très fort."}, {"speaker": "SPEAKER_05", "timestamp": [689.22, 694.86], "sentence": " Et aujourd'hui, c'est moins cher de produire de l'électricité éolienne que de l'électricité nucléaire."}, {"speaker": "SPEAKER_07", "timestamp": [694.86, 704.46], "sentence": " Mais en cette perspective, la faible convenance économique peut être considérée comme un succès géopolitique si on améliore la projection d'un pays dans le monde."}]]}