{"chapters": [{"start_time": 0, "end_time": 128.0}, {"start_time": 128.0, "end_time": 328.0}, {"start_time": 328.0, "end_time": 399.0}, {"start_time": 399.0, "end_time": 463.0}, {"start_time": 463.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 7.18], "sentence": " Iran è piccato in piazza un ragazzo di 23 anni alla seconda condanna a morte tra gli arrestati durante le proteste contro il regime."}, {"speaker": "SPEAKER_00", "timestamp": [7.18, 19.76], "sentence": " Fiumi di denaro per lobbying e comunicazione da un paese del Golfo Persico, lo scandalo corruzione al Parlamento europeo potrebbe essere solo la punta dell'iceberg secondo le ONG."}, {"speaker": "SPEAKER_04", "timestamp": [19.76, 29.18], "sentence": " Continuano i bombardamenti russi contro installazioni civili in Ucraina, intere città distrutte per quella che sembra una strategia disperata del Cremlino per fiaccare la popolazione civile."}, {"speaker": "SPEAKER_00", "timestamp": [29.18, 38.18], "sentence": " Serbo-cossovari in rivolta dopo l'arresto di un ex ufficiale serbo della polizia. Belgrado chiede alla Nato di poter inviare proprie truppe."}, {"speaker": "SPEAKER_02", "timestamp": [38.18, 49.08], "sentence": " È stato impiccato in piazza a Mansad, città nel nord-est dell'Iran, il corpo esposto colpirne uno per educarli tutti, una pratica usuale in Iran."}, {"speaker": "SPEAKER_02", "timestamp": [49.08, 58.54], "sentence": " Si chiamava Majid Reza Aranavard e aveva 23 anni. È la seconda persona condannata a morte tra gli arrestati durante le proteste scatenate dalla morte di Mansa Amini."}, {"speaker": "SPEAKER_02", "timestamp": [58.54, 67.22], "sentence": " Il giovane era accusato dell'assassinio di due poliziotti e del ferimento di altri quattro. Secondo l'accusa era pronto a scappare all'estero per salvarsi."}, {"speaker": "SPEAKER_02", "timestamp": [67.22, 76.7], "sentence": " Il rappresentante della politica estera dell'Unione, Joseph Borrell, ha avuto una conversazione col ministro degli esteri iraniano e non è stato un colloquio facile, ha detto."}, {"speaker": "SPEAKER_02", "timestamp": [76.7, 84.2], "sentence": " Bruxelles è sul punto di approvare nuove sanzioni contro Teheran per la repressione delle proteste e per l'invio di armi alla Russia."}, {"speaker": "SPEAKER_02", "timestamp": [84.2, 86.44], "sentence": " per la repressione delle proteste e per l'invio di armi alla Russia."}, {"speaker": "SPEAKER_03", "timestamp": [86.44, 91.92], "sentence": " Ho avuto una lunga conversazione con il ministro degli affari esteri iraniano."}, {"speaker": "SPEAKER_02", "timestamp": [91.92, 100.4], "sentence": " Ho espresso la preoccupazione dell'Unione Europea, la nostra condanna e annunciato nuove sanzioni per questo lunedì."}, {"speaker": "SPEAKER_03", "timestamp": [100.4, 112.6], "sentence": " Amnesty International stima che in Iran siano almeno 21 le persone condannate a morte dopo processi farsa con l'obiettivo di frenare le proteste contro il regime che imperversano ormai da settembre."}, {"speaker": "SPEAKER_02", "timestamp": [112.6, 126.04], "sentence": " 488 sarebbero i manifestanti uccisi e 18.200 quelli arrestati, numeri enormi che tuttavia non placano la piazza, intenzionata a rovesciare il regime degli ayatollah."}, {"speaker": "SPEAKER_00", "timestamp": [126.04, 135.64], "sentence": " Potrebbe essere solo la punta dell'iceberg lo scandalo scoppiato al Parlamento europeo per l'ipotesi di corruzione da parte di uno stato del Golfo Persico, scandalo che ha registrato"}], [{"speaker": "SPEAKER_02", "timestamp": [135.64, 139.64], "sentence": " l'arresto della vicepresidente del Parlamento e il fermo di altre 5 persone."}, {"speaker": "SPEAKER_00", "timestamp": [139.64, 151.1], "sentence": " In agenda per oggi c'è la seduta plenaria dell'Assise, che per prima cosa prenderà atto della rimozione della greca Eva Cahili in carcere perché colta in flagranza di reato dall'ufficio di vicepresidente."}, {"speaker": "SPEAKER_00", "timestamp": [151.1, 157.52], "sentence": " Kaili è stata sospesa dal gruppo dei socialisti democratici ed espulsa dal partito socialista greco."}, {"speaker": "SPEAKER_00", "timestamp": [157.52, 191.96], "sentence": " La vicenda apre il vaso di Pandora delle influenze esercitate sulle istituzioni europee da paesi come il Qatar, che investono fiumi di denaro in attività di lobbying e di comunicazione con lo scopo di ripulire l'immagine offerta all'opinione pubblica. Uno scenario che se da un lato solleva sconcerto e stupore, dall'altro conferma le ripetute denunce di numerose ONG impegnate nella lotta alla corruzione. Transparency International, una associazione che raccoglie più di 100 gruppi nazionali impegnati nel contrasto alla corruzione, invita ad allargare lo sguardo."}, {"speaker": "SPEAKER_00", "timestamp": [191.96, 199.08], "sentence": " Sorprendente che tutto ciò venga alla luce solo ora, dato il numero di europarlamentari presuntamente coinvolti."}, {"speaker": "SPEAKER_03", "timestamp": [199.08, 210.48], "sentence": " Da anni vediamo casi che coinvolgono membri dello staff e altri soggetti in casi di corruzione che si riscontrano tra gli eurodeputati relativi a vicende di indennità alterate o altre infrazioni."}, {"speaker": "SPEAKER_03", "timestamp": [210.48, 213.92], "sentence": " Davvero questa potrebbe essere solo la punta dell'iceberg?"}, {"speaker": "SPEAKER_00", "timestamp": [213.92, 233.62], "sentence": " le ONG denunciano anche il sabotaggio sistematico di ogni tentativo di introdurre regole di trasparenza da parte dell'ufficio di presidenza del Parlamento con l'acquiscienza della maggioranza dei deputati."}, {"speaker": "SPEAKER_00", "timestamp": [233.62, 246.04], "sentence": " Le crescenti tensioni tra Kosovo e Serbia nella regione di Mitrovica, un'area in territorio kosovaro ma popolata in maggioranza da serbi, si avviano rapidamente a diventare il nuovo punto di crisi nel cuore dell'Europa."}, {"speaker": "SPEAKER_00", "timestamp": [246.04, 265.1], "sentence": " Dopo una riunione del Consiglio di Sicurezza Nazionale, Belgrado ha messo l'esercito in stato di preallerta col Presidente Aleksandar Vucic, che dopo aver espresso la determinazione del suo paese a proteggere i serbo-cossovari, ha promesso in televisione di tentare per un milione di volte di preservare la pace, prima di dare un ordine di intervento alle forze armate."}, {"speaker": "SPEAKER_00", "timestamp": [265.1, 277.94], "sentence": " Ad aggravare le relazioni tra i due gruppi etnici, tesissime sin dalla secessione del Kosovo dalla Serbia, resa possibile dalla tutela degli Stati Uniti e dei paesi europei, è arrivato nei giorni scorsi l'arresto di un ex ufficiale serbo della polizia."}, {"speaker": "SPEAKER_00", "timestamp": [277.94, 302.98], "sentence": " Una vicenda secondaria che tuttavia ha scatenato la rivolta dei serbo-kosovari che hanno bloccato le strade con camion ed escavatori in segno di protesta per quelle che definiscono violenze e maltrattamenti sistematici contro di loro da parte del governo di Pristina. Il primo ministro cossovaro, Albin Kurti, ha liquidato le manifestazioni come mere attività criminali e ha chiesto alle forze della Nato, schierate nella regione e nell'ambito del contingente Keifor, di rimuovere le barricate."}, {"speaker": "SPEAKER_00", "timestamp": [302.98, 325.96], "sentence": " Alla Nato si è rivolto anche il presidente Vucic che dopo aver denunciato quelli che ha definito attacchi ai diritti della popolazione serba ha chiesto il permesso di schierare proprie truppe nella provincia settentrionale del Kosovo. Una richiesta che non ha alcuna possibilità di venire accolta ma che secondo alcuni osservatori costituirebbe la premessa di un prossimo scontro destinato ad infiammare ancora una volta i Balcani."}, {"speaker": "SPEAKER_04", "timestamp": [325.96, 335.56], "sentence": " Uno degli atti più inquinanti che esistano è quello di minare bitcoin. Per creare questa moneta virtuale c'è bisogno di complicati calcoli che possono essere realizzati solo"}], [{"speaker": "SPEAKER_04", "timestamp": [335.56, 356.78], "sentence": " da computer estremamente energivori che devono lavorare 24 ore su 24 consumando enormi quantitativi di elettricità. Per questo l'idea dei bitcoin Flowers, i fiori di Bitcoin, è rivoluzionaria ed è stata realizzata a Rotterdam, in Olanda, dove un gruppo di persone hanno pensato di usare una gigantesca serra per realizzare l'energia necessaria a creare Bitcoin."}, {"speaker": "SPEAKER_04", "timestamp": [356.78, 361.08], "sentence": " Questa operazione non produce CO2."}, {"speaker": "SPEAKER_04", "timestamp": [361.08, 373.32], "sentence": " Noi riduciamo il gas naturale e utilizziamo elettricità rinnovabile, il che significa che è meglio per l'ambiente e che stiamo effettivamente migliorando tutto quello che ci circonda invece di distruggerlo facendo il contrario."}, {"speaker": "SPEAKER_04", "timestamp": [373.32, 392.68], "sentence": " In questa iniziativa, detta Bitcoin Bloom, le serre vengono riscaldate con elettricità che altrimenti andrebbe sprecata, invece che con gas naturale. L'energia è dunque prodotta dai fiori che permettono una ricerca davvero pulita."}, {"speaker": "SPEAKER_04", "timestamp": [392.68, 403.08], "sentence": " La prima forte ondata di maltempo stringe l'Europa dalla Gran Bretagna alla Polonia."}], [{"speaker": "SPEAKER_02", "timestamp": [403.08, 426.94], "sentence": " Le bufere di neve in tutta la Polonia hanno causato disagi al traffico e scatenato l'allarme valanghe. L'Istituto Polacco di Meteorologia ha emesso un all'artameteo in tutto il paese. Brigida, così è stata ribattezzata la perturbazione, ha portato anche forti venti in molte regioni. Nel Regno Unito fermo l'aeroporto londinese di Stansted, avvolto nella nebbia e decine di voli sono stati cancellati a Heathrow e Gatwick."}, {"speaker": "SPEAKER_02", "timestamp": [426.94, 433.08], "sentence": " Il consiglio per tutti i viaggiatori è di verificare lo stato del volo prima di avviarsi verso gli aeroporti."}, {"speaker": "SPEAKER_02", "timestamp": [433.08, 442.68], "sentence": " In Italia il maltempo ha colpito il litorale laziale con una mareggiata e la Toscana dove è stata interrotta ieri la linea ferroviaria tra Siena e Grosseto."}, {"speaker": "SPEAKER_02", "timestamp": [442.68, 444.96], "sentence": " ha interrotto ieri la linea ferroviaria tra Siena e Grosseto."}, {"speaker": "SPEAKER_02", "timestamp": [444.96, 449.88], "sentence": " Pure nella Francia centrale, nel Puy-de-Dôme, sono state registrate le prime nevicate."}, {"speaker": "SPEAKER_02", "timestamp": [449.88, 462.08], "sentence": " Il primo freddo è uno stress test per le infrastrutture energetiche europee alle prese con la scarsità di gas."}, {"speaker": "SPEAKER_00", "timestamp": [462.08, 471.1], "sentence": " La capsula senza equipaggio Orion della NASA è atterrata come previsto al termine di una missione lunare nel quadro del programma Artemis I."}], [{"speaker": "SPEAKER_00", "timestamp": [471.1, 482.56], "sentence": " Compito di Orion era quello di testare alcuni sistemi di volo in vista del prossimo lancio, quello di Artemis II, che nel 2024 vedrà il ritorno degli astronauti attorno alla Luna."}, {"speaker": "SPEAKER_00", "timestamp": [482.56, 498.44], "sentence": " La capsula è tornata sulla Terra ammarando a sud-est dell'isola di Cuba, ai Caraibi."}, {"speaker": "SPEAKER_02", "timestamp": [498.44, 511.86], "sentence": " Un po' Elvis, un po' Bruno Mars, come ha detto la giornalista francese Alexandra Redamiel. Lissandro, un ragazzino francese di 13 anni, ha vinto l'ultima edizione dell'Eurovision Junior che si è tenuta questa domenica ad Erevan in Armenia."}, {"speaker": "SPEAKER_02", "timestamp": [511.86, 521.86], "sentence": " Al concorso destinato a giovani talenti tra i 9 e i 14 anni, appena due anni fa arrivò prima un'altra francese, Valentina."}, {"speaker": "SPEAKER_02", "timestamp": [521.86, 528.0], "sentence": " Lissandro, originario della Mosella, ha conquistato la giuria con un brano intitolato «Homamon»."}, {"speaker": "SPEAKER_02", "timestamp": [528.0, 534.3], "sentence": " Missione compiuta per Artemis."}, {"speaker": "SPEAKER_01", "timestamp": [534.3, 540.0], "sentence": " La capsula Orion è rientrata questa domenica sulla Terra con un perfetto amaraggio nell'oceano Pacifico."}, {"speaker": "SPEAKER_01", "timestamp": [540.0, 554.06], "sentence": " È il primo successo della missione senza equipaggio del programma della NASA di ritorno sulla Luna, a 50 anni esatti dall'ultima volta che un uomo ha messo piede sul suolo lunare con la missione Apollo 17 del 1972."}, {"speaker": "SPEAKER_01", "timestamp": [554.06, 561.0], "sentence": " Nessuno di noi avrebbe potuto immaginare una missione così riuscita, spiega il direttore di Artemis."}, {"speaker": "SPEAKER_01", "timestamp": [561.0, 568.86], "sentence": " Il test di volo è andato molto bene. Adesso abbiamo un sistema di trasporto fondamentale che può arrivare nello spazio profondo."}, {"speaker": "SPEAKER_01", "timestamp": [568.86, 575.62], "sentence": " Nei prossimi giorni e settimane analizzeremo i dati che abbiamo raccolto per capire bene i risultati di questa prima missione."}, {"speaker": "SPEAKER_00", "timestamp": [575.62, 589.74], "sentence": " Lanciata il 16 novembre con il più grande razzo mai costruito, la capsula Orion ha salutato la Luna in un viaggio di quasi 26 giorni, percorrendo oltre 2 milioni di chilometri."}, {"speaker": "SPEAKER_01", "timestamp": [589.74, 592.42], "sentence": " La nuova corsa alla Luna è ufficialmente aperta."}, {"speaker": "SPEAKER_01", "timestamp": [592.42, 599.56], "sentence": " Proprio mentre Orion reentrava sulla Terra, infatti, l'agenzia giapponese iSpace ha lanciato il suo primo razzo privato."}]]}