{"chapters": [{"start_time": 0.0, "end_time": 79.0}, {"start_time": 79.0, "end_time": 177.0}, {"start_time": 177.0, "end_time": 273.0}, {"start_time": 273.0, "end_time": 386.0}, {"start_time": 386.0, "end_time": 468.0}, {"start_time": 468.0, "end_time": 553.0}, {"start_time": 553.0, "end_time": 623.0}, {"start_time": 623.0, "end_time": 673.0}, {"start_time": 673.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 11.58], "sentence": " Migliaia di palestinesi stanno inondando gli ospedali nel sud di Gaza, non solo per curare le ferite ma anche per cercare un riparo."}, {"speaker": "SPEAKER_06", "timestamp": [11.58, 18.98], "sentence": " Nelle strutture delle Nazioni Unite l'acqua è finita e gli ospedali sono visti come l'ultimo rifugio dall'offensiva israeliana."}, {"speaker": "SPEAKER_06", "timestamp": [18.98, 22.98], "sentence": " I medici sopraffatti lavorano incessantemente per curare i pazienti."}, {"speaker": "SPEAKER_06", "timestamp": [22.98, 28.66], "sentence": " Sanno che quando terminerà il carburante per i generatori ogni sforzo sarà vano."}, {"speaker": "SPEAKER_06", "timestamp": [28.66, 36.56], "sentence": " Al nord la situazione sta diventando sempre più pericolosa e gli operatori umanitari sono stati avvertiti di lasciare Gaza City."}, {"speaker": "SPEAKER_06", "timestamp": [36.56, 42.0], "sentence": " Chi vuole lasciare la striscia attende da giorni al valico di Rafah, ancora chiuso."}, {"speaker": "SPEAKER_06", "timestamp": [42.0, 52.32], "sentence": " valico di Rafah, ancora chiuso, bloccato il passaggio di persone e aiuti umanitari, mentre Israele continua a bombardare l'enclave dove scarseggia acqua, cibo ed elettricità."}, {"speaker": "SPEAKER_06", "timestamp": [52.32, 71.46], "sentence": " L'Ufficio delle Nazioni Unite per i diritti umani ha dichiarato martedì che l'assedio di Israele e l'ordine di evacuazione potrebbero configurare il crimine internazionale del trasferimento forzato di civili. Diversi paesi e l'Unione Europea stanno cercando di inviare forniture di emergenza alla regione attraverso l'Egitto."}, {"speaker": "SPEAKER_04", "timestamp": [71.46, 91.24], "sentence": " La diplomazia statunitense fatica ad alleviare la tragica situazione di due milioni di palestinesi intrappolati nella striscia di Gaza, con scorte di acqua, cibo e medicine e ormai gli sgoccioli."}], [{"speaker": "SPEAKER_03", "timestamp": [91.24, 94.78], "sentence": " Anche l'Europa dovrebbe entrare pienamente in campo."}, {"speaker": "SPEAKER_03", "timestamp": [94.78, 162.36], "sentence": " Intervenendo in Albania dopo un vertice comunitario, la Presidente della Commissione Europea Ursula von der Leyen ha annunciato un ponte aereo per aiutare Gaza. Il cancelliere tedesco Olaf Scholz conferma che questa settimana si recherà in Israele e in Egitto per contribuire a far arrivare gli aiuti e per impedire all'Iran di entrare in guerra. Il Consiglio di sicurezza dell'ONU ha temporaneamente sospeso la sessione su due risoluzioni concorrenti sulla situazione a Gaza in Israele."}, {"speaker": "SPEAKER_05", "timestamp": [162.36, 164.7], "sentence": " C'è controversia su diversi testi."}, {"speaker": "SPEAKER_03", "timestamp": [164.7, 174.42], "sentence": " Le richieste della Russia sono per un cessato il controversia su diversi testi. Le richieste della Russia sono per un cessato il fuoco umanitario, mentre le richieste del Brasile parlano di una pausa umanitaria per consentire l'accesso degli aiuti alla striscia di Gaza assediata."}, {"speaker": "SPEAKER_11", "timestamp": [174.42, 183.06], "sentence": " In vista della missione di Olaf Scholz in Israele, il cancelliere tedesco ha ospitato"}], [{"speaker": "SPEAKER_01", "timestamp": [183.06, 220.04], "sentence": " il re di Giordania a Berlino nel contesto di una campagna diplomatica volta ad alleviare la crescente crisi umanitaria in Medio Oriente. Con Israele pronto a lanciare un'offensiva di terra contro Hamas a Gaza, il re Abdullah ha avvertito che i paesi vicini non sono disposti a far fronte all'esodo di rifugiati che ciò potrebbe causare."}, {"speaker": "SPEAKER_05", "timestamp": [220.04, 271.86], "sentence": " Scholz si recherà nella regione per mostrare solidarietà a Israele e spingere affinché i palestinesi un giudizio per la sua parola. La popolazione palestina e il Gaza sono anche opere del Hamas. sui incontrerai i leader israeliani e arabi. Nel timore di un allargamento del conflitto intanto gli stranieri stanno lasciando la regione. Una nave da crociera che trasportava americani e altri sfollati è sbarcata a Cipro."}, {"speaker": "SPEAKER_11", "timestamp": [271.86, 279.46], "sentence": " I capi di Stato e di Governo dell'Unione Europea terranno un vertice in videoconferenza"}], [{"speaker": "SPEAKER_02", "timestamp": [279.46, 334.82], "sentence": " per discutere della guerra tra Israele e Hamas. L'incontro segue una settimana di posizioni non sempre coerenti chiusa da una dichiarazione ufficiale dei 27 paesi riportata dal presidente del consiglio europeo charles michel weekend mv stonis possible world hamas and brutal teresa tax La Commissione europea ha anche la responsabilità di dif, e quella del Parlamento, Roberta Metzola, hanno espresso la solidarietà dell'Unione a Israele, recandosi nel paese."}, {"speaker": "SPEAKER_02", "timestamp": [334.82, 364.32], "sentence": " Von der Leyen ha pure incontrato il primo ministro, Benjamin Netanyahu, esprimendo un sostegno all'apparenza incondizionato. L'alto rappresentante dell'Unione per gli affari esteri, Giuseppe Borrell, tuttavia aveva sottolineato che l'offensiva israeliana nella striscia di Gaza deve rispettare il diritto internazionale."}, {"speaker": "SPEAKER_02", "timestamp": [364.32, 364.94], "sentence": " israeliana nella striscia di Gaza deve rispettare il diritto internazionale."}, {"speaker": "SPEAKER_02", "timestamp": [364.94, 383.08], "sentence": " Messaggi contrastanti sono arrivati pure sull'assistenza umanitaria ai territori palestinesi, prima apparentemente sospesa dal commissario all'allargamento Oliver Vareli, poi confermata dalla commissione insieme a una revisione dei progetti esistenti e infine triplicata da 25 a 75 milioni di euro."}, {"speaker": "SPEAKER_07", "timestamp": [383.08, 406.26], "sentence": " La polizia ha ucciso l'uomo sospettato di aver freddato a colpi di Kalashnikov due tifosi di calcio svedesi e aver ferito una terza persona lunedì sera a Bruxelles. L'uomo, un 45enne tunisino identificato come Abdeslam Laswed, è rimasto gravemente ferito in uno scontro a fuoco con la polizia durante l'arresto"}], [{"speaker": "SPEAKER_07", "timestamp": [406.26, 409.02], "sentence": " e i soccorrettori non sono riusciti a salvargli la vita."}, {"speaker": "SPEAKER_00", "timestamp": [409.02, 425.3], "sentence": " L'operazione è avvenuta nelle prime ore di martedì in un quartiere nel nord della capitale. I perpetratori cercano di instillare paura, distruttore e divisione nelle nostre società liberte."}, {"speaker": "SPEAKER_00", "timestamp": [425.3, 432.18], "sentence": " I terroristi devono capire che non succederanno mai nel loro intento."}, {"speaker": "SPEAKER_00", "timestamp": [432.18, 437.28], "sentence": " Non saranno mai in grado di subjugare le nostre società liberte."}, {"speaker": "SPEAKER_00", "timestamp": [437.28, 442.12], "sentence": " Con il loro odio e la loro violenza, solo mostrano la loro importanza."}, {"speaker": "SPEAKER_07", "timestamp": [442.12, 451.42], "sentence": " Il terrorismo non ci farà mai difendere. L'uomo risiedeva in Belgio illegalmente ed era già nota alle autorità perché a rischio di radicalizzazione."}, {"speaker": "SPEAKER_07", "timestamp": [451.42, 462.26], "sentence": " Poco dopo l'attacco, classificato come terrorismo, l'attentatore aveva pubblicato un video su social media in cui diceva di aver vendicato i musulmani e di essere affiliato all'ISIS."}, {"speaker": "SPEAKER_03", "timestamp": [462.26, 514.6], "sentence": " e di essere affiliato all'ISIS. La Russia fa un passo indietro sulla strada verso il disarmo nucleare. La Duma ha infatti approvato all'unanimità in prima lettura un disegno di legge che revoca"}], [{"speaker": "SPEAKER_11", "timestamp": [514.6, 532.92], "sentence": " la ratifica del trattato sulla messa al bando totale degli esperimenti nucleari. I legislatori seguono così la lettera e il discorso di Vladimir Putin, il quale ha denunciato in numerose occasioni che il suo paese ha approvato e ratificato il trattato nel 1996, mentre gli Stati Uniti non lo hanno mai ratificato."}, {"speaker": "SPEAKER_11", "timestamp": [532.92, 538.96], "sentence": " Il disegno di legge dovrà essere approvato in due nuove letture, oltre che in una terza alla Camera Alta."}, {"speaker": "SPEAKER_11", "timestamp": [538.96, 544.14], "sentence": " Il tutto avviene in un contesto di costante tensione tra Russia e Occidente."}, {"speaker": "SPEAKER_11", "timestamp": [544.14, 547.98], "sentence": " Stati Uniti e Russia hanno interrotto i loro test nucleari negli anni 90."}, {"speaker": "SPEAKER_11", "timestamp": [547.98, 552.3], "sentence": " La loro ripresa potrebbe dare inizio ad una nuova corsa agli armamenti nucleari."}, {"speaker": "SPEAKER_03", "timestamp": [552.3, 560.74], "sentence": " Donald Tusk è sulla buona strada per formare un nuovo governo in Polonia."}], [{"speaker": "SPEAKER_09", "timestamp": [560.74, 612.34], "sentence": " Coalizione Civica, la Nuova Sinistra e Terza Via hanno dichiarato di essere pronti a formare un esecutivo di coalizione e inizieranno i colloqui. Sebbene a Varsavia il partito di governo, diritto e giustizia risulti il più votato all'elezione nazionale di domenica scorsa, non ha raggiunto una prospettiva di maggioranza in Parlamento. Secondo alcuni analistici vorranno mesi prima che la Polonia abbia un nuovo governo. L'affluenza alle urne è stata elevata quasi al 75%, un record dal 63% del 1989."}, {"speaker": "SPEAKER_03", "timestamp": [612.34, 619.88], "sentence": " La giovane democrazia polacca vive una nuova stagione che potrebbe metterla in migliore sintonia con le istituzioni di Bruxelles."}, {"speaker": "SPEAKER_03", "timestamp": [619.88, 629.02], "sentence": " Duro colpo inferto dalla polizia al traffico internazionale di droga."}], [{"speaker": "SPEAKER_10", "timestamp": [629.02, 638.24], "sentence": " Ben 58 persone sono state arrestate in un'operazione congiunta della polizia italiana e di quella spagnola contro una rete di contrabbando che commerciava in entrambi i paesi."}, {"speaker": "SPEAKER_10", "timestamp": [638.24, 642.4], "sentence": " In Italia gli arresti sono avvenuti a Milano, Torino, Roma e Catania."}, {"speaker": "SPEAKER_10", "timestamp": [642.4, 671.24], "sentence": " Gli agenti hanno sequestrato beni per 129 milioni di euro. All'operazione hanno partecipato 400 agenti e sono state effettuate complessivamente 96 perquisizioni in Italia, Svizzera e Spagna. L'indagine, iniziata più di un anno fa, è stata avviata a seguito di movimenti sospetti di denaro attraverso un sistema di rimesse clandestine messo in atto da cittadini di nazionalità cinese. Si stima che la rete fosse responsabile del traffico di 30 tonnellate di hashish e marijuana."}, {"speaker": "SPEAKER_06", "timestamp": [671.24, 680.22], "sentence": " L'attivista per il clima Greta Thunberg è stata arrestata dalla polizia inglese davanti"}], [{"speaker": "SPEAKER_06", "timestamp": [680.22, 692.5], "sentence": " a un hotel di Londra. La manifestazione era stata organizzata da Fossil Free London per protestare contro i dirigenti del settore petrolifero riuniti all'annuale incontro dell'Energy Intelligence Forum."}, {"speaker": "SPEAKER_06", "timestamp": [692.5, 696.84], "sentence": " Insieme alla ventenne svedese sono state fermate altre cinque persone."}, {"speaker": "SPEAKER_06", "timestamp": [696.84, 706.06], "sentence": " Gli attivisti ambientali accusano i produttori di combustibili fossili di aver deliberatamente rallentato la transizione green per massimizzare i profitti."}]]}