{"chapters": [{"start_time": 0.0, "end_time": 21.0}, {"start_time": 21.0, "end_time": 149.0}, {"start_time": 149.0, "end_time": 385.0}, {"start_time": 385.0, "end_time": 499.0}, {"start_time": 499.0, "end_time": 574.0}, {"start_time": 574.0, "end_time": 605}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 8.92], "sentence": " Ondata di maltempo in Europa, almeno 10 morti in Austria e Francia, 2 in Italia, strade allagate, danni a edifici e stabilimenti balneari."}, {"speaker": "SPEAKER_00", "timestamp": [8.92, 19.26], "sentence": " Ucraina sale ad almeno 17 morti, il bilancio del bombardamento russo su un complesso residenziale a Kharkiv, Mosca schiera aerei con missili personici a Kaliningrad."}, {"speaker": "SPEAKER_03", "timestamp": [19.26, 27.82], "sentence": " Il fronte del fuoco, bruciano Spagna e Portogallo, ettari in fumo anche nel territorio di Mosca, in Algeria migliaia di persone evacuate."}], [{"speaker": "SPEAKER_00", "timestamp": [27.82, 49.26], "sentence": " Più di dieci morti tra Austria, Francia e Italia, strade allagate, danni a edifici e stabilimenti balneari. È pesante il bilancio dell'ondata di maltempo che ha investito l'Europa. In Austria tre persone sono state uccise dalla caduta di un albero nell'est del paese, mentre due bambini sono morti nello stato meridionale della Carinzia."}, {"speaker": "SPEAKER_00", "timestamp": [49.26, 52.2], "sentence": " Cinque al momento le vittime in Corsica."}, {"speaker": "SPEAKER_00", "timestamp": [52.2, 63.06], "sentence": " L'isola francese è stata spazzata da raffiche di vento a oltre 220 km orari, che hanno sradicato alberi, danneggiato case e lasciato senza corrente circa 45.000 famiglie."}, {"speaker": "SPEAKER_00", "timestamp": [63.06, 67.9], "sentence": " Una ragazza di 13 anni è stata uccisa dalla caduta di un albero in un campeggio nel sud dell'isola."}, {"speaker": "SPEAKER_01", "timestamp": [67.9, 73.72], "sentence": " Mattie è uscito dalla sua tenda, ha sentito la terra tremare."}, {"speaker": "SPEAKER_00", "timestamp": [73.72, 77.76], "sentence": " Io ho visto la polvere e poi l'albero che ci cadeva addosso."}, {"speaker": "SPEAKER_01", "timestamp": [77.76, 81.72], "sentence": " Pensavo che saremmo morti, dice uno dei villeggianti del campeggio."}, {"speaker": "SPEAKER_00", "timestamp": [81.72, 94.7], "sentence": " In Italia e la Toscana, la regione dove si registra il bilancio più pesante, due vittime in provincia di Lucca e a Carrara, causate anche in questo caso dalla caduta di alberi, e oltre 50 feriti."}, {"speaker": "SPEAKER_00", "timestamp": [94.7, 99.18], "sentence": " Danni all'agricoltura e negli stabilimenti balneari in Versilia e Liguria."}, {"speaker": "SPEAKER_00", "timestamp": [99.18, 111.52], "sentence": " In Veneto, dichiarato lo stato di emergenza, questo venerdì la regione sarà in allerta arancione."}, {"speaker": "SPEAKER_00", "timestamp": [111.52, 121.28], "sentence": " È salito ad almeno 17 morti ed oltre 40 feriti il bilancio del bombardamento russo su un complesso residenziale nella città di Kharkiv, nel nord-est dell'Ucraina."}, {"speaker": "SPEAKER_00", "timestamp": [121.28, 145.14], "sentence": " Nelle ultime ore i soccorritori hanno trovato altri sette corpi tra le macerie tra le vittime stando alle autorità locali ci sarebbe anche un bambino di 13 anni quattro persone sono invece state salvate dalle macerie la città ha subito le più gravi perdite dall'inizio della guerra sto par di persone, di perdite umane e di feriti."}, {"speaker": "SPEAKER_01", "timestamp": [145.14, 149.92], "sentence": " Sarà dichiarato un giorno di lutto in città, ha dichiarato il sindaco di Kharkiv."}], [{"speaker": "SPEAKER_00", "timestamp": [149.92, 161.1], "sentence": " Gli attacchi hanno colpito anche la città di Krasnograd, nella regione di Kharkiv, dove una coppia è stata uccisa e la figlia di 12 anni è rimasta gravemente ferita."}, {"speaker": "SPEAKER_00", "timestamp": [161.1, 197.26], "sentence": " Il ministero della difesa russo ha dichiarato di aver preso di mira una base temporanea di mercenari stranieri a Kharkiv, uccidendone 90. Due villaggi russi sono stati evacuati dopo che un incendio è scoppiato in un deposito di munizioni vicino al confine con l'Ucraina. Non sono state segnalate vittime. L'incendio arriva pochi giorni dopo le esplosioni in un altro deposito di munizioni in Crimea. Questo giovedì, intanto, il Ministero della Difesa russo ha annunciato di aver schierato aerei da guerra armati con missili ipersonici di ultima generazione a Kaliningrad, le sclave tra Polonia e Lituania, al centro delle tensioni con Bruxelles."}, {"speaker": "SPEAKER_00", "timestamp": [197.26, 233.32], "sentence": " Il Copasi rinvita le istituzioni italiane a tenere alta la guardia, dopo le frasi dell'ex presidente russo Dmitry Medvedev, che giovedì, in un post suolo di vicepresidente del Consiglio di Sicurezza Nazionale Russo, ha fatto rumore soprattutto in Italia, a poco più di un mese dalle elezioni."}, {"speaker": "SPEAKER_00", "timestamp": [233.32, 250.8], "sentence": " La dichiarazione di Medvedev è solo la punta dell'iceberg. Le istituzioni devono predisporre misure adeguate. Dobbiamo aumentare consapevolezza e resilienza, anche perché l'Italia è tassello fondamentale della difesa occidentale e atlantica e quindi è un paese nel mirino, ha detto il presidente del Copa, Sir Adolfo Urso."}, {"speaker": "SPEAKER_00", "timestamp": [250.8, 264.04], "sentence": " Nel recente passato Medvedev si era già reso protagonista di uscite simili, esprimendo soddisfazione per le crisi di governo nel Regno Unito e in Italia che hanno messo fuori gioco Boris Johnson e Mario Draghi, due dei più convinti sostenitori dell'Ucraina."}, {"speaker": "SPEAKER_00", "timestamp": [264.04, 266.14], "sentence": " con Boris Johnson e Mario Draghi, due dei più convinti sostenitori dell'Ucraina."}, {"speaker": "SPEAKER_02", "timestamp": [266.14, 283.86], "sentence": " Ridurre l'aumento del costo della vita, ma anche limitare l'inflazione, così come gestire il problema del caro bolletto, è uno dei temi centrali di questa campagna elettorale qui in Italia. Adesso che i principali partiti hanno presentato i loro programmi, la domanda è se riusciranno a fare abbastanza in questo senso, proponendo soluzioni concrete."}, {"speaker": "SPEAKER_02", "timestamp": [283.86, 288.94], "sentence": " Abbiamo rivolto il quesito a Cecilia Sottilotta dell'Università Americana di Roma. Sentiamo."}, {"speaker": "SPEAKER_03", "timestamp": [288.94, 298.8], "sentence": " Penso che la vera domanda che dovremmo porci è se saranno in grado di fare qualcosa riguardo alle proposte che stanno formulando."}, {"speaker": "SPEAKER_03", "timestamp": [298.8, 331.1], "sentence": " A destra dello spettro politico vediamo la coalizione di centrodestra avanzare lo stesso tipo di proposte portate avanti per anni. ma anche in questo caso è difficile immaginare un paese come l'Italia che riduce le tasse in questo momento, soprattutto con gli aggiustamenti che sarebbero necessari in termini di sostegno alla cittadinanza."}, {"speaker": "SPEAKER_02", "timestamp": [331.1, 342.94], "sentence": " A sinistra dello spettro politico, la coalizione di centro-sinistra ha sostanzialmente abbracciato la cosiddetta agenda Draghi."}, {"speaker": "SPEAKER_03", "timestamp": [342.94, 351.3], "sentence": " Quindi tutte le riforme che il primo ministro Mario Draghi ha tentato di approvare, cercando di fare una sorta di campagna elettorale sulla sua eredità."}, {"speaker": "SPEAKER_00", "timestamp": [351.3, 372.8], "sentence": " Ma credo che la domanda sia se saranno in grado o meno di fare qualcosa e la questione è credo legittima perché il 90% dei partiti politici che non stanno facendo campagna su questi temi l'hanno però già fatta in passato."}, {"speaker": "SPEAKER_03", "timestamp": [372.8, 379.4], "sentence": " Quindi non stiamo assistendo alla discussione di nuovi argomenti in questa brevissima campagna elettorale."}, {"speaker": "SPEAKER_01", "timestamp": [379.4, 390.12], "sentence": " Almeno 38 persone sono morte in Algeria a causa degli incendi che hanno devastato il paese."}], [{"speaker": "SPEAKER_03", "timestamp": [390.12, 397.38], "sentence": " Solo nelle ultime ore i vigili del fuoco algerini hanno combattuto contro 39 focolai divampati in 14 regioni."}, {"speaker": "SPEAKER_01", "timestamp": [397.38, 401.68], "sentence": " Particolarmente colpita la zona di El Tarf vicino al confine con la Tunisia."}, {"speaker": "SPEAKER_03", "timestamp": [401.68, 409.5], "sentence": " Oltre 3000 ettari di bosco sono finiti in cenere dall'inizio di agosto."}, {"speaker": "SPEAKER_03", "timestamp": [409.5, 423.64], "sentence": " Sente persone sono morte e bruciate all'interno di questo autobus. La strada era chiusa e non c'era via di fuga, non c'era nessun posto dove scappare, dice quest'uomo, testimone della tragedia. Tra le persone morte all'interno dell'autobus c'erano anche dei bambini piccoli."}, {"speaker": "SPEAKER_03", "timestamp": [423.64, 427.48], "sentence": " Sono morti abbracciati l'uno all'altro, tenendosi stretti l'uno all'altro."}, {"speaker": "SPEAKER_03", "timestamp": [427.48, 434.56], "sentence": " Una nuvola di fumo denso ha avvolto anche Mosca a causa degli incendi boschivi che si sono sviluppati nelle vicinanze."}, {"speaker": "SPEAKER_03", "timestamp": [434.56, 443.44], "sentence": " Le autorità locali stimano che oltre 800 ettari siano stati inghiottiti dalle fiamme, ma secondo Greenpeace la cifra supera i 3.300 ettari."}, {"speaker": "SPEAKER_03", "timestamp": [443.44, 448.92], "sentence": " Diversi mezzi aerei e oltre 470 persone hanno lavorato per spegnere i roghi."}, {"speaker": "SPEAKER_03", "timestamp": [448.92, 455.24], "sentence": " In Spagna i vigili del fuoco hanno domato due grandi incendi scoppiati nella regione di Valencia."}, {"speaker": "SPEAKER_03", "timestamp": [455.24, 466.06], "sentence": " Le autorità hanno dichiarato che la pioggia caduta sull'incendio di Bejisa, a Castellón, tra i 14 e i 20 mm, ha ridimensionato il fronte del fuoco consentendo alle squadre di circoscriverlo."}, {"speaker": "SPEAKER_03", "timestamp": [466.06, 469.08], "sentence": " Tuttavia l'incendio ha ancora diversi focolai attivi."}, {"speaker": "SPEAKER_03", "timestamp": [469.08, 480.18], "sentence": " Dalla Spagna al Portogallo, dove dopo diversi giorni di emergenza, è sotto controllo l'incendio che per quasi due settimane ha devastato le pinete del Parco Nazionale della Serra d'Aistrela."}, {"speaker": "SPEAKER_03", "timestamp": [480.18, 485.1], "sentence": " Secondo i dati dell'Unione Europea, l'incendio ha bruciato più di 26.000 ettari di bosco."}, {"speaker": "SPEAKER_03", "timestamp": [485.1, 493.24], "sentence": " Un altro incendio è scoppiato nell'isola siciliana di Pantelleria e ha costretto circa 30 persone ad abbandonare le loro case per precauzione."}, {"speaker": "SPEAKER_03", "timestamp": [493.24, 497.0], "sentence": " Tra loro, lo stilista Giorgio Armani e il calciatore Marco Tardelli."}, {"speaker": "SPEAKER_01", "timestamp": [497.0, 505.06], "sentence": " Il giudice di un tribunale di New York ha negato al presunto colpevole dell'attacco a Salman Rushdie il rilascio su cauzione."}], [{"speaker": "SPEAKER_01", "timestamp": [505.06, 512.4], "sentence": " L'uomo, 24 anni, di nome Adi Matar, si è dichiarato non colpevole, è accusato di tentato omicidio e rischia decenni di prigione."}, {"speaker": "SPEAKER_01", "timestamp": [512.4, 519.2], "sentence": " Il giovane è stato fermato immediatamente dopo l'assalto all'arma bianca allo scrittore britannico venerdì in una sala conferenza dello Stato di New York."}, {"speaker": "SPEAKER_01", "timestamp": [519.2, 533.5], "sentence": " La sua posizione è aggravata da un'intervista rilasciata dal carcere al New York Post, in cui dice di ammirare la Yatollah Khomeini e non amare Rashdi, che ha attaccato l'Islam. Il sospetto è che il giovane si sia radicalizzato dopo un viaggio in Libano, paese d'origine della famiglia."}, {"speaker": "SPEAKER_03", "timestamp": [533.5, 548.9], "sentence": " Ammuzione. 36 anni, ma non una giovane donna come le altre, quella che festeggia, balla e canta con amici nel video rimbalzato sui social."}, {"speaker": "SPEAKER_03", "timestamp": [548.9, 562.5], "sentence": " A scatenarsi in un party privato, ma divenuto di pubblico dominio, è la premier finlandese Sanna Marin, che già in precedenza era stata criticata dai suoi detrattori per la sua partecipazione ad eventi mondani."}, {"speaker": "SPEAKER_03", "timestamp": [562.5, 578.32], "sentence": " Questi video sono privati, sono stati girati in ambienti privati. Mi dispiace siano stati diffusi al pubblico, dice Sanna Marin, ho trascorso una serata con i miei amici, a una festa, anche piuttosto vivace, ballando e cantando. Alla domanda sull'uso di sostanze"}], [{"speaker": "SPEAKER_03", "timestamp": [578.32, 586.76], "sentence": " stupefacenti durante il party, la premiera ha risposto di aver bevuto dell'alcol e di non aver consumato droghe, sugli altri si è limitata a dire non che io sappia."}, {"speaker": "SPEAKER_03", "timestamp": [586.76, 591.04], "sentence": " Il commento prima del meeting del Partito Socialdemocratico."}, {"speaker": "SPEAKER_03", "timestamp": [591.04, 597.06], "sentence": " Ho una vita privata ed è il tempo da trascorrere con i miei amici più o meno come molte persone della mia età, ha spiegato Marine."}]]}