{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 111.0}, {"start_time": 111.0, "end_time": 206.0}, {"start_time": 206.0, "end_time": 271.0}, {"start_time": 271.0, "end_time": 423.0}, {"start_time": 423.0, "end_time": 498.0}, {"start_time": 498.0, "end_time": 535.0}, {"start_time": 535.0, "end_time": 599.0}, {"start_time": 599.0, "end_time": 706}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 8.22], "sentence": " Tensione alle stelle tra Israele e Palestina. L'uomo che ha colpito Tel Aviv è un palestinese che voleva vendicare i morti provocati dall'attacco israeliano a Jenin."}, {"speaker": "SPEAKER_07", "timestamp": [8.22, 18.64], "sentence": " Mosca accusa Kiev di atti terroristici per dei droni diretti verso la capitale russa. Morti e feriti nelle regioni di Kherson e Kariv in Ucraina."}, {"speaker": "SPEAKER_09", "timestamp": [18.64, 28.28], "sentence": " Francia. Macron incontra centinaia di sindaci dei comuni colpiti dalle violenze. Il presidente promette una legge ad hoc per accelerare la riparazione dei danni."}, {"speaker": "SPEAKER_09", "timestamp": [28.28, 34.02], "sentence": " Francia, la tensione dalle piazze si sposta nei tribunali."}, {"speaker": "SPEAKER_09", "timestamp": [34.02, 38.02], "sentence": " A Lione sospese alcune udienze per disordini nel Palazzo di Giustizia."}, {"speaker": "SPEAKER_09", "timestamp": [38.02, 47.84], "sentence": " Queste immagini sono state girate subito dopo l'attentato che ha provocato il ferimento di nove persone a Tel Aviv."}], [{"speaker": "SPEAKER_09", "timestamp": [47.84, 54.86], "sentence": " Tre di loro sono in gravi condizioni. L'aggressore, un palestinese residente in Cisgiordania, è stato colpito e ucciso da un passante."}, {"speaker": "SPEAKER_09", "timestamp": [54.86, 64.42], "sentence": " Secondo l'organizzazione palestinese Hamas, si trattava di un militante che ha agito come rappresaglia dopo l'operazione militare israeliana in Cisgiordania che ha provocato numerosi morti."}, {"speaker": "SPEAKER_09", "timestamp": [64.42, 73.08], "sentence": " L'intervento da parte dell'esercito israeliano si è concentrato nel campo profughi di Jenin, al cui interno sono stati utilizzati veicoli blindati, bulldozer e droni."}, {"speaker": "SPEAKER_09", "timestamp": [73.08, 80.36], "sentence": " L'obiettivo dichiarato era di neutralizzare presunti depositi di esplosivi e le strutture appartenenti a organizzazioni terroristiche."}, {"speaker": "SPEAKER_09", "timestamp": [80.36, 84.04], "sentence": " Gli scontri hanno causato una decina di morti, tutti palestinesi."}, {"speaker": "SPEAKER_09", "timestamp": [84.04, 88.58], "sentence": " Al contempo migliaia di persone sono fuggite dalle loro case in preda al panico."}, {"speaker": "SPEAKER_09", "timestamp": [88.58, 96.28], "sentence": " Numerosi organismi della comunità internazionale hanno invitato Israele a rispettare i diritti umani e il principio di proporzionalità nelle sue azioni."}, {"speaker": "SPEAKER_09", "timestamp": [96.28, 101.38], "sentence": " Il conflitto israelo-palestinese sta vivendo il periodo più violento dalla seconda intifada."}, {"speaker": "SPEAKER_09", "timestamp": [101.38, 109.08], "sentence": " Finora, quest'anno, sono più di 200 le persone che sono state uccise e nella stragrande maggioranza dei casi si è trattato di palestinesi."}, {"speaker": "SPEAKER_07", "timestamp": [109.08, 118.08], "sentence": " Cinque droni sono stati neutralizzati nella regione di Mosca in un raro attacco vicino alla capitale russa"}], [{"speaker": "SPEAKER_07", "timestamp": [118.08, 121.24], "sentence": " che ha interrotto il funzionamento di un aeroporto internazionale."}, {"speaker": "SPEAKER_07", "timestamp": [121.24, 124.92], "sentence": " Il Cremlino accusa Kiev di un atto terroristico."}, {"speaker": "SPEAKER_10", "timestamp": [124.92, 145.34], "sentence": " internazionale il cremlino accusa chi è di un atto terroristico l'ucraina da parte sua ha riferito di diversi attacchi russi tra cui uno particolarmente sanguinoso nella regione di kharkiv nord est del paese che avrebbe ferito almeno 38 persone tra cui 12 bambini Mi hanno tolto le dita, mi hanno tolto le dita. Non mi capisco."}, {"speaker": "SPEAKER_07", "timestamp": [145.34, 147.68], "sentence": " Mi sono tolta la testa."}, {"speaker": "SPEAKER_10", "timestamp": [147.68, 149.22], "sentence": " Mi sono tolta la testa."}, {"speaker": "SPEAKER_00", "timestamp": [149.22, 150.36], "sentence": " Mi sono tolta la testa."}, {"speaker": "SPEAKER_07", "timestamp": [150.36, 159.82], "sentence": " A Kherson, le forze armate russe hanno bombardato la città intorno alle 6 di mattino del 4 luglio, causando la morte di due persone."}, {"speaker": "SPEAKER_07", "timestamp": [159.82, 167.36], "sentence": " Mentre le informazioni sulle vittime sono ancora da confermare, altre due persone, un uomo e una donna, hanno riportato ferite non mortali."}, {"speaker": "SPEAKER_00", "timestamp": [167.36, 212.2], "sentence": " Sul frontio russo non hanno né smentito né confermato l'accusa accusa. Il momento più duro della rivolta è alle spalle, ad affermarlo è stato il"}], [{"speaker": "SPEAKER_02", "timestamp": [212.2, 251.3], "sentence": " presidente francese Emmanuel Macron rivolgendosi ai 250 sindaci di comuni colpiti dai disordini scatenati dall'uccisione da parte di un poliziotto di un adolescente a Nanterre. Macron ha anche annunciato una legge ad hoc per accelerare la riparazione dei danni. I primi cittadini però chiedono di più. In qualche settimana, in qualche mese, in qualche anno, ci saranno di nuovo emozioni urbane. E questo necessita un lavoro immediato di ritorno all'ordine, ovviamente, di ritorno all'autorità regaliana."}, {"speaker": "SPEAKER_02", "timestamp": [251.3, 252.68], "sentence": " E' transpartisano, ciò che vi dico."}, {"speaker": "SPEAKER_02", "timestamp": [252.68, 257.78], "sentence": " E poi, in parallelo, c'è un lavoro profondo, totalmente diverso da quello che si è fatto da 30 anni."}, {"speaker": "SPEAKER_09", "timestamp": [257.78, 263.42], "sentence": " La rivolta ha provocato centinaia di feriti e danni per centinaia di milioni di euro a beni pubblici e privati."}, {"speaker": "SPEAKER_09", "timestamp": [263.42, 269.76], "sentence": " Migliaia di persone sono state arrestate e alle compagnie d'assicurazione sono state presentate 6.000 richieste di risarcimento."}, {"speaker": "SPEAKER_08", "timestamp": [269.76, 281.94], "sentence": " C'è una polemica nella polemica sulla vicenda che da giorni scuote la Francia e ha innescato violente protesta in varie città."}], [{"speaker": "SPEAKER_08", "timestamp": [281.94, 304.52], "sentence": " L'uccisione del 17enne Nahel da parte di un agente di polizia a un posto di blocco a Nanterre. Una raccolta fondi organizzata in favore della famiglia del poliziotto coinvolto sta riscuotendo un larghissimo successo. In un solo giorno sono stati donati più di un milione di euro per sostenere le spese legali che l'agente dovrà affrontare e oltre 40.000 persone hanno contribuito alla colletta."}, {"speaker": "SPEAKER_08", "timestamp": [304.52, 305.86], "sentence": " dovrà affrontare e oltre 40.000 persone hanno contribuito alla colletta."}, {"speaker": "SPEAKER_06", "timestamp": [305.86, 338.08], "sentence": " Euronews ha intervistato il suo ideatore, l'attivista di estrema destra Jean Messia. che soffre oggi dalla perdita di lavoro e della degradazione professionale e politica, poiché questo polizista è stato lasciato dal Presidente della Repubblica, che è stato senz'altro il suo dirigente, dal partito e senza pregiudizio di qualsiasi elemento di inquietà nella sua posizione."}, {"speaker": "SPEAKER_08", "timestamp": [338.08, 341.56], "sentence": " Messia non raccoglierà fondi per la famiglia della vittima."}, {"speaker": "SPEAKER_06", "timestamp": [341.56, 367.24], "sentence": " Pensa che il sistema giudiziario francese sia responsabile della tragedia perché non è riuscito a mettere in carcere l'adolescente, nonostante fosse noto da tempo alle autorità. E incolpa pure il ragazzo per non aver obbedito all'alt della polizia e la sua famiglia per non essersi presa cura di lui. Se questo giovane aveva semplicemente ottenuto l'opportunità di scendere in coppola motore, non sarebbe morto."}, {"speaker": "SPEAKER_06", "timestamp": [367.24, 374.22], "sentence": " Il fatto di non ottenere l'opportunità di scendere in forza dell'ordine, vi fa mettere il dito in un angrenaggio che, ancora una volta, può avvenire in un dramma."}, {"speaker": "SPEAKER_06", "timestamp": [374.22, 377.0], "sentence": " In specie, Nael è suicidato, più o meno."}, {"speaker": "SPEAKER_08", "timestamp": [377.0, 383.68], "sentence": " La raccolta fondi per il poliziotto ha ricevuto parecchie critiche in tutta la Francia, tra cui quelle di alcuni esponenti politici."}, {"speaker": "SPEAKER_08", "timestamp": [383.68, 388.9], "sentence": " Secondo la prima ministra, Elisabeth Borne non aiuterà a calmare le tensioni."}, {"speaker": "SPEAKER_03", "timestamp": [388.9, 394.94], "sentence": " D'abord, ce n'est pas le gouvernements qui peut décider ou non de l'existence d'une cagnotte."}, {"speaker": "SPEAKER_03", "timestamp": [394.94, 400.26], "sentence": " C'est à la justice, le cas échéant, de se prononcer sur la légalité de cette cagnotte."}, {"speaker": "SPEAKER_03", "timestamp": [400.26, 408.24], "sentence": " Le fait qu'effectivement ce soit une personne proche de l'extrême droite qui ait lciato questa cagnotta non contribuisce a portare l'appesimento."}, {"speaker": "SPEAKER_08", "timestamp": [408.24, 415.06], "sentence": " La raccolta per la famiglia del poliziotto ha ricevuto molte più donazioni di quella organizzata per la famiglia di Nael."}, {"speaker": "SPEAKER_08", "timestamp": [415.06, 418.7], "sentence": " Un altro dettaglio destinato a infiammare gli animi."}, {"speaker": "SPEAKER_03", "timestamp": [418.7, 428.46], "sentence": " La tensione dalle strade della Francia si è spostata nei palazzi di giustizia."}], [{"speaker": "SPEAKER_09", "timestamp": [428.46, 443.26], "sentence": " Il Tribunale giudiziario di Lione ha dovuto sospendere alcune udienze che vedevano imputate persone presumibilmente coinvolte nei disordini, dopo che una trentina di attivisti ha cercato di impedire l'arresto di un uomo che indossava una maglietta con frasi di protesta contro la polizia."}, {"speaker": "SPEAKER_01", "timestamp": [443.26, 472.8], "sentence": " I lavori sono stati bloccati per circa un'ora. Ci sono condizioni molto difficili e, malgrado, più ci sono persone in detenzione, più la casa d'arresto è in popolazione."}, {"speaker": "SPEAKER_09", "timestamp": [472.8, 494.04], "sentence": " Quindi è complicato. le persone colte in flagrante durante gli scontri che si sono registrati in piazza non solo a Lione ma in tutta la Francia. Ciò dopo l'uccisione di un ragazzo di 17 anni da parte di un poliziotto a non terra che si era rifiutato di obbedire ad un ordine impartito gli."}, {"speaker": "SPEAKER_09", "timestamp": [494.04, 503.88], "sentence": " Le informazioni fornite da Google non sono sufficientemente chiare, corrette e trasparenti,"}], [{"speaker": "SPEAKER_09", "timestamp": [503.88, 532.2], "sentence": " in particolare per quanto riguarda le offerte di alloggi turistici e le applicazioni che è possibile scaricare dal Play Store. Per questo l'autorità francese che si occupa di difendere i consumatori ha combinato una multa al colosso americano che dovrà versare poco più di 2 milioni di euro. Nel mirino in particolare il fatto che le indicazioni fornite dal motore di ricerca non risultano sufficientemente trasparenti per quanto riguarda ad esempio la possibilità di cancellare e rimborsare una prenotazione o ancora sull'inclusione o meno della colazione assieme al soggiorno."}, {"speaker": "SPEAKER_09", "timestamp": [532.2, 566.64], "sentence": " L'Agenzia Internazionale per l'Energia Atomica ha concesso il proprio via libera al Giappone per procedere con il pianoIAA e l'IA sarà permanente qui,"}], [{"speaker": "SPEAKER_02", "timestamp": [566.64, 595.6], "sentence": " a riempire, a monitorare, ane la radioattività. Ciò nonostante lo sversamento in mare è criticato non soltanto dalle nazioni vicine ma anche dai pescatori e agricoltori della zona."}, {"speaker": "SPEAKER_03", "timestamp": [595.6, 605.28], "sentence": " È ufficiale, dopo sette anni di assenza, El Niño è tornato."}], [{"speaker": "SPEAKER_10", "timestamp": [605.28, 651.56], "sentence": " L'Organizzazione Meteorologica Mondiale ha dichiarato ufficialmente la presenza di questo fenomeno atmosferico che ha origine nell'oceano Pacifico tropicale e provoca perturbazioni in gran parte del pianeta. è probabile che il risultato della temperatura globale aumenti la temperatura globale perché l'El Niño aggiungerà la temperatura antropogenica e è probabile che aumenti e inondazioni."}, {"speaker": "SPEAKER_07", "timestamp": [651.56, 659.68], "sentence": " Le Nazioni Unite hanno invitato i governi di tutto il mondo ad anticipare le conseguenze dell'arrivode El Niño."}, {"speaker": "SPEAKER_05", "timestamp": [659.68, 692.38], "sentence": " Jasper Philipsen fa doppietta, il belga vincitore a Bayonne lunedì conquista anche la quarta tappa del Tour de France una tappa che non resterà sicuramente negli annali per i primi 181 noiosi chilometri ma che si infiamma sugli ultimi 800 metri sul circuito automobilistico di Nogaro in Occitania il velocista la meglio involata sull'australiano Kale Biwan e sul tedesco Phil Bauhaus, a posizione invertita al traguardo rispetto alla vigilia."}, {"speaker": "SPEAKER_05", "timestamp": [692.38, 700.82], "sentence": " La maglia gialla resta saldamente sulle spalle del britannico Adam Yates, che precede sempre lo sloveno Tadej Pogacar e il fratello Simon."}]]}