{"chapters": [{"start_time": 0.0, "end_time": 42.0}, {"start_time": 42.0, "end_time": 137.0}, {"start_time": 137.0, "end_time": 358.0}, {"start_time": 358.0, "end_time": 393.0}, {"start_time": 393.0, "end_time": 473.0}, {"start_time": 473.0, "end_time": 508.0}, {"start_time": 508.0, "end_time": 578.0}, {"start_time": 578.0, "end_time": 675}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 26.62], "sentence": " Il piano di Pechino per porre fine alla guerra presentato a Mosca ma non convince l'Ucraina e i suoi alleati. Una forte scossa di terremoto in Afghanistan e Pakistan scatena il panico. Ci sono morti e feriti."}, {"speaker": "SPEAKER_08", "timestamp": [26.62, 38.48], "sentence": " Una persona su quattro nel mondo non ha accesso ad acqua potabile sicura, lo ricorda l'ONU in occasione della giornata mondiale dell'acqua."}, {"speaker": "SPEAKER_07", "timestamp": [38.48, 49.88], "sentence": " Il piano di pace in 12 punti di Pechino per porre fine alla guerra in Ucraina non convince Kif e i suoi alleati."}], [{"speaker": "SPEAKER_07", "timestamp": [49.88, 57.38], "sentence": " Il documento è stato argomento di discussione tra i presidenti Xi Jinping e Vladimir Putin al vertice di Mosca."}, {"speaker": "SPEAKER_07", "timestamp": [57.38, 63.44], "sentence": " Un piano che non richiede alla Russia il ritiro delle sue truppe, requisito fondamentale per l'Ucraina."}, {"speaker": "SPEAKER_07", "timestamp": [63.44, 65.96], "sentence": " La risposta della Casa Bianca è stata chiara."}, {"speaker": "SPEAKER_10", "timestamp": [65.96, 85.44], "sentence": " per fermare i crimini e le atrocità e finire la guerra oggi."}, {"speaker": "SPEAKER_10", "timestamp": [85.44, 86.8], "sentence": " Potrebbe succedere ora."}, {"speaker": "SPEAKER_07", "timestamp": [86.8, 98.88], "sentence": " Da un lato il viaggio di Stato di Xi Jinping a Mosca, dall'altro la visita a sorpresa del primo ministro giapponese a Kiev, che lo ha reso il primo leader del Giappone a visitare un paese in conflitto dalla Seconda Guerra Mondiale."}, {"speaker": "SPEAKER_09", "timestamp": [98.88, 120.8], "sentence": " Durante la loro conferenza stampa il presidente Zelensky ha detto di aver invitato la Cina al dialogo e di attendere la sua risposta."}, {"speaker": "SPEAKER_07", "timestamp": [120.8, 129.94], "sentence": " La Cina ha cercato di presentarsi come neutrale nel conflitto ucraino, ma finora non vi è stata alcuna indicazione di un viaggio del presidente a Kiev."}, {"speaker": "SPEAKER_07", "timestamp": [129.94, 138.08], "sentence": " Il leader cinese ha lasciato Mosca."}], [{"speaker": "SPEAKER_06", "timestamp": [138.08, 145.12], "sentence": " La Nato accoglie con favore tutte le iniziative di pace, ma l'ultima parola deve sempre aspettare all'Ucraina."}, {"speaker": "SPEAKER_06", "timestamp": [145.12, 232.08], "sentence": " Mentre i presidenti di Cina e Russia si incontravano a Mosca, a Bruxelles il segretario generale dell'Alleanza Atlantica, Jens Stoltenberg, ha ribadito la richiesta a Pechino di non sostenere l'invasione russa. Secondo la NATO non ci sono prove che la Cina stia consegnando armi alla Russia, ma Stoltenberg ha messo in guardia il governo di Pechino dal farlo in futuro e non ha mancato di notare il rapporto annuale della Nato per il 2022, da cui si evince che la spesa per la difesa dei suoi stati membri è aumentata del 2,2%."}, {"speaker": "SPEAKER_01", "timestamp": [232.08, 266.86], "sentence": " Un commento anche sul processo di adesione della Finlandia, che si concluderà prima del vertice di luglio dell'alleanza, mentre la Svezia dovrà attendere probabilmente fino alle prossime elezioni in Turchia. occupation. Now, where exactly it happened and why Jankoi is so important, let's take a look."}, {"speaker": "SPEAKER_01", "timestamp": [266.86, 278.66], "sentence": " Ukraine's Ministry of Defense said late Monday that the strike destroyed Russian-caliber cruise missiles that were being transported by train in the town of Jankoi in Russia-occupied Crimea."}, {"speaker": "SPEAKER_03", "timestamp": [278.66, 331.46], "sentence": " Now, two of Russia's most important military airfields in Crimea are located in Jankoi and most important military airfields in Crimea are located in Dzhankoy and Gvardyske, Britain's defence ministry said in 2022. Ukrainian officials have long said that the military airbase near Dzhankoy and the city itself has been turned into Russia's largest in annexed Crimea. Oleg Krychkov, Moscow-appointed adviser to the Russian-installed head of Crimea, said the drone attack was aimed at civilian targets, claiming, quote, there are no military sites nearby. Now, Dzhankoy is also a key road and rail junction that plays a very important role in supplying Russia's operations in southern Ukraine, both towards Kherson and Zaporizhia regions and the Azov Sea coast. In general, Janko is the key hub for all rail in Crimea, including any supplies from Kerch to Sevastopol, a major naval base for Russia's Black Sea fleet."}, {"speaker": "SPEAKER_03", "timestamp": [331.46, 339.66], "sentence": " Now, some of Russia's most important warships have been docked here, including surface ships equipped with cruise missiles."}, {"speaker": "SPEAKER_03", "timestamp": [339.66, 355.6], "sentence": " The Institute for the Study of War previously assessed that Russian forces continue to deplete their missile arsenal L'Istituto per la Studia della Guerra ha assesso che le forze russe continuano a depletare il loro arsenal di missili e possono construggere quanto spesso e a che scala condurre missili, ma probabilmente continuano a affrontare l'infrastruttura e i civili."}, {"speaker": "SPEAKER_10", "timestamp": [355.6, 368.84], "sentence": " L'abbrugazione della legge sul disimpegno del 2005 da parte della Knesset rischia di riportare altissima la tensione tra Israele e territori."}], [{"speaker": "SPEAKER_08", "timestamp": [368.84, 387.42], "sentence": " Con 31 voti a favore e 18 contrari, il Parlamento israeliano abolisce le clausole che impedivano agli israeliani di tornare in quattro aree della Cisgiordania, le uniche sgomberate 18 anni fa, in quella fase che è stata definita di disimpegno da Gaza."}, {"speaker": "SPEAKER_08", "timestamp": [387.42, 400.78], "sentence": " Nella notte sono continuati gli scontri tra manifestanti e forze dell'ordine a Parigi e non solo."}], [{"speaker": "SPEAKER_08", "timestamp": [400.78, 413.1], "sentence": " La protesta infatti non si arresta dopo la riforma delle pensioni passata all'Assemblea nazionale grazie al ricorso dell'articolo 49 della Costituzione che prevede di saltare il voto in Parlamento."}, {"speaker": "SPEAKER_08", "timestamp": [413.1, 417.0], "sentence": " Una nuova giornata di scioperi è stata indetta per questo giovedì."}, {"speaker": "SPEAKER_11", "timestamp": [417.0, 426.4], "sentence": " I sindacati chiedono adesso al Presidente Emmanuel Macron di non ratificare la legge."}, {"speaker": "SPEAKER_08", "timestamp": [426.4, 432.22], "sentence": " Legge che è difesa dalla presidente, annunciata in campagna elettorale."}, {"speaker": "SPEAKER_00", "timestamp": [432.22, 438.62], "sentence": " Presidente che difende anche la premier, Elisabeth Borne, che però potrebbe sacrificare per riportare la calma."}, {"speaker": "SPEAKER_08", "timestamp": [438.62, 466.06], "sentence": " Questa sarà la prima intervista televisiva di Emmanuel Macron dopo l'adozione definitiva del testo sulla riforma delle pensioni, dopo la scelta di far uso dell'articolo 49 della Costituzione e dopo il salvataggio in corner del governo sopravvissuto a due mozioni di sfiducia respinte dall'Assemblea per una manciata di voti il 20 marzo."}, {"speaker": "SPEAKER_10", "timestamp": [466.06, 479.52], "sentence": " Le elezioni generali in Grecia si terranno a maggio, due mesi prima della fine del mandato"}], [{"speaker": "SPEAKER_07", "timestamp": [479.52, 501.5], "sentence": " del primo ministro, Kriakos Mitsotakis. L'annuncio del premier giunge a poche settimane dal disastro ferroviario il più grave nella storia greca, a cui hanno fatto seguito rabbiose proteste di massa. I manifestanti accusano i governi che si sono succeduti di non aver affrontato i problemi relativi alla sicurezza, eredità della crisi finanziaria decennale della Grecia."}, {"speaker": "SPEAKER_07", "timestamp": [501.5, 504.7], "sentence": " Ora Mitsotakis potrebbe pagarne il prezzo."}, {"speaker": "SPEAKER_07", "timestamp": [504.7, 509.08], "sentence": " area decennale della Grecia. Ora Mitsotakis potrebbe pagarne il prezzo."}], [{"speaker": "SPEAKER_08", "timestamp": [509.08, 524.06], "sentence": " In Afghanistan il bilancio del sisma di martedì sera è ancora provvisorio ma sembra certo che se sia evitata la tragedia che solitamente una scossa simile avrebbe potuto provocare, sono una decina i morti al momento, centinaia i feriti."}, {"speaker": "SPEAKER_08", "timestamp": [524.06, 524.74], "sentence": " Sono una decina i morti al momento, centinaia i feriti."}, {"speaker": "SPEAKER_02", "timestamp": [524.74, 573.8], "sentence": " Il ricordo ancora vivo del terremoto in Turchia ha spinto gli abitanti della zona nel nord-est del paese a uscire prontamente di casa. وكانت تخافة من أنه لا يمكن أن يكون في كابل وكانت تخافة من أنه لا يمكن أن يكون في كابل L'epicentro del sisma è stato localizzato vicino alla città di Yorma, al confine con Pakistan e Tajikistan."}, {"speaker": "SPEAKER_11", "timestamp": [573.8, 591.28], "sentence": " In Venezuela è una scena che si ripete ogni giorno nei quartieri alti di Caracas. Decine di persone che aspettano di riempire taniche con l'acqua di un ruscello che scorre dalla collina."}], [{"speaker": "SPEAKER_02", "timestamp": [591.28, 613.0], "sentence": " Sebbene le cause siano diverse, la carenza d'acqua potabile in alcuni quartieri di Caracas è uguale a quella che si registra in altre zone del mondo."}, {"speaker": "SPEAKER_11", "timestamp": [613.0, 625.12], "sentence": " Lo ricorda l'ONU in occasione della giornata mondiale dell'acqua. La popolazione di acqua vive in zone di stress di acqua più elevato o più critico."}, {"speaker": "SPEAKER_08", "timestamp": [625.12, 636.46], "sentence": " Nel nostro rapporto abbiamo detto che circa 3,5 milioni di persone vivono sotto condizioni di stress di acqua almeno un mese al anno."}, {"speaker": "SPEAKER_04", "timestamp": [636.46, 646.2], "sentence": " Nei paesi in via di sviluppo molti problemi relativi all'acqua potabile sono legati alla rapida crescita della popolazione e alla mancanza di controlli sanitari."}, {"speaker": "SPEAKER_07", "timestamp": [646.2, 648.74], "sentence": " E la salute di molti ne risente."}, {"speaker": "SPEAKER_04", "timestamp": [648.74, 667.3], "sentence": " Secondo le Nazioni Unite, due miliardi di persone nel mondo non hanno accesso ad acqua potabile sicura."}, {"speaker": "SPEAKER_07", "timestamp": [667.3, 673.32], "sentence": " Inoltre, sono quasi un milione e mezzo i morti ogni anno a causa della carenza di acqua e di servizi igienici."}]]}