{"chapters": [{"start_time": 0.0, "end_time": 51.0}, {"start_time": 51.0, "end_time": 131.0}, {"start_time": 131.0, "end_time": 195.0}, {"start_time": 195.0, "end_time": 230.0}, {"start_time": 230.0, "end_time": 305.0}, {"start_time": 305.0, "end_time": 452.0}, {"start_time": 452.0, "end_time": 566.0}, {"start_time": 566.0, "end_time": 671.0}, {"start_time": 671.0, "end_time": 707}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 9.04], "sentence": " Russia-Ucraina si tratta per il rinnovo dell'accordo sul grano, timide aperture con la mediazione di Erdogan."}, {"speaker": "SPEAKER_04", "timestamp": [9.04, 18.04], "sentence": " Il D-Day di Donald Trump, udienza in tribunale per l'ex presidente, rischia un quarto procedimento penale."}, {"speaker": "SPEAKER_04", "timestamp": [18.04, 47.78], "sentence": " Clima pazzo in Asia, che aggrava il bilancio dei morti Taiwan, Cina, Corea del Sud, tra le zone più colpite Abusi del clero sui minori, il Papa incontra le vittime a Lisbona invitato a restare pigliati nelle reti della rassegnazione e del pessimismo Salvati dalla polizia brasiliana, quattro migranti nigeriani hanno attraversato l'Atlantico nascosti sopra il timone di una nave."}, {"speaker": "SPEAKER_06", "timestamp": [47.78, 59.36], "sentence": " Mentre l'Ucraina cerca di esportare il suo grano attraverso percorsi alternativi come il porto rumeno di Costanza,"}], [{"speaker": "SPEAKER_06", "timestamp": [59.36, 65.02], "sentence": " Ankara insiste sul rinnovo dell'accordo di esportazione di grano tra Kiev e Mosca."}, {"speaker": "SPEAKER_06", "timestamp": [65.02, 80.5], "sentence": " Il presidente turco ha esortato Putin a rinnovare l'accordo ucraino per l'esportazione del grano, così il portavoce del Gremlino. La Russia è pronta per tornare a la stessa сделca, non solo per il ritorno, ma anche per la stessa сделca."}, {"speaker": "SPEAKER_00", "timestamp": [80.5, 90.88], "sentence": " Non è pronta per tornare a la stessa сделca, ma la stessa сделca deve essere realizzata in quella parte che riguarda la Federazione russica. сделки. Незамедлительно готовы сделать. Просто сделка должна быть реализована в той части, которая касается Российской Федерации. До сих пор этого сделаны не было, как вы знаете."}, {"speaker": "SPEAKER_06", "timestamp": [90.88, 126.62], "sentence": " Декларация, которая не была ввести в обзор, была ввести в обзор. Al momento però la Russia continua a sabotare le infrastrutture portuali ucraine essenziali per le esportazioni in fumo migliaia di tonnellate di grano nel porto di Ismail, a pochi metri dalla Romania, un paese della Nato."}, {"speaker": "SPEAKER_02", "timestamp": [126.62, 139.3], "sentence": " Sono stati ancora i droni kamikaze la causa principale degli attacchi in Ucraina nelle ultime ore."}], [{"speaker": "SPEAKER_06", "timestamp": [139.3, 148.06], "sentence": " Il comando della difesa ucraino ha dichiarato che 10 droni di fabbricazione iraniana diretti verso la capitale Kiev sono stati abbattuti."}, {"speaker": "SPEAKER_02", "timestamp": [148.06, 156.7], "sentence": " La caduta dei detriti ha provocato solo danni materiali a edifici non residenziali e alle strade senza causare gravi conseguenze."}, {"speaker": "SPEAKER_06", "timestamp": [156.7, 161.52], "sentence": " Non si può dire lo stesso degli attacchi che hanno interessato i porti a sud del paese."}, {"speaker": "SPEAKER_08", "timestamp": [161.52, 171.38], "sentence": " i porti a sud del paese. Kiev non è riuscita ad abbattere tutti i droni usati dalla controffensiva russa che ha avuto successo nel colpire alcune importanti infrastrutture nel porto di Odessa."}, {"speaker": "SPEAKER_08", "timestamp": [171.38, 188.78], "sentence": " Un silo è stato colpito anche nel porto di Ismail, collocato lungo il Danubio al confine con la Romania. Era stato utilizzato come porto alternativo per la partenza delle navi che esportano grano ucraino oltre il Mar Nero."}, {"speaker": "SPEAKER_00", "timestamp": [188.78, 202.76], "sentence": " Un blitz della polizia in una favela di Rio de Janeiro è sfociato in una sparatoria."}], [{"speaker": "SPEAKER_07", "timestamp": [202.76, 227.32], "sentence": " Nel conflitto a fuoco sono morte nove persone e due agenti sono rimasti feriti. Non si tratta di un caso isolato, il giro di vite contro le bande criminali e i trafficanti di droga ha lasciato sul terreno decine di vittime e intrestati. Più di 50 persone sono morte. Lo scontro è stato innescato dall'aggressione a un agente di polizia ucciso mentre era di pattuglia, sequestrati sette fucili, munizioni e granate."}, {"speaker": "SPEAKER_07", "timestamp": [227.32, 237.86], "sentence": " Donald Trump si sta preparando per la sua udienza in tribunale a Washington. In giornata"}], [{"speaker": "SPEAKER_04", "timestamp": [237.86, 243.22], "sentence": " sarà formalmente accusato di aver tentato di ribaltare le elezioni del 2020."}, {"speaker": "SPEAKER_04", "timestamp": [243.22, 265.76], "sentence": " di ribaltare le elezioni del 2020. Mentre è stato disposto un elevatissimo dispositivo di sicurezza, il Tycoon deve affrontare quattro capi d'accusa, tra cui cospirazione e frode ai danni degli Stati Uniti. Attualmente l'ex presidente sta affrontando tre procedimenti penali dopo le inchieste sul pagamento alla pornostar Stormy Daniels e le carte segrete a Mar-a-Lago."}, {"speaker": "SPEAKER_04", "timestamp": [265.76, 273.78], "sentence": " Trump è stato poi accusato anche per l'assalto del congresso del 6 gennaio con il quale ha cercato di bloccare il pacifico trasferimento di potere."}, {"speaker": "SPEAKER_04", "timestamp": [273.78, 283.72], "sentence": " I pubblici ministeri in Georgia potrebbero intentare un quarto procedimento, ovvero aver cercato di sovvertire il risultato delle presidenziali del 2020."}, {"speaker": "SPEAKER_04", "timestamp": [283.72, 293.08], "sentence": " Tutti i problemi legali che arrivano, mentre Trump è impegnato nella sua campagna elettorale per cercare di ricandidarsi per la Casa Bianca nel 2024."}, {"speaker": "SPEAKER_04", "timestamp": [293.08, 299.92], "sentence": " Attualmente i sondaggi lo vedono salire nelle quotazioni, rispetto a Joe Biden."}, {"speaker": "SPEAKER_05", "timestamp": [299.92, 332.24], "sentence": " Temporali intensi e caldo record, condizioni meteo estreme in Asia, dove Taiwan si sta preparando all'arrivo del tifone Kanun. Forti piogge, venti a oltre 160 km all'ora, il ciclone ha già colpito le isole meridionali del Giappone. La Cina è scossa"}], [{"speaker": "SPEAKER_00", "timestamp": [332.24, 349.2], "sentence": " invece dagli effetti di Doxuri, il tifone che ha portato morte e distruzione nella regione di Pichino. 26 ancora i dispersi, almeno 21 le vittime travolte dalle inondazioni dopo le tempeste in zona mai viste negli ultimi 140 anni."}, {"speaker": "SPEAKER_05", "timestamp": [349.2, 355.78], "sentence": " Corea del Sud, temperature in aumento, ma a causa di altre tragiche conseguenze."}, {"speaker": "SPEAKER_05", "timestamp": [355.78, 359.64], "sentence": " Oltre 100 decessi sono dovuti a malattie legate al caldo."}, {"speaker": "SPEAKER_05", "timestamp": [359.64, 364.64], "sentence": " 30 gradi nei prossimi giorni anche per effetto del riscaldamento globale."}, {"speaker": "SPEAKER_05", "timestamp": [364.64, 368.78], "sentence": " 30 gradi nei prossimi giorni anche per effetto del riscaldamento globale."}, {"speaker": "SPEAKER_07", "timestamp": [368.78, 378.4], "sentence": " Papa Francesco ha incontrato 13 vittime di abusi sessuali commessi dal clero portoghese affrontando lo scandalo nel primo dei cinque giorni di permanenza a Lisbona."}, {"speaker": "SPEAKER_07", "timestamp": [378.4, 381.62], "sentence": " Il pontefice si è compenetrato nel loro dolore."}, {"speaker": "SPEAKER_07", "timestamp": [381.62, 445.48], "sentence": " Ha sottolineato la delusione e la rabbia che alcuni nutrono nei confronti della Chiesa, talvolta per la cattiva testimonianza. e per gli scandali che hanno disfigurato il loro rostro e che chiamano a una purificazione umile e costante, partendo dal grito di dolore delle vittime c'erano anche alcuni rappresentanti delle istituzioni della Chiesa portoghese, incaricate della tutela dei minori. Un passaggio che arriva dopo l'indagine, che in Portogallo ha portato alla luce migliaia di abusi negli ultimi 70 anni. Questa è la quarta giornata mondiale della gioventù di Papa Francesco, il festival lanciato da Giovanni Paolo II negli anni Ottanta, per dare voce ai giovani della Chiesa."}, {"speaker": "SPEAKER_07", "timestamp": [445.48, 448.34], "sentence": " Domenica Francesco celebrerà la messa finale."}, {"speaker": "SPEAKER_06", "timestamp": [448.34, 467.36], "sentence": " Sorrisi tirati, sollievo e strette di mano, gli italiani evacuati dal Niger sono atterrati a Ciampino, accolti dal ministro degli esteri, Antonio Tajani,"}], [{"speaker": "SPEAKER_06", "timestamp": [467.36, 471.4], "sentence": " con loro anche altri cittadini stranieri e soprattutto americani."}, {"speaker": "SPEAKER_00", "timestamp": [471.4, 509.64], "sentence": " Anche la Francia, che ha circa 1200 cittadini che vivono in Niger, ha noleggiato aerei per evacuare i 600 che, temendo per la propria incognita dopo il colpo di Stato, che ha rovesciato il regime democratico hanno deciso di rientrare in patria. L'evacuazione avvengono in un contesto di forti pressioni da parte dei paesi del blocco dell'Africa occidentale che non hanno escluso l'uso della forza contro i leader colpisti se questi non restituiranno il potere alle autorità civili, il vertice straordinario in corso ad Abuja durerà fino a venerdì."}, {"speaker": "SPEAKER_00", "timestamp": [509.64, 525.42], "sentence": " Nel frattempo i colpisti hanno il sostegno di Mali e Burkina Faso, anche essi governati dai militari, che ribadiscono che qualsiasi intervento armato in Niger sarebbe considerato una dichiarazione di guerra contro i rispettivi paesi."}, {"speaker": "SPEAKER_06", "timestamp": [525.42, 539.02], "sentence": " Sono sopravvissuti per 14 giorni nell'oceano Atlantico, nascosti sopra il timone di una nave mercantile diretta verso il Brasile."}, {"speaker": "SPEAKER_02", "timestamp": [539.02, 545.66], "sentence": " Alla fine quattro uomini nigeriani, che si erano proprio riparati nel piccolo spazio usato per la manutenzione."}, {"speaker": "SPEAKER_01", "timestamp": [545.66, 556.18], "sentence": " Sono stati salvati dalla polizia brasiliana, hanno raccontato di aver passato giorni senza acqua né cibo. Quando sono stati i soccorsi avevano viaggiato per circa 5500 chilometri."}, {"speaker": "SPEAKER_04", "timestamp": [556.18, 562.84], "sentence": " Forse l'imbarcazione era diretta in Europa. Due sono rientrati in Nigeria, gli altri hanno presentato domanda di asilo."}, {"speaker": "SPEAKER_08", "timestamp": [562.84, 568.12], "sentence": " in Nigeria e gli altri hanno presentato domanda di asilo."}], [{"speaker": "SPEAKER_04", "timestamp": [568.12, 590.88], "sentence": " Dal Perù arriva una scoperta davvero sorprendente. Un team internazionale coordinato dai paleontologi dell'Università di Pisa, studiando un fossile di 40 milioni di anni fa, ritiene di aver scoperto l'animale più mastodontico di sempre. Si tratta di Perucetus colossus, un cetaceo antenato delle balene dei delfini lungo 20 metri."}, {"speaker": "SPEAKER_04", "timestamp": [590.88, 599.2], "sentence": " In pratica una balena vissuta lungo la costa meridionale del paese che avrebbe potuto pesare qualcosa come 340 tonnellate."}, {"speaker": "SPEAKER_04", "timestamp": [599.2, 607.72], "sentence": " Gli esperti ritengono che l'antica balena avesse una testa molto piccola rispetto al corpo, anche se non ci sono prove tangibili per ora per confermarlo."}, {"speaker": "SPEAKER_04", "timestamp": [607.72, 610.34], "sentence": " Impossibile anche sapere di cosa si nutrisse."}, {"speaker": "SPEAKER_04", "timestamp": [610.34, 622.14], "sentence": " Dell'esemplare ancestrale sono stati rinvenuti nel deserto di Ica, in diverse campagne di scavo, i resti fossilizzati di solo 13 vertebre che attualmente si trovano nel Museo di Storia Naturale di Lima."}, {"speaker": "SPEAKER_04", "timestamp": [622.14, 647.0], "sentence": " Questo cetaceo ha stabilito un nuovo record, scalzando dal podio la balenottera azzurra che con le sue 180 tonnellate Il premier canadese Justin Trudeau e la moglie Sophie Gregoire Trudeau hanno annunciato su Instagram la loro separazione dopo 18 anni di matrimonio."}, {"speaker": "SPEAKER_07", "timestamp": [647.0, 655.78], "sentence": " Per il bene dei nostri figli chiediamo che rispettiate la nostra e la loro privacy, si legge nel messaggio dei Trudeau."}, {"speaker": "SPEAKER_07", "timestamp": [655.78, 662.96], "sentence": " Il premier canadese proviene da una famiglia di politici, sua moglie è un'ex modella e conduttrice televisiva."}, {"speaker": "SPEAKER_07", "timestamp": [662.96, 667.38], "sentence": " La coppia si è sposata nel 2005 insieme a tre figli."}, {"speaker": "SPEAKER_03", "timestamp": [667.38, 678.38], "sentence": " La cantante statunitense Lizzo è stata citata in giudizio da tre ex ballerine che l'accusano"}], [{"speaker": "SPEAKER_03", "timestamp": [678.38, 686.28], "sentence": " di moleste sessuali e di aver creato un ambiente di lavoro ostile. Presi di mira anche la sua società di produzione e il capo della squadra di ballo."}, {"speaker": "SPEAKER_03", "timestamp": [686.28, 697.06], "sentence": " Una delle ballerine sarebbe stata costretta ad atti sessuali in un club di Amsterdam, mentre un'altra sarebbe stata oggetto di body shaming per aver preso peso prima di essere licenziata."}, {"speaker": "SPEAKER_03", "timestamp": [697.06, 704.72], "sentence": " Lizzo, nome d'arte di Melissa Vivian Jefferson, che in pubblico è portavoce della Body Positivity, non ha ancora commentato la causa."}]]}