{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 100.0}, {"start_time": 100.0, "end_time": 205.0}, {"start_time": 205.0, "end_time": 318.0}, {"start_time": 318.0, "end_time": 343.0}, {"start_time": 343.0, "end_time": 368.0}, {"start_time": 368.0, "end_time": 505.0}, {"start_time": 505.0, "end_time": 603}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 7.32], "sentence": " Draghi, Macron e Scholz sono arrivati a Kiev dove è previsto l'incontro con il presidente ucraino Zelensky."}, {"speaker": "SPEAKER_00", "timestamp": [7.32, 17.32], "sentence": " La fabbrica Azzotta Severodonies che resiste nonostante l'ultimatum russo allarme ONU per le condizioni igieniche in cui versano i civili asserragliati."}, {"speaker": "SPEAKER_00", "timestamp": [17.32, 27.86], "sentence": " Europa è epicentro della diffusione mondiale del vaiolo delle scimmie e l'Organizzazione Mondiale della Sanità allerta sugli eventi estivi con raduni di massa."}, {"speaker": "SPEAKER_05", "timestamp": [27.86, 34.4], "sentence": " Missione in Ucraina per Mario Draghi, Emmanuel Macron e Olaf Scholz."}], [{"speaker": "SPEAKER_03", "timestamp": [34.4, 61.94], "sentence": " Il presidente francese, il presidente del Consiglio italiano e il cancelliere tedesco sono stati ripresi su un vagone del treno durante il loro viaggio con destinazione Kiev, dove è previsto l'incontro con Volodymyr Zelensky. Dopo 113 giorni di guerra, è il primo incontro di tre leader europei contemporaneamente con il presidente ucraino. Arrivato alla stazione ferroviaria di Kiev, tra ingenti misure di sicurezza, Macron ha rilasciato una breve dichiarazione."}, {"speaker": "SPEAKER_05", "timestamp": [61.94, 69.56], "sentence": " Un messaggio di unità europea e sostegno indirizzato alla popolazione ucraina."}, {"speaker": "SPEAKER_04", "timestamp": [69.56, 75.1], "sentence": " Siamo qui per parlare del presente e del futuro, perché le settimane che verranno saranno difficili."}, {"speaker": "SPEAKER_00", "timestamp": [75.1, 80.7], "sentence": " Martedì scorso Zelensky ha incontrato Ursula von der Leyen in visita a Kiev."}, {"speaker": "SPEAKER_04", "timestamp": [80.7, 95.28], "sentence": " La presidente della Commissione europea ha visitato la capitale fino a piazza Maidan, teatro di recenti eventi politici e storici per il paese. von der Leyen ha lasciato intendere che l'ingresso dell'Ucraina nell'Unione europea non sarà automatico."}, {"speaker": "SPEAKER_00", "timestamp": [95.28, 106.8], "sentence": " Secondo i filorussi che avanzano in città, ieri, malgrado l'istituzione di un corridoio umanitario,"}], [{"speaker": "SPEAKER_00", "timestamp": [106.8, 115.68], "sentence": " solo un anziano sarebbe uscito dalla fabbrica Azot di Severodonetsk, icona della resistenza della città all'invasione russa, come l'acciaieria di Mariupol."}, {"speaker": "SPEAKER_01", "timestamp": [115.68, 129.06], "sentence": " Arrenditevi avevano intimato i generali russi ai soldati ucraini di Azot, che però non hanno raccolto e continuano a resistere, insieme a 500 civili rifugiati nell'impianto chimico, tra questi anche 40 bambini."}, {"speaker": "SPEAKER_00", "timestamp": [129.06, 137.64], "sentence": " Tutti sono intrappolati sottoterra, non si esce anche per il timore di finire deportati, mentre cibo, elettricità e acqua iniziano a scarseggiare."}, {"speaker": "SPEAKER_00", "timestamp": [137.64, 142.54], "sentence": " Saviano Abreu dell'Ufficio Affari Umanitari delle Nazioni Unite ha lanciato un appello."}, {"speaker": "SPEAKER_00", "timestamp": [142.54, 149.14], "sentence": " Entrambe le parti in conflitto hanno l'obbligo di proteggere i civili in base al diritto internazionale. Non è un'opzione."}, {"speaker": "SPEAKER_00", "timestamp": [149.14, 154.18], "sentence": " Devono assicurare alle persone che vogliono lasciare la città di poterlo fare in sicurezza."}, {"speaker": "SPEAKER_00", "timestamp": [154.18, 199.44], "sentence": " E in sintesi un appello a non usare i civili come scudi umani. Servono armi all'appello di Kiev raccolto dagli Stati Uniti. Il presidente ucraino Volodymyr Zelensky ha pubblicamente ringraziato nel suo ultimo messaggio notturno il capo di Stato americano Joe Biden che in una telefonata ha promesso armi per il valore di un miliardo di dollari a Kiev. Quando e a quali condizioni la guerra finirà però, dicono dalla Casa Bianca, aspetta Kiev deciderlo. Il fronte diplomatico insomma è un'altra storia. Kiev non è disposta ad accettare un accordo di tipo Minsk-3 che riconoscerebbe la cessione di fatto del Donbass. In un colloquio telefonico ieri col presidente Russo Putin, anche il presidente cinese Xi Jinping ha chiesto che entrambe le parti lavorino a una soluzione responsabile del conflitto."}, {"speaker": "SPEAKER_01", "timestamp": [199.44, 211.76], "sentence": " Una firma per cercare di non dipendere più totalmente dalla Russia nel settore energetico."}], [{"speaker": "SPEAKER_01", "timestamp": [211.76, 219.52], "sentence": " Israele, Egitto e Unione Europea hanno siglato un accordo sull'esportazione di gas naturale durante una conferenza regionale al Cairo."}, {"speaker": "SPEAKER_01", "timestamp": [219.52, 225.5], "sentence": " L'intesa dovrebbe permettere di esportare per la prima volta gas israeliano verso l'Europa."}, {"speaker": "SPEAKER_01", "timestamp": [225.5, 234.82], "sentence": " Una decisione che arriva nel mezzo di un conflitto, quello iniziato dalla Russia contro l'Ucraina, ha sottolineato la Presidente della Commissione Europea Ursula von der Leyen."}, {"speaker": "SPEAKER_00", "timestamp": [234.82, 249.24], "sentence": " Una guerra che ha messo in luce la nostra dipendenza dai combustibili fossili russi, ma ora è tempo di spezzare questa catena, cercando anche di diversificare e puntare su altri fornitori affidabili, proprio come l'Egitto."}, {"speaker": "SPEAKER_00", "timestamp": [249.24, 261.28], "sentence": " Una collaborazione ben vista dal presidente Al-Sisi che ha fatto notare l'impegno preso per rafforzare la cooperazione tra il Cairo e l'Unione Europea nel campo dell'energia, proprio attraverso il gas e la rete elettrica."}, {"speaker": "SPEAKER_00", "timestamp": [261.28, 288.86], "sentence": " Abbiamo concordato di gettare le basi di una partnership strategica per garantirne lo sviluppo in futuro. Secondo fonti israeliane, il gas che proviene dai nuovi giacimenti scoperti a largo delle coste del paese sarà inviato ora negli impianti di liquefazione proprio in Egitto e da lì imbarcato verso i mercati europei. Israele ha due giacimenti operativi a largo della costa contenenti circa 690 miliardi di metri cubi di gas naturale."}, {"speaker": "SPEAKER_00", "timestamp": [288.86, 311.06], "sentence": " Le autorità brasiliane considerano acclarato il caso del giornalista britannico Dom Phillips scomparso in Amazzonia col suo accompagnatore brasiliano Bruno Araujo Pereira. La conclusione è dopo che sono stati trovati dei resti umani sui quali proseguono le analisi e dopo le dichiarazioni di uno degli arrestati."}, {"speaker": "SPEAKER_00", "timestamp": [311.06, 316.22], "sentence": " Ci sono grandi possibilità che i resti siano dei due scomparsi, ha detto il sovrintendente della Polizia Federale."}, {"speaker": "SPEAKER_00", "timestamp": [316.22, 324.18], "sentence": " La strada dell'ambasciata saudita a Washington ha un nuovo indirizzo, si chiama via Jamal Khashoggi."}], [{"speaker": "SPEAKER_00", "timestamp": [324.18, 332.6], "sentence": " È stata intitolata al giornalista saudita contestatore delle autorità di Riyadh e fatto a pezzi nel consulato del suo paese ad Istanbul nell'ottobre del 2018."}, {"speaker": "SPEAKER_00", "timestamp": [332.6, 338.6], "sentence": " L'iniziativa, giusto un mese prima, l'ha contestata visita del presidente americano Joe Biden nel paese del Golfo."}, {"speaker": "SPEAKER_00", "timestamp": [338.6, 356.9], "sentence": " In Arabia Saudita funzionari di Stato hanno sequestrato giocattoli e capi di abbigliamento colore arcobaleno dai negozi della capitale Riyadh. L'iniziativa nell'ambito di una stretta contro l'omosessualità proprio nel mese dei Pride."}], [{"speaker": "SPEAKER_00", "timestamp": [356.9, 360.5], "sentence": " Difendiamo i giovani dalla deriva morale, hanno detto i funzionari."}, {"speaker": "SPEAKER_00", "timestamp": [360.5, 365.46], "sentence": " In Arabia Saudita l'omosessualità è un reato che può essere punito con la pena di morte."}, {"speaker": "SPEAKER_00", "timestamp": [365.46, 374.76], "sentence": " L'Ucraina sarà al centro dell'agenda della presidenza ceca dell'Unione Europea."}], [{"speaker": "SPEAKER_02", "timestamp": [374.76, 378.4], "sentence": " Il primo luglio Praga assume la presidenza di turno dalla Francia."}, {"speaker": "SPEAKER_02", "timestamp": [378.4, 386.5], "sentence": " La priorità è mitigare gli effetti dell'ondata di profughi proveniente dalla zona di conflitto da aiutare a ricostruire l'Ucraina alla fine della guerra."}, {"speaker": "SPEAKER_01", "timestamp": [386.5, 394.8], "sentence": " I cecchi stanno anche organizzando un incontro dei leader europei con il presidente Zelensky."}, {"speaker": "SPEAKER_03", "timestamp": [394.8, 417.7], "sentence": " L'Europa e il mondo intero stanno subendo cambiamenti fondamentali perché l'invasione russa dell'Ucraina ha scosso tutte le nostre certezze, ha messo in luce la debolezza dell'architettura di sicurezza europea, che dovremo affrontare in modo nuovo e soprattutto proattivo, non solo come osservatori, che fanno affidamento sugli altri."}, {"speaker": "SPEAKER_03", "timestamp": [417.7, 429.18], "sentence": " Un'altra priorità per la Presidenza è ridurre la dipendenza dell'Europa dall'energia russa."}, {"speaker": "SPEAKER_02", "timestamp": [429.18, 443.78], "sentence": " A giugno l'Unione Europea ha lottato per imporre un embargo petrolifero alla Russia e se l'Unione andrà avanti o meno con il divieto delle importazioni di gas dipenderà principalmente dal comportamento di Mosca e dalla posizione dei maggiori stati membri europei."}, {"speaker": "SPEAKER_02", "timestamp": [443.78, 446.18], "sentence": " di Mosca e dalla posizione dei maggiori stati membri europei."}, {"speaker": "SPEAKER_02", "timestamp": [446.18, 478.28], "sentence": " Se la guerra continua e la Russia continua ad attaccare il territorio ucraino più di quanto abbia fatto finora, allora ovviamente ci sarebbe la necessità di adattare altre sanzioni. Se tali sanzioni conterranno il taglio delle forniture di gas, è una grande domanda. Non dipende interamente dalla Repubblica Ceca, anche se la Repubblica Ceca è fortemente dipendente dal gas russo. Ci sono altri paesi europei, grandi paesi, che dipendono fortemente dal gas russo, quindi immagino che la Repubblica Ceca possa guidare la carica."}, {"speaker": "SPEAKER_04", "timestamp": [478.28, 500.66], "sentence": " La presidenza vorrebbe rafforzare la resilienza dell'economia europea e aiutare le industrie strategiche. Un'altra priorità è il rafforzamento della democrazia nell'Unione, dove la presidenza mette in evidenza il finanziamento dei partiti e il pluralismo dei media."}, {"speaker": "SPEAKER_02", "timestamp": [500.66, 527.4], "sentence": " Il risultato del risultato del risultato del risultato del risultato del risultato del risultato del risultato del risultato del risultato del risultato del risultato del risultato del risultato del risultato del risultato del risultato del risultato del risultato del risultato del risultato del risultato del risultato del risultato del risultato del risultato del risultato del risultato del risultato del risultato del risultato del risultato del risultato del risultato del risultato del risultato del risultato del risultato del risultato del risultato del risultato del risultato del risultato del risultato del risultato del risultato del risultato del risultato del risultato del risultato del risultato del risultato del risultato del risultato del risultato del risultato del risultato del risultato del risultato del risultato del risultato del risultato del risultato del risultato del risultato del risultato del risultato del risultato del risultato del risultato del risultato del risultato del risultato del risultato del risultato del risultato del risultato del risultato del risultato del risultato del risultato del risultato del risultato del risultato del risultato del risultato del risultato del risultato del risultato del risultato del risultato del risultato del risultato del risultato del risultato del risultato del risultato del risultato del risultato del risultato del risultato del risultato del risultato del risultato del risultato del risultato del risultato del risultato del risultato del risultato del risultato Organizzazione Mondiale della Sanità. I primi casi si erano registrati nel Regno Unito, poi il virus si è propagato rapidamente."}], [{"speaker": "SPEAKER_01", "timestamp": [527.4, 536.36], "sentence": " Più circola, maggiori sono i rischi. Per ora non è raccomandata la vaccinazione di massa, ma nel vecchio continente si fa incetta di dosi di vaccino contro il vaiolo."}, {"speaker": "SPEAKER_00", "timestamp": [536.36, 551.86], "sentence": " Il direttore dell'OMS per l'Europa mette in guardia. Siamo entrati nei mesi estivi nell'emisfero settentrionale, con il turismo estivo, i vari pride, festival musicali e altri raduni di massa pianificati in tutta la regione."}, {"speaker": "SPEAKER_04", "timestamp": [551.86, 557.46], "sentence": " Questi eventi sono potenti opportunità per interagire con persone giovani, sessualmente attive e altamente mobili."}, {"speaker": "SPEAKER_00", "timestamp": [557.46, 567.04], "sentence": " Il vaiolo delle scimmie non è un motivo per annullarli, ma dovrebbero diventare un'opportunità per sollecitare l'attenzione."}, {"speaker": "SPEAKER_03", "timestamp": [567.04, 586.34], "sentence": " L'Organizzazione Mondiale della Sanità chiede più comunicazione, prevenzione e solidarietà nella lotta al vaiolo delle scimmie, un virus solitamente circolante nell'Africa centrale e occidentale ed ora presente praticamente in tutti i continenti, ed ora presente praticamente in tutti i continenti con l'Europa epicentro epidemico."}, {"speaker": "SPEAKER_00", "timestamp": [586.34, null], "sentence": " Su 1.600 casi mondiali infatti l'85% sono nel vecchio continente."}]]}