{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 187.0}, {"start_time": 187.0, "end_time": 297.0}, {"start_time": 297.0, "end_time": 362.0}, {"start_time": 362.0, "end_time": 397.0}, {"start_time": 397.0, "end_time": 547.0}, {"start_time": 547.0, "end_time": 607.0}, {"start_time": 607.0, "end_time": 712}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 7.0], "sentence": " La Corte dell'Ai ascolta giovedì e venerdì le dichiarazioni iniziali del Sudafrica e di Israele sul genocidio dei palestinesi."}, {"speaker": "SPEAKER_04", "timestamp": [7.0, 15.86], "sentence": " I socialisti e i democratici puntano a un'alleanza trasversale di partiti europei dopo le elezioni di giugno."}, {"speaker": "SPEAKER_04", "timestamp": [15.86, 19.0], "sentence": " A marzo la scelta del candidato del gruppo alla Commissione."}, {"speaker": "SPEAKER_05", "timestamp": [19.0, 28.04], "sentence": " Le coste del nord-ovest della Spagna invase da sfere di plastica, pericolo per mare e consumatori, denunciano gli ambientalisti."}, {"speaker": "SPEAKER_11", "timestamp": [28.04, 39.06], "sentence": " In polemica con il sistema fiscale del paese, un ereditiero austriaco ha deciso di donare 25 milioni di euro affidando la distribuzione a un'assemblea cittadina."}], [{"speaker": "SPEAKER_05", "timestamp": [39.06, 51.98], "sentence": " La Corte internazionale di giustizia tiene giovedì e venerdì le prime udienze della causa per genocidio dei palestinesi intentata dal Sudafrica contro Israele."}, {"speaker": "SPEAKER_05", "timestamp": [51.98, 61.0], "sentence": " Il paese africano chiede innanzitutto alla Corte che ha sede a Laia nei Paesi Bassi di prendere misure per fermare le operazioni militari a Gaza."}, {"speaker": "SPEAKER_01", "timestamp": [61.0, 87.32], "sentence": " Israele si difende sostenendo che la guerra sia di natura difensiva dopo gli attacchi di Hamas del 7 ottobre. Il Sudafrica accusa Israele di avere violato la convenzione contro il genocidio firmata nel 1948."}, {"speaker": "SPEAKER_05", "timestamp": [87.32, 97.04], "sentence": " La convenzione cita tra gli atti mirati alla distruzione totale o parziale di un gruppo nazionale la creazione di condizioni di vita che la favoriscano e l'uccisione dei membri del gruppo."}, {"speaker": "SPEAKER_01", "timestamp": [97.04, 118.88], "sentence": " Le misure provvisorie potrebbero arrivare a fine mese, non è detto però che Israele li accetti."}, {"speaker": "SPEAKER_11", "timestamp": [118.88, 128.58], "sentence": " Sarebbe stato un incontro teso e litigioso, quello di mercoledì, tra il segretario di Stato statunitense Antony Blinken e il presidente dell'autorità nazionale palestinese Mahmoud Abbas."}, {"speaker": "SPEAKER_11", "timestamp": [128.58, 136.24], "sentence": " A creare la controversia sarebbe stato il continuo rifiuto di Tel Aviv di erogare alcune entrate fiscali che riscuote per conto della NP."}, {"speaker": "SPEAKER_11", "timestamp": [136.24, 150.74], "sentence": " Durante il colloquio i due hanno discusso degli sforzi degli Stati Uniti per affrontare la violenza estremista in Cisgiordania, ridurre al minimo i danni subiti dai civili a Gaza, accelerare la consegna degli aiuti umanitari e lavorare verso la creazione di uno Stato palestinese."}, {"speaker": "SPEAKER_11", "timestamp": [150.74, 159.44], "sentence": " La situazione si è riscaldata anche per le strade di Ramallah, dove una manifestazione pacifica contro la visita di Blinken è finita in scontri con la polizia antisommossa."}, {"speaker": "SPEAKER_11", "timestamp": [159.44, 163.32], "sentence": " Continuano senza sosta intanto combattimenti e bombardamenti."}, {"speaker": "SPEAKER_11", "timestamp": [163.32, 173.74], "sentence": " Quattro operatori della Mezzaluna Rossa palestinese sono stati uccisi in un attacco israeliano che mercoledì ha preso di mira l'ambulanza su cui viaggiavano nella città di Deir al-Balà, nel centro della striscia."}, {"speaker": "SPEAKER_11", "timestamp": [173.74, 183.78], "sentence": " Nelle ultime ore l'IDF ha bombardato anche un edificio residenziale a pochi metri dall'ospedale dei martiri di Al-Aqsa, sempre nella stessa città. L'attacco ha ucciso almeno otto persone."}, {"speaker": "SPEAKER_11", "timestamp": [183.78, 188.64], "sentence": " sempre nella stessa città. L'attacco ha ucciso almeno otto persone."}], [{"speaker": "SPEAKER_11", "timestamp": [188.64, 200.8], "sentence": " Le forze statunitensi e britanniche hanno respinto il più grande e complesso attacco mai sferrato dai ribelli huti contro le navi mercantili nel Mar Rosso, abbattendo tutti i droni e i missili lanciati dal gruppo sciita dello Yemen."}, {"speaker": "SPEAKER_11", "timestamp": [200.8, 203.04], "sentence": " Nessuna nave è stata danneggiata."}, {"speaker": "SPEAKER_02", "timestamp": [203.04, 273.9], "sentence": " Washington ha dichiarato che è il 26° attacco che i hanno iniziato a lanciare attacacchi su ordine dell'Iran. In una recente intervista a Euronews, un portavoce del gruppo ha dichiarato che i ribelli hanno preso di mira solo le navi legate a Israele. La storia del mondo è una storia di un'esplosione, non è una storia di un'esplosione. E' per questo che l'America non si è riuscita a rinforzare il mondo, perché ci sono delle mafie di armi che si stanno stendendo nel Bacchino del Mar, e la storia è sicura e stessa, non ci sono problemi."}, {"speaker": "SPEAKER_11", "timestamp": [273.9, 284.26], "sentence": " Proprio questo mercoledì il Consiglio di Sicurezza delle Nazioni Unite voterà una bozza di risoluzione che condanna le azioni degli Huti e chiede l'immediata cessazione degli attacchi."}, {"speaker": "SPEAKER_11", "timestamp": [284.26, 290.94], "sentence": " Il testo chiede anche l'immediato rilascio della nave cargo Galaxy Leader, sequestrata a novembre insieme al suo equipaggio."}, {"speaker": "SPEAKER_11", "timestamp": [290.94, 304.62], "sentence": " Il segretario generale della Nato, Jens Stoltenberg, ha organizzato una riunione del Consiglio Nato-Ucraina"}], [{"speaker": "SPEAKER_12", "timestamp": [304.62, 358.98], "sentence": " su richiesta di Kiev a seguito dei recenti attacchi missilistici russi. Uno dei temi chiave dell'incontro è il rafforzamento della difesa aerea, ha spiegato il ministro degli esteri ucraino Kuleba. Per contrastare le incursioni russe ha ribadito il presidente Zelensky. Dal 29 dicembre la Russia ha ripreso con gli attacchi massicci su quasi tutto il territorio ucraino. L'offensiva ha provocato una cinquantina di vittime civili. Gli analisti sottolineano che i partner occidentali di Kiev hanno difficoltà a tenere il passo sull'approvvigionamento di armi. Il Consiglio NATO-Ucraina affronta la questione di un ulteriore aiuto da parte degli alleati di Kiev."}, {"speaker": "SPEAKER_11", "timestamp": [358.98, 368.94], "sentence": " Alexei Navalny, il principale oppositore politico di Vladimir Putin, condannato a più di 30 anni di carcere,"}], [{"speaker": "SPEAKER_11", "timestamp": [368.94, 377.26], "sentence": " è apparso in video per la prima volta da quando è stato segretamente trasferito in una colonia penale a nord del circolo polare artico nel dicembre scorso."}, {"speaker": "SPEAKER_11", "timestamp": [377.26, 394.58], "sentence": " Navalny ha partecipato a un'udienza relativa alla causa da lui intentata per la detenzione illegale in una cella di isolamento. È apparso di buon umore mentre parlava con i giornalisti e ha scherzato con il giudice, a cui ha chiesto se la colonia di Melecoba avesse organizzato una festa per celebrare la sua partenza."}, {"speaker": "SPEAKER_04", "timestamp": [394.58, 402.24], "sentence": " Il gruppo dei socialisti e democratici, oggi il secondo più numeroso al Parlamento europeo,"}], [{"speaker": "SPEAKER_04", "timestamp": [402.24, 405.3], "sentence": " ha un chiaro obiettivo per le prossime elezioni."}, {"speaker": "SPEAKER_04", "timestamp": [405.3, 411.34], "sentence": " Fermare l'ascesa dell'estrema destra in Europa, prevista dai sondaggi condotti in vari paesi."}, {"speaker": "SPEAKER_04", "timestamp": [411.34, 467.54], "sentence": " Tra questi c'è la Germania, dove i nazionalisti di Alternative for Deutschland hanno concrete possibilità di prendere più voti dei socialdemocratici. Il capogruppo della SPD al Parlamento di Berlino ne ha parlato con i suoi colleghi di Bruxelles. La Germania è uno dei pochi stati membri dell'Unione governati da un esecutivo di centro-sinistra, guidato dal cancelliere Olaf Scholz e formato da SPD insieme a Liberali e Verdi."}, {"speaker": "SPEAKER_03", "timestamp": [467.54, 487.08], "sentence": " Questo modello di alleanza trasversale fra formazioni di centro-destra e sinistra potrebbe funzionare pure a livello europeo, secondo la presidente del gruppo. ma se non è sufficiente, dobbiamo capire che è necessario fare tutte le ragioni."}, {"speaker": "SPEAKER_03", "timestamp": [487.08, 495.56], "sentence": " Con il pro-europeo, che significa i conservatori tradizionali, i liberali e noi."}, {"speaker": "SPEAKER_04", "timestamp": [495.56, 504.76], "sentence": " La credibilità dei socialisti e democratici europei è stata messa a repentaglio lo scorso anno dal più grande scandalo di corruzione nella storia dell'Unione Europea."}, {"speaker": "SPEAKER_08", "timestamp": [504.76, 566.14], "sentence": " Alcuni deputati o ex deputati del gruppo sono stati coinvolti nelle indagini, anche se al momento nessuno è stato condannato e sono stati tutti rimessi in libertà. La campagna elettorale per l'Europea si concentrerà invece sui problemi legati al costo della vita e al potere d'acquisto. che dovrebbe essere una donna. ha annunciato il dispiegamento di 45.000 uomini e ha avvertito che le ferie dovranno essere posticipate,"}], [{"speaker": "SPEAKER_11", "timestamp": [566.14, 569.3], "sentence": " un'imposizione che non va giù agli agenti di polizia."}, {"speaker": "SPEAKER_00", "timestamp": [569.3, 573.5], "sentence": " Il mese di settembre, sull'ensemble del territorio nazionale, si deve mobilizzare fortemente."}, {"speaker": "SPEAKER_00", "timestamp": [573.5, 575.94], "sentence": " Si deve riposare a un certo punto."}, {"speaker": "SPEAKER_11", "timestamp": [575.94, 589.12], "sentence": " Se non si può riposare dal mese di settembre a mese, e non dal settembre a settembre, si avrà iniziato'equa compensazione."}, {"speaker": "SPEAKER_11", "timestamp": [589.12, 602.08], "sentence": " Martedì Darmanin ha riconosciuto che alle forze di sicurezza sarà concesso poco o niente tempo libero prima, durante e dopo le Olimpiadi, ma ha insistito sul fatto che ci sarà un generoso sostegno finanziario per compensare lo sforzo."}, {"speaker": "SPEAKER_11", "timestamp": [602.08, 607.82], "sentence": " sostegno finanziario per compensare lo sforzo."}], [{"speaker": "SPEAKER_05", "timestamp": [607.82, 617.54], "sentence": " Residenti e ambientalisti lamentano l'inazione delle autorità della Galizia sulle centinaia di migliaia di frammenti di plastica bianca che hanno invaso le coste del nord-ovest della Spagna."}, {"speaker": "SPEAKER_10", "timestamp": [617.54, 651.62], "sentence": " Il governo regionale ha dichiarato l'emergenza ambientale solo martedì, a settimane dalla perdita in mare di 25 tonnellate di pellet di plastica lo scorso 13 dicembre. Una inazione, una demora enorme, una passività contro il problema e che solo attuano quando si vedono apprezzati immediatamente e con un clamore della popolazione."}, {"speaker": "SPEAKER_05", "timestamp": [651.62, 659.0], "sentence": " Lunedì la magistratura spagnola ha aperto un'inchiesta sull'incidente che sta coinvolgendo anche le coste sud-occidentali della Francia."}, {"speaker": "SPEAKER_05", "timestamp": [659.0, 662.74], "sentence": " Si teme infatti che le sfere di plastica pongano un rischio tossico."}, {"speaker": "SPEAKER_09", "timestamp": [662.74, 691.3], "sentence": " que las esferas de plástico pongan un riesgo tóxico. sia un additivo, sia un polimero base. È materia prima che non dovrebbe essere nel medio ambiente."}, {"speaker": "SPEAKER_05", "timestamp": [691.3, 699.08], "sentence": " Si tratta di un problema di salute pubblica, ma anche per l'economia della zona coinvolta dal disastro che si basa in parte sull'industria del pesce e dei molluschi."}, {"speaker": "SPEAKER_05", "timestamp": [699.08, 703.78], "sentence": " Maersk, la compagnia responsabile del cargo che ha perso il carico, ha avviato un'indagine."}, {"speaker": "SPEAKER_05", "timestamp": [703.78, 707.32], "sentence": " Operaie volontari si sono messe al lavoro per ripulire le spiagge."}]]}