{"chapters": [{"start_time": 0.0, "end_time": 85.0}, {"start_time": 85.0, "end_time": 148.0}, {"start_time": 148.0, "end_time": 228.0}, {"start_time": 228.0, "end_time": 294.0}, {"start_time": 294.0, "end_time": 478.0}, {"start_time": 478.0, "end_time": 542.0}, {"start_time": 542.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 5.9], "sentence": " Sembrava ormai un miraggio, invece l'accordo sul nucleare iraniano potrebbe essere dietro l'angolo."}, {"speaker": "SPEAKER_01", "timestamp": [5.9, 14.12], "sentence": " Bruxelles ha ricevuto la risposta di Teheran alla bozza d'intesa volta a resuscitare l'accordo del 2015 sul suo controverso programma nucleare."}, {"speaker": "SPEAKER_01", "timestamp": [14.12, 30.5], "sentence": " Posso solo confermare che abbiamo ricevuto la risposta iraniana lunedì in tarda serata, dice la portavoce della Commissione europea. Per il momento la stiamo studiando e ci stiamo consultando con gli altri firmatari dell'accordo e con gli Stati Uniti sulla strada da seguire."}, {"speaker": "SPEAKER_01", "timestamp": [30.5, 45.92], "sentence": " Frutto di anni di duri negoziati, il patto internazionale sul programma nucleare iraniano mirava a placare i timori occidentali che il regime di Teheran usasse il suo programma nucleare come copertura per la fabbricazione di armi atomiche."}, {"speaker": "SPEAKER_01", "timestamp": [45.92, 62.64], "sentence": " Entrata in vigore nel 2015, l'intesa è saltata tre anni dopo, quando l'amministrazione Trump ha deciso di ritirarsi unilateralmente, reimponendo le sanzioni economiche contro l'Iran, che in risposta ha accelerato il programma atomico, arrivando a produrre uranio arricchito al 60% nel 2021."}, {"speaker": "SPEAKER_01", "timestamp": [62.64, 80.44], "sentence": " L'arrivo di Joe Biden alla Casa Bianca ha aperto uno spiraglio alla ripresa dei negoziati. Negli ultimi 16 mesi Germania, Francia, Regno Unito, Russia, Cina e indirettamente Stati Uniti hanno cercato di trovare una strada comune con l'Iran per ripristinare l'accordo e la luce in fondo al tunnel sembra ora più vicina."}, {"speaker": "SPEAKER_00", "timestamp": [80.44, 99.28], "sentence": " vicino. Un ventoso incontro sull'acqua, quello fra l'ospita e il cancelliere tedesco Olaf Scholz e il suo omologo norvegese Jonas Gahr Storre ad Oslo per parlare di forniture energetiche. La"}], [{"speaker": "SPEAKER_05", "timestamp": [99.28, 109.94], "sentence": " Norvegia non ha attualmente modo di esportare di più verso l'Europa e al massimo delle sue capacità, ha affermato Store. Scholz ha sottolineato la gratitudine verso il paese scandinavo."}, {"speaker": "SPEAKER_00", "timestamp": [109.94, 133.78], "sentence": " Va detto che la Norvegia vuole mantenere un livello di produzione elevato, perché ci sarà una forte domanda lungo tutto il 2023. La Norvegia, uno dei principali produttori di petrolio e gas offshore, ha visto aumentare le esportazioni di energia, mentre i paesi europei si affrettano a trovare alternative all'energia russa in risposta all'invasione dell'Ucraina da parte di Mosca. Per questo si sono rivolti anche al Qatar."}, {"speaker": "SPEAKER_00", "timestamp": [133.78, 146.94], "sentence": " Le esportazioni norvegesi hanno raggiunto i 24 miliardi di dollari a luglio 2022, lo 0,4% in più rispetto al record precedente stabilito a marzo di quest'anno."}, {"speaker": "SPEAKER_03", "timestamp": [146.94, 156.34], "sentence": " La guerra in Ucraina e ora Taiwan alzano la tensione tra Russia e Stati Uniti. Il presidente"}], [{"speaker": "SPEAKER_03", "timestamp": [156.34, 166.84], "sentence": " Vladimir Putin si è scagliato contro Washington, accusando di fatto il presidente Biden di voler prolungare il conflitto in corso alimentando guerre anche in altre parti del mondo."}, {"speaker": "SPEAKER_03", "timestamp": [166.84, 175.86], "sentence": " Alla conferenza sulla sicurezza russa a Mosca, il leader del Cremlino ha sottolineato che gli Stati Uniti hanno ancora una volta gettato benzina sul fuoco."}, {"speaker": "SPEAKER_03", "timestamp": [175.86, 199.5], "sentence": " Questa volta è il riferimento alla delicata situazione nella regione dell'Asia Pacifico che la Cina considera parte del proprio territorio nazionale. Il monito di Putin segue la visita di una delegazione di membri del congresso statunitense al Parlamento di Taiwan per portare sostegno e supporto e discutere il rafforzamento delle relazioni politiche e commerciali con l'isola, un altro gesto poco gradito a Mosca."}, {"speaker": "SPEAKER_00", "timestamp": [199.5, 215.02], "sentence": " L'Occidente punta un'alleanza simile alla NATO con la regione dell'Asia Pacifico. Ha proseguito Putin facendo notare che si stanno creando alleanze politico-militari molto aggressive ed esortando a ripristinare il rispetto del diritto internazionale."}, {"speaker": "SPEAKER_03", "timestamp": [215.02, 222.02], "sentence": " Intanto le forze armate di Taiwan negli ultimi giorni stanno monitorando costantemente le attività militari cinesi intorno alla regione."}, {"speaker": "SPEAKER_04", "timestamp": [222.02, 251.22], "sentence": " militari cinesi intorno alla regione. e il Ministero della Difesa russo. Le esplosioni hanno causato due feriti e l'evacuazione di migliaia di persone in un'area di 5 chilometri."}], [{"speaker": "SPEAKER_02", "timestamp": [251.22, 256.54], "sentence": " Più di 3.000 persone sono già state evacuate dai villaggi di Maiskaye e Azonskaye."}, {"speaker": "SPEAKER_04", "timestamp": [256.54, 259.94], "sentence": " Ci sono case bruciate e altre danneggiate."}, {"speaker": "SPEAKER_04", "timestamp": [259.94, 267.82], "sentence": " L'accesso alla zona è stato interdetto, ha detto Sergei Aksionov, governatore della Crimea nominato da Mosca."}, {"speaker": "SPEAKER_04", "timestamp": [267.82, 284.78], "sentence": " L'Ucraina non ha rivendicato ufficialmente la responsabilità dell'esplosione, ma poco dopo l'incidente, il capo dell'ufficio del presidente ucraino, Andriy Yermak, ha scritto su Telegram che l'operazione di demilitarizzazione da parte delle forze armate continuerà fino alla completa liberazione dei territori ucraini occupati."}, {"speaker": "SPEAKER_00", "timestamp": [284.78, 294.38], "sentence": " Kiev ha recentemente sferrato una serie di attacchi contro vari siti della regione."}], [{"speaker": "SPEAKER_05", "timestamp": [294.38, 309.74], "sentence": " La prima nave umanitaria noreggiata dalle Nazioni Unite per il trasporto di grano ucraino ha lasciato l'Ucraina meridionale e diretta a Djibouti con 23.000 tonnellate di grano destinato all'Etiopia, nell'ambito dell'iniziativa World Food Programme per rispondere ai problemi causati dalla siccità."}, {"speaker": "SPEAKER_05", "timestamp": [309.74, 330.52], "sentence": " Il centro di coordinamento di Istanbul ha autorizzato la partenza di altri quattro cargo in queste ore. La Brave Commander, col grano per l'Africa, ha lasciato il porto di Peddeni alla volta di Djibouti dove le derrate verranno consegnate ai consumatori in Etiopia, come si legge nel rapporto del Ministero su Telegram, ha spiegato il Ministro delle Infrastrutture Ucraino."}, {"speaker": "SPEAKER_05", "timestamp": [330.52, 349.08], "sentence": " Le altre navi in partenza dall'Ucraina sono la Propus con 9.000 tonnellate di grano a diretta costanza, la Osprey con 11.000 tonnellate, la Karasu con 6.000 tonnellate, entrambe dirette in Turchia e la Bonita che trasporta 60.000 tonnellate di grano con destinazione la Corea."}, {"speaker": "SPEAKER_01", "timestamp": [349.08, 362.48], "sentence": " Quando ha capito che le truppe russe stavano avanzando nella regione di Zaporizhia, Natalia Cercic ha caricato un camion con una tonnellata di dipinti, armi antiche, ceramiche ed è partita verso ovest."}, {"speaker": "SPEAKER_01", "timestamp": [362.48, 369.4], "sentence": " Ha guidato per mille chilometri con questo carico ricco di storie nel rimorchio, nel cielo gli aerei da guerra."}, {"speaker": "SPEAKER_01", "timestamp": [369.4, 373.94], "sentence": " Natalia è curatrice a Corticia, un'isola-museo sul fiume Dnipro."}, {"speaker": "SPEAKER_01", "timestamp": [373.94, 395.0], "sentence": " Abbiamo iniziato a togliere gli oggetti esposti il 23 febbraio, quando abbiamo saputo che Putin aveva riconosciuto le repubbliche autoproclamate di Donetsk e Luhansk, dice Il 24 febbraio, quando è stata lanciata l'aggressione militare in Ucraina, abbiamo iniziato a impacchettare le collezioni per farle evacuare."}, {"speaker": "SPEAKER_01", "timestamp": [395.0, 406.16], "sentence": " L'isola di Kortyshia è un luogo sacro per la storia del paese, come ci spiega il direttore del museo, Maximo Stapenko."}, {"speaker": "SPEAKER_01", "timestamp": [406.16, 421.88], "sentence": " Oltre al fatto che Cortiscia è un luogo sacro per molti popoli, è anche la culla dei cosacchi ucraini di Zaporizia, è il luogo in cui è nata la democrazia ucraina."}, {"speaker": "SPEAKER_00", "timestamp": [421.88, 452.2], "sentence": " È il luogo in cui è nata la democrazia ucraina. La cosiddetta lista numero uno è stata evacuata. Si tratta delle collezioni più preziose, gli oggetti relativi alla storia dei cosacchi, della regione, dell'archeologia di Cortiscia, così come gioielli, vecchie stampe, dipinti, armi."}, {"speaker": "SPEAKER_01", "timestamp": [452.2, 460.56], "sentence": " Ostapenko confessa che il piano di evacuazione venne fatto nel 2014 dopo l'annezione della Crimea da parte della Russia."}, {"speaker": "SPEAKER_01", "timestamp": [460.56, 469.4], "sentence": " I curatori stilarono un elenco delle opere d'arte più preziose, circa 100 pezzi, che avrebbero dovuto essere evacuati per primi in caso di pericolo."}, {"speaker": "SPEAKER_01", "timestamp": [469.4, 479.98], "sentence": " Perché se i palazzi possono essere ricostruiti un giorno, il patrimonio culturale no."}], [{"speaker": "SPEAKER_04", "timestamp": [479.98, 489.7], "sentence": " Le autorità greche hanno soccorso e trasportato in un rifugio temporaneo i 38 migranti che erano rimasti bloccati su un isolotto del fiume Evros, al confine con la Turchia."}, {"speaker": "SPEAKER_04", "timestamp": [489.7, 495.58], "sentence": " Il ministro dell'immigrazione Notis Emitarakis ha confermato la morte di una bambina di 5 anni."}, {"speaker": "SPEAKER_04", "timestamp": [495.58, 507.72], "sentence": " Atene accusa le autorità turche di aver spinto con la forza i migranti ad attraversare il confine per entrare in Grecia e lamenta il fatto che Ankara non abbia concesso loro il diritto di richiedere la protezione internazionale, come invece è tenuta a fare."}, {"speaker": "SPEAKER_04", "timestamp": [507.72, 521.24], "sentence": " Queste persone sono arrivate ad Evros perché la Turchia le ha spinte con la forza ad attraversare legalmente il confine dell'Unione Europea. La Turchia deve rispettare il diritto internazionale."}, {"speaker": "SPEAKER_00", "timestamp": [521.24, 528.4], "sentence": " Non appena i migranti si sono trovati in territorio greco, abbiamo immediatamente fornito la protezione prevista dalla legislazione greca ed europea."}, {"speaker": "SPEAKER_04", "timestamp": [528.4, 536.04], "sentence": " Stando alle autorità greche, il gruppo di migranti è composto da 35 siriani e tre palestinesi."}, {"speaker": "SPEAKER_04", "timestamp": [536.04, 540.04], "sentence": " Tra loro ci sono sette bambini e nove donne, una delle quali incinta."}, {"speaker": "SPEAKER_03", "timestamp": [540.04, 549.9], "sentence": " Il Dipartimento di Giustizia degli Stati Uniti vuole tenere segreto un documento su Donald Trump."}], [{"speaker": "SPEAKER_03", "timestamp": [549.9, 560.9], "sentence": " Per questo motivo ha detto no alla pubblicazione del fascicolo del Tribunale che dovrebbe chiarire le ragioni che hanno spinto gli investigatori federali a effettuare una perquisizione a casa di Trump la scorsa settimana."}, {"speaker": "SPEAKER_03", "timestamp": [560.9, 585.32], "sentence": " La scorsa settimana l'operazione nella sua residenza a Mar-a-Lago in Florida, la prima del genere nei confronti di un exi spiegavano i motivi della perquisizione."}, {"speaker": "SPEAKER_03", "timestamp": [585.32, 592.06], "sentence": " Il Dipartimento di Giustizia però ha sostenuto che una pubblicazione del genere avrebbe danneggiato l'indagine penale in corso."}, {"speaker": "SPEAKER_03", "timestamp": [592.06, 601.66], "sentence": " Sostenuto dai suoi fedelissimi, Trump, sempre più propenso a ricandidarsi per la Casa Bianca nel 2024, ha assicurato che questi documenti erano stati declassificati."}]]}