{"chapters": [{"start_time": 0.0, "end_time": 130.0}, {"start_time": 130.0, "end_time": 203.0}, {"start_time": 203.0, "end_time": 298.0}, {"start_time": 298.0, "end_time": 455.0}, {"start_time": 455.0, "end_time": 490.0}, {"start_time": 490.0, "end_time": 564.0}, {"start_time": 564.0, "end_time": 605}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 9.24], "sentence": " Sono finiti a Dnipro le ricerche e i soccorsi fra le macerie del palazzo colpito dall'attacco missilistico del 14 gennaio, che ha causato la morte di 45 persone."}, {"speaker": "SPEAKER_04", "timestamp": [9.24, 18.66], "sentence": " Scandalo di corruzione a Bruxelles. Panzeri firma un accordo di pentimento con la procura belga. Parlerà in cambio di uno sconto di pena."}, {"speaker": "SPEAKER_04", "timestamp": [18.66, 29.06], "sentence": " Ursula von der Leyen annuncia un piano di sostegno all'industria green per competere con gli Stati Uniti, previsto anche un fondo di finanziamento europeo."}, {"speaker": "SPEAKER_05", "timestamp": [29.06, 37.8], "sentence": " Si è conclusa l'operazione di ricerca e salvataggio tra le macerie di un condominio nella città ucraina di Dnipro."}, {"speaker": "SPEAKER_05", "timestamp": [37.8, 45.92], "sentence": " Sono 45 morti dovuti all'attacco missilistico russo, ma ci sono ancora 19 dispersi e 79 feriti."}, {"speaker": "SPEAKER_05", "timestamp": [45.92, 50.7], "sentence": " La figlia di Micola, Caterina, e la sua famiglia vivevano in un appartamento dello stabile."}, {"speaker": "SPEAKER_05", "timestamp": [50.7, 53.18], "sentence": " È stata trovata e portata in ospedale."}, {"speaker": "SPEAKER_05", "timestamp": [53.18, 57.0], "sentence": " Il figlioletto di 11 mesi e il marito sono fra i dispersi."}, {"speaker": "SPEAKER_05", "timestamp": [57.0, 73.66], "sentence": " Vedere l'appartamento che non c'è più, dove erano i miei figli, mia nipote, che è morto in un attimo, ma vada al diavolo Putin e tutta la sua gente."}, {"speaker": "SPEAKER_04", "timestamp": [73.66, 84.2], "sentence": " In un raro segno pubblico di empatia con l'Ucraina, Mosca è parso un memoriale improvvisato per commemorare le vittime del missile."}, {"speaker": "SPEAKER_05", "timestamp": [84.2, 105.68], "sentence": " parso un memoriale improvvisato per commemorare le vittime del missile. Fiori e giocattoli sono stati deposti ai piedi di un monumento ad un famoso scrittore ucraino con una foto dell'edificio distrutto e un cartello con scritto Dnipro 14 gennaio 23. Il Cremlino nega di aver preso di mira l'edificio. Un'ulteriore risposta internazionale alla guerra in Ucraina è arrivata sotto forma di colloquio a Bruxelles."}, {"speaker": "SPEAKER_05", "timestamp": [105.68, 115.42], "sentence": " I ministri delle finanze e dell'Ecofin si sono incontrati martedì per discutere l'impatto economico e finanziario della guerra della Russia contro l'Ucraina."}, {"speaker": "SPEAKER_05", "timestamp": [115.42, 123.44], "sentence": " Gli europarlamentari stanno discutendo l'istituzione di un tribunale speciale incaricato di perseguire la Russia per il reato di aggressione contro l'Ucraina."}, {"speaker": "SPEAKER_05", "timestamp": [123.44, 126.72], "sentence": " Una risoluzione in tal senso verrà votata giovedì."}, {"speaker": "SPEAKER_05", "timestamp": [126.72, 136.78], "sentence": " Era un combattente del gruppo Wagner, Andrei Medvedev, l'uomo che ha chiesto asilo politico"}], [{"speaker": "SPEAKER_02", "timestamp": [136.78, 147.88], "sentence": " in Norvegia dopo aver lasciato l'organizzazione di mercenari affiliata al governo russo che partecipa anche alla guerra in Ucraina. La conferma arriva dal fondatore dell'organizzazione Prigosin."}, {"speaker": "SPEAKER_02", "timestamp": [147.88, 155.04], "sentence": " Per arrivare in Norvegia, Medvedev, sarebbe stato aiutato proprio dall'Organizzazione per i diritti umani russa Gulagov."}, {"speaker": "SPEAKER_00", "timestamp": [155.04, 170.6], "sentence": " Uno degli avvocati coinvolti nel caso ha fatto sapere che il governo di Oslo non concede asilo politico ai criminali di guerra. È chiaro che si tratta di una valutazione molto importante, dice. Ogni dettaglio dovrà essere analizzato con molta attenzione."}, {"speaker": "SPEAKER_02", "timestamp": [170.6, 200.32], "sentence": " Lo scorso luglio l'uomo si era unito ai mercenari con un contratto di quattro mesi. Dopo aver assistito proprio ai crimini di guerra in Ucraina, Medvedev ha deciso di lasciare il gruppo Wagner. Poi lo scorso venerdì ha attraversato il confine tra Russia e Norvegia ed è stato arrestato dalle autorità locali con l'accusa di essere entrato illegalmente nel paese. Attualmente è detenuto nella capitale norvegese. Si tratta del primo caso conosciuto di un membro che lascia il gruppo Wagner per chiedere asilo in un paese dell'Occidente."}, {"speaker": "SPEAKER_05", "timestamp": [200.32, 217.56], "sentence": " L'ex deputato Pier Antonio Panzeri, uno dei protagonisti dello scandalo di corruzione che ha colpito il Parlamento europeo, ha firmato un accordo di pentimento con le autorità belghe, come ha reso noto la Procura federale."}], [{"speaker": "SPEAKER_04", "timestamp": [217.56, 241.36], "sentence": " In cambio di un sostanzioso sconto di pena, Panzeri si impegna a fornire informazioni sulla rete attraverso cui i paesi stranieri avrebbero corrotto eurodeputati e altre figure legate all'Eurocamera. Saranno rivelati, secondo la Procura, il modus operandi e i canali finanziari dell'organizzazione criminale, ma soprattutto i nomi delle persone implicate, comprese quelle non ancora note agli inquirenti."}, {"speaker": "SPEAKER_04", "timestamp": [241.36, 267.12], "sentence": " Potrebbe trattarsi di una svolta nelle indagini, come sperano alcuni eurodeputati a Strasburgo. La decisione di Panseri di collaborare con le autorità belghe potrebbe aprire uno spiraglio per accelerare lo scioglimento di questo enorme scandalo di corruzione. Speriamo che escano più nomi e di avvicinarci alla verità il prima possibile."}, {"speaker": "SPEAKER_04", "timestamp": [267.12, 286.04], "sentence": " La collaborazione permetterà a Panseri di ridurre, se condannato, la propria pena. Secondo quanto riferisce il suo legale potrebbe trascorrere effettivamente in prigione un solo anno. L'intesa prevede comunque un'ammenda di 80.000 euro e la confisca di tutti i guadagni illeciti, stimati intorno al milione di euro."}, {"speaker": "SPEAKER_04", "timestamp": [286.04, 296.22], "sentence": " È la seconda volta nella storia della giustizia belga che viene firmato un accordo di questo tipo, possibile grazie a una legge chiamata Pentiti e ispirata al codice penale italiano."}, {"speaker": "SPEAKER_04", "timestamp": [296.22, 305.84], "sentence": " Non è un segreto che i leader europei siano molto preoccupati per l'Inflation Reduction Act,"}], [{"speaker": "SPEAKER_04", "timestamp": [305.84, 315.28], "sentence": " il massiccio pacchetto di sussidi pubblici ideato dal governo degli Stati Uniti, che rischia di dirottare oltreoceano gli investimenti destinati alle aziende in Europa."}, {"speaker": "SPEAKER_04", "timestamp": [315.28, 335.42], "sentence": " Nel suo intervento al Forum Economico Mondiale di Davos, la presidente della Commissione Europea, Ursula von der Leyen, ha annunciato le prime contromisure, il Net Zero Industry Act, che punta a semplificare i processi di autorizzazione per i nuovi impianti di produzione alimentati a energia rinnovabile e un nuovo fondo di finanziamento comune."}, {"speaker": "SPEAKER_02", "timestamp": [335.42, 350.48], "sentence": " Per evitare un effetto di frammentazione sul mercato unico e sostenere la transizione verso tecnologie pulite in tutta l'Unione è necessario anche intensificare i finanziamenti europei."}, {"speaker": "SPEAKER_02", "timestamp": [350.48, 357.18], "sentence": " Nel medio termine allestiremo un fondo sovrano europeo tramite la revisione del nostro bilancio comunitario."}, {"speaker": "SPEAKER_04", "timestamp": [357.18, 372.7], "sentence": " Ma il problema di fondo nel dibattito europeo è trovare il giusto equilibrio tra i finanziamenti che devono arrivare dall'Unione e gli aiuti di Stato nazionali, le cui regole sono già state allentate per rispondere alle conseguenze economiche della guerra in Ucraina."}, {"speaker": "SPEAKER_01", "timestamp": [372.7, 403.48], "sentence": " Alcuni paesi temono che lasciare troppa libertà ai singoli governi possa provocare una corsa ai sussidi, in grado di compromettere il funzionamento del mercato interno. Gli aiuti di Stato da soli non possono supportare tutti i paesi, ma solo alcuni, come ad esempio la Germania o la Francia, che hanno più spazio fiscale, più possibilità. Quindi pensiamo che sia necessario ora e non tra qualche tempo un nuovo recovery fund."}, {"speaker": "SPEAKER_04", "timestamp": [403.48, 405.14], "sentence": " ora e non tra qualche tempo, un nuovo recovery fund."}, {"speaker": "SPEAKER_01", "timestamp": [405.14, 413.04], "sentence": " In effetti alcuni stati membri dell'Unione hanno una maggiore capacità di sostenere le rispettive industrie, data da margini fiscali più ampi."}, {"speaker": "SPEAKER_01", "timestamp": [413.04, 425.4], "sentence": " Ad esempio appartiene a Germania e Francia il 77% dei 672 miliardi di aiuti di Stato mobilitati nell'Unione Europea con le regole attuali, che Berlino e Parigi vorrebbero prolungare."}, {"speaker": "SPEAKER_04", "timestamp": [425.4, 443.08], "sentence": " Idrogeno, batterie elettriche, pannelli solari, semi conduttori dovrebbero essere tutti inclusi in un elenco di progetti industriali strategici per i quali gli aiuti di Stato dovrebbero essere più massicci, sia tramite sovvenzioni dirette, sia tramite crediti d'imposta."}, {"speaker": "SPEAKER_04", "timestamp": [443.08, 451.56], "sentence": " Proposte più dettagliate sono attese a breve da parte della Commissione. Per le industrie del continente è già suonato il campanello d'allarme."}, {"speaker": "SPEAKER_02", "timestamp": [451.56, 461.44], "sentence": " Un vertice di due giorni per rilanciare i legami tra Unione Europea e Africa attraverso l'impegno"}], [{"speaker": "SPEAKER_02", "timestamp": [461.44, 465.1], "sentence": " di grandi investimenti di fronte alla concorrenza di Cina e Russia."}, {"speaker": "SPEAKER_02", "timestamp": [465.1, 474.84], "sentence": " Al centro dei colloqui le controversie sulle forniture di vaccini contro il Covid, la lotta all'immigrazione clandestina e l'aumento dei mercenari russi proprio negli Stati africani."}, {"speaker": "SPEAKER_02", "timestamp": [474.84, 488.48], "sentence": " Bruxelles mira a convincere i 40 leader africani che l'Europa è il loro partner più affidabile puntando su un'iniziativa di investimento che mira a mobilitare 150 miliardi di euro di fondi pubblici e privati nei prossimi sette anni."}, {"speaker": "SPEAKER_03", "timestamp": [488.48, 496.2], "sentence": " Solmaz Naraghi era una cantante di serie animate per bambini in Iran."}], [{"speaker": "SPEAKER_03", "timestamp": [496.2, 508.92], "sentence": " Ciò nonostante ha dovuto lasciare il paese e fuggire in Georgia, poiché il regime ha deciso di sospenderne il lavoro dopo aver realizzato e animato una serie musicale internazionale, Cantare, e di fatti ufficialmente vietato per le donne in Iran."}, {"speaker": "SPEAKER_03", "timestamp": [508.92, 522.72], "sentence": " Incentivo responsabile nel continuare il mio lavoro, dice, quindi ho pensato che la Georgia fosse un paese assai vicino all'Iran e sarebbe stata una buona scelta per me venire qui e continuare il mio lavoro con alcune società esterne all'Iran."}, {"speaker": "SPEAKER_00", "timestamp": [522.72, 529.2], "sentence": " il mio lavoro con alcune società esterne all'Iran."}, {"speaker": "SPEAKER_03", "timestamp": [529.2, 538.64], "sentence": " La Georgia è stata una scelta facile per lei, grazie alla sua vicinanza all'Iran e anche a uno dei pochi paesi europei ad avere un regime senza visti con la Repubblica Islamica."}, {"speaker": "SPEAKER_03", "timestamp": [538.64, 547.4], "sentence": " Tuttavia Solmaz afferma che iniziare una vita completamente nuova in un paese diverso all'età di 44 anni è apparso più difficile di quanto immaginasse."}, {"speaker": "SPEAKER_03", "timestamp": [547.4, 562.12], "sentence": " Ma la più grande difficoltà per lei è osservare da lontano le manifestazioni in Iran, proprio come molti altri connazionali che vivono in Georgia, intenti ad immedesimarsi nel loro popolo tramite manifestazioni di protesta in modo da mandare il proprio messaggio al mondo."}, {"speaker": "SPEAKER_05", "timestamp": [562.12, 566.4], "sentence": " in modo da mandare il proprio messaggio al mondo."}], [{"speaker": "SPEAKER_02", "timestamp": [566.4, 568.62], "sentence": " Una corsa contro il tempo."}, {"speaker": "SPEAKER_02", "timestamp": [568.62, 576.92], "sentence": " Alla fine i vigili del fuoco sono riusciti a domare le fiamme scoppiate in Francia, a Grand Courant, vicino alla città settentrionale di Rouen."}, {"speaker": "SPEAKER_02", "timestamp": [576.92, 583.78], "sentence": " L'incendio ha distrutto diversi magazzini contenenti migliaia di batterie a litio e decine di migliaia di pneumatici."}, {"speaker": "SPEAKER_02", "timestamp": [583.78, 594.62], "sentence": " Il rogo di vampato per cause ancora ad accertare ha messo in allarme i residenti. Le autorità locali hanno fatto sapere che però non c'è alcun pericolo per la salute pubblica."}]]}