{"chapters": [{"start_time": 0.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 99.0}, {"start_time": 99.0, "end_time": 243.0}, {"start_time": 243.0, "end_time": 303.0}, {"start_time": 303.0, "end_time": 567.0}, {"start_time": 567.0, "end_time": 637.0}, {"start_time": 637.0, "end_time": 672.0}, {"start_time": 672.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 5.1], "sentence": " I combattimenti sono ormai nel cuore di Cajunis, lo dichiara l'esercito israeliano."}, {"speaker": "SPEAKER_04", "timestamp": [5.1, 9.36], "sentence": " Continuano gli ordini di evacuazione, ma l'ONU denuncia che non ci sono zone sicure."}, {"speaker": "SPEAKER_03", "timestamp": [9.36, 19.02], "sentence": " Le famiglie degli ostaggi israeliani al Parlamento europeo di Bruxelles chiedono alle istituzioni dell'Unione pressioni sul Qatar per il rilascio dei propri cari."}, {"speaker": "SPEAKER_04", "timestamp": [19.02, 49.64], "sentence": " Ambientalisti contro la COP28 negli Emirati e le compagnie di gas e petrolio in europa causano migliaia di morti la città di caniunis la principale del sud della striscia è ora al centro dei combattimenti tra l'esercito israeliano e miliziani di hamas lo ha dichiarato l'idf che ha aggiunto di essere nella giornata più intensa dall'inizio dell'operazione di terra. Tra lunedì e martedì ci sono stati pesanti"}], [{"speaker": "SPEAKER_04", "timestamp": [49.64, 60.26], "sentence": " bombardamenti e combattimenti nell'area meridionale, ma anche a Gaza City e nel campo profughi di Jabalia, dove le forze israeliane hanno detto di aver preso controllo di postazioni militari chiave."}, {"speaker": "SPEAKER_04", "timestamp": [60.26, 87.8], "sentence": " Israele continua a ordinare ai residenti di Qayounis di dirigersi più a sud, lanciando volantini sulla città. Molti civili avrebbero iniziato a fuggire verso la zona indicata, ma le agenzie ONU denunciano. È un lembo di terra arida, senza acqua, ripari e servizi igienici. Il bilancio delle vittime è salito a quasi 16.000 persone mentre l'IDF ha dichiarato che i soldati israeliani uccisi sono 82."}, {"speaker": "SPEAKER_04", "timestamp": [87.8, 95.84], "sentence": " Intanto Hamas continua a lanciare razzi su Israele. Si registra solo un uomo ferito dai frammenti di un razzo intercettato a Tel Aviv."}, {"speaker": "SPEAKER_03", "timestamp": [95.84, 120.0], "sentence": " Le famiglie di alcuni dei 137 ostaggi israeliani ancora detenuti nella striscia di Gaza sono a Bruxelles, dove sperano di ottenere dalle istituzioni dell'Unione Europea pressioni diplomatiche sul governo del Qatar, che sta al momento mediando tra Hamas e Israele per il rilascio dei prigionieri in cambio di tregue nei bombardamenti."}], [{"speaker": "SPEAKER_03", "timestamp": [120.0, 127.58], "sentence": " Fra le persone rapite c'è Alan, catturato durante l'irruzione dei miliziani di Hamas nel kibbutz di Kfaraza."}, {"speaker": "SPEAKER_12", "timestamp": [127.58, 149.5], "sentence": " Suo fratello Jonathan racconta a Eurone messaggio che un terrorista è entrati nel suo casa."}, {"speaker": "SPEAKER_12", "timestamp": [149.5, 157.36], "sentence": " Ha detto che sta seduto tranquillamente nel suo salone e che li sentono arrivare."}, {"speaker": "SPEAKER_12", "timestamp": [157.36, 160.6], "sentence": " Gli ho messo un'emozione di amore e di fortuna."}, {"speaker": "SPEAKER_12", "timestamp": [160.6, 163.24], "sentence": " Gli ha messo un'emozione di amore."}, {"speaker": "SPEAKER_03", "timestamp": [163.24, 211.48], "sentence": " Inizialmente la famiglia credeva che Alan fosse stato ucciso, ma dopo una settimana è stata informata del rapimento. Mi ha messo un'emozione di cuore. mentre yanit proteggeva i suoi due bambini piccoli d'oro che viveva da sola si nascondeva sotto il letto di casa sua fino a che i miliziani non l'hanno trovata e portata via we get message the day a lot of the world in the kibbutz and the media di sport with my sister and she said that she's afraid, that she's under the bed in the safe room because she was by herself."}, {"speaker": "SPEAKER_15", "timestamp": [211.48, 215.32], "sentence": " And in 10, 20, she spoke with my mom."}, {"speaker": "SPEAKER_15", "timestamp": [215.32, 222.18], "sentence": " She told her how much she's afraid, that she heard the terrorist come inside her home, inside her house."}, {"speaker": "SPEAKER_15", "timestamp": [222.18, 223.18], "sentence": " She was very crying."}, {"speaker": "SPEAKER_03", "timestamp": [223.18, 236.82], "sentence": " She was very terrified. And the call cut off in the middle. La famiglia al momento non ha informazioni su Doron, non sanno nemmeno se le è stato concesso o meno di assumere i farmaci di cui ha bisogno."}, {"speaker": "SPEAKER_03", "timestamp": [236.82, 241.08], "sentence": " Come gli altri parenti degli ostaggi, sperano in un rilascio il prima possibile."}, {"speaker": "SPEAKER_03", "timestamp": [241.08, 246.38], "sentence": " il prima possibile."}], [{"speaker": "SPEAKER_02", "timestamp": [246.38, 249.6], "sentence": " Nuove proteste martedì alla COP28 a Dubai."}, {"speaker": "SPEAKER_02", "timestamp": [249.6, 255.56], "sentence": " Per gli attivisti presenti al vertice non si sta facendo abbastanza per l'eliminazione graduale dei combustibili fossili."}, {"speaker": "SPEAKER_07", "timestamp": [255.56, 281.92], "sentence": " Un passo necessario, secondo gli esperti, per limitare il riscaldamento del pianeta."}, {"speaker": "SPEAKER_06", "timestamp": [281.92, 310.48], "sentence": " Manifestazione clamorosa anche a Roma dove membri di Greenpeace hanno scalato la sede del Leni Una ricerca dell'ONG appena pubblicata attribuisce all'inquinamento causato da nove aziende europee del settore petrolio e gas tra cui Leni, la possibile morte di 360.000 persone entro la fine del secolo Le piogge autunnali danno un po' di sollievo al Parco Nazionale di Doniana e Rossio, ma"}], [{"speaker": "SPEAKER_06", "timestamp": [310.48, 315.14], "sentence": " l'acqua che inonda la palude è solo un ricordo lontano, le zone umide sono a secco."}, {"speaker": "SPEAKER_06", "timestamp": [315.14, 337.44], "sentence": " Appena c'è acqua il 2% della marisma, il resto della marisma il 98% è assolutamente secca, debido in parte alla falta di precipitazione e l'acquifero ha sido spoliato in tal mani che di solito si fermano in queste paludi durante la migrazione invernale si sono pressoché dimezzati di numero."}, {"speaker": "SPEAKER_06", "timestamp": [337.44, 365.92], "sentence": " disponiamo. La riduzione delle precipitazioni e l'eccessivo sfruttamento della falda acquifera per la coltivazione di fragole, in molti casi attraverso pozzi illegali, hanno portato il parco nazionale sull'orlo del collasso e l'UNESCO ha preso in considerazione la possibilità di ritirare il riconoscimento ad Ognana di patrimonio dell'umanità. Ora le amministrazioni spagnole hanno presentato un piano da 1 miliardo e 400 milioni di euro per salvare la zona umida."}, {"speaker": "SPEAKER_00", "timestamp": [365.92, 374.82], "sentence": " Il nuovo plan preve la sostituzione di alcuni di questi invernaderi per coltivare il secano o rivolgere i terreni a sua situazione originale."}, {"speaker": "SPEAKER_06", "timestamp": [374.82, 389.76], "sentence": " Gli agricoltori di Idoñana riceveranno fino a 100 mila euro per l'abbandono delle colture, ma in molti mettono in dubbio la reale portata della misura e si assicura che solo riducendo il volume di estrazione della falda acquifera l'acqua tornerà a scorrere verso Doniana."}, {"speaker": "SPEAKER_01", "timestamp": [389.76, 404.86], "sentence": " Se c'è un trasvaso dal tinto di Elipeda approvato da 20 hectometri, se si potesse materializzare completamente questo trasvaso, ridurre a metà le estrazioni dell'acquifera."}, {"speaker": "SPEAKER_06", "timestamp": [404.86, 418.62], "sentence": " Il cambiamento climatico potrebbe essere la vera minaccia per il Parco Nazionale."}, {"speaker": "SPEAKER_08", "timestamp": [418.62, 424.5], "sentence": " Il futuro di Doniana si sta decidendo in questi giorni anche al vertice sul cambiamento climatico di Dubai."}, {"speaker": "SPEAKER_06", "timestamp": [424.5, 436.26], "sentence": " Solo la riduzione dei gas serra può restituire a questa zona umida il suo antico splendore."}, {"speaker": "SPEAKER_08", "timestamp": [436.26, 442.46], "sentence": " Infiammano le proteste al confine tra Polonia e Ucraina da parte delle aziende polacche per il trasporto delle merci su strada."}, {"speaker": "SPEAKER_10", "timestamp": [442.46, 467.34], "sentence": " Il blocco contro i camion ucraini ha creato lunghe code causando notevoli disagi peggiorati dalle dure condizioni meteo i tempi di attesa per varcare la frontiera possono per tre settimane."}, {"speaker": "SPEAKER_14", "timestamp": [467.34, 471.06], "sentence": " I volontari hanno fornito cibo agli autisti bloccati."}, {"speaker": "SPEAKER_14", "timestamp": [471.06, 474.6], "sentence": " Artom è ucraino e da anni vive in Polonia."}, {"speaker": "SPEAKER_13", "timestamp": [474.6, 478.18], "sentence": " Siamo arrivati con il cibo, abbiamo la zucca calda."}, {"speaker": "SPEAKER_13", "timestamp": [478.18, 480.24], "sentence": " Tutte queste cose sono basse."}, {"speaker": "SPEAKER_14", "timestamp": [480.24, 487.26], "sentence": " I trasportatori polacchi si oppongono all'abolizione dei permessi per l'ingresso degli autisti ucraini nell'Unione Europea."}, {"speaker": "SPEAKER_14", "timestamp": [487.26, 547.92], "sentence": " I proprietari delle aziende di trasporto polacche sostengono che l'abolire le restrizioni sul numero di camioni in transito tra l'Ucraina e l'UE, che sono state modificate per aiutare l'Ucraina dopo l'invasione russa. Ukraine, the European Union, when it comes to the transport sector. The excessive liquidation of the permit system, which Brussels did, destabilizes the market."}, {"speaker": "SPEAKER_09", "timestamp": [547.92, 554.18], "sentence": " And we need a return to the normal situation, in which entrepreneurs from both sides earn, know what they stand on."}, {"speaker": "SPEAKER_05", "timestamp": [554.18, 557.98], "sentence": " It has already been a month of protests at the borders with Ukraine."}, {"speaker": "SPEAKER_05", "timestamp": [557.98, 562.8], "sentence": " And in recent days, Poles have also been joined by truck drivers in Slovakia."}, {"speaker": "SPEAKER_05", "timestamp": [562.8, 575.4], "sentence": " Magdalena Hodownik for Euronews from Dorohusk. Gli studenti di tutto il mondo mostrano un peggioramento senza precedenti nel loro rendimento scolastico."}], [{"speaker": "SPEAKER_04", "timestamp": [575.4, 585.72], "sentence": " A rivelarlo l'ultimo rapporto CSE-PISA del 2022, un'indagine triennale condotta sui 15 anni dei paesi membri e di economie partner in questa edizione 81."}, {"speaker": "SPEAKER_04", "timestamp": [585.72, 596.22], "sentence": " Con quasi 700.000 studenti valutati, il rendimento medio è sceso di 16 punti in matematica e di 11 punti in comprensione del testo, stabili i risultati in scienze."}, {"speaker": "SPEAKER_04", "timestamp": [596.22, 632.8], "sentence": " La prima spiegazione ovvia sulle cause di questo calo è l'impatto del Covid-19, ma l'analisi dei trend rivela che i risultati hanno iniziato a diminuire ben prima della pandemia. L'Asia in generale, con Singapore in testa con 575 punti, si distingue ancora una volta per i risultati ottenuti dai suoi studenti. Seguono Macao, Taiwan, Hong Kong, Giappone e Corea del Sud. Al settimo e ottavo posto subentra l'Europa, con l'Estonia e la Svizzera, seguite dal Canada e dai Paesi Bassi. Anche l'Italia ha visto un peggioramento dei suoi risultati, ma per la prima volta il rendimento in matematica è in linea con la media OCSE."}, {"speaker": "SPEAKER_04", "timestamp": [632.8, 643.44], "sentence": " Migliaia di persone sono accorse a Padova per salutare un'ultima volta Giulia Cecchettin,"}], [{"speaker": "SPEAKER_14", "timestamp": [643.44, 648.72], "sentence": " di 22 anni, il cui omicidio per mano dell'ex fidanzato Filippo Turetta ha sconvolto l'Italia."}, {"speaker": "SPEAKER_14", "timestamp": [648.72, 657.64], "sentence": " In migliaia hanno agitato chiavi e campanelli per fare rumore e far capire che la società non rimane indifferente di fronte alla violenza sessista e ai femminicidi."}, {"speaker": "SPEAKER_14", "timestamp": [657.64, 661.38], "sentence": " Il corpo di Giulia è stato ritrovato il 16 novembre scorso."}, {"speaker": "SPEAKER_14", "timestamp": [661.38, 669.74], "sentence": " Turetta aveva tentato la fuga in Germania ma ha confessato il delitto alle autorità tedesche e dopo una breve detenzione è stato trasferito in carcere in Italia."}, {"speaker": "SPEAKER_16", "timestamp": [669.74, 678.08], "sentence": " Si aggrava il bilancio delle vittime dopo l'eruzione del monte Merapi sull'isola indonesiana"}], [{"speaker": "SPEAKER_16", "timestamp": [678.08, 684.76], "sentence": " di Java di domenica 3 dicembre. Recuperati oggi altri 9 corpi per un totale di 22 vittime."}, {"speaker": "SPEAKER_16", "timestamp": [684.76, 685.28], "sentence": " recuperati oggi altri 9 corpi per un totale di 22 vittime."}, {"speaker": "SPEAKER_16", "timestamp": [685.28, 690.7], "sentence": " Lunedì ne erano stati recuperati 3, tutti escursionisti sul luogo per scalare il monte."}, {"speaker": "SPEAKER_16", "timestamp": [690.7, 700.22], "sentence": " L'evento ha dato vita ad una colonna di cenere alta circa 3.000 metri, i cui detriti sono presto ricaduti su tutti i villaggi situati ad est del monte."}]]}