{"chapters": [{"start_time": 0.0, "end_time": 110.0}, {"start_time": 110.0, "end_time": 170.0}, {"start_time": 170.0, "end_time": 230.0}, {"start_time": 230.0, "end_time": 290}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 28.44], "sentence": " Hamas afferma di aver consegnato 13 ostaggi israeliani e 7 stranieri alla Croce Rossa a seguire e attesa la liberazione dei 39 palestinesi La Russia lancia il più grande attacco di droni ben 75 contro l'Ucraina dall'inizio dell'invasione Presidimi Rakiev ed altre regioni ci sono feriti A Kiev il presidente ucraino Zelensky ha commemorato le vittime dell'Olo Domori, una grande carestia ucraina avvenuta in epoca staliniana."}, {"speaker": "SPEAKER_04", "timestamp": [28.44, 39.48], "sentence": " Nella giornata per l'eliminazione della violenza contro le donne si sono registrate manifestazioni in ogni parte del mondo. Migliaia di persone sono scese in piazza a Parigi, Madrid e Roma."}, {"speaker": "SPEAKER_04", "timestamp": [39.48, 47.02], "sentence": " Hamas ha affermato di aver consegnato 13 ostaggi israeliani e 7 stranieri alla Croce Rossa."}, {"speaker": "SPEAKER_04", "timestamp": [47.02, 50.62], "sentence": " A seguire è attesa la liberazione dei 39 palestinesi."}, {"speaker": "SPEAKER_04", "timestamp": [50.62, 58.9], "sentence": " Il portavoce ufficiale del Ministero degli Affari Esteri del Qatar aveva poco prima reso noto l'imminente scambio di prigionieri."}, {"speaker": "SPEAKER_04", "timestamp": [58.9, 85.64], "sentence": " Per Hamas, Israele non aveva autorizzato i camion degli aiuti nel nord di Gaza. Venerdì 24 persone rapite erano state scambiate con 39 palestinesi nell'ambito di un accordo che prevedeva anche una tregua di quattro giorni."}, {"speaker": "SPEAKER_04", "timestamp": [85.64, 96.2], "sentence": " La pausa nei combattimenti ha così consentito a centinaia di camion di trasportare rifornimenti essenziali da Israele nel sud di Gaza dopo settimane di incessanti bombardamenti."}, {"speaker": "SPEAKER_04", "timestamp": [96.2, 105.66], "sentence": " Dopo quattro giorni l'accordo potrebbe essere rinnovato su base giornaliera, con ulteriori scambi di ostaggi e prigionieri e relative consegne di aiuti."}, {"speaker": "SPEAKER_04", "timestamp": [105.66, 115.46], "sentence": " L'esercito ucraino afferma che la Russia ha lanciato il più grande attacco di droni contro"}], [{"speaker": "SPEAKER_04", "timestamp": [115.46, 126.4], "sentence": " l'Ucraina dall'inizio dell'invasione. L'obiettivo principale era Kiev, ma sono state prese di mira anche le regioni di Samy, Danipropetrovsk, Zaporizhia, Nikolaev e Kirovorad."}, {"speaker": "SPEAKER_04", "timestamp": [126.4, 135.84], "sentence": " In totale la Russia ha lanciato 75 droni di fabbricazione iraniana contro l'Ucraina, di cui 74 distrutti dalle difese aeree, riferisce l'aeronautica militare."}, {"speaker": "SPEAKER_04", "timestamp": [135.84, 168.04], "sentence": " Almeno 5 civili sono rimasti feriti nell'assalto durato molte ore, che ha visto diversi edifici danneggiati dalla caduta di detriti dai droni abbattuti, tra questi un asilo. L'assalto a Kiev ha causato interruzioni di corrente elettrica in 77 edifici residenziali e 120 istituzionali. Il disservizio ha investito circa 17.000 persone nella regione di Kiev. Con l'avvicinarsi dell'inverno, nella capitale si teme una situazione simile a quello scorso, quando milioni di persone rimasero senza elettricità al culmine dell'ondata di freddo."}, {"speaker": "SPEAKER_03", "timestamp": [168.04, 179.08], "sentence": " Il presidente ucraino Volodymyr Zelensky e la moglie Olena hanno partecipato a Kiev al giorno della memoria dell'Olo Domori."}], [{"speaker": "SPEAKER_03", "timestamp": [179.08, 189.24], "sentence": " Milioni di vittime furono causate dalla carestia ucraina del 1932-33, аввенуте на епока сталіняна, дуранте ла репресіоне совєтике де ла популаційне Україна."}, {"speaker": "SPEAKER_02", "timestamp": [189.24, 192.46], "sentence": " День пам'яті жертв голодоморів."}, {"speaker": "SPEAKER_02", "timestamp": [192.46, 196.26], "sentence": " Коли ми відчуваємо великий біль і гнів одночас."}, {"speaker": "SPEAKER_03", "timestamp": [196.26, 230.38], "sentence": " Від неможливості забути, зрозуміти і тим паче пробачити жахливі злочини геноциду, який пережив український народ у ХХ столітті. e, piùover, scusare i terribili sordi del genocidio che ha sofferto l'uomo ucraino accenderanno le candele, la memoria dei loro antenati non svanirà."}], [{"speaker": "SPEAKER_02", "timestamp": [230.38, 237.3], "sentence": " Nella giornata per l'eliminazione della violenza contro le donne si sono registrate manifestazioni in ogni parte del mondo."}, {"speaker": "SPEAKER_04", "timestamp": [237.3, 241.96], "sentence": " Migliaia di persone sono scese in piazza a Parigi e in molte altre città francesi."}, {"speaker": "SPEAKER_04", "timestamp": [241.96, 250.92], "sentence": " Il Consiglio d'Europa stima che una percentuale inclusa tra il 12 e il 15% delle donne europee subisca ogni giorno violenza domestica."}, {"speaker": "SPEAKER_04", "timestamp": [250.92, 260.76], "sentence": " Anche la Spagna ha rafforzato le leggi per affrontare il problema, ma per gli attivisti nuovi tipi di violenza stanno emergendo, attraverso internet e l'intelligenza artificiale."}, {"speaker": "SPEAKER_04", "timestamp": [260.76, 287.32], "sentence": " L'importante è che si ascolti alto e forte la voce delle donne e la voce di tutte le artificiale. La marcia di Roma ha acquisito ulteriore significato in seguito alla recente uccisione di Giulia Cecchettin per mano dell'ex fidanzato Filippo Turetta. Manifestazioni simili si sono registrate negli Stati Uniti, in America Latina e in Asia."}]]}