{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 90.0}, {"start_time": 90.0, "end_time": 176.0}, {"start_time": 176.0, "end_time": 276.0}, {"start_time": 276.0, "end_time": 423.0}, {"start_time": 423.0, "end_time": 458.0}, {"start_time": 458.0, "end_time": 611}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 5.56], "sentence": " Precipita presso un asilo a Brovarino, lontano da Kiev, l'elicottero col ministro ucraino agli interni."}, {"speaker": "SPEAKER_03", "timestamp": [5.56, 7.94], "sentence": " Fra le vittime dello schianto, tre bambini."}, {"speaker": "SPEAKER_04", "timestamp": [7.94, 14.44], "sentence": " Il ministro degli esteri russo si scaglia contro il sostegno dell'Occidente a Kiev."}, {"speaker": "SPEAKER_04", "timestamp": [14.44, 19.52], "sentence": " Il suo paese sarebbe stato costretto a invadere l'Ucraina a causa di una guerra ibrida contro la Russia."}, {"speaker": "SPEAKER_05", "timestamp": [19.52, 22.96], "sentence": " Parla Euronews l'avvocato di Panzeri."}], [{"speaker": "SPEAKER_05", "timestamp": [22.96, 28.92], "sentence": " L'ex eurodeputato ammette di essere capo di una rete di corruzione foraggiata da Qatar e Marocco."}, {"speaker": "SPEAKER_03", "timestamp": [28.92, 38.32], "sentence": " Sono almeno 18 le vittime causate dall'elicottero precipitato per ragioni ignote mercoledì a Bovary, non lontano da Kiev."}, {"speaker": "SPEAKER_03", "timestamp": [38.32, 47.34], "sentence": " Lo hanno reso noto le autorità ucraine, tra le vittime dello schianto il ministro ucraino dell'interno Denis Monastritsky e il suo vice, Jogheni Enin."}, {"speaker": "SPEAKER_03", "timestamp": [47.34, 57.74], "sentence": " Secondo il capo della polizia ucraina, Klimenko, nove persone erano a bordo del velivolo che è precipitato in un'area residenziale in prossimità di una scuola materna."}, {"speaker": "SPEAKER_03", "timestamp": [57.74, 65.52], "sentence": " Per questo, fra i morti risultano tre bambini, altre 29 persone, di cui dieci minori, sono state ricoverate in ospedale."}, {"speaker": "SPEAKER_03", "timestamp": [65.52, 89.0], "sentence": " Monastrischi, il ministro degli interni, era un giovane avvocato già candidato con il Partito Servo del Popolo alle elezioni parlamentari del 2019 e poi eletto al Parlamento. Il 12 luglio del 2021 il ministro dell'interno Arsen Avakov si era dimesso e Monastrischi gli era subentrato alla guida del di Castero."}, {"speaker": "SPEAKER_04", "timestamp": [89.0, 97.34], "sentence": " Il ministro degli esteri russo Sergei Lavrov si scaglia contro il sostegno dell'Occidente all'Ucraina"}], [{"speaker": "SPEAKER_04", "timestamp": [97.34, 99.52], "sentence": " durante una conferenza stampa a Mosca."}, {"speaker": "SPEAKER_04", "timestamp": [99.52, 107.66], "sentence": " Ha detto che il suo paese è stato costretto ad invadere l'Ucraina a causa di quella che ha definito la guerra ibrida dell'Occidente contro la Russia."}, {"speaker": "SPEAKER_02", "timestamp": [107.66, 120.86], "sentence": " Ciò che sta accadendo ora in Ucraina è il risultato di molti anni di preparazione da parte degli Stati Uniti e dei suoi alleati per iniziare una guerra globale ibrida contro la Federazione Russa."}, {"speaker": "SPEAKER_04", "timestamp": [120.86, 122.64], "sentence": " In realtà nessuno lo nasconde."}, {"speaker": "SPEAKER_04", "timestamp": [122.64, 145.7], "sentence": " Russia. In realtà nessuno lo nasconde. Proprio di recente il presidente croato Milanovic ha affermato che è in atto la guerra della Nato contro la Russia. È una dichiarazione semplice e onesta. Poco margine dunque per i colloqui di pace, dato che per lui l'Occidente avrebbe impedito a Kiev di negoziare."}, {"speaker": "SPEAKER_02", "timestamp": [145.7, 148.32], "sentence": " L'Occidente decide per conto dell'Ucraina."}, {"speaker": "SPEAKER_04", "timestamp": [148.32, 155.9], "sentence": " Sono stati loro a proibire a Zelensky di raggiungere un accordo con la Russia alla fine di marzo dello scorso anno, quando tale accordo era pronto."}, {"speaker": "SPEAKER_04", "timestamp": [155.9, 159.4], "sentence": " Quindi l'Occidente decide per l'Ucraina senza l'Ucraina."}, {"speaker": "SPEAKER_04", "timestamp": [159.4, 174.48], "sentence": " Vladimir Putin, qui nelle immagini alla commemorazione della seconda guerra mondiale a San Pietroburgo, ha a lungo accusato l'Occidente di aver causato l'invasione dell'Ucraina e con l'aumento significativo degli aiuti militari a Kiev, la retorica del Cremlino si fa sempre più dura."}, {"speaker": "SPEAKER_03", "timestamp": [174.48, 182.12], "sentence": " Si è conclusa l'operazione di ricerca e salvataggio tra le macerie di un condominio"}], [{"speaker": "SPEAKER_03", "timestamp": [182.12, 191.92], "sentence": " nella città ucraina di Dnipro. Sono 45 morti dovuti all'attacco missilistico russo, ma ci sono ancora 19 dispersi e 79 feriti."}, {"speaker": "SPEAKER_03", "timestamp": [191.92, 196.7], "sentence": " La figlia di Micola, Caterina, e la sua famiglia vivevano in un appartamento dello stabile."}, {"speaker": "SPEAKER_03", "timestamp": [196.7, 199.18], "sentence": " È stata trovata e portata in ospedale."}, {"speaker": "SPEAKER_03", "timestamp": [199.18, 203.0], "sentence": " Il figlioletto di 11 mesi e il marito sono fra i dispersi."}, {"speaker": "SPEAKER_03", "timestamp": [203.0, 209.74], "sentence": " Il figlioletto di 11 mesi e il marito sono fra i dispersi."}, {"speaker": "SPEAKER_03", "timestamp": [209.74, 216.38], "sentence": " Vedere l'appartamento che non c'è più, dove erano i miei figli, mia nipote, che è morto in un attimo."}, {"speaker": "SPEAKER_06", "timestamp": [216.38, 230.18], "sentence": " Ma vada al diavolo Putin e tutta la sua gente. In un raro segno pubblico di empatia con l'Ucraina, Mosca è apparso un memoriale improvvisato per commemorare le vittime del missile."}, {"speaker": "SPEAKER_03", "timestamp": [230.18, 241.34], "sentence": " Fiori e giocattoli sono stati deposti ai piedi di un monumento ad un famoso scrittore ucraino con una foto dell'edificio distrutto e un cartello con scritto Nipro 14 gennaio 23."}, {"speaker": "SPEAKER_06", "timestamp": [241.34, 244.34], "sentence": " Il Cremlino nega di aver preso di mira l'edificio."}, {"speaker": "SPEAKER_03", "timestamp": [244.34, 245.66], "sentence": " Il Cremlino nega di aver preso di mira l'edificio."}, {"speaker": "SPEAKER_03", "timestamp": [245.66, 251.68], "sentence": " Un'ulteriore risposta internazionale alla guerra in Ucraina è arrivata sotto forma di colloquio a Bruxelles."}, {"speaker": "SPEAKER_03", "timestamp": [251.68, 261.38], "sentence": " I ministri delle Finanze e dell'Ecofin si sono incontrati martedì per discutere l'impatto economico e finanziario della guerra della Russia contro l'Ucraina."}, {"speaker": "SPEAKER_03", "timestamp": [261.38, 285.82], "sentence": " Gli europarlamentari stanno discutendo l'istituzione di un tribunale speciale incaricato di perseguire la Russia per il reato di aggressione contro l'Ucraina. Una risoluzione in tal senso verrà votata giovedì. paesi coinvolti nello scandalo di corruzione che scuote il Parlamento europeo. A confermarlo"}], [{"speaker": "SPEAKER_05", "timestamp": [285.82, 304.58], "sentence": " è l'avvocato dell'ex eurodeputato Pier Antonio Panzeri, che in questa intervista a Euronews spiega anche l'accordo appena siglato con la giustizia belga dal suo assistito. Interrogato dai magistrati, Panzeri ha riconosciuto la sua partecipazione a un sistema di corruzione per influenzare le decisioni dell'Assemblea comunitaria."}, {"speaker": "SPEAKER_06", "timestamp": [304.58, 323.52], "sentence": " sistema di corruzione per influenzare le decisioni dell'assemblea comunitaria. Panseri oggi ammette di aver partecipato attivamente ad atti di corruzione legati al Qatar e al Marocco, quindi di essere stato corrotto e di aver corrotto a sua volta altre persone e accetta di essere definito come capo dell'organizzazione criminale."}, {"speaker": "SPEAKER_05", "timestamp": [323.52, 324.86], "sentence": " accetta di essere definito come capo dell'organizzazione criminale."}, {"speaker": "SPEAKER_05", "timestamp": [324.86, 334.46], "sentence": " Questo non significa che fosse l'unico capo, significa che è uno dei leader di un'organizzazione il cui obiettivo principale era corrompere le persone."}, {"speaker": "SPEAKER_06", "timestamp": [334.46, 344.28], "sentence": " La moglie e la figlia di Panzeri hanno fatto ricorso contro l'estradizione in Belgio."}, {"speaker": "SPEAKER_05", "timestamp": [344.28, 348.18], "sentence": " La loro situazione è menzionata nell'accordo?"}, {"speaker": "SPEAKER_05", "timestamp": [348.18, 358.38], "sentence": " Alla giustizia interessa avere informazioni da qualcuno che non ha più alcun interesse a difendersi né ad accusare ingiustamente qualcun altro."}, {"speaker": "SPEAKER_00", "timestamp": [358.38, 368.22], "sentence": " Panzeri ha l'obbligo di dire la verità su tutte le persone coinvolte, in cambio sa qual è la pena che riceverà e l'accetta."}, {"speaker": "SPEAKER_05", "timestamp": [368.22, 375.8], "sentence": " Per lui è importante liberarsi di questo fardello, parlare più liberamente e sapere già adesso cosa aspettarsi."}, {"speaker": "SPEAKER_06", "timestamp": [375.8, 388.24], "sentence": " Dato che collabora, spera anche di ottenere una certa benevolenza da parte della procura per la sua famiglia, per sua moglie e per sua figlia, che sono oggetto di procedimenti penali in Belgio."}, {"speaker": "SPEAKER_06", "timestamp": [388.24, 398.06], "sentence": " Può dirci se tra i nomi che Panzeri potrebbe dare alla procura ci sono parlamentari attualmente in carica o figure di altre istituzioni europee?"}, {"speaker": "SPEAKER_05", "timestamp": [398.06, 407.4], "sentence": " No, questo non posso dirlo. Ciò significherebbe violare l'accordo che abbiamo con la Procura federale e anche violare un principio."}, {"speaker": "SPEAKER_06", "timestamp": [407.4, 411.54], "sentence": " Non è nell'interesse del mio cliente condividere queste informazioni."}, {"speaker": "SPEAKER_05", "timestamp": [411.54, 416.38], "sentence": " Comunichiamo nel suo interesse e condividiamo solo ciò che lui vuole che si sappia."}, {"speaker": "SPEAKER_06", "timestamp": [416.38, 420.7], "sentence": " Non diremo nulla su quegli elementi che darà la Procura per agevolare l'indagine."}, {"speaker": "SPEAKER_05", "timestamp": [420.7, 433.98], "sentence": " l'indagine. Un secondo covo utilizzato dal boss della mafia Matteo Messina Denaro arrestato lunedì lo hanno scoperto i magistrati della procura di Palermo e i carabinieri del ROS."}], [{"speaker": "SPEAKER_06", "timestamp": [433.98, 445.98], "sentence": " Oltre all'appartamento a Campobello di Mazzara il capo mafia avrebbe fatto realizzare una sorta di bunker all'interno di un'altra abitazione nella stessa area a segno che la zona del Trapanese è stata per 30 anni il suo feudo."}, {"speaker": "SPEAKER_01", "timestamp": [445.98, 454.96], "sentence": " Non è ancora chiaro però se si tratti del luogo in cui Messina Denaro abbia nascosto il vero tesoro, documenti riservati, pezzini, soldi che i magistrati cercano."}, {"speaker": "SPEAKER_01", "timestamp": [454.96, 470.18], "sentence": " In molti paesi dell'Unione Europea scarseggiano alcuni tipi di farmaci, tra cui gli antibiotici come l'amoxicillina"}], [{"speaker": "SPEAKER_05", "timestamp": [470.18, 475.04], "sentence": " o i medicamenti per alleviare raffreddore, influenza e altre infezioni respiratorie."}, {"speaker": "SPEAKER_05", "timestamp": [475.04, 485.02], "sentence": " Anche se la situazione è considerata critica in molti stati, esperti e farmacie raccomandano ai cittadini di non accumulare scorte, cosa che acuirebbe il problema."}, {"speaker": "SPEAKER_05", "timestamp": [485.02, 490.44], "sentence": " Alla radice di questa carenza ci sono diverse cause, spiega la commissaria europea alla salute."}, {"speaker": "SPEAKER_02", "timestamp": [490.44, 503.1], "sentence": " Le principali cause identificate sono il forte aumento della domanda, a causa di un maggior numero di infezioni respiratorie, insieme a una capacità produttiva insufficiente."}, {"speaker": "SPEAKER_05", "timestamp": [503.1, 512.54], "sentence": " Poiché questi prodotti vengono autorizzati a livello nazionale, le autorità competenti dei vari Stati membri stanno già mettendo in atto misure di compensazione."}, {"speaker": "SPEAKER_00", "timestamp": [512.54, 521.44], "sentence": " Tra le soluzioni adottate c'è la vendita di farmaci generici e equivalenti che hanno cioè gli stessi principi attivi di un determinato medicinale."}, {"speaker": "SPEAKER_00", "timestamp": [521.44, 547.7], "sentence": " In alcuni paesi stanno avvenendo anche modifiche ai formati distribuiti, con le compresse che diventano sciroppi. La disponibilità di soluzioni pediatriche, cioè pensate appositamente per i bambini, è generalmente inferiore rispetto alle normali compresse da deglutire. Ma con le infezioni che colpiscono i bambini la richiesta è maggiore rispetto alle formulazioni per adulti."}, {"speaker": "SPEAKER_05", "timestamp": [547.7, 561.72], "sentence": " In Spagna le carenze sono aumentate del 38% in un anno, mentre in Italia esiste una lista di medicinali attualmente carenti, costantemente aggiornata dall'Agenzia del Farmaco."}, {"speaker": "SPEAKER_05", "timestamp": [561.72, 565.04], "sentence": " Ma un problema globale servono soluzioni europee."}, {"speaker": "SPEAKER_04", "timestamp": [565.04, 592.32], "sentence": " Serve diversificazione. Certo, sarebbe utile riportare in Europa la produzione di alcuni elementi cruciali, come i principi attivi farmaceutici, ma non possiamo riportare in Europa la produzione di tutto il materiale che utilizziamo per i medicinali. Non è realistico e avrebbe anche conseguenze negative, tra cui ad esempio il possibile aumento del prezzo dei farmaci, legato al rispetto delle leggi ambientali e delle leggi sul lavoro, che non sono necessariamente rispettate in altri paesi."}, {"speaker": "SPEAKER_05", "timestamp": [592.32, null], "sentence": " A marzo la Commissione europea proporrà un'iniziativa legislativa sul tema, con obblighi più rigorosi per soddisfare le forniture e anticipare le carenze."}]]}