{"chapters": [{"start_time": 0.0, "end_time": 147.0}, {"start_time": 147.0, "end_time": 248.0}, {"start_time": 248.0, "end_time": 355.0}, {"start_time": 355.0, "end_time": 471.0}, {"start_time": 471.0, "end_time": 605}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 9.3], "sentence": " Alle elezioni francesi la coalizione di Macron perde la maggioranza assoluta in Parlamento, grandi passi avanti per Mélenchon e Le Pen, ora si rischia l'ingovernabilità."}, {"speaker": "SPEAKER_02", "timestamp": [9.3, 18.22], "sentence": " Bombe russe cadono sulla città di Sumi, nel nord-est dell'Ucraina, corsa contro il tempo per l'evacuazione di civili nel Donbass."}, {"speaker": "SPEAKER_01", "timestamp": [18.22, 28.32], "sentence": " È stata una brutta batosta per Emmanuel Macron, che alle elezioni di domenica ha perso la maggioranza assoluta in Parlamento."}, {"speaker": "SPEAKER_01", "timestamp": [28.32, 37.8], "sentence": " Ad appena due mesi dalla rielezione il presidente francese si trova nell'incertezza su quali alleanze stringere per sperare di fare approvare alcune leggi chiave quest'estate."}, {"speaker": "SPEAKER_01", "timestamp": [37.8, 52.94], "sentence": " Sebbene la sua coalizione centrista Ensemble abbia ottenuto il maggior numero di seggi, una nuova alleanza composta da Verdi, partiti di sinistra ed estrema sinistra, si è piazzata a seconda, mentre il partito d'estrema destra di Marine Le Pen è avanzato visibilmente arrivando terzo."}, {"speaker": "SPEAKER_01", "timestamp": [52.94, 58.28], "sentence": " Un quadro che rischia di divenire ingovernabile e che la Premier Bourne ha definito senza precedenti."}, {"speaker": "SPEAKER_03", "timestamp": [58.28, 67.22], "sentence": " Mai prima d'ora l'Assemblea nazionale ha vissuto una tale configurazione sotto la Quinta Repubblica."}, {"speaker": "SPEAKER_01", "timestamp": [67.22, 74.7], "sentence": " Questa situazione costituisce un rischio per il nostro paese in vista delle sfide che dobbiamo affrontare a livello nazionale e internazionale."}, {"speaker": "SPEAKER_03", "timestamp": [74.7, 79.3], "sentence": " Da domani inizieremo a lavorare per costruire una maggioranza d'azione."}, {"speaker": "SPEAKER_01", "timestamp": [79.3, 109.86], "sentence": " Una sconfitta quella di Macron cheiorità d'azione. morale di quelle persone che hanno fatto la morale a tutti senza sosta dicendo che avrebbero fatto da argine all'estrema destra, mentre il risultato principale è che l'hanno rafforzata."}, {"speaker": "SPEAKER_01", "timestamp": [109.86, 124.98], "sentence": " Proprio il rassemblement national di Marine Le Pen in effetti è stato la grande sorpresa di questa tornata, passando da 8 a più di 80 seggi."}, {"speaker": "SPEAKER_03", "timestamp": [124.98, 127.22], "sentence": " la grande sorpresa di questa tornata passando da 8 a più di 80 seggi."}, {"speaker": "SPEAKER_01", "timestamp": [127.22, 135.94], "sentence": " Faremo di Emmanuel Macron un presidente di minoranza per proteggere il paese dal regno di un solo partito e di un presidente senza controllo nell'esercizio del potere."}, {"speaker": "SPEAKER_03", "timestamp": [135.94, 139.12], "sentence": " Ulteriore delusione è stata l'affluenza alle urne."}, {"speaker": "SPEAKER_01", "timestamp": [139.12, 145.52], "sentence": " Il 53% degli elettori non si è degnato di andare ai seggi, mostrando ancora una volta una profonda disaffezione."}, {"speaker": "SPEAKER_03", "timestamp": [145.52, 153.5], "sentence": " Almeno 10 case sono state distrutte dai bombardamenti russi nella città ucraina di Seredina Buda,"}], [{"speaker": "SPEAKER_01", "timestamp": [153.5, 158.64], "sentence": " nella città di Sumy, nel nord-est del paese, secondo il Ministero degli Interni ucraino."}, {"speaker": "SPEAKER_01", "timestamp": [158.64, 173.0], "sentence": " A est si continua a bombardare, mentre il rappresentante speciale dell'Unione Europea per i diritti umani ha fatto visita alle città di Irpin e Bucha, due tra le città più colpite dalla violenza delle truppe russe nei primi mesi di guerra."}, {"speaker": "SPEAKER_03", "timestamp": [173.0, 191.5], "sentence": " Non vogliamo parlare solo di coloro che hanno commesso questi crimini materialmente. Sicuramente queste persone hanno responsabilità, ma bisogna anche discutere di chi c'era dietro la catena di comando e se è necessario risalire ai vertici."}, {"speaker": "SPEAKER_02", "timestamp": [191.5, 209.04], "sentence": " Ma questo deve essere perseguito con delle indagini, ha affermato Eamon Gilmore durante la sua vista nei luoghi dei crimini. In una nuova dichiarazione, il ministro degli esteri russo, Sergei Lavrov, ha puntato ancora una volta il dito contro gli Stati Uniti."}, {"speaker": "SPEAKER_04", "timestamp": [209.04, 226.46], "sentence": " Stanno raggiungendo quello che hanno annunciato da tempo. La Russia conosce bene qual è il suo posto nel mondo, anche se non ha il diritto di avere voce nelle questioni internazionali e viene costretta ad aderire alle regole inventate dagli USA."}, {"speaker": "SPEAKER_02", "timestamp": [226.46, 230.74], "sentence": " È chiaro che la loro azione non avrà successo, ha detto Lavrov."}, {"speaker": "SPEAKER_04", "timestamp": [230.74, 241.7], "sentence": " Altri residenti sono stati fatti evacuare da Lyschikansk, diventata troppo pericolosa a causa dei continui bombardamenti che stanno colpendo abitazioni e industrie."}, {"speaker": "SPEAKER_02", "timestamp": [241.7, 246.2], "sentence": " Solo il fiume separa la città dalla già martoriata Severodonetsk."}, {"speaker": "SPEAKER_04", "timestamp": [246.2, 255.56], "sentence": " La guerra continua, ma gli abitanti dei villaggi vicini alla linea del fronte dell'est dell'Ucraina"}], [{"speaker": "SPEAKER_02", "timestamp": [255.56, 259.28], "sentence": " non abbandonano i loro campi di grano, nonostante il rischio di attacchi."}, {"speaker": "SPEAKER_00", "timestamp": [259.28, 272.44], "sentence": " Mentre il governo cerca con altri paesi soluzioni alternative per trasportare verso l'Europa i milioni di tonnellate di cereali stoccati nel porto di Odessa, gli agricoltori locali cercano nuove soluzioni per commercializzare i prodotti rimasti nelle aziende."}, {"speaker": "SPEAKER_00", "timestamp": [272.44, 284.34], "sentence": " Vorremmo organizzarci per trovare uno specialista di logistica che ci aiuti, dice uno di loro, oppure per mettere insieme più piccole aziende agricole da acquistare i mezzi per trasportare le nostre produzioni."}, {"speaker": "SPEAKER_02", "timestamp": [284.34, 285.54], "sentence": " più piccole aziende agricole da acquistare i mezzi per trasportare le nostre produzioni."}, {"speaker": "SPEAKER_00", "timestamp": [285.54, 293.92], "sentence": " Anche il ministro del commercio libanese non nasconde che c'è crisi di grano nel proprio paese, ma che il problema deriva dalle scorte del settore privato."}, {"speaker": "SPEAKER_00", "timestamp": [293.92, 305.26], "sentence": " Abbiamo nel paese circa 40.000 tonnellate di grano, ma la situazione è molto difficile perché il Libano ha perso le sue riserve nazionali dopo l'esplosione nel porto di Beirut."}, {"speaker": "SPEAKER_04", "timestamp": [305.26, 314.2], "sentence": " Tuttavia stiamo lavorando con la Banca Mondiale, l'Ucraina e molti altri paesi per continuare a fornire al paese grano ogni mese."}, {"speaker": "SPEAKER_00", "timestamp": [314.2, 332.02], "sentence": " Il Libano, che può produrre solo il 10% del fabbisogno di grano dai campi agricoli che coltiva, è quasi completamente dipendente dal grano estero."}, {"speaker": "SPEAKER_04", "timestamp": [332.02, 339.86], "sentence": " Non possiamo negare che ci sia un problema tra Russia e Ucraina, dice un panettiere libanese, che ha avuto un effetto sul nostro paese e sul resto del mondo."}, {"speaker": "SPEAKER_00", "timestamp": [339.86, 345.72], "sentence": " Ma il problema principale qui è il dollaro. In Libano non abbiamo dollari. Se hai dollari puoi risolvere tutto."}, {"speaker": "SPEAKER_00", "timestamp": [345.72, 356.28], "sentence": " La guerra in corso ha causato un aumento dei prezzi del pane in Libano, Libia e Egitto, mentre le preoccupazioni per la sicurezza alimentare continuano a lasciare il segno."}], [{"speaker": "SPEAKER_02", "timestamp": [356.28, 387.04], "sentence": " Le acque del lago di Prespa sono divise tra i territori di Macedonia del Nord, Albania e Grecia. Fino a quattro anni fa, prima che la firma dell'accordo di Prespa ponesse fine alla lunga disputa sul nome tra Grecia e Macedonia del Nord, questa regione era considerata un memoriale della guerra fredda. Quattro anni dopo, lo spirito di quell'accordo è ben visibile. Nell'ultimo fine settimana, il festival Meet Prespa ha radunato gente da tutti e tre i paesi per la prima volta nella storia."}, {"speaker": "SPEAKER_00", "timestamp": [387.04, 404.64], "sentence": " È magnifico vedere macedoni, greci e cittadini di altri stati venire qui per festeggiare ciò che abbiamo raggiunto con quello straordinario accordo e la dimostrazione che un cambiamento è possibile, ha dichiarato l'ambasciatore dell'Unione Europea in Nord Macedonia."}, {"speaker": "SPEAKER_00", "timestamp": [404.64, 405.18], "sentence": " è possibile, ha dichiarato l'ambasciatore dell'Unione Europea in Nord Macedonia."}, {"speaker": "SPEAKER_00", "timestamp": [405.18, 416.46], "sentence": " Artisti, musicisti, ristoranti e fattorie del posto hanno partecipato al festival nonostante attraversare la frontiera tra Grecia e Macedonia del Nord in questo punto sia impossibile."}, {"speaker": "SPEAKER_02", "timestamp": [416.46, 423.16], "sentence": " Ieri abbiamo partecipato a un incontro nell'ambito del programma europeo Interreg."}, {"speaker": "SPEAKER_02", "timestamp": [423.16, 432.86], "sentence": " Credo che servano ancora molti passi in avanti da fare per quanto riguarda i collegamenti trasfrontalieri e in particolare l'attraversamento di Markova-Noga."}, {"speaker": "SPEAKER_02", "timestamp": [432.86, 441.08], "sentence": " E' questo quello che serve per rendere le persone più vicine, ha dichiarato il sindaco del comune greco di Prespa."}, {"speaker": "SPEAKER_02", "timestamp": [441.08, 465.96], "sentence": " Qui finisce la strada e se si vuole raggiungere la prossima località che dista solo un chilometro da qui al di là del confine è necessario fare un giro di 180 chilometri. Macedoni e greci stanno chiedendo insistentemente ai loro governi nazionali di mettere in atto i termini dell'accordo di Prespa per aprire questo punto della frontiera il prima possibile."}, {"speaker": "SPEAKER_03", "timestamp": [465.96, 477.46], "sentence": " Eni entrerà nel Nord Field East, il progetto di sfruttamento di un giacimento di gas naturale"}], [{"speaker": "SPEAKER_03", "timestamp": [477.46, 485.12], "sentence": " liquefatto più grande al mondo che diventerà operativo dal 2025 grazie a un investimento di 28 miliardi di dollari."}, {"speaker": "SPEAKER_02", "timestamp": [485.12, 495.7], "sentence": " La società del cane a sei zampe diventerà partner tramite una joint venture con la società Qatar Energy che rileverà il 12,5% dell'intero progetto."}, {"speaker": "SPEAKER_02", "timestamp": [495.7, 522.18], "sentence": " Negli ultimi otto anni abbiamo scoperto di poter contare su 50 trilioni di metri cubi di riserve e risorse energetiche. Le impieghiamo prevalentemente per il mercato interno, ma faremo del nostro meglio per condividere quello che abbiamo imparato in termini di tecnologia e transizione energetica, ha affermato l'amministratore delegato di Eni Claudio Descalzi a margine della firma dell'accordo."}, {"speaker": "SPEAKER_02", "timestamp": [522.18, 534.82], "sentence": " Grazie alla partnership offerta da Qatar Energy, Eni rafforzerà la sua presenza in Medio Oriente, collaborando con uno dei leader globali nella produzione di gas naturale."}, {"speaker": "SPEAKER_02", "timestamp": [534.82, 545.48], "sentence": " Una mossa che si iscrive nella strategia dell'azienda di diversificazione di fonti energetiche più pulite e affidabili, ha scritto Eni in un comunicato."}, {"speaker": "SPEAKER_02", "timestamp": [545.48, 555.52], "sentence": " Proprio negli scorsi giorni la compagnia energetica italiana aveva denunciato l'intenzione del gigante energetico russo Gazprom di dimezzare le forniture verso l'Italia."}, {"speaker": "SPEAKER_02", "timestamp": [555.52, 564.34], "sentence": " L'annuncio potrebbe portare Roma ad alzare il livello di crisi, visto che il paese dipende per il 43% del gas importato da Mosca."}, {"speaker": "SPEAKER_02", "timestamp": [564.34, 565.76], "sentence": " il paese dipende per il 43% del gas importato da Mosca."}, {"speaker": "SPEAKER_04", "timestamp": [565.76, 580.68], "sentence": " L'accordo che stiamo firmando è profondamente diverso dalle precedenti partnership, perché si tratta della prima partecipazione di Eni in assoluto nell'industria del gas del paese, ha affermato il ministro per l'energia catariota Saad Sherida Al-Khavi."}, {"speaker": "SPEAKER_02", "timestamp": [580.68, 596.8], "sentence": " Al-Khabi. Il Northfield East punta ad aumentare del 60% la produzione di gas del Qatar, rappresentando il 10% delle riserve di gas naturale liquefatto estratte nel mondo."}]]}