{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 109.0}, {"start_time": 109.0, "end_time": 160.0}, {"start_time": 160.0, "end_time": 325.0}, {"start_time": 325.0, "end_time": 350.0}, {"start_time": 350.0, "end_time": 375.0}, {"start_time": 375.0, "end_time": 404.0}, {"start_time": 404.0, "end_time": 445.0}, {"start_time": 445.0, "end_time": 495.0}, {"start_time": 495.0, "end_time": 592}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 8.34], "sentence": " La guerra delle targhe, pronte le sanzioni per gli automobilisti serbi non in regola con la reimmatricolazione della propria auto, mediazione di Bruxelles."}, {"speaker": "SPEAKER_03", "timestamp": [8.34, 17.6], "sentence": " In Europa manifestazioni pro-kurde per condannare i raid aerei turchi contro Kurdistan iracheno e siriano."}, {"speaker": "SPEAKER_01", "timestamp": [17.6, 29.92], "sentence": " Il presidente uscente Tokayev governerà il Kazakistan per altri sette anni, accompagnando il paese verso una nuova riforma istituzionale e un cambiamento delle alleanze internazionali."}, {"speaker": "SPEAKER_03", "timestamp": [29.92, 37.66], "sentence": " COP27, riuscita a metà, il pianeta guarda già al vertice dell'anno prossimo, sperando in meglio."}, {"speaker": "SPEAKER_03", "timestamp": [37.66, 45.34], "sentence": " Le targhe della discordia sono quelle della minoranza serba in Kosovo."}], [{"speaker": "SPEAKER_02", "timestamp": [45.34, 57.6], "sentence": " Tra qualche ora, se la mediazione dell'Unione Europea non avrà successo, scatteranno le multe per gli automobilisti serbi, non in regola con la reimmatricolazione della propria auto e la sostituzione della targa serba con quella kosovara."}, {"speaker": "SPEAKER_02", "timestamp": [57.6, 71.0], "sentence": " Convocati d'urgenza a Bruxelles dai funzionari europei, il presidente serbo Aleksandr Vucic e il premier kosovaro Albin Kurti cercheranno di pervenire a un accordo e di smorzare tensioni che hanno radici nella storia."}, {"speaker": "SPEAKER_02", "timestamp": [71.0, 78.36], "sentence": " Si valuta che siano circa 9.000 le auto con targa serba in circolazione in Kosovo."}, {"speaker": "SPEAKER_03", "timestamp": [78.36, 89.6], "sentence": " Le comunità kurde e europee hanno manifestato contro i bombardamenti turchi nelle regioni settentrionali di Siria e Iraq."}, {"speaker": "SPEAKER_03", "timestamp": [89.6, 97.96], "sentence": " Nella città tedesca di Hamburgo, dove risiede un'importante comunità kurda, erano diverse centinaia ad accusare la Turchia di uccidere civili."}, {"speaker": "SPEAKER_03", "timestamp": [97.96, 105.54], "sentence": " Anche i kurdi che risiedono a Cipro sono scesi a manifestare per chiedere un immediato stop agli attacchi aerei."}, {"speaker": "SPEAKER_03", "timestamp": [105.54, 120.86], "sentence": " Ankara ha lanciato un'offensiva militare nel nord dell'Iraq e in Siria contro diverse aree sotto il controllo delle forze kurde siriane e del partito dei lavoratori del Kurdistan."}], [{"speaker": "SPEAKER_03", "timestamp": [120.86, 138.24], "sentence": " del Kurdistan. In totale sono 89 gli obiettivi presi di mira dai militari turchi, tra gli altri bunker, depositi, munizioni e campi d'addestramento. Le milizie kurde siriane annunciano vendetta e i bombardamenti avrebbero colpito centri urbani densamente popolati."}, {"speaker": "SPEAKER_03", "timestamp": [138.24, 149.18], "sentence": " I raid sono stati decisi da Ankara come rappresaglia per l'attentato compiuto domenica 13 novembre a Istanbul, in cui sono state uccise sei persone e ne sono state ferite più di 80."}, {"speaker": "SPEAKER_03", "timestamp": [149.18, 156.74], "sentence": " Per Ankara, responsabile dell'attentato, il PKK sono decine le persone arrestate in relazione all'attacco."}, {"speaker": "SPEAKER_03", "timestamp": [156.74, 185.66], "sentence": " I primi risultati delle presidenziali casache confermano gli exit poll. Il presidente uscente, Kassim Tokayev, è rieletto con una maggioranza bulgara di oltre l'80% dei voti. Correva con altri 5 candidati. annunciate a settembre che hanno fatto registrare il 69% di affluenza alle urne."}], [{"speaker": "SPEAKER_03", "timestamp": [185.66, 196.78], "sentence": " Sul piano istituzionale, grazie ad una riforma fatta approvare dallo stesso Tokayev, il capo di Stato rimarrà in carica per sette anni e non avrà la possibilità di ricandidarsi."}, {"speaker": "SPEAKER_03", "timestamp": [196.78, 210.22], "sentence": " Nel contesto geopolitico la rielezione di Tokayev permetterà al Paese di rafforzare la sua neutralità e slegarsi dalla dipendenza da Mosca, ma in alcune zone il Kazakistan resta spaccato."}, {"speaker": "SPEAKER_03", "timestamp": [210.22, 219.12], "sentence": " Nella seconda città del paese, Almaty, teatro di scontri violenti a inizio anno, ha votato solo il 28% degli aventi di rito."}, {"speaker": "SPEAKER_03", "timestamp": [219.12, 233.7], "sentence": " La COP27 di Sharm el Sheikh si chiude con un bicchiere mezzo pieno per i paesi poveri e più vulnerabili al cambiamento climatico, che ottengono il fondo ristori per disastri, danni e morti."}, {"speaker": "SPEAKER_03", "timestamp": [233.7, 239.5], "sentence": " Era la richiesta principale alla conferenza dei paesi emergenti e in via di sviluppo."}, {"speaker": "SPEAKER_03", "timestamp": [239.5, 257.28], "sentence": " Abbiamo ascoltato l'appello e abbiamo risposto, così il presidente della COP27, oggi qui a Sharm el Sheikh abbiamo istituito il primo fondo dedicato a perdite, morti e danni."}, {"speaker": "SPEAKER_00", "timestamp": [257.28, 270.0], "sentence": " Il documento finale ha deluso invece gli stati che volevano un aumento degli impegni di mitigazione del cambiamento climatico, cioè di riduzione delle emissioni di gas serra."}, {"speaker": "SPEAKER_03", "timestamp": [270.0, 285.6], "sentence": " Unione Europea e Stati Uniti, ma anche un'altra ottantina di paesi, che a Sharm el Sheikh si erano detti a favore dell'eliminazione dei combustibili fossili. Volevamo fare un passo avanti definitivo e avevamo fatto una serie di proposte per arrivare a questo."}, {"speaker": "SPEAKER_03", "timestamp": [285.6, 297.8], "sentence": " Il picco delle emissioni prima del 2025 è inevitabile, come dicono gli scienziati, ma avremmo voluto un impegno chiaro contro i combustibili fossili e invece nel testo finale. Non è così."}, {"speaker": "SPEAKER_00", "timestamp": [297.8, 309.96], "sentence": " La COP27 è terminata ma gli esperti mettono in guardia."}, {"speaker": "SPEAKER_03", "timestamp": [309.96, 336.3], "sentence": " Il pianeta resta sull'orlo del precipizio climatico e ridurre le emissioni tossiche è la sola alternativa percorribile. Le piogge incessanti hanno inondato le campagne dell'Albania occidentale, privando molti centri urbani di elettricità e costringendo molti abitanti ad abbandonare le proprie case."}], [{"speaker": "SPEAKER_00", "timestamp": [336.3, 345.18], "sentence": " Diverse le persone date per disperse. Non si hanno più notizie dei tre che cercavano a bordo di un'auto di sfuggire alla furia delle intemperie."}, {"speaker": "SPEAKER_03", "timestamp": [345.18, 348.18], "sentence": " Resta lo Stato di massima allerta."}, {"speaker": "SPEAKER_03", "timestamp": [348.18, 357.46], "sentence": " In Polonia si sono ottenuti anche i funerali della seconda vittima del missile della contraerea"}], [{"speaker": "SPEAKER_03", "timestamp": [357.46, 366.64], "sentence": " ucraina. La settimana scorsa l'incidente al confine tra Polonia e Russia, costato la vita a due persone, aveva fatto temere il peggio."}, {"speaker": "SPEAKER_03", "timestamp": [366.64, 373.66], "sentence": " Nato, Stati Uniti e Polonia concordano nel ritenere che non sia stato un missile russo a colpire la Polonia."}, {"speaker": "SPEAKER_03", "timestamp": [373.66, 390.2], "sentence": " In Polonia si sono tenuti anche i funerali della seconda vittima del missile della contraerea ucraina. La settimana scorsa l'incidente alla confine tra Polonia e Russia costato la vita a due"}], [{"speaker": "SPEAKER_03", "timestamp": [390.2, 392.04], "sentence": " persone aveva fatto temere il peggio."}, {"speaker": "SPEAKER_03", "timestamp": [392.04, 399.06], "sentence": " NATO, Stati Uniti e Polonia concordano nel ritenere che non sia stato un missile russo a colpire la Polonia."}, {"speaker": "SPEAKER_03", "timestamp": [399.06, 410.92], "sentence": " Partenza apparentemente in discesa per gli inglesi, vice campioni d'Europa e mondiali in Qatar."}], [{"speaker": "SPEAKER_02", "timestamp": [410.92, 431.32], "sentence": " La nazionale di Southgate, che già nel 2018 era arrivata in semifinale, sfida l'Iran, squadra outsider del gruppo B, che potrebbe però rappresentare un avversario ostico soprattutto all'esordio. In primo piano il faccia a faccia tra i due attaccanti, il veterano Kane e la stella iraniana, nonché attaccante del porto, Taremi."}, {"speaker": "SPEAKER_02", "timestamp": [431.32, 445.32], "sentence": " Alla vigilia della partita il capitano dell'Inghilterra ha anche dichiarato di voler indossare la fascia One Love, simbolo di inclusività in risposta alla criminalizzazione dell'omosessualità in Qatar."}], [{"speaker": "SPEAKER_02", "timestamp": [445.32, 461.48], "sentence": " Tornando alle sfide sul campo, il cartellone propone anche i match tra Stati Uniti e Galles, indicate entrambe come le candidate più accreditate per giocarsi il secondo posto nel girone alle spalle dell'Inghilterra e Danimarca-Tunisia."}, {"speaker": "SPEAKER_00", "timestamp": [461.48, 465.36], "sentence": " L'altra partita del gruppo AVE del Senegal affrontare l'Olanda."}, {"speaker": "SPEAKER_02", "timestamp": [465.36, 473.6], "sentence": " La squadra senegalese sarà priva del suo miglior giocatore, Sadio Mane, che ha giocato un ruolo fondamentale nella vittoria della Coppa d'Africa all'inizio dell'anno."}, {"speaker": "SPEAKER_02", "timestamp": [473.6, 481.66], "sentence": " Al suo posto, il manager Al-Yusise, si affiderà a Ismail Assar come principale minaccio ad attacco."}, {"speaker": "SPEAKER_00", "timestamp": [481.66, 490.18], "sentence": " I Paesi Bassi tornano dopo la sconfitta in Russia di quattro anni fa e sono probabilmente la squadra più prestigiosa a non aver mai sollevato il trofeo della Coppa del Mondo."}, {"speaker": "SPEAKER_02", "timestamp": [490.18, 497.26], "sentence": " Questa partita in particolare potrebbe decidere chi vincerà il gruppo A."}], [{"speaker": "SPEAKER_02", "timestamp": [497.26, 506.16], "sentence": " Il conto alla rovescia ha preannunciato un evento inedito. Per la prima volta in un Emirato Arabo, per la prima volta in inverno, ancora una volta senza l'Italia."}, {"speaker": "SPEAKER_02", "timestamp": [506.16, 516.6], "sentence": " La Coppa del Mondo in Qatar è cominciata con un'esplosione di luci nel cielo di Doha e sullo stadio Al Bait, costruito a forma di tenda beduina, che ha ospitato la partita inaugurale tra Qatar ed Ecuador."}, {"speaker": "SPEAKER_02", "timestamp": [516.6, 524.92], "sentence": " Godetevela, è una Coppa del Mondo, commenta Wayne Rooney, che detiene il primato di gol realizzati nella nazionale inglese."}, {"speaker": "SPEAKER_02", "timestamp": [524.92, 525.36], "sentence": " È un grande onore qualunque sia il paese che si rappresenti giocare in una Coppa del Mondo, commenta Wayne Rooney, che detiene il primato di gol realizzati nella nazionale inglese."}, {"speaker": "SPEAKER_02", "timestamp": [525.36, 530.38], "sentence": " È un grande onore, qualunque sia il paese che si rappresenti, giocare in una Coppa del Mondo."}, {"speaker": "SPEAKER_02", "timestamp": [530.38, 536.14], "sentence": " Anche Romario, campione del mondo con il Brasile nel 1994, invita tutti a godere dello spettacolo."}, {"speaker": "SPEAKER_02", "timestamp": [536.14, 543.74], "sentence": " Bisogna soprattutto divertirsi, dice, e fare un in bocca al lupo a tutti i giocatori che partecipano, perché la Coppa del Mondo è un evento unico."}, {"speaker": "SPEAKER_02", "timestamp": [543.74, 547.92], "sentence": " Il Cattare propone dunque i suoi 28 giorni di calcio mondiale."}, {"speaker": "SPEAKER_02", "timestamp": [547.92, 556.16], "sentence": " Una festa per i tifosi accorsi a Doha per rincorrere insieme ai team del cuore il sogno iridato."}, {"speaker": "SPEAKER_00", "timestamp": [556.16, 561.3], "sentence": " L'atmosfera era assolutamente elettrica qui al FIFA Fan Festival nel cuore di Doha."}, {"speaker": "SPEAKER_02", "timestamp": [561.3, 564.62], "sentence": " Questo è il luogo in cui calcio, musica e culture si incontrano."}, {"speaker": "SPEAKER_02", "timestamp": [564.62, 569.26], "sentence": " È la destinazione chiave per i tifosi, per riunirsi e mostrare il proprio orgoglio nazionale."}, {"speaker": "SPEAKER_01", "timestamp": [569.26, null], "sentence": " Migliaia di persone sono state respinte quando la struttura ha raggiunto la capacità di 40.000 persone prima del calcio d'inizio. Se questa è un'indicazione della frenesia dei supporter, l'inizio di questa corsa alla conquista della Coppa in Qatar si rivela entusiasmante."}]]}