{"chapters": [{"start_time": 0.0, "end_time": 112.0}, {"start_time": 112.0, "end_time": 188.0}, {"start_time": 188.0, "end_time": 248.0}, {"start_time": 248.0, "end_time": 301.0}, {"start_time": 301.0, "end_time": 387.0}, {"start_time": 387.0, "end_time": 612}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 7.24], "sentence": " Secondo la Polonia è stato un missile di fabbricazione russa ad aver ucciso due persone quando è caduto nella parte orientale del paese."}, {"speaker": "SPEAKER_01", "timestamp": [7.24, 10.48], "sentence": " Tuttavia il Ministero degli Esteri non ha detto chi l'abbia sparato."}, {"speaker": "SPEAKER_01", "timestamp": [10.48, 15.1], "sentence": " Entrambe le parti del conflitto russo-ucraino usano munizioni di fabbricazione russa."}, {"speaker": "SPEAKER_01", "timestamp": [15.1, 18.2], "sentence": " Gli inquirenti devono ancora accertare i fatti."}, {"speaker": "SPEAKER_01", "timestamp": [18.2, 23.36], "sentence": " Il missile è caduto su di un terreno agricolo vicino al confine della Polonia con l'Ucraina."}, {"speaker": "SPEAKER_01", "timestamp": [23.36, 28.74], "sentence": " Per la prima volta nel conflitto dunque le armi russe sono utilizzate contro un paese della NATO."}, {"speaker": "SPEAKER_01", "timestamp": [28.74, 36.02], "sentence": " Il primo ministro polacco, Mateusz Morawiecki, è apparso in televisione, invitando i polacchi a mantenere la calma mentre i fatti vengono accertati."}, {"speaker": "SPEAKER_01", "timestamp": [36.02, 39.94], "sentence": " Il presidente Duda ha detto che l'incidente potrebbe essere isolato."}, {"speaker": "SPEAKER_01", "timestamp": [39.94, 50.26], "sentence": " Non è chiaro se il missile sia stato lanciato deliberatamente dalla Russia o se sia stato il risultato dell'abbattimento di un'arma da parte del sistema di difesa antimissilistico dell'Ucraina."}, {"speaker": "SPEAKER_01", "timestamp": [50.26, 52.56], "sentence": " In ogni caso la Polonia è in allerta."}, {"speaker": "SPEAKER_01", "timestamp": [52.56, 68.3], "sentence": " In connessione con la situazione attuale che avevamo previsto, sono state implementate procedure tra cui, tra le altre cose, abbiamo appena deciso di aumentare la prontezza di alcune unità combattenti e di altri servizi nel nostro paese."}, {"speaker": "SPEAKER_01", "timestamp": [68.3, 107.76], "sentence": " Il Ministero della Difesa Russo ha definito una provocazione l'accusa della presunta caduta di missili russi e ha negato fermamente di essere dietro qualsiasi attacco su obiettivi vicini al confine ucraino-polacco e che le foto di presunti danni non hanno nulla a che fare con armi russe. Gli ambasciatori NATO intanto si incontreranno oggi su richiesta della Polonia sulla base dell'articolo 4 dell'Alleanza che consente ai membri di sollevare questioni relativi alla loro sicurezza. Varsavia non ha ancora menzionato l'uso dell'articolo 5 del trattato, secondo il quale un attacco armato contro uno Stato membro è un attacco contro tutti."}, {"speaker": "SPEAKER_01", "timestamp": [107.76, 117.32], "sentence": " Il presidente degli Stati Uniti, Joe Biden, ha convocato un incontro di emergenza con"}], [{"speaker": "SPEAKER_01", "timestamp": [117.32, 132.38], "sentence": " i leader del G7 e della Nato in Indonesia dopo che l'alleata Polonia ha accusato un missile di fabbricazione russa di aver ucciso due persone quando è esploso nella parte orientale del paese. Parlando dal vertice del G20 a Bali, l'americano ha offerto sostegno a Varsavia."}, {"speaker": "SPEAKER_01", "timestamp": [132.38, 149.46], "sentence": " Farò in modo di capire esattamente cos'è successo al paese, va anche la nostra profonda solidarietà per le due persone che sono state uccise. Determineremo collettivamente il nostro prossimo passo mentre indaghiamo e procediamo. C'era totale unanimità tra le persone sedute al nostro tavolo."}, {"speaker": "SPEAKER_01", "timestamp": [149.46, 185.84], "sentence": " Vari messaggi di sostegno e solidarietà alla Polonia sono stati inviati tramite i social media, tra cui uno del presidente della Commissione europea Ursula von der Leyen, un altro del premier britannico Rishi Sunak. Entrambi hanno successivamente chiesto la rapida constatazione dei fatti. Il presidente ucraino Zelensky ha definito il missile, quasi certamente russo, che ha colpito la Polonia come un'escalation molto significativa della guerra. Il Consiglio di sicurezza delle Nazioni Unite solleverà la questione della situazione in Ucraina e dell'attacco in Polonia più tardi oggi in una riunione precedentemente programmata a New York."}, {"speaker": "SPEAKER_00", "timestamp": [185.84, 199.72], "sentence": " Il G20 si chiude con la condanna della guerra in Ucraina e la richiesta di un completo incondizionato ritiro dell'esercito russo dai territori occupati."}], [{"speaker": "SPEAKER_04", "timestamp": [199.72, 207.5], "sentence": " Da Bali, nell'ultimo giorno dei lavori, i leader mondiali non possono ignorare quei missili appena caduti sulla Polonia."}, {"speaker": "SPEAKER_04", "timestamp": [207.5, 214.28], "sentence": " Molti si schierano contro l'aggressione da parte di Putin, ne sottolineano le conseguenze sull'economia globale."}, {"speaker": "SPEAKER_04", "timestamp": [214.28, 222.16], "sentence": " Prima di andare via, il ministro degli esteri russo definisce la bozza del documento politicizzata dagli alleati occidentali di Kiev."}, {"speaker": "SPEAKER_04", "timestamp": [222.16, 245.42], "sentence": " dagli alleati occidentali di Kiev. Ma le questioni al centro dei lavori restano numerose, dall'inflazione che avanza alle conseguenze del cambiamento climatico e su tutte pesa il conflitto e il timore che possano essere usate armi nucleari. Insomma, i problemi restano sul tavolo e il testimone passa dall'Indonesia all'India, chiamata ad ospitare l'edizione del Vertice 2023."}, {"speaker": "SPEAKER_04", "timestamp": [245.42, 252.5], "sentence": " Lo aveva promesso e lo ha fatto."}], [{"speaker": "SPEAKER_01", "timestamp": [252.5, 258.2], "sentence": " Donald Trump correrà ancora per la Casa Bianca, anticipando l'inizio della campagna elettorale per il 2024."}, {"speaker": "SPEAKER_01", "timestamp": [258.2, 264.9], "sentence": " E la sua terza volta, il tycoon americano ha fatto il suo tanto atteso annuncio da Ammar a Lago, in Florida."}, {"speaker": "SPEAKER_01", "timestamp": [264.9, 268.54], "sentence": " Il tycoon americano ha fatto il suo tanto atteso annuncio da Ammar a Lago, in Florida."}, {"speaker": "SPEAKER_01", "timestamp": [268.54, 278.58], "sentence": " Per rendere l'America di nuovo grande e gloriosa, questa sera annuncio la mia candidatura alla Presidenza degli Stati Uniti."}, {"speaker": "SPEAKER_01", "timestamp": [278.58, 289.9], "sentence": " Ma la sua dichiarazione arriva una settimana da una dimenticabile prestazione repubblicana alle elezioni di metà mandato, un insuccesso di cui è stato accusato, con la prevista ondata rossa che non si è concretizzata."}, {"speaker": "SPEAKER_01", "timestamp": [289.9, 297.14], "sentence": " Gli elettori hanno in gran parte bocciato i candidati che hanno sostenuto le affermazioni di Trump circa la frode elettorale nel 2020."}, {"speaker": "SPEAKER_04", "timestamp": [297.14, 321.6], "sentence": " Riduzione delle emissioni di carbonio all'Unione Europea ha promesso questo nella conferenza stampa della COP27 in corso in Egitto. Il vicepresidente della commissione, Franz Timmermans, ha dichiarato l'impegno di superare gli obiettivi climatici originari."}], [{"speaker": "SPEAKER_00", "timestamp": [321.6, 385.82], "sentence": " obiettivi climatici originari. Siamo sulla buona strada per finalizzare tutta la legislazione per raggiungere gli obiettivi entro la fine di quest'anno. L'attuale stato di avanzamento porterà la riduzione effettiva dell'emissione ad almeno il 57%, anziché il 55%. Sono quindi lieto di annunciare qui che l'Unione Europea è pronta ad aggiornare il piano, riflettendo questa maggiore ambizione. Timmermans ha anche espresso una valutazione sulla guerra in Ucraina, non ha cancellato le ambizioni green dell'Europa. Non lasciate che qualcuno vi dica qui o fuori che l'Unione sta facendo marcia indietro. L'Europa sta mantenendo la rutta, anzi stiamo accelerando. E mentre l'Occidente cerca di rafforzare le fonti energetiche e di ridurre la dipendenza da Mosca, gli attivisti per il crema hanno protestato davanti alla sede della COP27."}, {"speaker": "SPEAKER_01", "timestamp": [385.82, 398.44], "sentence": " Il nuovo razzo lunare della NASA è decollato mercoledì con tre manichini di prova a bordo,"}], [{"speaker": "SPEAKER_04", "timestamp": [398.44, 435.44], "sentence": " portando gli Stati Uniti a un grande passo avanti verso il ritorno degli astronauti sulla superficie del nostro satellite, per la prima volta dalla fine del programma Apollo 50 anni fa. Se tutto va bene durante il volo shakedown di tre settimane, il razzo spingerà una capsula dell'equipaggio vuota in un'ampia orbita attorno alla Luna, quindi essa tornerà sulla Terra con un ammaraggio nel Pacifico a dicembre. Un decollo che vale da solo 4 dei 95 miliardi di dollari chiesti finora ai contribuenti americani per il progetto avviato durante il mandato di Barack Obama."}, {"speaker": "SPEAKER_01", "timestamp": [435.44, 451.1], "sentence": " Gli esperti dicono che il tema dell'invecchiamento demografico insieme alla denatalità rappresentano la questione più importante dalla quale dipende il futuro del paese."}, {"speaker": "SPEAKER_04", "timestamp": [451.1, 459.08], "sentence": " Per la prima volta nella storia, dal 2015, si è verificato in Italia un fenomeno di flessione demografica."}, {"speaker": "SPEAKER_00", "timestamp": [459.08, 479.2], "sentence": " La popolazione ha perso circa un milione di residenti e le proiezioni per i prossimi 30 anni, dicono, non sono incoraggianti, la popolazione tenderà a rimpicciolirsi demograficamente, ci saranno sempre meno giovani e se questo scenario venisse confermato, a risentirne sarebbe soprattutto la crescita economica del paese."}, {"speaker": "SPEAKER_03", "timestamp": [479.2, 495.6], "sentence": " L'Italia ad oggi è lo stato membro dell'Unione con il numero più alto di over 65, un trend che se dovesse continuare renderebbe sempre più difficile il sostegno alla spesa sociale in termini di pensioni, sanità e assistenza. Ma da che cosa dipende questa situazione?"}, {"speaker": "SPEAKER_00", "timestamp": [495.6, 508.44], "sentence": " In Italia abbiamo il più basso tasso di attività femminile, è circa il 57%, in Germania si arriva al 75%, in Svezia si supera l'81%."}, {"speaker": "SPEAKER_00", "timestamp": [508.44, 517.22], "sentence": " Perché dico l'attività femminile? Perché tutti gli studi dimostrano, forse in maniera controintuitiva, che se le donne lavorano mettono al mondo più figli."}, {"speaker": "SPEAKER_00", "timestamp": [517.22, 527.62], "sentence": " Il fatto di non lavorare determina una maggiore debolezza dal punto di vista economico del nucleo familiare e scoraggia le donne a mettere al mondo dei figli."}, {"speaker": "SPEAKER_03", "timestamp": [527.62, 532.44], "sentence": " Sostenere la natalità è il primo punto del programma politico di Fratelli d'Italia."}, {"speaker": "SPEAKER_03", "timestamp": [532.44, 536.82], "sentence": " La proposta è quella di fornire misure assistenziali a sostegno di famiglia e genitori."}, {"speaker": "SPEAKER_03", "timestamp": [536.82, 540.56], "sentence": " Un ministero ad hoc è stato creato per occuparsi di questo."}, {"speaker": "SPEAKER_03", "timestamp": [540.56, 566.62], "sentence": " Il tasso di natalità è un tema che non è di destra, non è di sinistra, è un'emergenza nazionale purtroppo. Dobbiamo rimettere al centro la mamma come donna lavoratrice ma anche soprattutto madre che deve essere sostenuta adeguatamente da politiche economiche e dello Stato adeguate, cosa che non è avvenuta come dicevo in questi anni. Ma, dicono gli esperti, le misure economiche da sole non servono."}, {"speaker": "SPEAKER_03", "timestamp": [566.62, 577.3], "sentence": " Occorrono generazioni per invertire la tendenza, perché partiamo da una base, quella del numero delle donne in età fertile che si è molto ridotto nel tempo."}, {"speaker": "SPEAKER_03", "timestamp": [577.3, 590.26], "sentence": " Questo apre una questione che è quella del tema migratorio, dell'immigrazione, come altra carta da mettere sul tavolo quando si affronta questa questione demografica."}, {"speaker": "SPEAKER_03", "timestamp": [590.26, 599.48], "sentence": " La pandemia insieme alla fuga di cervelli che ha contribuito alla partenza di molti giovani hanno alimentato una crisi lenta e silenziosa che non può più essere ignorata."}, {"speaker": "SPEAKER_00", "timestamp": [599.48, null], "sentence": " Giorgia Orlandi, Euronews, Roma."}]]}