{"chapters": [{"start_time": 0.0, "end_time": 52.0}, {"start_time": 52.0, "end_time": 112.0}, {"start_time": 112.0, "end_time": 222.0}, {"start_time": 222.0, "end_time": 292.0}, {"start_time": 292.0, "end_time": 327.0}, {"start_time": 327.0, "end_time": 389.0}, {"start_time": 389.0, "end_time": 429.0}, {"start_time": 429.0, "end_time": 464.0}, {"start_time": 464.0, "end_time": 607.0}, {"start_time": 607.0, "end_time": 642.0}, {"start_time": 642.0, "end_time": 704}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 28.5], "sentence": " Taiwan condanna le esercitazioni militari cinesi sono dei responsabili navi da guerra di Pechino ancora nelle acque che circondano l'isola Alvia le riunioni di primavera di Banca Mondiale, Fondo Monetario Internazionale, inflazione, tensioni geopolitiche e stabilità finanziaria le principali preoccupazioni Stato di massima allerta in Irlanda del Nord per la visita di Biden e il presidente visiterà Belfast e Dublino per celebrare gli accordi di pace."}, {"speaker": "SPEAKER_04", "timestamp": [28.5, 37.44], "sentence": " La Germania si prepara a dare l'addio definitivo al nucleare. Gli ultimi tre reattori saranno chiusi questo sabato."}, {"speaker": "SPEAKER_09", "timestamp": [37.44, 47.0], "sentence": " Continuano le ricerche di sopravvissuti a Marsiglia dopo il crollo di un edificio, ancora due le persone che risultano disperse."}, {"speaker": "SPEAKER_07", "timestamp": [47.0, 65.02], "sentence": " Sale la tensione a Taiwan. Il governo di Taipei ha rilevato ancora la presenza di almeno nove navi da guerra e 26 aerei dalla Cina nelle vicinanze dell'isola dopo che Pechino ha annunciato la fine dei"}], [{"speaker": "SPEAKER_07", "timestamp": [65.02, 108.0], "sentence": " tre giorni di esercitazioni militari nella regione. La vigilanza militare resta elevata, specie in un momento in cui la pressione sembra intensificarsi. Secondo la presidente del Taiwan, Pechino non ha dimostrato un comportamento responsabile di grande paese asiatico, mentre gli Stati Uniti, che sostengono l'autonomia dell'isola, hanno avviato una nuova operazione militare proprio nel sud-est asiatico mentre gli Stati Uniti che sostengono l'autonomia dell'isola hanno avviato ora una nuova operazione militare proprio nel sud-est asiatico con le Filippine. Circa 18.000 soldati effettueranno manovre congiunte fino al 28 aprile. Queste operazioni annuali con Washington si svolgono sotto la presidenza di Ferdinand Marcos Junior che sta cercando di ripristinare i rapporti diplomatici con gli Stati Uniti in un momento in cui la Cina cerca sempre più di affermarsi nella regione."}, {"speaker": "SPEAKER_09", "timestamp": [108.0, 118.34], "sentence": " Inflazione, aumento delle tensioni geopolitiche e rischi legati alla stabilità finanziaria."}], [{"speaker": "SPEAKER_06", "timestamp": [118.34, 145.02], "sentence": " Le consuete riunioni di primavera di ELA Banca Mondiale e del Fondo Monetario Internazionale, previste per questa settimana, si concentreranno su questi temi, a pesare in particolare la guerra in Ucraina con la direttrice del Fondo Monetario, Kristalina Georgieva, che ha sottolineato come essa possa essere fermata solo dalla nazione che l'attenzione del mondo da molti altri problemi di pressione."}, {"speaker": "SPEAKER_09", "timestamp": [145.02, 186.44], "sentence": " Questo gioco non solo uccide le persone, ma anche spinge i prezzi di cibo, come hai parlato, e crea più tensioni geopolitiche, spingendo la capacità del mondo a lavorare come uno. Sul fronte della guerra in Ucraina, intanto, gli abitanti della città di Kherson fanno i conti con i danni provocati da nuovi bombardamenti che non hanno risparmiato neppure il museo d'arte locale. Siamo così vicini, con le spalle, tutti sentono."}, {"speaker": "SPEAKER_05", "timestamp": [186.44, 191.08], "sentence": " Ci stanno smettendo."}, {"speaker": "SPEAKER_05", "timestamp": [191.08, 193.2], "sentence": " Non c'è nessun uomo."}, {"speaker": "SPEAKER_05", "timestamp": [193.2, 195.26], "sentence": " Nessun uomo."}, {"speaker": "SPEAKER_05", "timestamp": [195.26, 197.1], "sentence": " Smettere tutto."}, {"speaker": "SPEAKER_09", "timestamp": [197.1, 207.42], "sentence": " Nel frattempo, Denis Pushilin, uomo nominato dal Kremlin o la guida della regione di Donetsk, ha diffuso le immagini della sua visita alla periferia di Bakhmut."}, {"speaker": "SPEAKER_09", "timestamp": [207.42, 218.04], "sentence": " Nel video si possono vedere le case distrutte e gli edifici bombardati. La città ha vissuto ormai ben 13 mesi di combattimenti ed entrambe le parti ne rivendicano il controllo."}, {"speaker": "SPEAKER_09", "timestamp": [218.04, 229.64], "sentence": " In un raro momento di cooperazione, lunedì Russia e Ucraina hanno effettuato un nuovo scambio di prigionieri."}], [{"speaker": "SPEAKER_08", "timestamp": [229.64, 237.98], "sentence": " L'Ucraina è riuscita a rimpatriare un gruppo di 100 tra membri dell'esercito e della marina, alcuni dei quali malati o gravemente feriti."}, {"speaker": "SPEAKER_08", "timestamp": [237.98, 245.66], "sentence": " Anche la Russia ha annunciato il rientro di 106 soldati che erano stati catturati al fronte e secondo Mosca in pericolo di vita."}, {"speaker": "SPEAKER_09", "timestamp": [245.66, 277.72], "sentence": " Dopo un viaggio in autobus, gli ex prigionieri sopraffatti dall'emozione sono stati trasportati in aereo. Intanto i combattimenti continuano. Le truppe russe avanzano a Bakhmut."}, {"speaker": "SPEAKER_02", "timestamp": [277.72, 288.0], "sentence": " Il leader della regione di Donetsk, imposto dalla Russia, ha fatto visita al territorio da lui controllato e ha dichiarato che Mosca ricostruirà Bakhmut una volta completata la conquista."}, {"speaker": "SPEAKER_09", "timestamp": [288.0, 299.1], "sentence": " Imponente sciopero del Servizio Sanitario Nazionale nel Regno Unito. Per quattro giorni"}], [{"speaker": "SPEAKER_08", "timestamp": [299.1, 333.4], "sentence": " si astengono dal lavoro i giovani medici su tutto il territorio nazionale e il governo ha esortato i cittadini ad evitare comportamenti a rischio per limitare gli accessi agli ospedali. La British Medical Association sottolinea come lo stipendio in termini reali per i giovani medici sia diminuito del 26% negli ultimi 15 anni. Le associazioni di categoria chiedono per questo un aumento del 35%. È stato di massima allerta in Irlanda del Nord per la visita del presidente Joe Biden"}], [{"speaker": "SPEAKER_05", "timestamp": [333.4, 337.94], "sentence": " dopo gli scontri avvenuti nel 25 annale degli accordi del Venerdì Santo."}, {"speaker": "SPEAKER_06", "timestamp": [337.94, 345.7], "sentence": " Durante una manifestazione a Londonderry, alcuni uomini a volto coperto hanno attaccato la polizia lanciando molotov."}, {"speaker": "SPEAKER_07", "timestamp": [345.7, 362.7], "sentence": " Tra l'allarme sicurezza del servizio di intelligence, fervono così preparativi per accogliere il leader della Casa Bianca atteso sull'isola. Biden farà tappa anche nella città di Balina, da cui uno dei suoi bisnonni partì alla volta degli Stati Uniti nel 1850."}, {"speaker": "SPEAKER_05", "timestamp": [362.7, 385.16], "sentence": " È una visita storica, quella del presidente americano in Irlanda del Nord, incontrerà i leader di Belfast, Dublino e Londra nei suoi quattro giorni di missione per celebrare i progressi degli accordi di pace di 25 anni fa, una visita che ha diversi precedenti, tra cui quella di Kennedy e di Clinton, a conferma dei saldi rapporti tra Irlanda e Stati Uniti."}, {"speaker": "SPEAKER_09", "timestamp": [385.16, 395.4], "sentence": " Carlin Ford si prepara per la visita del presidente Joe Biden, il leader della Casa Bianca,"}], [{"speaker": "SPEAKER_08", "timestamp": [395.4, 405.46], "sentence": " si recherà infatti anche nella Repubblica di Irlanda, dove è atteso con grande entusiasmo nella piccola ma celebre località balneare. I suoi antenati provenivano proprio da questo paese."}, {"speaker": "SPEAKER_09", "timestamp": [405.46, 418.44], "sentence": " Joe Biden continua a mantenere stretti legami con la contea di L'Ouf."}, {"speaker": "SPEAKER_07", "timestamp": [418.44, 429.7], "sentence": " Ha visitato queste zone varie volte, ma questa è la sua prima visita come presidente degli Stati Uniti."}], [{"speaker": "SPEAKER_07", "timestamp": [429.7, 443.64], "sentence": " La Camera del Tennessee ha votato a favore del reintegro di uno dei due deputati democratici sospesi per aver partecipato a una protesta contro le armi, in seguita a una strage in una scuola di Nashville costata la vita a tre bambini e altrettanti adulti."}, {"speaker": "SPEAKER_09", "timestamp": [443.64, 460.3], "sentence": " Si tratta di Justin Jones che assieme a Justin Pearson aveva subito quella che il presidente degli Stati Uniti, Joe Biden, aveva definito una decisione scioccante, antidemocratica e senza precedenti da parte dell'Assemblea dello Stato federale, controllata dai repubblicani."}, {"speaker": "SPEAKER_09", "timestamp": [460.3, 468.68], "sentence": " Berlino si prepara a dare l'addio definitivo al nucleare."}], [{"speaker": "SPEAKER_04", "timestamp": [468.68, 472.94], "sentence": " Le ultime tre centrali tedesche si spegneranno questo sabato."}, {"speaker": "SPEAKER_01", "timestamp": [472.94, 530.38], "sentence": " La loro durata di vita era stata eccezionalmente prolungata per affrontare la crisi energetica nata dopo lo scoppio della guerra in Ucraina e la rottura dei legami con la Russia, che avevano fatto schizzare alle stelle i prezzi dell'energia in tutta Europa. Le complesse operazioni di smantellamento dei 29 reattori tedeschi costeranno circa 23 miliardi di euro alla Germania e dureranno almeno 40 anni. dunque soprattutto da gas, carbone ed energie rinnovabili, che dovrebbero fornire circa l'80% del fabbisogno energetico del paese già nel 2030."}, {"speaker": "SPEAKER_04", "timestamp": [530.38, 543.06], "sentence": " Continua la corsa contro il tempo dei vigili del fuoco che cercano di trovare sopravvissuti dopo il crollo di un edificio nel centro di Marsiglia, nel sud della Francia."}, {"speaker": "SPEAKER_09", "timestamp": [543.06, 548.6], "sentence": " Finora sono stati recuperati sei corpi, ma ci sono altre due persone che risultano disperse."}, {"speaker": "SPEAKER_00", "timestamp": [548.6, 556.12], "sentence": " Si continuano le azioni di debolamento e ricerca, con l'esperienza di trovare le vittime."}, {"speaker": "SPEAKER_00", "timestamp": [556.12, 560.28], "sentence": " Quindi è senza cessi, continuiamo, abbiamo sempre l'esperienza."}, {"speaker": "SPEAKER_02", "timestamp": [560.28, 597.86], "sentence": " Intanto i residenti degli edifici adiacenti a quello crollato nella Rudo Tivoli hanno dovuto lasciare le loro abitazioni e devono attendere che gli esperti valutino le condizioni di sicurezza delle loro case. L'unedì sera si è tenuta una veglia di preghiera in una chiesa situata nelle vicinanze."}, {"speaker": "SPEAKER_09", "timestamp": [597.86, 603.38], "sentence": " Non è ancora chiaro cosa abbia causato il crollo dell'edificio, anche se è stata ipotizzata una fuga di gas."}, {"speaker": "SPEAKER_09", "timestamp": [603.38, 608.2], "sentence": " crollo dell'edificio anche se è stata ipotizzata una fuga di gas."}], [{"speaker": "SPEAKER_07", "timestamp": [608.2, 637.7], "sentence": " La Turchia ha inaugurato una nuova porta aerei, la TCG Anadolu, definita la prima porta droni del mondo. Si tratta di un punto di svolta per l'industria militare turca che in rapida espansione, come l'ha definita il presidente Erdogan. È la prima che trasporta droni armati tra cui i noti Bayraktar TV3 venduti in mezzo mondo, compresa l'Ucraina. La nave è lunga 231 metri, sarà impiegata nel Mediterraneo, nell'Egeo e nel Mar Nero."}, {"speaker": "SPEAKER_08", "timestamp": [637.7, 651.64], "sentence": " La Russia sta valutando la possibilità di revocare il divieto di accesso a Twitter dopo che il social network ha riattivato alcuni account ministeriali russi."}], [{"speaker": "SPEAKER_08", "timestamp": [651.64, 656.34], "sentence": " Il divieto era stato imposto prima che Elon Musk assumesse la direzione del social."}, {"speaker": "SPEAKER_08", "timestamp": [656.34, 663.2], "sentence": " Ma da venerdì gli utenti possono nuovamente accedere al profilo presidenziale di Vladimir Putin e dei ministeri russi."}, {"speaker": "SPEAKER_08", "timestamp": [663.2, 686.6], "sentence": " presidenziale di Vladimir Putin e dei ministeri russi. Il vicepresidente della Commissione per le politiche dell'informazione della Duma ha invitato l'organo di controllo dei media a considerare la possibilità di terminare le restrizioni. Il suo appello è stato sostenuto dalla ONG russa Internet Safety League. In una diversa occasione la BBC si è lamentata con Twitter per essere stata etichettata come media finanziato dal governo."}, {"speaker": "SPEAKER_08", "timestamp": [686.6, 692.42], "sentence": " L'emittente britannica ha ribadito di essere un organo indipendente, sostenuto da soli soldi pubblici."}, {"speaker": "SPEAKER_08", "timestamp": [692.42, 700.46], "sentence": " In risposta Elon Musk avrebbe affermato che nessuna emittente è imparziale, ma considererebbe la BBC come una tra le meno faziose."}]]}