{"chapters": [{"start_time": 0.0, "end_time": 21.0}, {"start_time": 21.0, "end_time": 88.0}, {"start_time": 88.0, "end_time": 159.0}, {"start_time": 159.0, "end_time": 219.0}, {"start_time": 219.0, "end_time": 311.0}, {"start_time": 311.0, "end_time": 346.0}, {"start_time": 346.0, "end_time": 381.0}, {"start_time": 381.0, "end_time": 426.0}, {"start_time": 426.0, "end_time": 630.0}, {"start_time": 630.0, "end_time": 703}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 7.38], "sentence": " Europa tra piogge torrenziali e ondate di calore, Norvegia e Croazia sott'acqua, Spagna oltre i 40 gradi."}, {"speaker": "SPEAKER_04", "timestamp": [7.38, 17.02], "sentence": " Nuovi attacchi russi su Zaporizia, nel Mirino da diversi giorni, ancora preoccupazione per la centrale nucleare."}, {"speaker": "SPEAKER_04", "timestamp": [17.02, 33.08], "sentence": " La tempesta Hans sta travolgendo la Norvegia. Circa 4.000 persone hanno dovuto lasciare le loro case a causa delle piogge e delle inondazioni che hanno colpito il sud del paese scandinavo."}], [{"speaker": "SPEAKER_04", "timestamp": [33.08, 38.4], "sentence": " Diversi fiumi sono straripati e è stata segnalata anche una rottura parziale di una grande diga."}, {"speaker": "SPEAKER_09", "timestamp": [38.4, 62.36], "sentence": " Tutte le strade sono chiuse tra la capitale Oslo e la terza città più grande della Norvegia, Trondheim. In Croazia il livello dell'acqua nel fiume Drava ha raggiunto il massimo storico, 704 centimetri."}, {"speaker": "SPEAKER_04", "timestamp": [62.36, 83.54], "sentence": " Militari e residenti del posto erigono muri di sacchi di sabbia lungo le sponde più vulnerabili del fiume. Una nuova ondata di caldo, la terza dall'inizio dell'estate, sta colpendo la Spagna con temperature che superano i 40 gradi, addirittura 46 gradi a Valencia e Mursia, considerate in questi giorni le due città più calde di tutta la penisola iberica."}, {"speaker": "SPEAKER_04", "timestamp": [83.54, 89.08], "sentence": " in questi giorni le due città più calde di tutta la penisola iberica."}], [{"speaker": "SPEAKER_12", "timestamp": [89.08, 108.1], "sentence": " Si aggrava pesantemente il bilancio ancora provvisorio delle vittime dei devastanti incendi che stanno colpendo l'arcipelago delle Hawaii e in particolare l'isola di Maui. Sono almeno 53 i morti accertati. Secondo il governatore dello Stato federale, Josh Green, si potrebbero superare ampiamente le 60 vittime."}, {"speaker": "SPEAKER_00", "timestamp": [108.1, 139.44], "sentence": " I rughi sono stati alimentati da venti con raffiche superiori ai 130 km orari spinti dal passaggio di un uragano a qualche centinaio di chilometri dalle Hawaii."}, {"speaker": "SPEAKER_12", "timestamp": [139.44, 149.12], "sentence": " Le fiamme si sono poi propagate in modo rapidissimo anche per via del territorio particolarmente arido a causa delle scarse precipitazioni della primavera scorsa."}, {"speaker": "SPEAKER_12", "timestamp": [149.12, 156.56], "sentence": " La città turistica di Lahaina, sulla costa occidentale dell'isola di Maui, è andata distrutta quasi per intero."}, {"speaker": "SPEAKER_12", "timestamp": [156.56, 165.12], "sentence": " Attacco su Zaporizia nel 534° giorno di guerra."}], [{"speaker": "SPEAKER_04", "timestamp": [165.12, 170.62], "sentence": " Giovedì sera un bombardamento russo ha provocato una vittima e almeno 16 feriti, tra cui due minori."}, {"speaker": "SPEAKER_04", "timestamp": [170.62, 176.16], "sentence": " Secondo i medi ucraini l'obiettivo era un hotel dove risiedono gli operatori umanitari delle Nazioni Unite."}, {"speaker": "SPEAKER_04", "timestamp": [176.16, 184.2], "sentence": " Medi e blogger russi allo stesso tempo hanno dichiarato che l'hotel è stato utilizzato come base per organizzazioni militari e paramilitari ucraine."}, {"speaker": "SPEAKER_04", "timestamp": [184.2, 188.38], "sentence": " Zaporizia è tornata nel mirino degli attacchi russi da diversi giorni."}, {"speaker": "SPEAKER_04", "timestamp": [188.38, 191.74], "sentence": " Si segnala una perdita di vapore dalla centrale nucleare."}, {"speaker": "SPEAKER_04", "timestamp": [191.74, 209.24], "sentence": " Ma anche a Mosca, nella regione della capitale russa, in Crimea, sono stati segnalati nuovi attacchi di droni ucraini, in particolare provocando un incendio nella città di Odintsovo, a meno di 20 km da Mosca, e tutti gli aeroporti della capitale hanno subito alcune ore di interruzione del servizio a causa dell'allarme droni."}, {"speaker": "SPEAKER_04", "timestamp": [209.24, 216.14], "sentence": " A Kiev intanto il presidente ucraino Volodymyr Zelensky sta per sostituire il ministro della difesa Oleksii Reznikov."}, {"speaker": "SPEAKER_05", "timestamp": [216.14, 232.04], "sentence": " I leader della comunità economica degli stati dell'Africa occidentale hanno ordinato la mobilitazione delle forze armate dell'organizzazione per ripristinare l'ordine costituzionale in"}], [{"speaker": "SPEAKER_05", "timestamp": [232.04, 263.64], "sentence": " Niger. La decisione, annunciata senza dettagli al termine di un vertice straordinario ad Abuja, è stata comunque accompagnata dall'auspicio di una risoluzione pacifica della crisi."}, {"speaker": "SPEAKER_08", "timestamp": [263.64, 268.72], "sentence": " Questo sarebbe l'ottavo intervento delle truppe dell'Eco-WAS in Africa."}, {"speaker": "SPEAKER_07", "timestamp": [268.72, 298.66], "sentence": " L'ONU ribadisce la sua preoccupazione per Basum e la sua famiglia, detenuti nel palazzo presidenziale senza elettricità, acqua corrente e cibo fresco per giorni. I golpisti inoltre hanno minacciato di uccidere il presidente nel caso in cui i paesi vicini intervenissero militarmente."}, {"speaker": "SPEAKER_08", "timestamp": [298.66, 303.9], "sentence": " Intanto i 25 milioni di abitanti del Niger risentono delle sanzioni internazionali."}, {"speaker": "SPEAKER_08", "timestamp": [303.9, 311.78], "sentence": " Il paese riceve fino al 90% dell'elettricità dalla Nigeria, che ha interrotto alcune forniture."}], [{"speaker": "SPEAKER_12", "timestamp": [311.78, 322.04], "sentence": " Un'auto con a bordo il ministro della difesa libanese, Maurice Slim, è stata raggiunta da alcuni colpi di arma da fuoco mentre il corteo stava percorrendo un suborgo di Beirut."}, {"speaker": "SPEAKER_12", "timestamp": [322.04, 344.38], "sentence": " Sono state avviate delle indagini per comprendere se si sia trattato di un attentato o di un incidente. Nello stesso momento nel quartiere stava passando il corteo funebre di un membro di Hezbollah ucciso nei giorni precedenti. Durante i funerali per tradizione spesso vengono sparati molti colpi in aria, alcuni dei quali potrebbero essere atterrati proprio sull'auto del ministro."}, {"speaker": "SPEAKER_12", "timestamp": [344.38, 347.62], "sentence": " alcuni dei quali potrebbero essere atterrati proprio sull'auto del ministro."}], [{"speaker": "SPEAKER_12", "timestamp": [347.62, 353.58], "sentence": " Tunisia e Libia hanno accettato di accogliere centinaia di migranti bloccati in una zona desertica tra i due paesi."}, {"speaker": "SPEAKER_12", "timestamp": [353.58, 358.32], "sentence": " La Tunisia ha preso in carico 126 persone, di cui 45 donne e 8 bambini."}, {"speaker": "SPEAKER_12", "timestamp": [358.32, 361.02], "sentence": " La Libia si occuperà di altri 150 migranti."}, {"speaker": "SPEAKER_12", "timestamp": [361.02, 378.62], "sentence": " Tutti sarebbero già stati trasferiti in centri d'accoglienza, secondo quanto indicato dalle due nazioni nordafricane. I 300 migranti in questione, provenienti da stati subsahariani, erano rimasti bloccati nell'area per più di un mese senza alcun tipo di sostegno. Secondo le autorità libiche, 27 di loro sono morti all'inizio di luglio."}, {"speaker": "SPEAKER_12", "timestamp": [378.62, 388.08], "sentence": " La residenza turistica di Vincenheim, in Francia, nella quale 11 persone sono morte a causa di un incendio,"}], [{"speaker": "SPEAKER_12", "timestamp": [388.08, 392.86], "sentence": " era priva di una regolare licenza e non rispettava gli standard di sicurezza antincendio."}, {"speaker": "SPEAKER_12", "timestamp": [392.86, 395.76], "sentence": " A spiegarlo è stato il procuratore che indaga sulla vicenda."}, {"speaker": "SPEAKER_12", "timestamp": [395.76, 404.84], "sentence": " L'edificio, un vecchio fienile ristrutturato nel 2019, non era dunque autorizzato ad effettuare attività alberghiere, come confermato anche dal vice sindaco della città."}, {"speaker": "SPEAKER_12", "timestamp": [404.84, 413.96], "sentence": " Negli archivi ufficiali la struttura risulta ancora una stalla sormontata da un fienile e i lavori effettuati negli anni passati riguardavano appunto un fabbricato agricolo."}, {"speaker": "SPEAKER_12", "timestamp": [413.96, 423.96], "sentence": " Per strutture ricettive con più di 15 posti letto occorrono infatti permessi e controlli specifici sulle dotazioni antincendio al fine di prevenire disastri come quello avvenuto."}, {"speaker": "SPEAKER_12", "timestamp": [423.96, 426.56], "sentence": " dotazioni antincendio al fine di prevenire disastri come quello avvenuto."}], [{"speaker": "SPEAKER_06", "timestamp": [426.56, 452.14], "sentence": " Il sindaco di genere Altocefu è stato rilasciato con una cauzione di 10.000 LEF bulgari, circa 5.000 euro. Valentin Dimitrov era stato arrestato il 9 agosto scorso per uso improprio dei fondi europei. Ai media ha riferito di sentirsi tranquillo. I residenti della piccola città nel nord-est della Bulgaria e i rappresentanti del Partito Socialista bulgaro si sono riuniti per una protesta pacifica contro il suo arresto."}, {"speaker": "SPEAKER_13", "timestamp": [452.14, 466.74], "sentence": " La procura europea indaga sui 169 mila euro destinati alla ristrutturazione degli edifici residenziali."}, {"speaker": "SPEAKER_06", "timestamp": [466.74, 468.68], "sentence": " La difesa ha respinto le accuse."}, {"speaker": "SPEAKER_13", "timestamp": [468.68, 472.88], "sentence": " Se non abbiamo risposto alle nostre domande, possiamo fare un'accusazione."}, {"speaker": "SPEAKER_06", "timestamp": [472.88, 480.3], "sentence": " Per molti sostenitori l'arresto del sindaco è una provocazione politica in vista delle prossime elezioni locali."}, {"speaker": "SPEAKER_06", "timestamp": [480.3, 483.62], "sentence": " Molti ritengono non sia stato commesso alcun reato."}, {"speaker": "SPEAKER_06", "timestamp": [483.62, 486.76], "sentence": " Molti ritengono non sia stato commesso alcun reato."}, {"speaker": "SPEAKER_02", "timestamp": [486.76, 495.36], "sentence": " Le mani veloci e la faccia bruciata dal sole del pescatore nascondono l'animo forte e nobile di un attivista ambientale e di un amante dell'arte."}, {"speaker": "SPEAKER_02", "timestamp": [495.36, 515.94], "sentence": " Paolo il pescatore, come conosciuto da tutti nella zona della Maremma in Toscana, combatte da quasi 40 anni contro la pesca a strascico illegale, cioè condotta entro le tre miglia dalla costa e all'interno di riserve marine protette, contro gli interessi della grande industria e le infiltrazioni della criminalità organizzata."}, {"speaker": "SPEAKER_11", "timestamp": [515.94, 526.68], "sentence": " Lo ripeto, da tanti anni che non è cambiato niente, dove ci sono le riserve marine protette tipo Giannutri, Monte Cristo, Isola d'Elba, Capraia, Pianosa."}, {"speaker": "SPEAKER_11", "timestamp": [526.68, 535.78], "sentence": " La notte ci sono delle imbarcazioni che spengono le IES con quintali di catena che devastano completamente i fondali. È l'ora che la politica scende in campo."}, {"speaker": "SPEAKER_02", "timestamp": [535.78, 547.8], "sentence": " La pesca strascico presso la costa distrugge la Poseidonia, una pianta marina che dà ossigeno al mare e devasta l'intero ecosistema marino con la scomparsa dei pesci e di tutto il ciclo vitale del mare."}, {"speaker": "SPEAKER_02", "timestamp": [547.8, 566.62], "sentence": " Attraverso la sua associazione La Casa dei Pesci, Paolo il Pescatore è riuscito a coinvolgere imprenditori e artisti per creare un vero e proprio museo sottomarino dove la bellezza delle statue poste sul fondale serve a impedire la pesca a strascico e a ripopolare il mare."}, {"speaker": "SPEAKER_02", "timestamp": [566.62, 572.04], "sentence": " La lotta di Paolo il pescatore prosegue in interrotta con la stessa determinazione di 40 anni fa."}, {"speaker": "SPEAKER_02", "timestamp": [572.04, 578.96], "sentence": " Ha provato solitudine e sconforto, ma anche il sostegno di tante persone e delle associazioni ambientaliste internazionali."}, {"speaker": "SPEAKER_02", "timestamp": [578.96, 581.54], "sentence": " Adesso il suo progetto va avanti."}, {"speaker": "SPEAKER_02", "timestamp": [581.54, 587.68], "sentence": " Non intende fermarsi perché il mare è un bene di tutti ed è fondamentale per la nostra sopravvivenza."}, {"speaker": "SPEAKER_04", "timestamp": [587.68, 645.08], "sentence": " Il mare è la mia vita e questo mi ha dato una grande emozione nel momento in cui dentro di me è scattato quella luce dell'arte nel mare perché forse se avessi detto continuo a mettere a mare blocchi di cemento adesso nemmeno voi sareste qui, nessuno mi avrebbe ascoltato. Prima c'erano solo blocchi di cemento, adesso ben 44 statue di artisti famosi, tra cui la scultrice britannica Emily Young, proteggono i fondali marini dalla devastazione della pesca a strascico. Paolo vuole arrivare a 100 e c'è da scommetterci che ci riuscirà. Luca Palamara per Euronews, Talamone, Grosseto. a Budapest. Vegre megtelti emberecchel a Sziget Festival bejarata a Zaza Kahid."}], [{"speaker": "SPEAKER_01", "timestamp": [645.08, 647.86], "sentence": " 50 simpadon több mint ezer program."}, {"speaker": "SPEAKER_01", "timestamp": [647.86, 650.76], "sentence": " Erre sàmitatnak majd az elkovetkezendö hat nabban."}, {"speaker": "SPEAKER_10", "timestamp": [650.76, 688.02], "sentence": " Autodefinito se il'Isola della Libertà lo Sziget Festival prova a recuperare il suo splendore pre-pandemia con esibizione di artisti provenienti da 62 paesi. Lo Zigette nel 2012 e 2015 è stato premiato come il miglior festival musicale d'Europa. Le vibrazione non riguardano l'alcol, non riguardano la festa, è tutto in un posto, in un'isola, in un'isola di libertà."}]]}