{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 90.0}, {"start_time": 90.0, "end_time": 125.0}, {"start_time": 125.0, "end_time": 160.0}, {"start_time": 160.0, "end_time": 225.0}, {"start_time": 225.0, "end_time": 285}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 8.4], "sentence": " Sventato attacco ucraino con droni marini al ponte che collega la Russia con la Crimea. È il terzo in meno di un anno."}, {"speaker": "SPEAKER_01", "timestamp": [8.4, 19.64], "sentence": " Violenti scontri a Tel Aviv tra la polizia e centinaia di richiedenti asilo eritrei. Le forze dell'ordine hanno sparato ad almeno tre manifestanti, 114 feriti."}, {"speaker": "SPEAKER_01", "timestamp": [19.64, 27.8], "sentence": " 5.000 persone scendono in piazza a Berlino per protestare contro il progetto del governo di prolungare un'autostrada urbana."}, {"speaker": "SPEAKER_00", "timestamp": [27.8, 44.46], "sentence": " Mosca ha dichiarato di aver distrutto tre droni marini diretti verso il ponte che collega la Russia alla Crimea, costringendo la sua chiusura temporanea per la terza volta in meno di un anno."}], [{"speaker": "SPEAKER_00", "timestamp": [44.46, 44.98], "sentence": " stringendo la sua chiusura temporanea per la terza volta in meno di un anno."}, {"speaker": "SPEAKER_00", "timestamp": [44.98, 53.54], "sentence": " Secondo il Ministero della Difesa Russo, un drone marino è stato distrutto nella tarda serata di venerdì e altri due nella prima mattina di sabato."}, {"speaker": "SPEAKER_00", "timestamp": [53.54, 64.62], "sentence": " A ottobre un'esplosione mostrata in queste immagini di repertorio aveva provocato tre morti e secondo Mosca era stata causata da un camion bomba."}, {"speaker": "SPEAKER_00", "timestamp": [64.62, 85.76], "sentence": " A luglio un altro attacco aveva ucciso una coppia e ferito gravemente la figlia, lasciando una campata della carreggiata pericolosamente sospesa. Due droni ucraini sono stati intercettati anche nella regione russa di Belgorod. Al confine con l'Ucraina, ha riferito il Ministero della Difesa russo."}, {"speaker": "SPEAKER_00", "timestamp": [85.76, 96.78], "sentence": " Sabato a Tel Aviv sono scoppiati violenti scontri tra centinaia di richiedenti asilo"}], [{"speaker": "SPEAKER_01", "timestamp": [96.78, 106.38], "sentence": " eritrei e la polizia israeliana durante una protesta contro un evento organizzato dall'ambasciata eritrea. I feriti in totale sono 114, di cui 8 in condizioni gravi."}, {"speaker": "SPEAKER_01", "timestamp": [106.38, 117.12], "sentence": " Le forze dell'ordine hanno dichiarato che la situazione è ora sotto controllo, ma almeno tre manifestanti sono stati colpiti con veri proiettili per un reale pericolo per la vita dei poliziotti."}, {"speaker": "SPEAKER_01", "timestamp": [117.12, 122.62], "sentence": " Gli eritrei costituiscono la maggioranza degli oltre 30.000 richiedenti asilo africani in Israele."}, {"speaker": "SPEAKER_01", "timestamp": [122.62, 127.18], "sentence": " e 30.000 richiedenti asilo africani in Israele."}], [{"speaker": "SPEAKER_01", "timestamp": [127.18, 137.06], "sentence": " Sabato l'India ha lanciato con successo la sua prima missione spaziale per studiare il sole, a meno di due settimane dall'atterraggio nella regione polare meridionale della Luna."}, {"speaker": "SPEAKER_01", "timestamp": [137.06, 150.32], "sentence": " La navicella Aditya L1 è decollata a bordo di un veicolo di lancio satellitare da un centro spaziale nel sud dell'India, con l'obiettivo di studiare il Sole da un punto a circa 1,5 milioni di chilometri dalla Terra."}, {"speaker": "SPEAKER_01", "timestamp": [150.32, 157.82], "sentence": " Il satellite dovrebbe impiegare 125 giorni a raggiungere il punto L1, che consente una visione ininterrotta del Sole."}, {"speaker": "SPEAKER_01", "timestamp": [157.82, 169.22], "sentence": " Sabato 5.000 persone sono scese in strada a Berlino per protestare contro il progetto del governo di continuare a espandere l'autostrada urbana a 100,"}], [{"speaker": "SPEAKER_01", "timestamp": [169.22, 173.9], "sentence": " il cui proseguimento stravolgerebbe un'area nota per i suoi numerosi locali notturni."}, {"speaker": "SPEAKER_03", "timestamp": [173.9, 205.26], "sentence": " La manifestazione è stata indetta dai rappresentanti dei club, dalle associazioni ambientaliste e da un'iniziativa popolare. e questo è un posto dove tutte le persone hanno molti ricordi con i loro amici, con la loro famiglia."}, {"speaker": "SPEAKER_02", "timestamp": [205.26, 209.74], "sentence": " È una libertà che abbiamo qui e sarà molto triste che tutto ciò sia chiuso."}, {"speaker": "SPEAKER_01", "timestamp": [209.74, 217.0], "sentence": " Secondo gli oppositori, diversi club dovrebbero chiudere per fare spazio all'autostrada e si teme anche un aumento del traffico."}, {"speaker": "SPEAKER_01", "timestamp": [217.0, 222.68], "sentence": " Non c'è ancora una data per l'inizio dei lavori perché l'approvazione del progetto è fissata al 2027."}, {"speaker": "SPEAKER_04", "timestamp": [222.68, 247.18], "sentence": " Il nostro inviato a Jeddah per lo scontro più atteso del campionato saudita. from the away side who leapfrog their biggest rivals to top of the Saudi Pro League table. The pre-match build-up was all about Karim Benzema and Neymar,"}], [{"speaker": "SPEAKER_04", "timestamp": [247.18, 249.62], "sentence": " with the latter not featuring tonight due to injury."}, {"speaker": "SPEAKER_04", "timestamp": [249.62, 256.08], "sentence": " But it was Aleksandr Mitrovic who stole the show with a brilliant hat-trick, including one of the best volleys you're likely to see all season."}, {"speaker": "SPEAKER_04", "timestamp": [256.08, 263.68], "sentence": " The Saudi Pro League has shaken up football with some really high-profile signings, not least Cristiano Ronaldo, who began the revolution at the back end of last year."}, {"speaker": "SPEAKER_04", "timestamp": [263.68, 266.98], "sentence": " There will be incredible sums of money offered to many of Europe's top talent. Will they move away? Cristiano Ronaldo, che ha iniziato la rivoluzione nel terzo anno di l'anno scorso. Ci saranno grandi summe di monete offerte a molti dei talenti più alti d'Europa."}, {"speaker": "SPEAKER_04", "timestamp": [266.98, 267.86], "sentence": " Si muoveranno?"}, {"speaker": "SPEAKER_04", "timestamp": [267.86, 273.44], "sentence": " La verità è che oggi sono più che felici di giocare qui in Saudi Arabia e di fare un po' di show."}, {"speaker": "SPEAKER_04", "timestamp": [273.44, 275.42], "sentence": " Sam Ashu, per Euronews in Jeddah."}]]}