{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 79.0}, {"start_time": 79.0, "end_time": 189.0}, {"start_time": 189.0, "end_time": 224.0}, {"start_time": 224.0, "end_time": 290}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 8.08], "sentence": " Mentre Zelensky è in Canada e i missili ucraini hanno colpito la flotta russa sul Mar Nero, Biden promette missili Atacams a lunga gittata."}, {"speaker": "SPEAKER_00", "timestamp": [8.08, 16.64], "sentence": " Nel decreto piantedosi prevista anche una cauzione per ogni migrante di quasi 5.000 euro per evitare il CPR."}, {"speaker": "SPEAKER_00", "timestamp": [16.64, 27.54], "sentence": " Dopo gli Stati Uniti, il Canada. Il presidente ucraino Volodymyr Zelensky venerdì ha parlato al Parlamento di Ottawa"}], [{"speaker": "SPEAKER_00", "timestamp": [27.54, 31.9], "sentence": " e il primo ministro canadese Justin Trudeau gli ha garantito nuovi aiuti militari."}, {"speaker": "SPEAKER_00", "timestamp": [31.9, 41.94], "sentence": " Il Canada infatti ha stanziato altri 650 milioni di dollari canadesi, pari a 452 milioni di euro, per la costruzione di 50 veicoli blindati per Kiev."}, {"speaker": "SPEAKER_00", "timestamp": [41.94, 47.64], "sentence": " Dopo 577 giorni di guerra l'Ucraina ha segnato un punto importante a proprio favore."}, {"speaker": "SPEAKER_00", "timestamp": [47.64, 58.4], "sentence": " Venerdì ha attaccato con missili britannici il quartier generale della flotta russa del Mar Nero a Sebastopoli, in Crimea, e la Russia ha rafforzato la sicurezza in tutte le città del paese, in particolare a Mosca."}, {"speaker": "SPEAKER_00", "timestamp": [58.4, 82.58], "sentence": " Dal fronte, le forze di terra ucraine sarebbero riuscite a sfondare la prima trincea difensiva russa, la cosiddetta linea Surovikin, nella regione di Zaporizia. Infine dagli USA, l'amministrazione Biden sta per annunciare la fornitura all'Ucraina di missili Atak-EMS a lungo raggio, armati con bombe a grappolo anziché con una singola testata. La Polonia è pronta a negoziare per la fine"}], [{"speaker": "SPEAKER_00", "timestamp": [82.58, 89.7], "sentence": " dell'embargo sulle importazioni di gran ucraino, ma l'Ucraina deve ritirare la denuncia presentata all'Organizzazione Mondiale del Commercio."}, {"speaker": "SPEAKER_00", "timestamp": [89.7, 110.2], "sentence": " Questa è la mediazione del ministro polacco dell'agricoltura Robert TelUnione Europea ha revocato l'embargo sul grano ucraino, ma diversi paesi, tra cui la Polonia, lo ha mantenuto unilateralmente."}, {"speaker": "SPEAKER_00", "timestamp": [110.2, 117.22], "sentence": " Il ministro degli esteri polacco, Zbigniew Rau, ha promesso che la politica della Polonia nei confronti dell'Ucraina non cambierà."}, {"speaker": "SPEAKER_00", "timestamp": [117.22, 127.08], "sentence": " Lo stesso presidente Andrzej Duda ha assicurato il pieno sostegno all'Ucraina, ma ha ammesso che la questione del grano, e ora anche delle armi, è un ostacolo nelle buone relazioni tra i due paesi."}, {"speaker": "SPEAKER_00", "timestamp": [127.08, 147.86], "sentence": " I richiedenti asilo provenienti da paesi considerati sicuri che arrivano in Italia dovranno versare una cauzione di quasi 5.000 euro, 4.938 per l'esattezza, questo per evitare di essere rinchiusi in un CPR, centro di permanenza per il rimpatrio, mentre la loro domanda di asilo viene esaminata."}, {"speaker": "SPEAKER_00", "timestamp": [147.86, 154.22], "sentence": " Il provvedimento del Ministero dell'Interno italiano è stato pubblicato venerdì sulla Gazzetta Ufficiale e ha già scatenato polemiche."}, {"speaker": "SPEAKER_00", "timestamp": [154.22, 157.9], "sentence": " Il 2023 è stato un anno record per gli arrivi di migranti in Italia."}, {"speaker": "SPEAKER_00", "timestamp": [157.9, 187.24], "sentence": " Si stima che finora siano arrivati quasi 133.000 richiedenti asilo, quasi il doppio rispetto al numero dello scorso anno e il triplo rispetto al 2021. Intanto, dopo il boom di sbarchie dell'11-12-13 settembre, gli arrivi a Lampedusa hanno subito un rallentamento causa maltempo. Negli ultimi 12 giorni l'isola ha visto l'arrivo di oltre 13.000 migranti, la maggior parte dei quali diretti verso altre regioni d'Italia. L'hotspot di Contrada in Briacola, il centro di permanenza dei migranti di Lampedusa, ora ospita poco più di 100 persone."}, {"speaker": "SPEAKER_00", "timestamp": [187.24, 196.16], "sentence": " L'ONU ha approvato un piano per combattere la tubercolosi nei prossimi cinque anni. L'incontro"}], [{"speaker": "SPEAKER_00", "timestamp": [196.16, 200.16], "sentence": " presso l'Assemblea Generale delle Nazioni Unite ha riunito diversi leader mondiali."}, {"speaker": "SPEAKER_00", "timestamp": [200.16, 218.52], "sentence": " E' stata approvata una dichiarazione che contiene una serie di obiettivi. Portare la prevenzione e la cura ad almeno il 90% della popolazione mondiale, fornire assistenza sociale a tutti i pazienti affetti da tubercolosi, un nuovo vaccino e colmare entro il 2027 le lacune di finanziamento per la ricerca sulla tubercolosi."}, {"speaker": "SPEAKER_00", "timestamp": [218.52, 252.16], "sentence": " Nella seconda giornata del suo viaggio apostolico a Marsiglia, Papa Francesco ha insistito sul fatto che l'Europa non si trova ad affrontare un'emergenza migratoria, ma piuttosto una realtà a lungo termine, con cui i governi devono e dovranno confrontarsi umanamente. Chi rischia la vita in mare non invade, cerca accoglienza, cerca vita."}], [{"speaker": "SPEAKER_01", "timestamp": [252.16, 266.0], "sentence": " Quanto all'emergenza, il fenomeno migratorio non è tanto un'urgenza momentanea, sempre buona per divampare propagande allarmistiche, ma un dato di fatto dei nostri tempi."}, {"speaker": "SPEAKER_00", "timestamp": [266.0, 285.84], "sentence": " Dopo un colloquio privato con il presidente francese Emmanuel Macron, Papa Francesco si è incontrato con i volontari di OSS Mediterranee e ha ricevuto in omaggio un giubbotto di salvataggio per bambini, evidenziando la pericolosa traversata che i migranti devono affrontare quando cercano di raggiungere l'Europa con il sogno di una vita migliore."}]]}