{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 116.0}, {"start_time": 116.0, "end_time": 248.0}, {"start_time": 248.0, "end_time": 333.0}, {"start_time": 333.0, "end_time": 380.0}, {"start_time": 380.0, "end_time": 440.0}, {"start_time": 440.0, "end_time": 482.0}, {"start_time": 482.0, "end_time": 514.0}, {"start_time": 514.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 8.92], "sentence": " Mentre la Germania invia i mezzi da combattimento di fanteria MAD e la Polonia ad inviare all'Ucraina i carri armati Leopard di fabbricazione tedesca."}, {"speaker": "SPEAKER_01", "timestamp": [8.92, 18.42], "sentence": " Minimizzano Joe Biden e la Casa Bianca sui documenti riservati trovati in suo possesso, nominato un procuratore speciale per indagare."}, {"speaker": "SPEAKER_02", "timestamp": [18.42, 28.46], "sentence": " Scoperto in Svezia il più grande giacimento europeo di terre rare utilizzate per la produzione di materie prime cruciali per la transizione verde."}, {"speaker": "SPEAKER_00", "timestamp": [28.46, 36.12], "sentence": " Los Angeles muore a 54 anni Lisa Mary Prisley, unica figlia di Elvis, è stata struncata da un infarto."}, {"speaker": "SPEAKER_05", "timestamp": [36.12, 48.86], "sentence": " La ministra tedesca della difesa Christine Lambrecht ispeziona i veicoli daattimento MADA, del tipo che la Germania sta inviando in Ucraina."}], [{"speaker": "SPEAKER_05", "timestamp": [48.86, 59.66], "sentence": " È un importante passo in avanti nel sostegno militare di Berlino a Kiev, frutto dei colloqui di Kharkiv tra i ministri degli esteri Baerbock e Kuleba, ma non è all'altezza dei carri armati che l'Ucraina ha chiesto."}, {"speaker": "SPEAKER_05", "timestamp": [59.66, 64.66], "sentence": " La Polonia ha annunciato che offrirà alcuni dei suoi carri armati Leopard 2 prodotti in Germania."}, {"speaker": "SPEAKER_05", "timestamp": [64.66, 65.34], "sentence": " La Polonia ha annunciato che offrirà alcuni dei suoi carri armati Leopard 2 prodotti in Germania."}, {"speaker": "SPEAKER_05", "timestamp": [65.34, 67.92], "sentence": " La ministra tedesca della difesa."}, {"speaker": "SPEAKER_05", "timestamp": [67.92, 83.52], "sentence": " Ci stiamo adattando a questa situazione che è cambiata consegnando i carri armati Mada. E credo che questo sia l'approccio giusto, non escludere nulla, ma sempre soppesare ciò che vogliamo ottenere e mantenere sempre un occhio al coordinamento con i partner internazionali, con i nostri alleati."}, {"speaker": "SPEAKER_05", "timestamp": [83.52, 98.24], "sentence": " Al vertice di mercoledì a Leopoli per il triangolo di Lublino, Polonia, Lituania e Ucraina, il presidente polacco Andrzej Duda ha confermato al presidente ucraino Volodymyr Zelensky la prevista consegna da parte di Varsavia dei carri armati Leopard 2."}, {"speaker": "SPEAKER_05", "timestamp": [98.24, 110.64], "sentence": " La Germania in tutto questo gioca comunque un ruolo chiave, poiché è lì che sono stati sviluppati le Opar 2 e di norma il trasferimento di armamenti dalla produzione tedesca a terzi deve essere approvato proprio da Berlino."}, {"speaker": "SPEAKER_04", "timestamp": [110.64, 125.44], "sentence": " Il presidente russo Vladimir Putin ha deciso di rimuovere dalle sue funzioni Sergei Shukovikin,"}], [{"speaker": "SPEAKER_04", "timestamp": [125.44, 135.48], "sentence": " il comandante nominato per guidare la guerra in Ucraina solo tre mesi fa e che è stato al comando delle recenti operazioni contro le infrastrutture energetiche ucraine."}, {"speaker": "SPEAKER_03", "timestamp": [135.48, 139.44], "sentence": " Lo sostituirà il capo di Stato Maggiore Valery Gerasimov."}, {"speaker": "SPEAKER_03", "timestamp": [139.44, 149.66], "sentence": " Secondo l'Istituto per lo studio della guerra, le recenti mosse del potere in ambito militare sono probabilmente volte ad ulteriori azioni offensive."}, {"speaker": "SPEAKER_04", "timestamp": [149.66, 177.06], "sentence": " Ed è improbabile che Gerasimo, che ha approvato la strategia militare messa in atto dalla Russia sin dal febbraio scorso, cominci ad opporsi alle scelte di Putin proprio ora. Per il ministero della difesa britannico la scelta di nominare Gerasimov a capo delle truppe in Ucraina indica la gravità della situazione in cui si trova la Russia e anche è un indizio dell'effettivo fallimento di Mosca in molti dei suoi obiettivi."}, {"speaker": "SPEAKER_04", "timestamp": [177.06, 192.24], "sentence": " L'Istituto per lo studio della guerra sottolinea che le forze russe sembrano preparare un attacco massiccio nella regione di Lugansk."}, {"speaker": "SPEAKER_01", "timestamp": [192.24, 248.0], "sentence": " Negli ultimi giorni i combattimenti continuano anche nei dintorni di Kremina, dove la Russia avrebbe inviato rinforzi aerei per consolidare un settore in cui era piuttosto vulnerabile. L'Istituto per lo studio della guerra ha anche previsto la possibilità di un'invasione dell'Ucraina dalla Bielorussia, passando dal nord, anche se questo scenario resta poco probabile. Per il momento le nuove esercitazioni aeree congiunte organizzate da Mosca e Minsk sembrerebbero essere delle semplici esercitazioni e non dei preparativi per un'ulteriore invasione dell'Ucraina, secondo le informazioni del Ministero della Difesa Britannico. Le numerose forze russe presenti in Bielorussia sono per lo più in fase di addestramento ed è improbabile che possano costituire una forza offensiva a breve termine."}], [{"speaker": "SPEAKER_01", "timestamp": [248.0, 262.1], "sentence": " Joe Biden minimizza l'importanza della nuova scoperta di documenti segreti in una delle sue residenze. Un giornalista gli chiede sui documenti riservati scovati nel garage di fianco alla Corvette."}, {"speaker": "SPEAKER_01", "timestamp": [262.1, 264.54], "sentence": " nel garage di fianco alla Corvette."}, {"speaker": "SPEAKER_01", "timestamp": [264.54, 278.34], "sentence": " Lasciatemi, beh, avrò la possibilità di parlare di tutto questo presto, risponde il presidente, ma come ho detto all'inizio della settimana la mia Corvette si trova in un garage chiuso, non è che sono stati trovati in giro per strada."}, {"speaker": "SPEAKER_01", "timestamp": [278.34, 283.54], "sentence": " I repubblicani che ora controllano il congresso dicono che indagheranno a fondo sulla questione."}, {"speaker": "SPEAKER_01", "timestamp": [283.54, 290.88], "sentence": " Guardate il presidente Biden, non era presidente, era vicepresidente, ha tenuto questi documenti in luoghi diversi, alla luce del sole."}, {"speaker": "SPEAKER_01", "timestamp": [290.88, 296.5], "sentence": " Ha criticato il presidente Trump, ha utilizzato il Dipartimento di Giustizia per un raid contro Trump."}, {"speaker": "SPEAKER_01", "timestamp": [296.5, 298.04], "sentence": " Pensate sia stato giusto?"}, {"speaker": "SPEAKER_01", "timestamp": [298.04, 305.66], "sentence": " Sapevano che questo stava accadendo al presidente Biden prima delle elezioni, ma lo hanno tenuto nascosto all'opinione pubblica americana?"}, {"speaker": "SPEAKER_01", "timestamp": [305.66, 312.5], "sentence": " Il Dipartimento di Giustizia ha nominato un procuratore speciale per indagare sull'incidente, ma per i repubblicani non è abbastanza."}, {"speaker": "SPEAKER_01", "timestamp": [312.5, 317.12], "sentence": " La Casa Bianca e gli avvocati di Biden cercano di limitare i danni."}, {"speaker": "SPEAKER_01", "timestamp": [317.12, 327.76], "sentence": " Siamo fiduciosi che un esame approfondito dimostrerà che questi documenti sono stati inavvertitamente smarriti e il Presidente e i suoi avvocati hanno agito prontamente una volta scoperto l'errore."}, {"speaker": "SPEAKER_01", "timestamp": [327.76, 332.42], "sentence": " Ora c'è da chiedersi se altri documenti verranno scovati altrove."}, {"speaker": "SPEAKER_00", "timestamp": [332.42, 340.5], "sentence": " È morta a soli 54 anni Lisa Mary Prisley, figlia di Elvis Prisley, cantante, compositrice."}], [{"speaker": "SPEAKER_00", "timestamp": [340.5, 343.14], "sentence": " Con lei se ne va una parte della memoria collettiva americana."}, {"speaker": "SPEAKER_00", "timestamp": [343.14, 347.3], "sentence": " Unica figlia dell'artista, unica erede del patrimonio e della memoria."}, {"speaker": "SPEAKER_00", "timestamp": [347.3, 352.86], "sentence": " Più volte aveva raccontato che padre era Elvis, che morì anche lui giovane quando lei aveva appena 9 anni."}, {"speaker": "SPEAKER_00", "timestamp": [352.86, 356.96], "sentence": " Quattro mariti, quattro figli, Lisa Mary Prisley era già nonna."}, {"speaker": "SPEAKER_00", "timestamp": [356.96, 362.44], "sentence": " Appena martedì aveva partecipato ai Golden Globe, poi un infarto mattutino all'improvviso l'ha struncata."}, {"speaker": "SPEAKER_00", "timestamp": [362.44, 369.66], "sentence": " Le sue condizioni si sono rivelate subito gravi, una corsa rapida all'ospedale, la rianimazione e un peacemaker non sono bastati a salvarla."}, {"speaker": "SPEAKER_00", "timestamp": [369.66, 372.28], "sentence": " È deceduta in un nosocomio di Los Angeles."}, {"speaker": "SPEAKER_00", "timestamp": [372.28, 375.16], "sentence": " La morte è stata confermata dalla madre Priscilla."}, {"speaker": "SPEAKER_03", "timestamp": [375.16, 386.24], "sentence": " La Svezia rafforza le basi per la transizione energetica dell'Unione Europea."}], [{"speaker": "SPEAKER_03", "timestamp": [386.24, 398.2], "sentence": " Un gruppo minerario svedese ha annunciato la scoperta del più grande giacimento conosciuto di terre rare in Europa, materiali essenziali per la produzione di veicoli elettrici e di turbine eoliche."}, {"speaker": "SPEAKER_02", "timestamp": [398.2, 418.26], "sentence": " Il giacimento si trova vicino alla miniera di ferro di Kiruna, nell'estremo nord del paese. La società ha fatto sapere che contiene circa 585 milioni di tonnellate di materiale, di cui oltre un milione di tonnellate di ossidi di terre rare che sono utilizzati per produrre gli speciali magneti dei veicoli elettrici."}, {"speaker": "SPEAKER_02", "timestamp": [418.26, 429.62], "sentence": " Il giacimento fornirà una parte sostanziale del fabbisogno dell'Europa, sottolinea il gruppo, avvertendo però che ci vorranno diversi anni per studiarlo e per sfruttarlo in modo redditizio e sostenibile."}, {"speaker": "SPEAKER_02", "timestamp": [429.62, 437.14], "sentence": " Potrebbe diventare un importante tassello per la produzione delle materie prime critiche e cruciali per la transizione verde."}, {"speaker": "SPEAKER_05", "timestamp": [437.14, 450.28], "sentence": " Centinaia di sostenitori della Presidente dell'Associazione dei Medici Turchi hanno accolto con favore il suo rilascio dalla detenzione,"}], [{"speaker": "SPEAKER_02", "timestamp": [450.28, 455.66], "sentence": " benché sia stata condannata con l'accusa di fare propaganda per un'organizzazione terroristica."}, {"speaker": "SPEAKER_02", "timestamp": [455.66, 479.98], "sentence": " La dottoressa Fincance era stata arrestata dopo aver richiesto un'indagine indipendente sull'uso di armi chimiche vietate da parte dell'esercito turco contro i militanti kurdi nel nord dell'Iraq. È responsabilità di noi medici e di noi che lottiamo per i diritti umani condividere ciò che abbiamo visto qualunque sia la verità. E dovremmo anche ricordarci che è responsabilità dei media trasmetterlo al pubblico."}, {"speaker": "SPEAKER_01", "timestamp": [479.98, 505.08], "sentence": " Mercoledì la donna è stata condannata a due anni e otto mesi di carcere. Tuttavia Non ci vogliamo più. l'ultima attivista ad essere stata condannata ai sensi delle leggi antiterrorismo della Turchia."}], [{"speaker": "SPEAKER_02", "timestamp": [505.08, 515.14], "sentence": " Il governo turco nega fermamente l'uso di armi chimiche contro il PKK."}], [{"speaker": "SPEAKER_01", "timestamp": [515.14, 524.46], "sentence": " Gli ultimi otto anni sono stati i più caldi mai registrati a livello globale, alimentati dall'aumento delle concentrazioni di gas serra e dal calore accumulato."}, {"speaker": "SPEAKER_02", "timestamp": [524.46, 524.78], "sentence": " aumentati dall'aumento delle concentrazioni di gas serra e dal calore accumulato."}, {"speaker": "SPEAKER_01", "timestamp": [524.78, 532.92], "sentence": " La temperatura media globale nel 2022 è stata di circa 1,15°C al di sopra dei livelli preindustriali."}, {"speaker": "SPEAKER_03", "timestamp": [532.92, 538.86], "sentence": " Il 2022 è un altro anno da top 10, si colloca all'incirca al quinto posto con il 2015."}, {"speaker": "SPEAKER_01", "timestamp": [538.86, 548.22], "sentence": " Gli anni più caldi sono stati il 2016 e il 2020, che si sono piazzati al primo primo posto e poi il 2019 e il 2017 sono stati abbastanza caldi."}, {"speaker": "SPEAKER_01", "timestamp": [548.22, 558.0], "sentence": " Ma è un altro anno da top ten che consolida la tendenza a lungo termine che stiamo osservando nelle temperature, sicuramente dagli anni 70 e dalla fine del XIX secolo."}, {"speaker": "SPEAKER_03", "timestamp": [558.0, 568.28], "sentence": " Prevediamo che il 2023 sarà più caldo del 2022 sia perché l'intensità della nina sarà minore ma anche perché ormai si va in questa direzione."}, {"speaker": "SPEAKER_01", "timestamp": [568.28, 578.46], "sentence": " La probabilità di superare almeno temporaneamente il limite di 1,5 gradi previsto dall'Accordo di Parigi aumenta con il passare del tempo."}, {"speaker": "SPEAKER_02", "timestamp": [578.46, 599.0], "sentence": " Nel 2022 abbiamo affrontato diverse catastrofi meteorologiche che hanno causato molte vittime in tutto il mondo e hanno minato la sicurezza sanitaria, alimentare, energetica, idrica e le infrastrutture. Tra queste le drammatiche inondazioni in Pakistan e le ondate di calore record e i vastanti incendi in Europa, Nord e Sud America."}]]}