{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 144.0}, {"start_time": 144.0, "end_time": 246.0}, {"start_time": 246.0, "end_time": 426.0}, {"start_time": 426.0, "end_time": 496.0}, {"start_time": 496.0, "end_time": 531.0}, {"start_time": 531.0, "end_time": 601.0}, {"start_time": 601.0, "end_time": 706}], "sentences": [[{"speaker": "SPEAKER_11", "timestamp": [0, 7.34], "sentence": " La Finlandia è ufficialmente membro della Nato per Stoltenberg, alleanza più forte, Helsinki più sicura."}, {"speaker": "SPEAKER_11", "timestamp": [7.34, 17.58], "sentence": " Perquisita la sede del Partito Popolare Europeo a Bruxelles, indagine sull'eurodeputato Voigt partita dalla Germania."}, {"speaker": "SPEAKER_12", "timestamp": [17.58, 27.96], "sentence": " In Ucraina danni al patrimonio culturale per 2,4 miliardi di euro, la direttrice generale dell'UNESCO in visita nel paese."}, {"speaker": "SPEAKER_04", "timestamp": [27.96, 45.38], "sentence": " Una giornata storica. Con queste parole il segretario generale della Nato, Jan Stoltenberg, ha ufficializzato l'ingresso della Finlandia nell'alleanza atlantica diventando il 31esimo"}], [{"speaker": "SPEAKER_04", "timestamp": [45.38, 138.86], "sentence": " paese membro. La bandiera bianco-blu sventola ora nel quartier generale a Bruxelles accanto a quella degli altri paesi alleati dopo quasi 11 mesi di attesa, un ingresso che per la Nato significa un rafforzamento della presrata della Finlandia nell'alleanza, mentre non ancora ha approvato l'adesione della Svezia, chiedendo l'estradizione di militanti ritenuti terroristi per avviare la richiesta di Stoccolma dopo le critiche rivolte a Budapest sullo Stato di diritto. Il presidente finlandese si è detto comunque ottimista su una possibile apertura. L'obiettivo della Nato è quello di riuscire ad avere anche la Svezia come paese membro in vista del vertice dell'alleanza Vilnius il prossimo luglio."}, {"speaker": "SPEAKER_11", "timestamp": [138.86, 150.24], "sentence": " Il Cremlino tiene gli occhi ben puntati sulla Finlandia."}], [{"speaker": "SPEAKER_03", "timestamp": [150.24, 189.08], "sentence": " Con la riunione del 4 aprile il paese scandinavo diventerà ufficialmente membro della Nato, alimentando la preoccupazione della leadership russa per l'espansione dell'alleanza verso i suoi confini. Il portavoce del Cremlino, Dmitry Peskov, ha dichiarato che l'adesione della Finlandia è una minaccia alla sicurezza della Russia. in termini di posizionamento di armi, di sistemi, di infrastrutture che potrebbero potenzialmente affrontare i nostri fronti."}, {"speaker": "SPEAKER_11", "timestamp": [189.08, 190.92], "sentence": " A seconda di questo, le misure saranno prese."}, {"speaker": "SPEAKER_02", "timestamp": [190.92, 201.48], "sentence": " Allo stesso tempo, Peskov ha osservato che l'intera situazione è fondamentalmente diversa dai problemi con l'Ucraina, perché la Finlandia non è mai stata anti-Russia."}, {"speaker": "SPEAKER_10", "timestamp": [201.48, 206.54], "sentence": " Anche il ministro della difesa russo, Sergei Shoigu, ha commentato la questione."}, {"speaker": "SPEAKER_00", "timestamp": [206.54, 230.74], "sentence": " Shoigu ha anche ribadito che la Russia ha trasferito in Bielorussia i sistemi missilistici Iskander che possono essere utilizzati per trasportare missili convenzionali o nucleari."}, {"speaker": "SPEAKER_10", "timestamp": [230.74, 240.0], "sentence": " E la scorsa settimana Putin ha annunciato che entro il primo luglio sarà completata la costruzione di un deposito per armi nucleari tattiche in Bielorussia."}, {"speaker": "SPEAKER_11", "timestamp": [240.0, 263.5], "sentence": " Un altro scossone a Bruxelles, nella sede del Partito Popolare Europeo, c'è stata una perquisizione della polizia belga, sequestrati diversi computer contenenti informazioni su presunte frodi finanziarie avvenute in Germania relative all'eurodeputato tedesco Mario Voigt della CDU."}], [{"speaker": "SPEAKER_11", "timestamp": [263.5, 269.78], "sentence": " La presunta frode sarebbe avvenuta durante la campagna elettorale per le elezioni europee del 2019."}, {"speaker": "SPEAKER_11", "timestamp": [269.78, 280.88], "sentence": " L'esponente dei cristiano-democratici avrebbe ricevuto una mazzetta di 17.000 euro da un'agenzia di comunicazione per poi ricoprire il ruolo di capo dei social media dello stesso partito."}, {"speaker": "SPEAKER_11", "timestamp": [280.88, 284.02], "sentence": " Il PPS sta collaborando in piena trasparenza con le autorità."}, {"speaker": "SPEAKER_11", "timestamp": [284.02, 289.26], "sentence": " stesso partito. Il PPS sta collaborando in piena trasparenza con le autorità."}, {"speaker": "SPEAKER_11", "timestamp": [289.26, 346.18], "sentence": " Un impegno congiunto per garantire la sicurezza energetica e ridurre la dipendenza dalla Russia sui materiali nucleari e i servizi del ciclo del combustibile. Unione Europea e Stati Uniti hanno rinnovato il loro impegno ad accelerare la transizione verde. Nella riunione che si è tenuta sotto la copresidenza dei rispettivi leader della per la transizione verso un'energia pulita e socialmente equa. Nel 2022 gli Stati Uniti esportavano 56 milioni di cubi di liquido naturale a Europa."}, {"speaker": "SPEAKER_01", "timestamp": [346.18, 349.3], "sentence": " Questo è il 40% dei importi totali d'Europa."}, {"speaker": "SPEAKER_01", "timestamp": [349.3, 353.78], "sentence": " È un aumento del 140% di exporti di LNG a Europa nel anno precedente."}, {"speaker": "SPEAKER_13", "timestamp": [353.78, 401.3], "sentence": " Tra l'agosto 2022 e il gennaio 2023 l'Unione Europea ha ridotto la sua domanda complessiva di gas naturale del 19%, diminuendo anche il consumo di elettricità, migliorando l'efficienza energetica nel settore dell'edilizia, aiutando così i consumatori a risparmiare del denaro. pannelli, ad esempio, attraverso l'Europa. Abbiamo visto un'accelerazione forte nel rilascio delle pompe di acqua che permettono alle famiglie di, in base, ridurre il bollore di gas a casa. Quindi stiamo vedendo davvero passi in precedenza per diminuire la relianza europea sui gas e questi passi sono presi dalle industrie, dalle famiglie."}, {"speaker": "SPEAKER_11", "timestamp": [401.3, 408.26], "sentence": " Da Bruxelles a Washington poi un aiuto importante anche per sostenere il fabbisogno energetico dell'Ucraina."}, {"speaker": "SPEAKER_11", "timestamp": [408.26, 421.86], "sentence": " Insieme ai partner del G7 hanno consegnato più di 4.000 generatori di corrente, 1.000 trasformatori e più di 5 milioni di apparecchiature come interruttori automatici e cavi per riparare e sostituire la rete energetica danneggiata."}, {"speaker": "SPEAKER_11", "timestamp": [421.86, 426.88], "sentence": " la rete energetica danneggiata."}], [{"speaker": "SPEAKER_12", "timestamp": [426.88, 447.0], "sentence": " L'UNESCO continua a prendere atto dei danni causati dalla guerra al patrimonio culturale dell'Ucraina. La direttrice generale, la francese Audrey Azoulay, è in visita nel paese, dove ha consegnato al presidente Volodymyr Zelensky il certificato relativo all'inserimento del centro storico di Odessa nella lista del patrimonio universale in pericolo."}, {"speaker": "SPEAKER_12", "timestamp": [447.0, 492.18], "sentence": " Secondo l'UNESCO, 248 monumenti sono stati danneggiati dall'inizio dell'invasione russa Come molto possiamo, secondo il nostro mandato. dell'arte, dello svago e del turismo in quasi 14 miliardi. L'UNESCO sosterrà il piano nazionale per rilanciare il settore culturale in Ucraina, il cui costo è stimato intorno ai 6,4 miliardi."}, {"speaker": "SPEAKER_14", "timestamp": [492.18, 501.5], "sentence": " Mentre migliaia di residenti in numerose zone del sud e del Midwest degli Stati Uniti fanno"}], [{"speaker": "SPEAKER_14", "timestamp": [501.5, 526.24], "sentence": " i conti dei danni delle loro case dopo il tornado dei giorni scorsi? I meteorologi avvertono che nuove condizioni meteorologiche avverse e pericolose sono in arrivo nei prossimi giorni. Le tempeste che hanno generato tornado in 11 Stati americani hanno causato la morte di almeno 32 persone e a causa del clima secco e della vegetazione arida il rischio di incendi rimane alto. Il Midwest americano si prepara al pericolo di nuovi disastri naturali."}, {"speaker": "SPEAKER_12", "timestamp": [526.24, 539.26], "sentence": " Nei Paesi Bassi sono in corso le indagini per accertare le cause del deragliamento di un treno notturno che ha provocato un morto e oltre 30 feriti."}], [{"speaker": "SPEAKER_12", "timestamp": [539.26, 545.34], "sentence": " Gli investigatori si concentrano sui lavori di manutenzione in corso nella zona dell'incidente, nei pressi dell'AIA."}, {"speaker": "SPEAKER_05", "timestamp": [545.34, 584.56], "sentence": " È probabile che il convoglio passeggeri abbia colpito una piccola gru sui binari. L'incidente si è verificato nei pressi di Foreshoten, tra Laia e Leida, nel centro del paese."}, {"speaker": "SPEAKER_12", "timestamp": [584.56, 585.2], "sentence": " Il re dei Paesi Bassi, Guglielmo Alessandro, ha espresso la sua vicinanza alle vittime. si è verificato nei pressi di Foreshoten, tra Laia e Leida, nel centro del paese."}, {"speaker": "SPEAKER_05", "timestamp": [585.2, 590.04], "sentence": " Il re dei Paesi Bassi, Guglielmo Alessandro, ha espresso la sua vicinanza alle vittime."}, {"speaker": "SPEAKER_05", "timestamp": [590.04, 602.16], "sentence": " Incidenti ferroviari di questo tipo sono relativamente rari nel paese, dove vi è normalmente un buon livello in termini di sicurezza dei viaggi ferroviari."}], [{"speaker": "SPEAKER_06", "timestamp": [602.16, 611.72], "sentence": " Allarme dell'Organizzazione Mondiale della Sanità riguardo all'infertilità definita un grave problema di salute in un nuovo rapporto pubblicato questo martedì."}, {"speaker": "SPEAKER_12", "timestamp": [611.72, 619.06], "sentence": " Ne ha affetto circa il 17,5% della popolazione adulta, ossia una persona su sei nel mondo."}, {"speaker": "SPEAKER_00", "timestamp": [619.06, 657.28], "sentence": " Il rapporto analizza gli studi sul tema dal 1990 al 2021 ed evidenzia la mancanza di attenzione per il problema. Le possibili soluzioni, come la riproduzione assistita, rimangono sottofinanziate e spesso sono inaccessibili a molti a causa dei costi elevati e dello stigma sociale, afferma l'OMS."}, {"speaker": "SPEAKER_09", "timestamp": [657.28, 666.02], "sentence": " Il rapporto evidenzia anche la mancanza di dati relativi a molti paesi, soprattutto in Africa, nel Mediterraneo orientale e nel Sud-Astasiatico."}, {"speaker": "SPEAKER_08", "timestamp": [666.02, 701.72], "sentence": " La Virgin Orbit ha ufficialmente dichiarato il fallimento. La compagnia aerospaziale di Richard Branson ha chiesto la protezione per bancarotta secondo quanto previsto dalla legge americana dopo aver preso atto della mancanza di nuovi investitori. Insieme alla cessazione dell'attività a tempo indeterminato, l'azienda lascerà a casa quasi 700 dipendenti, mantenendone solo un altro centinaio. Proseguono intanto le complicate trattative per trovare un altro acquirente."}]]}