{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 105.0}, {"start_time": 105.0, "end_time": 216.0}, {"start_time": 216.0, "end_time": 346.0}, {"start_time": 346.0, "end_time": 613}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 7.38], "sentence": " Ucraina, bombardamenti senza sosta nell'est del paese, Zelensky, noi negoziati senza integrità territoriale."}, {"speaker": "SPEAKER_03", "timestamp": [7.38, 19.08], "sentence": " Omertà da parte dei governi europei, denuncia la Commissione del Parlamento che indaga i casi di spionaggio in Grecia, Spagna, Ungheria, Cipro e Polonia."}, {"speaker": "SPEAKER_00", "timestamp": [19.08, 27.9], "sentence": " Le forze ucraine resistono a Bakhmut nell'est del paese, teatro di violenti bombardamenti da parte dei russi."}], [{"speaker": "SPEAKER_00", "timestamp": [27.9, 32.94], "sentence": " Ma Volodymyr Zelensky ammette che la situazione in prima linea è molto difficile."}, {"speaker": "SPEAKER_00", "timestamp": [32.94, 43.5], "sentence": " Nel suo consueto discorso video serale alla Nazione, il presidente ucraino ha affermato che l'attività delle truppe russe è incessante, con decine di attacchi, ma che Mosca ha subito perdite su larga scala."}, {"speaker": "SPEAKER_00", "timestamp": [43.5, 73.0], "sentence": " Zelensky ha ribadito la sua posizione, l'Ucraina non rinuncerà a un solo centimetro della sua terra, esige rispetto per la sua integrità territoriale e il suo popolo, punizione per i colpevoli e pieno risarcimento dei danni causati da Mosca. Intanto il ministro russo della difesa Sergei Shoigu ha ispezionato un posto di comando delle truppe russe impegnate in quella che Mosca definisce operazione militare speciale. In seguito ha consegnato ai soldati la stella d'oro per il coraggio e l'eroismo."}, {"speaker": "SPEAKER_00", "timestamp": [73.0, 80.52], "sentence": " E proseguono i bombardamenti e gli attacchi missilistici russi in diverse regioni dell'Ucraina."}, {"speaker": "SPEAKER_00", "timestamp": [80.52, 97.48], "sentence": " l'Ucraina. A Kherson le autorità di occupazione russe hanno comunicato di aver completato le misure di evacuazione. Nella regione la polizia ucraina, gli investigatori e tecnici degli esplosivi perlustrano l'area alla ricerca di ordigni inesplosi e di prove di crimini di guerra."}, {"speaker": "SPEAKER_00", "timestamp": [97.48, 111.66], "sentence": " Dopo le inondazioni catastrofiche in Pakistan che hanno colpito 33 milioni di persone,"}], [{"speaker": "SPEAKER_01", "timestamp": [111.66, 125.58], "sentence": " il premier pakistano ha detto ai delegati della COP27 che è tempo per una roadmap sui cambiamenti climatici verso un ripristino delle politiche cruciali che secondo lui sono necessarie in un mondo che sta bruciando troppo velocemente tutte le sue risorse."}, {"speaker": "SPEAKER_00", "timestamp": [125.58, 139.52], "sentence": " Lo diciamo forte e chiaro a chi ha il potere e la forza finanziaria per cambiare il corso della storia ed è per questo che è pensata questa conferenza."}, {"speaker": "SPEAKER_00", "timestamp": [139.52, 150.56], "sentence": " Signore e signori, ora o mai più, perché per noi non esiste un pianeta B."}, {"speaker": "SPEAKER_01", "timestamp": [150.56, 212.16], "sentence": " I leader mondiali ora si affidano ai negoziati per cercare di mettere a frutto gli appelli e le affermazioni e renderle politiche pratiche. Allo stesso tempo si fanno sforzi per garantire gli impegni presi oltre i confini del vertice perché essi si traducano in un'azione reale. Il cosiddetto greenwashing climatico è stato condannato dal capo delle Nazioni Unite e la pratica di alcune aziende che promettono emissioni zero quando in realtà non è vero. C'è del cinismo sul fatto che questi impegni siano reali. In realtà queste sfide sono reali, sappiamo bene cosa si possa fare o meno. Non è possibile continuare a investire in nuove forniture di combustibili fossili se si dice di essere emissione zero. Ho una grande ambizione sul clima, ma non si può continuare a investire in nuove fonti di approvvigionamento di combustibili fossili. Ecco il vero problema. Intanto i presidenti di Colombia, Venezuela e Suriname sostengono un progetto specifico, la protezione della foresta pluviale e amazzonica e hanno usato il vertice per chiedere un'ampia alleanza per fermare la deforestazione."}, {"speaker": "SPEAKER_03", "timestamp": [212.16, 225.84], "sentence": " Un invito a rispettare gli impegni sul clima rivolto agli Stati Uniti. In un'intervista a Euronews dalla COP27, il presidente del Consiglio europeo,"}], [{"speaker": "SPEAKER_03", "timestamp": [225.84, 233.62], "sentence": " Charles Michel, spiega che nessun paese, nemmeno il più potente del mondo, può affrontare da solo la sfida del riscaldamento globale."}, {"speaker": "SPEAKER_00", "timestamp": [233.62, 269.18], "sentence": " Credo che l'Unione europea stia facendo la sua parte. Invito anche gli Stati Uniti e le persone influenti come Al Gore a fare la propria. Ad esempio, per quanto riguarda i 100 miliardi di euro promessi molto tempo fa dai paesi ricchi a quelli in via di sviluppo, gli Stati dell'Unione hanno dato il loro contributo, ma c'è delusione perché non è arrivato abbastanza sostegno e invito i paesi ricchi al di fuori dell'Unione Europea a mobilitarsi, a partire dal rispetto degli impegni presi. Cosa aspettarsi da questa Coppa? Come dovrebbe concludersi? Sono delle difficoltà visto che stiamo uscendo dalla crisi del Covid e siamo piombati nel dramma della guerra scatenata dalla Russia."}, {"speaker": "SPEAKER_00", "timestamp": [269.18, 294.14], "sentence": " Sono tutti ulteriori ostacoli sul nostro cammino, ma non devono farci desistere. Al contrario, c'è bisogno di raddoppiare gli sforzi. L'Unione Europea crede fermamente nella cooperazione internazionale, nella volontà di costruire insieme soluzioni. Questo è il cammino. Non esiste un paese, nemmeno il più potente dal punto di vista economico e militare, che da solo possa risolvere questa sfida, che è la sfida della nostra generazione."}, {"speaker": "SPEAKER_03", "timestamp": [294.14, 304.86], "sentence": " Il primo ministro di Barbados propone una tassa sui profitti delle aziende che commerciano gas e petrolio per contrastare il cambiamento climatico. L'Unione Europea potrebbe sostenerla?"}, {"speaker": "SPEAKER_03", "timestamp": [304.86, 306.4], "sentence": " gas e petrolio per contrastare il cambiamento climatico. L'Unione Europea potrebbe sostenerla?"}, {"speaker": "SPEAKER_01", "timestamp": [306.4, 339.68], "sentence": " Ci sono paesi oggi estremamente importanti per garantire l'approvvigionamento energetico dell'Europa. Questi paesi ottengono entrate estremamente elevate grazie all'aumento dei prezzi dell'energia. Ho avuto l'opportunità pochi stanti fa di parlare con i delegati norvegesi ad esempio. Lo stesso vale per gli Stati Uniti. Abbiamo partner, amici e alleati con i quali lavoriamo bene sulla questione dell'approvvigionamento e questo è positivo. Credo però anche che dovrebbero impegnarsi con l'Unione sulla questione dei prezzi, perché è nell'interesse di tutti evitare una recessione profonda e grave che duri a lungo."}, {"speaker": "SPEAKER_03", "timestamp": [339.68, 374.9], "sentence": " sia grave, che dura molto tempo. sono ritenute scomode. Un rapporto ancora non definitivo accusa i paesi dell'Unione di omertà. La sua relatrice, l'eurodeputata olandese Sophie Intveld, critica i governi nazionali per non aver collaborato a sufficienza e la Commissione europea per un approccio"}], [{"speaker": "SPEAKER_03", "timestamp": [374.9, 385.22], "sentence": " debole e superficiale. In una democrazia mettere le persone sotto sorveglianza dovrebbe essere un'eccezione e dovrebbero esserci delle regole."}, {"speaker": "SPEAKER_02", "timestamp": [385.22, 394.52], "sentence": " E non dovrebbe essere possibile abusarne per scopi politici, di partito, per restare al potere, manipolare elezioni o insabbiare la corruzione."}, {"speaker": "SPEAKER_03", "timestamp": [394.52, 399.52], "sentence": " Sì, sono molto arrabbiata con i governi europei."}, {"speaker": "SPEAKER_01", "timestamp": [399.52, 403.32], "sentence": " In Grecia lo spionaggio assume contorni sempre più inquietanti."}, {"speaker": "SPEAKER_03", "timestamp": [403.32, 403.68], "sentence": " In Grecia lo spionaggio assume contorni sempre più inquietanti."}, {"speaker": "SPEAKER_01", "timestamp": [403.68, 413.18], "sentence": " I telefoni privati di decine di importanti personaggi politici, giornalisti e uomini d'affari sono stati soggetti a intercettazioni con un altro spyware, Predator."}, {"speaker": "SPEAKER_01", "timestamp": [413.18, 425.84], "sentence": " Tanazis Koukakis, giornalista investigativo greco e vittima di sorveglianza tramite Predator, sottolinea le sue preoccupazioni per un'attività non solo illegale, ma anche lesiva del funzionamento di ogni democrazia."}, {"speaker": "SPEAKER_02", "timestamp": [425.84, 443.32], "sentence": " Siamo convinti del fatto che prima o poi la giustizia greca sarà in grado di documentare, di verificare in modo ufficiale e di accusare coloro che credevano che la sorveglianza, l'intrusione nella vita personale e professionale delle persone fosse solo un gioco."}, {"speaker": "SPEAKER_03", "timestamp": [443.32, 448.06], "sentence": " La vita personale e professionale delle persone fosse solo un gioco."}, {"speaker": "SPEAKER_02", "timestamp": [448.06, 455.78], "sentence": " La relazione finale della Commissione Pegas sarà presentata prossimamente dopo aver incorporato gli emendamenti di tutti i gruppi politici."}, {"speaker": "SPEAKER_03", "timestamp": [455.78, 467.74], "sentence": " Tra i casi di spionaggio rientrano anche il Catalan Gate, operazione orchestrata per tenere sotto controllo gli indipendentisti della Catalogna e la sorveglianza tramite Pegasus degli oppositori al governo di Orban in Ungheria."}, {"speaker": "SPEAKER_02", "timestamp": [467.74, 475.02], "sentence": " I mondiali di calcio in Qatar sono sempre più nell'occhio del ciclone."}, {"speaker": "SPEAKER_02", "timestamp": [475.02, 485.62], "sentence": " Già oggetto di polemiche prima ancora del calcio d'inizio, previsto per il 20 novembre, stavolta finiscono sotto i riflettori i commenti omofobi dell'ambasciatore ufficiale dei mondiali di calcio, Khalid Salman."}, {"speaker": "SPEAKER_02", "timestamp": [485.62, 494.12], "sentence": " Durante un'intervista con la tv tedesca ZDF, Salman ha dichiarato che l'omosessualità è a ram, vietata in arabo, perché è un danno psichico."}, {"speaker": "SPEAKER_03", "timestamp": [494.12, 499.64], "sentence": " Per la Coppa del Mondo arriveranno molte cose qui."}, {"speaker": "SPEAKER_02", "timestamp": [499.64, 504.94], "sentence": " Parliamo dei gay ad esempio."}, {"speaker": "SPEAKER_00", "timestamp": [504.94, 506.18], "sentence": " Parliamo dei gay, ad esempio."}, {"speaker": "SPEAKER_02", "timestamp": [506.18, 508.26], "sentence": " La cosa più importante è la seguente."}, {"speaker": "SPEAKER_02", "timestamp": [508.26, 515.3], "sentence": " Tutti accetteranno che vengano nel nostro paese, ma loro dovranno accettare le nostre regole."}, {"speaker": "SPEAKER_00", "timestamp": [515.3, 517.86], "sentence": " È vietato. Perché è vietato?"}, {"speaker": "SPEAKER_02", "timestamp": [517.86, 524.36], "sentence": " Io non sono un grande musulmano, ma è una cosa vietata, perché è un danno nella mente."}, {"speaker": "SPEAKER_02", "timestamp": [524.36, 530.32], "sentence": " L'intervista è stata subito interrotta dal portavoce del comitato organizzatore di Qatar 2022."}, {"speaker": "SPEAKER_02", "timestamp": [530.32, 533.9], "sentence": " Il documentario andrà comunque in onda sulla televisione tedesca."}, {"speaker": "SPEAKER_02", "timestamp": [533.9, 539.48], "sentence": " Dura la reazione della ministra dell'interno tedesca, Nancy Faeser."}, {"speaker": "SPEAKER_00", "timestamp": [539.48, 543.32], "sentence": " Avevo chiesto una garanzia di sicurezza, molto importante per me."}, {"speaker": "SPEAKER_02", "timestamp": [543.32, 551.98], "sentence": " Il primo ministro me l'aveva assicurata e non ho ricevuto da lui alcuna indicazione che sia cambiato qualcosa."}, {"speaker": "SPEAKER_00", "timestamp": [551.98, 561.88], "sentence": " Ma naturalmente questi commenti sono orribili e questo è anche il motivo per cui stiamo lavorando per sperare di migliorare le cose in Qatar in futuro."}, {"speaker": "SPEAKER_02", "timestamp": [561.88, 570.2], "sentence": " Per i mondiali di calcio assegnati al Qatar nel 2010 tra mille polemiche è previsto l'arrivo di circa 1.200.000 visitatori."}, {"speaker": "SPEAKER_00", "timestamp": [570.2, 575.54], "sentence": " Per gli attivisti arcobaleno sarà una vetrina planetaria per chiedere più diritti in Qatar."}, {"speaker": "SPEAKER_01", "timestamp": [575.54, 582.18], "sentence": " La finalissima dei mondiali in programma domenica 18 dicembre."}, {"speaker": "SPEAKER_00", "timestamp": [582.18, 597.12], "sentence": " Lo sconosciuto che ha acquistato un biglietto Powerball nel sud della California ha vinto un jackpot record di oltre 2 miliardi di dollari. Erano oltre tre mesi che nessuno vinceva il primo premio. Il biglietto del jackpot è stato venduto al Joe Service Center di Altadena, a nord-est di Los Angeles."}, {"speaker": "SPEAKER_02", "timestamp": [597.12, null], "sentence": " Anche il suo proprietario festeggia perché riceverà un bonus Powerball del valore di un milione di dollari."}]]}