{"chapters": [{"start_time": 0.0, "end_time": 176.0}, {"start_time": 176.0, "end_time": 271.0}, {"start_time": 271.0, "end_time": 331.0}, {"start_time": 331.0, "end_time": 446.0}, {"start_time": 446.0, "end_time": 511.0}, {"start_time": 511.0, "end_time": 588}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 12.1], "sentence": " Il Cile ha deciso, con una storica partecipazione di 13 milioni di persone che sono andate alle urne, il no alla nuova Costituzione ha vinto con quasi il 62% delle preferenze."}, {"speaker": "SPEAKER_04", "timestamp": [12.1, 23.18], "sentence": " Lo statuto elaborato dalla Convenzione eletta nel 2021 avrebbe dovuto sostituire la carta costituzionale imposta dalla dittatura militare del generale Augusto Pinochet 41 anni fa."}, {"speaker": "SPEAKER_01", "timestamp": [23.18, 24.82], "sentence": " militare del generale Augusto Pinochet 41 anni fa."}, {"speaker": "SPEAKER_04", "timestamp": [24.82, 34.0], "sentence": " E' un trionfo davvero sorprendente, dice quest'uomo, significa che il Cile è un paese che rifiuta il comunismo, il marxismo e il tentativo del comunismo di prendere il potere."}, {"speaker": "SPEAKER_04", "timestamp": [34.0, 42.82], "sentence": " Penso che sia emozionante, dice questa donna, perché il Cile si è svegliato e quello di cui avevamo bisogno per essere uniti."}, {"speaker": "SPEAKER_04", "timestamp": [42.82, 51.68], "sentence": " Una sconfitta per il presidente progressista Gabriel Boric, che ha comunque fatto appello a un fronte ampio ed unitario."}, {"speaker": "SPEAKER_04", "timestamp": [51.68, 85.86], "sentence": " Questa decisione dei cileni richiede che le nostre istituzioni e i nostri attori politici lavorino con più impegno, con più dialogo, con più rispetto e affetto, fino ad arrivare a una proposta che ci coinvolga tutti, che espiri fiducia, che ci unisca come Paese. E allora il massimalismo, la violenza e l'intolleranza verso chi la pensa diversamente saranno definitivamente accantonati."}, {"speaker": "SPEAKER_04", "timestamp": [85.86, 90.2], "sentence": " Il Cile vuole dunque un'altra Costituzione, ma non quella proposta."}, {"speaker": "SPEAKER_04", "timestamp": [90.2, 97.46], "sentence": " Nel 2020 il Paese aveva votato con una schiacciante maggioranza di quasi l'80% per cambiare la Magna Carta del 1980."}, {"speaker": "SPEAKER_04", "timestamp": [97.46, 114.44], "sentence": " Il carattere plurinazionale dello Stato, il diritto all'interruzione volontaria di gravidanza, la rielezione presidenziale, il sistema di giustizia e l'eliminazione del Senato, sono stati alcuni dei temi inclusi nella proposta costituzionale respinta che hanno generato più divisioni tra i cittadini."}, {"speaker": "SPEAKER_04", "timestamp": [114.44, 134.84], "sentence": " La guerra in Ucraina non risparmia le abitazioni nel villaggio di Bezrucchi, nella regione di Kharkiv, 16 case sono state distrutte da attacchi russi nella notte tra sabato e domenica. Non si registrano vittime, ma molte sono le persone evacuate. I danni alle infrastrutture civili sono ingenti."}, {"speaker": "SPEAKER_04", "timestamp": [134.84, 175.9], "sentence": " di occupazione si sono scatenate. Il numero di proiettili che hanno sparato sulle città è enorme, non hanno sparato così tanto dai primi giorni di guerra. Ciò che impressiona è che questa notte il nemico ha usato munizioni al fosforo a grappolo sulle infrastrutture civili. L'uso delle armi al fosforo sui civili è vietato dalle convenzioni internazionali, si tratta di ordigni letali gravemente tossici che provocano ustioni profonde e dolorose. Possono essere utilizzati solamente a scopo di illuminazione, per spaventare il nemico e per creare una cortina fumogena."}, {"speaker": "SPEAKER_05", "timestamp": [175.9, 185.5], "sentence": " lungo il fiume di Dnieper in Ucraina hanno trascorso le notti in tende o in auto nei villaggi vicini,"}], [{"speaker": "SPEAKER_04", "timestamp": [185.5, 188.98], "sentence": " spaventati dai bombardamenti intensivi sulle loro città."}, {"speaker": "SPEAKER_05", "timestamp": [188.98, 195.86], "sentence": " Per quasi due mesi Nikopol, situata a circa 10 km a valle della centrale nucleare di Saporigia, è stata attaccata."}, {"speaker": "SPEAKER_01", "timestamp": [195.86, 245.08], "sentence": " I bombardamenti contro la città e la regione si sono intensificati nelle ultime settimane e gli attacchi, che di solito erano notturni, si verificano anche durante il giorno, dice una professoressa di matematica residente qui. Per ora la casa è intatta, ogni volta che usciamo siamo preoccupati. Preghiamo Dio, beh io sto pregando di poter tornare a casa nostra. Alcune persone sono state semplicemente lasciate senza casa, inoltre i russi stanno bombardando di notte quando le persone dormono. Ultimamente hanno anche iniziato a bombardare durante il giorno. Nelle ultime settimane Ucraina e Russia si sono scambiate la colpa per i bombardamenti all'interno e nelle vicinanze dell'impianto, accusandosi a vicenda dei tentativi di far deragliare la visita degli ispettori della IEA. Non abbiamo paura della centrale di Zaporizia, ma delle persone che ci sono, i soldati russi. Le stanno bombardando e accusano i nostri soldati di averlo fatto."}, {"speaker": "SPEAKER_01", "timestamp": [245.08, 250.32], "sentence": " Ma per noi ucraini non ha senso bombardare perché l'Ucraina ha sacco sera Chernobyl."}, {"speaker": "SPEAKER_01", "timestamp": [250.32, 254.28], "sentence": " A nessuno verrebbe in mente di bombardare una centrale nucleare."}, {"speaker": "SPEAKER_01", "timestamp": [254.28, 259.16], "sentence": " Stiamo aspettando, speriamo che i soldati russi vadano via."}, {"speaker": "SPEAKER_05", "timestamp": [259.16, 266.5], "sentence": " Secondo gli ucraini che vivono qua, le accuse mosse dalla Russia, secondo cui Kiev starebbe bombardando l'impianto, non hanno alcun senso."}, {"speaker": "SPEAKER_01", "timestamp": [266.5, 281.44], "sentence": " Germania e Lituania consolidano la cooperazione militare con l'ampliamento delle forze NATO presenti nello Stato Baltico, che assumeranno le dimensioni di una brigata."}], [{"speaker": "SPEAKER_04", "timestamp": [281.44, 294.98], "sentence": " Personale e attrezzature militari tedesche sono arrivate a Clapeda in traghetto, proseguiranno poi verso Rukla nel distretto di Jonava. Il dispiegamento risponde al piano dell'alleanza finalizzato a rafforzare il fianco orientale."}, {"speaker": "SPEAKER_04", "timestamp": [294.98, 310.7], "sentence": " L'elemento di comando avanzato rimarrà qui in Lituania in modo permanente sotto la responsabilità della 41esima brigata fino all'estate del prossimo anno e sono convinto che poi la faremo avvicendare con un'altra brigata dalla Germania."}, {"speaker": "SPEAKER_04", "timestamp": [310.7, 319.7], "sentence": " I leader della Nato hanno approvato i piani per aumentare le forze dispiegate nell'ala orientale dell'alleanza al vertice del giugno scorso."}, {"speaker": "SPEAKER_04", "timestamp": [319.7, 329.92], "sentence": " La Russia ha ricordato in più di un'occasione che l'incremento della presenza di forze NATO nella regione baltica non sarebbe rimasto senza risposta."}, {"speaker": "SPEAKER_03", "timestamp": [329.92, 342.24], "sentence": " L'Europa corre ai ripari per prevenire crisi finanziarie innescate dalla crisi energetica causata dal taglio delle forniture russe tramite il gasdotto Nord Stream."}], [{"speaker": "SPEAKER_03", "timestamp": [342.24, 368.96], "sentence": " russe tramite il gasdotto Nord Stream. Domenica il cancelliere tedesco Olaf Scholz ha presentato un terzo pacchetto di aiuti pari a 65 miliardi di euro per allentare la pressione su famiglie imprese aggravata dall'aumento dell'inflazione e dei costi energetici. Dal canto suo la prima ministra svedese Magdalena Andersson ha parlato della prospettiva di un inverno di guerra, annunciando garanzie finanziarie per miliardi di dollari ai gruppi energetici dei paesi nordici e baltici."}, {"speaker": "SPEAKER_03", "timestamp": [368.96, 392.98], "sentence": " Il fatto è che se non agiamo subito potrebbero esserci gravi perturbazioni nel sistema finanziaria, questo perché i produttori di elettricità rischiano di non essere in grado di garantire la liquidità necessaria per far fronte alle conseguenze del Nord Stream 1."}, {"speaker": "SPEAKER_00", "timestamp": [392.98, 403.46], "sentence": " Anche il governo finlandese ha accettato di istituire finanziamenti di emergenza per stabilizzare il mercato elettrico."}, {"speaker": "SPEAKER_03", "timestamp": [403.46, 409.96], "sentence": " In una conferenza stampa a Helsinki la prima minist ministra, Sanna Marin, ha annunciato prestiti e garanzie di credito."}, {"speaker": "SPEAKER_00", "timestamp": [409.96, 422.54], "sentence": " Le recenti forti fluttuazioni dei prezzi nel mercato dei derivati dell'elettricità richiedono che il governo adotti misure rapide per garantire la stabilità del mercato."}, {"speaker": "SPEAKER_00", "timestamp": [422.54, 436.44], "sentence": " La Commissione Ministeriale per la Politica Economica del Governo ha istituito un intervento di 10 miliardi di euro per le società impegnate nella produzione di elettricità in Finlandia per coprire le loro acute esigenze di liquidità."}, {"speaker": "SPEAKER_03", "timestamp": [436.44, 457.36], "sentence": " Una gigantesca caccia all'uomo è in corso in Canada dopo che 10 persone sono state uccise e almeno 15 sono rimaste ferite in una serie di accoltellamenti in diverse località del centro del paese."}], [{"speaker": "SPEAKER_02", "timestamp": [457.36, 462.88], "sentence": " La polizia sta cercando due persone sospette, Damien e Miles Sanderson, forse fratelli."}, {"speaker": "SPEAKER_00", "timestamp": [462.88, 475.92], "sentence": " I due sarebbero in fuga a bordo di un'automobile nera. Gli attacchi sono avvenuti in almeno 13 posti diversi, in particolare tra James Smith Green Nation e Weldon, dove le comunità locali hanno dichiarato lo stato d'emergenza."}, {"speaker": "SPEAKER_00", "timestamp": [475.92, 508.68], "sentence": " Secondo gli investigatori, alcune vittime sembrano essere state colpite a caso, altre di proposito, ma il movente resta ignoto. Rhonda Blackmore, portavoce della polizia locale, conferma i 10 morti accertati e aggiunge che in alcuni casi le aggressioni non hanno causato vittime. La priorità di questo momento è localizzare i ricercati e prenderli in custodia in modo da garantire la sicurezza pubblica, ha detto. La dirigente ha anche lanciato un appello ai fuggitivi. Se ricevete questo messaggio vi invitiamo a consegnarvi immediatamente alla polizia."}, {"speaker": "SPEAKER_01", "timestamp": [508.68, 517.4], "sentence": " Penelope Cruz ha portato il suo ultimo film, L'immensità, alla mostra del Cinema di Venezia."}], [{"speaker": "SPEAKER_01", "timestamp": [517.4, 522.74], "sentence": " Diretto da Emanuele Crialese, è uno dei cinque lungometraggi italiani in lizza per il Leone d'Oro."}, {"speaker": "SPEAKER_01", "timestamp": [522.74, 526.14], "sentence": " L'immensità segna il tanto atteso ritorno di Criallese alla regia."}, {"speaker": "SPEAKER_01", "timestamp": [526.14, 534.46], "sentence": " Penelope Cruz ha ritenuto che il ruolo scritto per lei fosse semplicemente troppo bello per essere rifiutato e durante le riprese ha attinto al proprio istinto materno."}, {"speaker": "SPEAKER_01", "timestamp": [534.46, 539.92], "sentence": " Ho interpretato tante madri, anche quando ero molto giovane, con Pedro Almodovar."}, {"speaker": "SPEAKER_01", "timestamp": [539.92, 544.32], "sentence": " Ho fatto sette film e in cinque di essi sono una madre e lui mi ha sempre visto come una madre."}, {"speaker": "SPEAKER_01", "timestamp": [544.32, 552.44], "sentence": " Penso che non sia una coincidenza o un istinto materno assai forte e sono davvero affascinata da quello che succede all'interno di ogni famiglia."}, {"speaker": "SPEAKER_01", "timestamp": [552.44, 565.64], "sentence": " Ambientato nella Roma degli anni 70, l'immensità vede Cruz nei panni di Clara, una madre bloccata in un matrimonio infelice per il bene dei suoi figli."}, {"speaker": "SPEAKER_01", "timestamp": [565.64, 575.86], "sentence": " Quando la sua figlia maggiore, Adriana, di 12 anni, rifiuta la sua identità femminile e vuole diventare un maschio, il già fragile equilibrio familiare raggiunge un punto di rottura."}]]}