{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 120.0}, {"start_time": 120.0, "end_time": 205.0}, {"start_time": 205.0, "end_time": 370.0}, {"start_time": 370.0, "end_time": 480.0}, {"start_time": 480.0, "end_time": 540.0}, {"start_time": 540.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 8.3], "sentence": " Partite altre quattro navi dei porti ucraini a bordo cereali e genere alimentari Papa Francesco, un segno di speranza ma l'offensiva russa non si ferma."}, {"speaker": "SPEAKER_01", "timestamp": [8.3, 19.04], "sentence": " La Jihad islamica rivendica il lancio di razzi verso Gerusalemme. L'organizzazione intende reagire duramente all'uccisione del comandante Manzur nella striscia di Gaza."}, {"speaker": "SPEAKER_01", "timestamp": [19.04, 27.38], "sentence": " Continuano le esercitazioni cinesi vicino Taiwan. Il premier taiwanese dice la Cina interrompe la pace e la stabilità regionale."}, {"speaker": "SPEAKER_01", "timestamp": [27.38, 36.08], "sentence": " Hanno lasciato i porti ucraini di Odessa e Chornomorsk nel Mar Nero."}], [{"speaker": "SPEAKER_03", "timestamp": [36.08, 51.76], "sentence": " Dopo trattative e continui rinvii, quattro navi con prodotti alimentari ucraini, inclusa una con 6.000 tonnellate di olio di semi di girasole, destinate all'Italia, sono salpate nell'ambito di un accordo per sbloccare l'export almeno via mare del paese."}, {"speaker": "SPEAKER_03", "timestamp": [51.76, 57.82], "sentence": " Prima di raggiungere le destinazioni finali ci sono le ispezioni da parte delle autorità turche."}, {"speaker": "SPEAKER_03", "timestamp": [57.82, 62.64], "sentence": " Una con a bordo del grano è già stata autorizzata ad attraversare il Bosforo."}, {"speaker": "SPEAKER_03", "timestamp": [62.64, 76.36], "sentence": " Dalla firma dell'accordo a fine luglio in tutto sono partite dall'Ucraina otto navi, le ultime trasportano 160.000 tonnellate di cereali e altri prodotti. Un segno di speranza, ha sottolineato Papa Francesco."}, {"speaker": "SPEAKER_02", "timestamp": [76.36, 99.54], "sentence": " Desidero salutare con soddivazione la partenza dai porti dell'Ucraina delle prime navi cariche di cereali. Questo passo dimostra che è possibile dialogare e raggiungere risultati concreti che sovrano tutti. Pertanto tale avvenimento si presenta anche come un segno di speranza."}, {"speaker": "SPEAKER_03", "timestamp": [99.54, 107.72], "sentence": " Dalle preghiere del pontefice alla linea del fronte perché l'offensiva russa non accenna a fermarsi."}, {"speaker": "SPEAKER_03", "timestamp": [107.72, 112.5], "sentence": " 40 razzi sono caduti di nuovo vicino alla centrale nucleare di Zaporizia."}, {"speaker": "SPEAKER_03", "timestamp": [112.5, 120.52], "sentence": " Dopo il bombardamento di venerdì ora c'è un grave rischio per il funzionamento sicuro dell'impianto."}], [{"speaker": "SPEAKER_01", "timestamp": [120.52, 134.02], "sentence": " La Jihad islamica rivendica il lancio di razzi verso Gerusalemme, in una nota all'organizzazione Avvisa Israele, dell'intenzione di reagire duramente all'uccisione di Khaled Mansour, comandante militare avvenuto nella striscia di Gaza."}, {"speaker": "SPEAKER_01", "timestamp": [134.02, 144.48], "sentence": " Nella notte la Jihad ha sparato un solo razzo, ma alle prime luci dell'alba è partita un'altra offensiva, destinazione Gerusalemme e la città israeliana di Sderot."}, {"speaker": "SPEAKER_01", "timestamp": [144.48, 145.3], "sentence": " I sistemi di difesa Iron Dome hanno intercettato due razzi sparati da Gaza, che non avrebbero intensiva destinazione Gerusalemme e la città israeliana di Sderot."}, {"speaker": "SPEAKER_01", "timestamp": [145.3, 153.52], "sentence": " I sistemi di difesa Iron Dome hanno intercettato due razzi sparati da Gaza che non avrebbero causato vittime."}, {"speaker": "SPEAKER_01", "timestamp": [153.52, 168.52], "sentence": " Il bilancio della violenza a Gaza è salito a 29 morti, tra questi 6 bambini, secondo quanto riferito dalle autorità sanitarie nel territorio gestito dagli islamisti di Hamas, mentre sono oltre 250 le persone ferite."}, {"speaker": "SPEAKER_01", "timestamp": [168.52, 176.04], "sentence": " Queste cifre sono state rese note col completamento delle operazioni di soccorso in un edificio di Rafah, nel sud della striscia, distrutto nei combattimenti."}, {"speaker": "SPEAKER_01", "timestamp": [176.04, 180.86], "sentence": " Nel palazzo in questione sono stati recuperati i cadaveri di otto persone, tra cui tre donne."}, {"speaker": "SPEAKER_01", "timestamp": [180.86, 201.54], "sentence": " Intanto il primo ministro israeliano, Yair Lapid, ha tenuto una riunione del gabinetto di sicurezza. L'esercito israeliano ha avvertito che le operazioni aeree contro i militanti a Gaza potrebbero durare una settimana. Gli scontri a fuoco si susseguono nella peggiore escalation dalla guerra dello scorso anno."}, {"speaker": "SPEAKER_01", "timestamp": [201.54, 214.1], "sentence": " guerra dello scorso anno. Diverse navi militari cinesi, aerei e droni continuano a condurre esercitazioni congiunte vicino Taiwan, simulando attacchi alle navi"}], [{"speaker": "SPEAKER_01", "timestamp": [214.1, 223.0], "sentence": " della locale marina. Il premier taiwanese, Su Sen-Chan, afferma che la Cina ha usato con arroganza azioni militari per interrompere la pace e la stabilità regionale."}, {"speaker": "SPEAKER_01", "timestamp": [223.0, 231.26], "sentence": " Queste esercitazioni dovrebbero concludersi nelle prossime ore, anche se Pechino ha annunciato nuove esercitazioni nel Mar Giallo che si terranno sino al 15 agosto."}, {"speaker": "SPEAKER_01", "timestamp": [231.26, 236.22], "sentence": " I diplomatici cinesi, intanto, incolpano Washington di aver causato il caos nella regione."}, {"speaker": "SPEAKER_01", "timestamp": [236.22, 251.38], "sentence": " Hua Chunying, portavoce del Ministero degli Esteri Cinesi, accusa gli Stati Uniti di interferire negli affari interni di Pechino, affermando che avrebbero dovuto evitare la visita di Nancy Pelosi a Taiwan la scorsa settimana. Di rimando, Washington definisce Pechino provocatoria e irresponsabile."}, {"speaker": "SPEAKER_01", "timestamp": [251.38, 283.76], "sentence": " Quasi la metà della flotta globale, quasi il 90% delle navi più grandi al mondo quest'anno attraversa lo stretto di Taiwan. Dal lancio di missili Pechino ha compiuto un passo irresponsabile, chiudendo otto diverse aree in cui i nostri due paesi avevano lavorato insieme. Il consigliere di Stato cinese e ministro degli esteri Wang Yi ha incontrato intanto il ministro degli esteri russo Sergei Lavrov, apprezzando il sostegno russo al principio della Cina unica."}, {"speaker": "SPEAKER_01", "timestamp": [283.76, 285.32], "sentence": " Lavrov, apprezzando il sostegno russo al principio della Cina unica."}, {"speaker": "SPEAKER_04", "timestamp": [285.32, 357.26], "sentence": " Fra le trasformazioni geopolitiche non spicca solo il ritorno con forza del turco Erdogan sulla ribalta occidentale, grazie alla sua battaglia del grano come conseguenza della guerra in Ucraina. Mentre le acque attorno a Taiwan restano molto agitate, il consigliere di Stato cinese, nonché ministro degli esteri Wang Yi, sabato ha avuto una conversazione telefonica col ministro degli esteri iraniano Sein Amir Abdullayan, come fase successiva della telefonata già intercorsa tra i presidenti dei due rispettivi paesi. scambi di alto livello e per avanzare nel processo globale di cooperazione. Teheran appoggia la politica della Cina unica e condanna le mosse insensate degli Stati Uniti sulla questione di Taiwan. Lo Stato islamico, Shita, non gode di un forte sostegno popolare e il confronto con l'Occidente ha pesato in modo importante sulla sua economia. Tutto ciò lo rende più vulnerabile, costringendolo a cercare alleati. La Russia di Putin, che le sanzioni europee hanno tentato di isolare, rappresenta il principale fornitore di tecnologie militari verso l'Iran, il quale, per garantirsi un adeguato sostegno internazionale, paga un caro prezzo sul piano economico."}, {"speaker": "SPEAKER_04", "timestamp": [357.26, 367.0], "sentence": " Eppure, essendo un grande produttore di gas, non ha la minima intenzione di contrariare Mosca, favorendo un eventuale sbocco delle sue risorse sul mercato internazionale."}, {"speaker": "SPEAKER_01", "timestamp": [367.0, 376.68], "sentence": " Più di 80.000 turisti sono rimasti bloccati a Sanya, rinomata località della Cina dopo"}], [{"speaker": "SPEAKER_01", "timestamp": [376.68, 387.84], "sentence": " che un focolaio di coronavirus ha innescato un blocco. All'indomani della conferma di 263 casi positivi, le autorità hanno cancellato tutti i voli e i treni dalla città conosciuta come le Hawaii cinesi."}, {"speaker": "SPEAKER_01", "timestamp": [387.84, 394.06], "sentence": " I viaggiatori debbono ora presentare ben 5 tamponi negativi nell'arco di 7 giorni prima di poter partire."}, {"speaker": "SPEAKER_01", "timestamp": [394.06, 399.28], "sentence": " Tutti pazzi per il gelato."}, {"speaker": "SPEAKER_03", "timestamp": [399.28, 404.22], "sentence": " Cono coppetta l'importante che sia fatto con prodotti artigianali e senza additivi."}, {"speaker": "SPEAKER_03", "timestamp": [404.22, 414.96], "sentence": " In questa torrida estate i produttori italiani turnano a sorvidere e anche a guadagnare, complice il ritorno dei turisti nelle città d'arte o sulle spiagge cristalline del bel paese."}, {"speaker": "SPEAKER_05", "timestamp": [414.96, 420.36], "sentence": " Il gelato piace a tutti per questo, è una cosa rinfrescante, dissetante."}, {"speaker": "SPEAKER_05", "timestamp": [420.36, 430.56], "sentence": " Il gelato porta felicità, è un dessert, è tanto amato dai bambini ed è perché piace a tanti."}, {"speaker": "SPEAKER_03", "timestamp": [430.56, 445.04], "sentence": " In tutto il mondo ci sono circa 100.000 gelaterie artigianali, ma oltre un terzo del mercato è in Italia, dove lo scorso anno il fatturato è stato di 2 miliardi e 300 milioni di euro in netta ripresa rispetto al 2020."}, {"speaker": "SPEAKER_03", "timestamp": [445.04, 452.42], "sentence": " La leadership italiana nel mondo riguarda anche il settore degli ingredienti e dei semi lavorati in cui operano 65 imprese."}, {"speaker": "SPEAKER_03", "timestamp": [452.42, 461.96], "sentence": " Ogni gelatiere nella sua bottega punta su ricette particolari, con ingredienti anche top secret, per rendere il prodotto un'eccellenza creativa."}, {"speaker": "SPEAKER_03", "timestamp": [461.96, 478.1], "sentence": " Insomma, il gelato artigianale made in Italy sta vivendo una nuova ripresa tra tradizione e innovazione e così accanto a crema e cioccolato c'è chi si butta sul gusto wasabi, birra, zafferano e chi punta sul gelato gusto pizza, un mix di dolce e salato."}, {"speaker": "SPEAKER_01", "timestamp": [478.1, 490.2], "sentence": " Il velista Breton e Yankene ha appena compiuto l'impresa di un giro del mondo in solitaria su uno scafo in noce di 4 metri."}], [{"speaker": "SPEAKER_01", "timestamp": [490.2, 499.66], "sentence": " Aveva lasciato quasi in sordina Saint-Brieuc a bordo del Baluchon, costruito con le sue stesse mani, con il GPS del suo cellulare come unico strumento."}, {"speaker": "SPEAKER_01", "timestamp": [499.66, 506.3], "sentence": " La barca gli era costata appena 4.000 euro ed il velista non si proponeva di battere record, ma di divertirsi."}, {"speaker": "SPEAKER_01", "timestamp": [506.3, 513.16], "sentence": " Ho imparato a navigare da solo. All'inizio ho fatto dei piccoli giri intorno a Saint-Brieuc, poi via via sempre più grandi."}, {"speaker": "SPEAKER_01", "timestamp": [513.16, 519.24], "sentence": " Sono andato alle Azorre, ho attraversato l'Atlantico. Ci è voluto molto tempo per imparare a navigare in giro per il mondo."}, {"speaker": "SPEAKER_04", "timestamp": [519.24, 538.36], "sentence": " Il tour mondiale è durato tre anni. Centinaia di persone sono venute ad applaudire il 52enne al rientro in porto, ma lui sta già pensando di ripartire. Prima ancora però pubblicherà il racconto del suo viaggio. Il libro si intitola Il giro del mondo col mio Baluchon e sarà nelle librerie a novembre."}, {"speaker": "SPEAKER_01", "timestamp": [538.36, 552.18], "sentence": " L'Estonie Ottanak su Hyundai vince il rally di Finlandia precedendo le Toyota dei finlandesi Rovampera e Lappi e del britannico Evans."}], [{"speaker": "SPEAKER_01", "timestamp": [552.18, 563.04], "sentence": " Artefice di una super prestazione, il quasi 35enne torna sul gradino più alto del podio in quello che una volta era noto come il rally dei mille laghi giunto alla 71esima edizione."}, {"speaker": "SPEAKER_01", "timestamp": [563.04, 566.42], "sentence": " Per lui si tratta del terzo successo in terra finnica."}, {"speaker": "SPEAKER_01", "timestamp": [566.42, 577.6], "sentence": " L'unica cosa che voglio dire è che in questi tempi difficili debbo tutto a mia moglie, mi ha supportato tanto e sono davvero orgoglioso di lei e la amo immensamente."}, {"speaker": "SPEAKER_00", "timestamp": [577.6, null], "sentence": " Sono molto orgoglioso di lei e ti amo molto."}]]}