{"chapters": [{"start_time": 0.0, "end_time": 94.0}, {"start_time": 94.0, "end_time": 199.0}, {"start_time": 199.0, "end_time": 389.0}, {"start_time": 389.0, "end_time": 424.0}, {"start_time": 424.0, "end_time": 571.0}, {"start_time": 571.0, "end_time": 606.0}, {"start_time": 606.0, "end_time": 641.0}, {"start_time": 641.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_12", "timestamp": [0, 6.14], "sentence": " Non vogliamo occupare né governare Gaza, ad affermarlo è stato il primo ministro israeliano Benjamin Netanyahu."}, {"speaker": "SPEAKER_12", "timestamp": [6.14, 9.06], "sentence": " Hamas intanto annuncia il rilascio di due ostaggi."}, {"speaker": "SPEAKER_13", "timestamp": [9.06, 14.24], "sentence": " Violenti rivolte in Spagna dopo l'accordo tra Sanchez e Puigdemont."}, {"speaker": "SPEAKER_13", "timestamp": [14.24, 16.86], "sentence": " Gli oppositori tuonano, è una vergogna."}, {"speaker": "SPEAKER_12", "timestamp": [16.86, 26.52], "sentence": " Non cerchiamo di conquistare Gaza, non cerchiamo di occupare Gaza e non cerchiamo di governare Gaza."}, {"speaker": "SPEAKER_12", "timestamp": [26.52, 29.86], "sentence": " Dovremo trovare un esecutivo, un governo civile che sarà lì."}, {"speaker": "SPEAKER_12", "timestamp": [29.86, 36.2], "sentence": " A dichiararlo è stato il primo ministro israeliano Benjamin Netanyahu in un'intervista concessa a Fox News."}, {"speaker": "SPEAKER_12", "timestamp": [36.2, 70.0], "sentence": " Ciò che è necessario, ha spiegato, è che Gaza sia smilitarizzata, deradicalizzata e ricostruita. Le precisazioni del capo del governo di Tel Aviv sono giunte dopo che l'esercito della nazione ebraica ha accettato di effettuare delle pause umanitarie quotidiane nelle sue azioni militari. Nel frattempo un rappresentante delle brigate Al-Quds ha annunciato di essere pronto a rilasciare due ostaggi israeliani. Si tratta di una donna di 77 anni e di un ragazzo di 12 anni. Il combattente di Hamas non ha tuttavia specificato modalità e tempi del rilascio dei due ostaggi."}, {"speaker": "SPEAKER_12", "timestamp": [70.0, 85.68], "sentence": " La situazione tuttavia resta estremamente tesa non solo a Gaza ma anche in Cisgiordania, dove le forze israeliane hanno effettuato bombardamenti durati diverse ore, colpita in particolare la città di Jenin con almeno 14 palestinesi uccisi e 20 feriti."}, {"speaker": "SPEAKER_12", "timestamp": [85.68, 91.14], "sentence": " I media citando le Nazioni Unite affermano che si è trattato dei raid peggiori dal 2005."}, {"speaker": "SPEAKER_13", "timestamp": [91.14, 100.68], "sentence": " Parigi ospita una conferenza umanitaria per Gaza che riunisce i capi di Stato dell'Unione Europea,"}], [{"speaker": "SPEAKER_07", "timestamp": [100.68, 173.06], "sentence": " i rappresentanti delle Nazioni Unite e la Croce Rossa, assente Israele. L'obiettivo è quello di fornire risposte concrete alla situazione della popolazione di Gaza, che ha subito l'offensiva dell'esercito israeliano in risils qu'il nous faut travailler. Il faut pour cela une pause humanitaire très rapide et il nous faut œuvrer à un cessez-le-feu. Celui-ci doit pouvoir devenir possible. Emanuele Macron, che presiede la conferenza, ha invitato le parti presenti al convegno ad agire per un'iniziativa di pace e sicurezza e ha sottolineato le responsabilità di Israele che in quanto democrazia dovrebbe rispettare la legge e proteggere i civili."}, {"speaker": "SPEAKER_02", "timestamp": [173.06, 185.26], "sentence": " La lutta contro il terrorismo non può mai andare senza regole. Israele lo sa, il piaggio del terrorismo è per noi tutti lo stesso, céder à la violence et renoncer à nos valeurs."}, {"speaker": "SPEAKER_13", "timestamp": [185.26, 196.7], "sentence": " Israele da parte sua ha negato la crisi umanitaria a Gaza e il primo ministro Netanyahu ha ripetuto più volte che non ci sarà un cessate il fuoco senza il rilascio degli ostaggi."}, {"speaker": "SPEAKER_02", "timestamp": [196.7, 210.02], "sentence": " Nella striscia di Gaza le scuole sono diventate il luogo di rifugio per migliaia di civili. Fino a poche settimane fa questo era il luogo di lavoro per molti maestri come Umm Osama."}], [{"speaker": "SPEAKER_13", "timestamp": [210.02, 233.7], "sentence": " Secondo il sindacato di categoria, 130 insegnanti hanno perso la vita in poco più di 30 giorni di guerra. Non è vero che io vivi in una scuola, che mi chiedo di andare a lavorare, e poi mi riusci a tornare a lavorare."}, {"speaker": "SPEAKER_14", "timestamp": [233.7, 241.08], "sentence": " Sembrano lontani i giorni in cui la vita a scuola era una certezza ogni giorno, con i suoi ritmi e la sua routine."}, {"speaker": "SPEAKER_00", "timestamp": [241.08, 311.48], "sentence": " Oggi sono 31 giorni, e sono in scuola, la notte e la notte. La sua routine. Secondo l'UNICEF sono 700 mila i bambini sfollati a causa della guerra tra Hamas e Israele che ha stravolto la vita dei palestinesi. ورحلنا إلى المدرسة وبعدها نخرج من السوري وبدل من أن نأتي لتعلم أتينا إلى المدرسة هنا أنا وأهله عماتي أنا كنت أذهب إلى مدرسة لتعلم وأقعد مع الأساسة وأقعد وأتعلم وأتثقف ليس كما الآن أأتي إلى المدرسة كمركز دواء لا في ميا ولا كهرباء والحياة صعبة جدا الأوتوريطة للسيشة في غازة تتحدث عن أقل من 4000 منور يتعلمون في 30 دور Le autorità della striscia di Gaza parlano di almeno 4.000 minori uccisi in 30 giorni, quasi la metà del totale dei morti."}, {"speaker": "SPEAKER_14", "timestamp": [311.48, 322.1], "sentence": " Le scuole non sono più un luogo sicuro neanche per i loro coetanei israeliani, nonostante le evacuazioni dalle località confine oltre la striscia di Gaza siano un fenomeno più contenuto."}, {"speaker": "SPEAKER_14", "timestamp": [322.1, 326.7], "sentence": " Siamo un fenomeno più contenuto."}, {"speaker": "SPEAKER_13", "timestamp": [326.7, 336.74], "sentence": " Feroci proteste sono scoppiate in diverse città spagnole a seguito dell'accordo tra il Partito Socialista e i separatisti catalani di Junts."}, {"speaker": "SPEAKER_13", "timestamp": [336.74, 351.94], "sentence": " Decine di manifestanti si sono scontrati con la polizia durante le rivolte che vanno avanti da diversi giorni. durante las revoluciones que van adelante desde hace varios días. Estos acuerdos de la vergüenza no resuelven ningún problema, sino que los agravan todos."}, {"speaker": "SPEAKER_03", "timestamp": [351.94, 355.62], "sentence": " Estamos hablando de ceder un chantaje."}, {"speaker": "SPEAKER_03", "timestamp": [355.62, 363.28], "sentence": " Se ha puesto en marcha en el día de hoy definitivamente el golpe contra la nación, contra la democracia y contra la ley."}, {"speaker": "SPEAKER_13", "timestamp": [363.28, 389.92], "sentence": " Y por lo tanto comienza un periodo negro nella storia di spagna forti critiche quindi per pedro sanchez che viene accusato di ignorare la legge e la giustizia pur di rimanere al potere l'accordo con puc de mon prevede l'amnistia per i protagonisti della tentata secessione della Catalogna nel 2017."}], [{"speaker": "SPEAKER_10", "timestamp": [389.92, 405.1], "sentence": " 118 persone sono state salvate nel mar Mediterraneo dalla nave dell'ONG Emergency, attualmente in rotta verso il porto di Brindisi, dopo due operazioni di salvataggio in cui giovedì sera sono state salvate 41 persone su un'imbarcazione e altre 77 su un'altra barca."}, {"speaker": "SPEAKER_10", "timestamp": [405.1, 408.54], "sentence": " Tra le persone soccorse ci sono quattro minori non accompagnati."}, {"speaker": "SPEAKER_10", "timestamp": [408.54, 414.52], "sentence": " I migranti sono eritrei, etiopi, sudanesi, bengalesi, pakistani, siriani, egiziani e paristinesi."}, {"speaker": "SPEAKER_10", "timestamp": [414.52, 420.64], "sentence": " Secondo il Viminale, nel 2023 sono già oltre 145 mila migranti arrivati in Italia via mare."}, {"speaker": "SPEAKER_10", "timestamp": [420.64, 429.2], "sentence": " La legge europea sul ripristino della natura è a un passo dall'approvazione finale."}], [{"speaker": "SPEAKER_11", "timestamp": [429.2, 435.9], "sentence": " Consiglio e Parlamento comunitario hanno raggiunto un accordo su un testo di compromesso dopo una trattativa di circa 10 ore."}, {"speaker": "SPEAKER_05", "timestamp": [435.9, 469.76], "sentence": " Si tratta di uno dei file legislativi più rilevanti del Green Deal, ma anche uno dei più controversi e contestati. Dobbiamo ristrutturare la natura, che è buona per la natura, ma anche per noi, perché siamo dipendenti dalla natura, quindi dobbiamo vivere la natura."}, {"speaker": "SPEAKER_05", "timestamp": [469.76, 472.82], "sentence": " Non è il caso oggi, con questa legge le cose saranno migliorate."}, {"speaker": "SPEAKER_11", "timestamp": [472.82, 480.24], "sentence": " L'obiettivo della legge è ripristinare il 20% delle aree naturali, terrestri e marine dell'Unione entro il 2030."}, {"speaker": "SPEAKER_06", "timestamp": [480.24, 535.84], "sentence": " Vi rientrano tutti gli ecosistemi, prati, foreste, coste, fiumi e laghi Entro la fine del decennio dovranno essere piantati 3 miliardi di alberi e liberati da vincoli 25.000 km di corsi d'acqua La norma inciderà anche sui terreni agricoli, ad esempio attraverso il ripristino delle torbiere cioè gli acquitrini, spesso prosciugati in passato per fare posto alle coltivazioni Le ONG ambientaliste accolgono con favore l'accordo, ma lamentano un indebolimento delle ambizioni climatiche. in caso di una crisi di sicurezza di cibo, che non ha nessun senso, perché la presenza di sicurezza di cibo viene dal colapso del clima e dell'ecosistema e più ci preoccupiamo di sicurezza di cibo, più la ristruzione naturale è più urgente."}, {"speaker": "SPEAKER_11", "timestamp": [535.84, 551.1], "sentence": " Il compromesso dovrebbe porre fine alla battaglia politica lanciata dal Partito Popolare Europeo per affossare la legge, che ritiene pericolosa, oltre che per la sicurezza alimentare, anche per gli interessi degli agricoltori e lo sviluppo delle energie rinnovabili."}, {"speaker": "SPEAKER_11", "timestamp": [551.1, 555.48], "sentence": " Ma mancano ancora due passaggi istituzionali formali."}, {"speaker": "SPEAKER_11", "timestamp": [555.48, 563.7], "sentence": " Il voto di approvazione al Consiglio, a maggioranza qualificata tra i Paesi membri, e quello all'Eurocamera, a maggioranza assoluta degli eurodeputati."}, {"speaker": "SPEAKER_11", "timestamp": [563.7, 565.88], "sentence": " Non si possono escludere sorprese."}, {"speaker": "SPEAKER_05", "timestamp": [565.88, 575.9], "sentence": " La Francia settentrionale e le aree limitrofe di altre nazioni"}], [{"speaker": "SPEAKER_12", "timestamp": [575.9, 582.8], "sentence": " si stanno preparando a possibili nuove inondazioni a causa dei venti e delle precipitazioni previsti nel corso del fine settimana."}, {"speaker": "SPEAKER_12", "timestamp": [582.8, 602.92], "sentence": " In particolare la Normandia e il Dipartimento di Patcalè ancora sono alle prese con le conseguenze del passaggio della tempesta Charan che ha colpito anche la Bretagna nei giorni scorsi. Il Dipartimento di Patcalè attualmente in vigilanza rossa, si prevedono infatti fino a 90 mm di pioggia e raffiche che potrebbero raggiungere i 90 km orari."}, {"speaker": "SPEAKER_12", "timestamp": [602.92, 606.94], "sentence": " che potrebbero raggiungere i 90 km orari."}], [{"speaker": "SPEAKER_13", "timestamp": [606.94, 611.8], "sentence": " Sì ai sacramenti per persone transgender e figlie di coppie omogenitoriali."}, {"speaker": "SPEAKER_13", "timestamp": [611.8, 630.44], "sentence": " Papa Francesco in una lettera apre alla possibilità del battesimo a uomini e donne che si siano sottoposti a terapie per la riassegnazione del genere, così come per i bambini nati da una coppia di donne o uomini che abbiano ricorso alla pratica della gestazione per altri, purché non ci sia il rischio di scandalo o disorientamento tra i fedeli."}, {"speaker": "SPEAKER_13", "timestamp": [630.44, 643.42], "sentence": " Inoltre il pontefice dà la possibilità a persone omosessuali e transgender di fare da padrino o madrina e testimone di matrimonio."}], [{"speaker": "SPEAKER_14", "timestamp": [643.42, 646.34], "sentence": " Monica Bellucci ha stregato Salonico."}, {"speaker": "SPEAKER_09", "timestamp": [646.34, 690.16], "sentence": " Al Festival del Cinema più celebre in Grecia, la protagonista di Malena ha ricevuto l'Alessandro Doro, un premio consegnato per il suo ruolo nell'ultimo film ispirato alla storia di Maria Callas, ma che risuona come un riconoscimento a una carriera ormai trentennale. di Maria Callas, perché era diva, divinità, donna di talento e allo stesso tempo era una donna con un cuore semplice."}, {"speaker": "SPEAKER_14", "timestamp": [690.16, 706.64], "sentence": " La pellicola racconta il tour internazionale dello spettacolo portato nei teatri dall'attrice italiana, in cui ricorre il confronto costante con la personalità e la vita del soprano greco, una figura femminile da ricordare per l'insegnamento a essere liberi nelle proprie scelte."}]]}