{"chapters": [{"start_time": 0.0, "end_time": 131.0}, {"start_time": 131.0, "end_time": 219.0}, {"start_time": 219.0, "end_time": 264.0}, {"start_time": 264.0, "end_time": 342.0}, {"start_time": 342.0, "end_time": 377.0}, {"start_time": 377.0, "end_time": 400.0}, {"start_time": 400.0, "end_time": 465.0}, {"start_time": 465.0, "end_time": 505.0}, {"start_time": 505.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 9.08], "sentence": " Germania all'indomani della maxi-operazione che ha sventato un colpo di Stato, resi in otti i dettagli del piano eversivo."}, {"speaker": "SPEAKER_01", "timestamp": [9.08, 19.36], "sentence": " La minaccia nucleare sta crescendo ma non attaccheremo mai per primi. Putin torna a parlare di atomica in Ucraina, indignazione USA, affermazioni irresponsabili."}, {"speaker": "SPEAKER_04", "timestamp": [19.36, 45.56], "sentence": " Incredulità è questo il sentimento generale in Germania dopo il fermo di 25 persone che pianificavano un colpo di stato e il ritorno a Reich. Gli arresti di mercoledì sono solo la punta dell'iceberg della più vasta operazione antiterroristica condotta nella Germania contemporanea e più passano le ore maggiori sono i dettagli che filtrano dalle procure."}, {"speaker": "SPEAKER_00", "timestamp": [45.56, 58.34], "sentence": " Il gruppo che è stato smantellato con l'operazione di oggi godeva di una rete capillare in tutto il paese, gli obiettivi erano precisi e da raggiungere anche attraverso la violenza e l'uccisione di persone."}, {"speaker": "SPEAKER_04", "timestamp": [58.34, 77.74], "sentence": " Tra gli arresti, membri del movimento estremista Reichsburger, conosciuto dalla polizia per le sue teorie complottiste e le idee razziste antisemite, altri sospetti provengono dalle fila del movimento QEI che crede che il paese sia gestito da uno stato profondo."}, {"speaker": "SPEAKER_00", "timestamp": [77.74, 93.52], "sentence": " Avevano già individuato i membri del futuro governo. Tra gli altri un ex parlamentare avrebbe ricoperto il ruolo di ministro della giustizia."}, {"speaker": "SPEAKER_04", "timestamp": [93.52, 97.28], "sentence": " Oltre al governo c'era anche, stando a quanto sappiamo, un esercito."}, {"speaker": "SPEAKER_00", "timestamp": [97.28, 105.76], "sentence": " che deve planificare una nuova statalità e una nuova struttura di Stato."}, {"speaker": "SPEAKER_04", "timestamp": [105.76, 132.7], "sentence": " A nostro riconoscimento, è un armi militare. Secondo i dati forniti era reale, difficile dire se i piani erano realizzabili."}], [{"speaker": "SPEAKER_00", "timestamp": [132.7, 192.96], "sentence": " L'impegno militare in Ucraina potrebbe prolungarsi ancora e anche se la minaccia sta crescendo, Mosca non farà mai ricorso per prima alle armi nucleari. Davanti al Consiglio russo per i diritti umani, il Presidente Putin ha ammesso che i tempi della sua operazione militare speciale si stanno allungando, ma ha detto che la Russia non è impazzita e farà quindi ricorso all'atomica soltanto in caso di aggressione. La nostra strategia in merito alle armi nucleari consiste in un impiego esclusivamente difensivo, ha detto. Le concepiamo come strumento da riservare al solo caso di inevitabili rappresaglie. Se colpiti, cioè, contrattacchiamo. Affermazioni che il Dipartimento di Stato USA interpreta però come un tradimento agli impegni in precedenza presi da Mosca. Riteniamo che qualsiasi discorso alla leggera sulle armi nucleari sia assolutamente irresponsabile, il commento che il segretario di Stato Blinken ha affidato al suo portavoce."}, {"speaker": "SPEAKER_00", "timestamp": [192.96, 202.42], "sentence": " Affermazioni simili sono in contrasto con le dichiarazioni che la Russia ha formalmente sottoscritto nel gennaio di quest'anno al Consiglio di Sicurezza delle Nazioni Unite."}, {"speaker": "SPEAKER_01", "timestamp": [202.42, 218.18], "sentence": " E mentre il segretario generale Stoltenberg sollicita i partner NATO a intensificare l'invio di armi all'Ucraina, l'ONU si appresta a pubblicare un rapporto che documenta l'esecuzione sommaria e indiscriminata di oltre 400 civili in diverse zone del paese."}, {"speaker": "SPEAKER_02", "timestamp": [218.18, 223.66], "sentence": " L'Iran ha giustiziato un manifestante arrestato durante le proteste contro il regime."}], [{"speaker": "SPEAKER_02", "timestamp": [223.66, 233.2], "sentence": " Si tratta della prima condanna di questo tipo eseguita nel paese. Gli attivisti avvertono che anche altri detenuti rischiano la condanna a morte per il loro coinvolgimento nelle proteste."}, {"speaker": "SPEAKER_02", "timestamp": [233.2, 250.92], "sentence": " Mohsen Shekhar è stato accusato di aver bloccato una strada, di disordini, di aver estratto un'arma con l'intenzione di uccidere e di aver ferito intenzionalmente un ufficiale in servizio. La magistratura iraniana ha fatto sapere che l'udienza si è tenuta il 10 novembre e che l'imputato ha confessato."}, {"speaker": "SPEAKER_00", "timestamp": [250.92, 262.24], "sentence": " Le proteste iniziate contro la polizia morale sono dilagate in Iran fino a diventare una delle più serie sfide alla teocrazia iraniana dalla rivoluzione islamica del 79."}, {"speaker": "SPEAKER_00", "timestamp": [262.24, 266.62], "sentence": " dalla rivoluzione islamica del 79."}], [{"speaker": "SPEAKER_01", "timestamp": [266.62, 273.02], "sentence": " Destituito il presidente che voleva rovesciare il Parlamento, il Perù promuove alla guida del paese la sua numero due."}, {"speaker": "SPEAKER_01", "timestamp": [273.02, 281.72], "sentence": " Vice di Pedro Castillo, Dina Aboluarte, ha prestato giuramento di fronte all'Assemblea e invocato una tregua politica per uscire dalla crisi istituzionale."}, {"speaker": "SPEAKER_01", "timestamp": [281.72, 310.92], "sentence": " Arrestato e incriminato per reati contro lo Stato e l'ordine costituzionale, Castiglio aveva annunciato in un discorso alla Nazione di voler dissolvere il Parlamento, controllato dall'opposizione, per sostituirlo con un governo di emergenza. Un piano fallito prima per l'insubordinazione dell'Assemblea, che ha reagito anticipando la volontà di votarne la destituzione, e poi per la vallo all'impeachment da parte della Corte Costituzionale che l'ha accusato di aver lanciato un colpo di Stato."}, {"speaker": "SPEAKER_01", "timestamp": [310.92, 319.68], "sentence": " La Procura Generale ha avviato perquisizioni nel Palazzo del Governo e in altri sedi istituzionali alla ricerca di prove a carico di Castiglio."}, {"speaker": "SPEAKER_01", "timestamp": [319.68, 351.14], "sentence": " Contro di lui anche una buona parte dell'opinione pubblica che in strada ne ha festeggiata la destituzione ricordando come sia il centro di un'inchiesta per corruzione legata a un presunto giro di tangenti Sette nel complesso le procedure aperte a suo carico dalla giustizia peruviana A Natale scioperano i funzionari di Dogana Britannici nei principali aeroporti del Regno Unito, incluso lo scalo londinese di Heathrow."}], [{"speaker": "SPEAKER_02", "timestamp": [351.14, 353.62], "sentence": " Lo ha annunciato il sindacato che li rappresenta."}, {"speaker": "SPEAKER_02", "timestamp": [353.62, 358.62], "sentence": " Interessati circa mille funzionari del controllo passaporti."}, {"speaker": "SPEAKER_02", "timestamp": [358.62, 373.86], "sentence": " Gli scioperi si terranno dal 23 al 26 dicembre e dal 28 al 31 dicembre. Colpiranno centinaia di migliaia di persone in viaggio per le vacanze, in transito negli aeroporti di Gatwick, Heathrow, Manchester, Birmingham, Glasgow e Cardiff."}, {"speaker": "SPEAKER_02", "timestamp": [373.86, 383.8], "sentence": " Saluti militari e commozione a Pearl Harbor per i caduti nell'attacco giapponese"}], [{"speaker": "SPEAKER_01", "timestamp": [383.8, 388.2], "sentence": " che 81 anni fa segnò l'entrata degli Stati Uniti nella Seconda Guerra Mondiale."}, {"speaker": "SPEAKER_01", "timestamp": [388.2, 395.52], "sentence": " Quasi 2400, i Mary in ricordati dalle cerimonie a cui hanno partecipato diverse associazioni di veterani."}, {"speaker": "SPEAKER_02", "timestamp": [395.52, 413.2], "sentence": " Collera dell'Australia per la decisione delle autorità indonesiane di rilasciare in anticipo uno degli autori dell'attentato del 2002 a Bali, in cui morirono 202 persone, tra cui 88 australiani."}], [{"speaker": "SPEAKER_02", "timestamp": [413.2, 425.92], "sentence": " Dopo 12 anni di carcere, Umar Patek, 55 anni, è stato liberato per buona condotta, dopo aver scontato solo una parte dei 20 anni di prigione a cui era stato condannato. Questa persona era detenuta in Indonesia."}, {"speaker": "SPEAKER_02", "timestamp": [425.92, 434.12], "sentence": " La mia opinione personale è che le sue azioni siano imperdonabili e ripugnanti, ma noi non abbiamo il controllo del sistema giudiziario indonesiano."}, {"speaker": "SPEAKER_02", "timestamp": [434.12, 438.08], "sentence": " Penso che tutti gli australiani dovrebbero ricordare quelle famiglie e comunità."}, {"speaker": "SPEAKER_02", "timestamp": [438.08, 443.22], "sentence": " È stata una tragedia quella di Bali, uno dei peggiori attacchi terroristici nella storia australiana."}, {"speaker": "SPEAKER_02", "timestamp": [443.22, 453.08], "sentence": " L'attentato degli estremisti islamici nel 2002 ha colpito al cuore la località indonesiana frequentata da turisti stranieri, con due esplosioni in affollati locali notturni."}, {"speaker": "SPEAKER_02", "timestamp": [453.08, 462.42], "sentence": " Anche i sopravvissuti e le famiglie delle vittime hanno espresso indignazione per il rilascio anticipato dell'attentatore, che secondo le autorità indonesiane non rappresenta più una minaccia."}, {"speaker": "SPEAKER_02", "timestamp": [462.42, 465.92], "sentence": " indonesiane non rappresenta più una minaccia."}], [{"speaker": "SPEAKER_01", "timestamp": [465.92, 490.22], "sentence": " Il Turner Prize 2022 è andato a Veronica Ryan. Preferita alla canadese Sigweikine, alle connazionali Heather Phillipson e Ingrid Pollard, la scultrice britannica, 66 anni, è stata ricompensata con il più prestigioso premio d'arte contemporanea del Regno Unito, per due progetti in cui esplora la pandemia e rende omaggio agli immigrati caraibici degli anni 50 e 60."}, {"speaker": "SPEAKER_01", "timestamp": [490.22, 501.52], "sentence": " A sedurre la giuria in particolare, il modo personale e poetico con cui Ryan declina il linguaggio della scultura e la padronanza di spazio e colore di cui dà prova nelle sue opere."}, {"speaker": "SPEAKER_01", "timestamp": [501.52, 507.94], "sentence": " cui dà prova nelle sue opere."}], [{"speaker": "SPEAKER_01", "timestamp": [507.94, 516.64], "sentence": " Standing Ovation per Mattarella, 13 minuti di applausi, ma anche proteste e qualche polemica per la scelta del Boris Godunov del russo Mussoschi."}, {"speaker": "SPEAKER_01", "timestamp": [516.64, 526.64], "sentence": " Vicenda di uno zare, dramma di ambizioni politiche da soddisfare ad ogni costo, che portano l'attualità ucraina anche sotto i riflettori della prima milanese della scala."}, {"speaker": "SPEAKER_04", "timestamp": [526.64, 532.14], "sentence": " Gli ucraini sono persone fantastiche, coraggiose, valorose."}, {"speaker": "SPEAKER_01", "timestamp": [532.14, 536.74], "sentence": " Li sosterremo con tutti i mezzi possibili e per tutto il tempo che sarà necessario."}, {"speaker": "SPEAKER_01", "timestamp": [536.74, 539.94], "sentence": " Non dovremmo permettere che Putin distrugga la cultura."}, {"speaker": "SPEAKER_01", "timestamp": [539.94, 566.7], "sentence": " Noi non ce l'abbiamo con il popolo russo, con la storia russa o con la cultura russa Noi ce l'abbiamo con chi ha fatto la scelta politica di invadere una nazione sovrana Le due dimensioni vanno tenute distante perché sono due cose molto diverse e credo che non bisogna fare confusione Del tutto opposta la posizione è degli ucraini che nel pomeriggio avevano protestato davanti alla scala."}, {"speaker": "SPEAKER_01", "timestamp": [566.7, 571.0], "sentence": " La musica russa e il messaggio dei loro cartelli è un favore a Putin."}, {"speaker": "SPEAKER_04", "timestamp": [571.0, 583.78], "sentence": " E' questo il grande problema, che cultura diventa così adesso, un'arma dei russi, sentono così i ucraini, non vogliono sentire niente."}, {"speaker": "SPEAKER_01", "timestamp": [583.78, 591.02], "sentence": " Sentono così ucraini, non vogliono sentire niente. Io sono venuta qua per protestare non contro la cultura, non contro l'opera."}, {"speaker": "SPEAKER_02", "timestamp": [591.02, null], "sentence": " Alle critiche la direzione della Scala ha replicato ricordando di aver raccolto 400.000 euro per l'Ucraina con un concerto di beneficenza."}]]}