{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 98.0}, {"start_time": 98.0, "end_time": 183.0}, {"start_time": 183.0, "end_time": 248.0}, {"start_time": 248.0, "end_time": 343.0}, {"start_time": 343.0, "end_time": 380.0}, {"start_time": 380.0, "end_time": 702}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 9.0], "sentence": " Inondazioni nella Libia orientale e la mezzaluna rossa, devastazione senza precedenti simile alla situazione in Marocco, stimati 10.000 dispersi."}, {"speaker": "SPEAKER_04", "timestamp": [9.0, 17.0], "sentence": " Se grave il bilancio di vittime e feriti in Marocco, attese piogge abbondanti che mettono a rischio i soccorsi."}, {"speaker": "SPEAKER_04", "timestamp": [17.0, 27.56], "sentence": " Grano ucraino, Varsavia annuncia di voler prolungare l'embargo all'import con o senza Bruxelles."}, {"speaker": "SPEAKER_02", "timestamp": [27.56, 50.28], "sentence": " la tempesta Daniel è simile a quella del Marocco dopo il terremoto. A dirlo la mezzaluna rossa che ha lanciato un appello all'assistenza internazionale e ha dichiarato che i suoi"}], [{"speaker": "SPEAKER_02", "timestamp": [50.28, 94.48], "sentence": " operatori stanno lottando senza s a maneggiamento di mani, a maneggiamento di mani, a maneggiamento di mani, a maneggiamento di mani, a maneggiamento di mani, a maneggiamento di mani, a maneggiamento di mani, a maneggiamento di mani, a maneggiamento di mani, a maneggiamento di mani, a maneggiamento di mani, a maneggiamento di mani, a maneggiamento di mani, a maneggiamento di mani, a maneggiamento di mani, a maneggiamento di mani, a maneggiamento di mani, a maneggiamento di mani, a maneggiamento di mani, a maneggiamento di mani, a maneggiamento di mani, a maneggiamento di mani, a maneggiamento di mani, a maneggiamento di mani, a maneggiamento di mani, a maneggiamento di mani, a maneggiamento di mani, a maneggiamento di mani, a maneggiamento di mani, a maneggiamento di mani, a maneggiamento di mani, a maneggiamento di mani, a maneggiamento di mani, a maneggiamento di mani, a maneggiamento di mani, a maneggiamento di mani, a maneggiamento di mani, a maneggiamento di mani, a maneggiamento di mani, a maneggiamento di mani, a maneggiamento di mani, a maneggiamento di mani, a maneggiamento di mani, a maneg destinata ad aumentare, considerando che si stimano 10.000 dispersi. L'area più colpita è la Cirenaica, dove interi quartieri e villaggi sono stati spazzati via. La situazione è particolarmente critica nella città di Derna, dove sono scoppiate due dighe."}, {"speaker": "SPEAKER_08", "timestamp": [94.48, 106.86], "sentence": " A quattro giorni dal terremoto in Marocco sale il bilancio di vittime e feriti. Oltre 2.900 i morti e più di 5.000 i"}], [{"speaker": "SPEAKER_04", "timestamp": [106.86, 126.0], "sentence": " feriti, stando agli ultimi dati del Ministero dell'Interno. Nelle zone maggiormente interessate a sud di Marrakesh e vicino alla zona dell'epicentro, la conta dei cadaveri è incessante e le piogge abbondanti previste per i prossimi giorni nell'Alto e Medio Atlante potrebbero rendere tutto più difficile."}, {"speaker": "SPEAKER_09", "timestamp": [126.0, 169.94], "sentence": " A coordinare gli aiuti è la Fondazione Mohammed V che distribuiscono e si riempiscono tutte le aiutazioni e le aiutazioni che si riempiscono."}, {"speaker": "SPEAKER_04", "timestamp": [169.94, 193.22], "sentence": " E proprio la diplomazia degli aiuti di Rabat ha sollevato critiche interne ed internazionali che il Marocco non intende alimentare. Il viaggio su rotaia e carrozze blindate. Il leader nordcoreano Kim Jong-un è arrivato in Russia sul treno usato dalla sua famiglia per decenni durante le rare visite all'estero."}], [{"speaker": "SPEAKER_06", "timestamp": [193.22, 206.24], "sentence": " Secondo Washington, l'obiettivo del viaggio è quello di chiudere un accordo che permetta alla Russia di avere gli armamenti di cui ha bisogno per la guerra in Ucraina e alla Corea del Nord, di avere aiuti economici e tecnologia militare."}, {"speaker": "SPEAKER_03", "timestamp": [206.24, 218.38], "sentence": " Mosca ha bisogno del sostegno nordcoreano per il prosieguo del conflitto, considerato il fatto che l'Ucraina continua a ricevere un flusso costante di armi dall'Occidente e avrà presto anche gli aerei F-19."}, {"speaker": "SPEAKER_11", "timestamp": [218.38, 245.58], "sentence": " Pekino non è rimasto indifferente al primo viaggio di Kim Jong-un dall'inizio della pandemia. La Cina ha assicurato di essere pronta a promuovere ulteriori sviluppi delle relazioni bilaterali."}, {"speaker": "SPEAKER_03", "timestamp": [245.58, 255.82], "sentence": " Varsavia ha annunciato martedì che estenderà unilateralmente il divieto di importazione di cereali ucraini,"}], [{"speaker": "SPEAKER_04", "timestamp": [255.82, 259.56], "sentence": " oltre il 15 settembre, data fissata da Bruxelles."}, {"speaker": "SPEAKER_04", "timestamp": [259.56, 274.4], "sentence": " Nonostante la Polonia sia uno dei principali fornitori di aiuti militari o umanitari all'Ucraina e ospiti circa un milione di rifugiati, la questione delle importazioni di grano ha scatenato una disputa diplomatica tra i due paesi vicini."}, {"speaker": "SPEAKER_01", "timestamp": [274.4, 289.3], "sentence": " 15 marzo, è un embargo più lungo, è il nostro obiettivo, o noi stiamo imparando le soluzioni che abbiamo imparato il 15 marzo."}, {"speaker": "SPEAKER_07", "timestamp": [289.3, 310.14], "sentence": " Dell'embargo si è discusso anche nelle istanze europee. Il commissario all'agricoltura, il polacco Janusz Wojciechowski, di fronte all'Europarlamento. e risorse che assicurano che i grani ucraini possano essere esportati e muoviti dove è il più necessario. Abbiamo assicurato il supporto ai agricoltori dell'Unione Europea."}, {"speaker": "SPEAKER_07", "timestamp": [310.14, 323.84], "sentence": " L'introduzione delle misure temporanee di prevenzione ha strutturato e stabilizzato il mercato nei paesi di fronte. Non ha restritto l'esporto dei grani ucraini attraverso le linee di solidarietà."}, {"speaker": "SPEAKER_04", "timestamp": [323.84, 333.48], "sentence": " Gli altri paesi interessati in modo particolare dall'embargo ne sollecitano il prolungamento senza spingersi oltre però."}, {"speaker": "SPEAKER_04", "timestamp": [333.48, 352.26], "sentence": " Kiev non ha gradito e annuncia di rivolgersi dire pacifica della guerra in Ucraina in giro per il mondo."}], [{"speaker": "SPEAKER_08", "timestamp": [352.26, 361.16], "sentence": " Dopo essersi recato durante l'estate a Kiev, Mosca e Washington, dal 13 al 15 settembre l'inviato di pace Vaticano si recherà a Pechino."}, {"speaker": "SPEAKER_02", "timestamp": [361.16, 375.28], "sentence": " si recherà a Pechino. Sulla sua missione in Cina, Lunedì Zuppi ha detto che l'obiettivo è continuare a creare tutte le condizioni per una pace scelta dagli ucraini giusta e sicura. L'impegno della Cina, detto, è uno degli elementi più importanti perché questo accada."}, {"speaker": "SPEAKER_05", "timestamp": [375.28, 390.0], "sentence": " La Commissione europea ha promesso 2,25 miliardi di euro per aiutare la Grecia dopo le devastanti inondazioni che hanno colpito il paese."}], [{"speaker": "SPEAKER_13", "timestamp": [390.0, 397.72], "sentence": " L'ha annunciato la presidente Ursula von der Leyen a Strasburgo, dove ha incontrato il primo ministro greco, Kyriakos Mitsotakis."}, {"speaker": "SPEAKER_13", "timestamp": [397.72, 409.06], "sentence": " Nelle ultime settimane, violenti temporali e conseguenti inondazioni avevano interessato la Grecia centrale, uccidendo 15 persone e lasciando diverse località tuttora sommerse."}, {"speaker": "SPEAKER_13", "timestamp": [409.06, 418.74], "sentence": " I danni provocati dall'acqua si sommano a quelli del fuoco, con incendi di grosse proporzioni avvenuti nelle settimane precedenti."}, {"speaker": "SPEAKER_05", "timestamp": [418.74, 445.68], "sentence": " Le catastrofi naturali di questa estate hanno arrecato danni per miliardi di euro, spingendo il governo di Atene a chiedere aiuto a Bruxelles. La Commissione sta pronta per assessare un richiesto greco per supporto sotto il Fondo di solidarietà."}, {"speaker": "SPEAKER_05", "timestamp": [445.68, 459.46], "sentence": " Qui è importante che i Stati membri si abbiano in accordo con la nostra proposta di top-up del Fondo di solidarietà e se questo succede l'anno prossimo, possiamo rendere disponibili fino a 400 milioni di euro."}, {"speaker": "SPEAKER_13", "timestamp": [459.46, 467.26], "sentence": " Il Fondo di solidarietà europeo è stato istituito nel 2002 proprio per far fronte ai disastri naturali nei territori dell'Unione."}, {"speaker": "SPEAKER_00", "timestamp": [467.26, 492.48], "sentence": " Ma ora la sua dotazione è quasi azzerata e il fondo non sembra in grado di tenere il passo con gli effetti dei cambiamenti climatici. ma nel futuro dobbiamo costruire un sistema di supporto più resiliente, così quando succede qualcosa come questo, il pago può fluttuare più direttamente, più velocemente e in modo più flessibile."}, {"speaker": "SPEAKER_13", "timestamp": [492.48, 501.18], "sentence": " Finora 24 stati membri e 4 paesi esterni all'Unione hanno ricevuto denaro dal Fondo di Solidarietà per un totale di oltre 8 miliardi di euro."}, {"speaker": "SPEAKER_13", "timestamp": [501.18, 507.06], "sentence": " L'ultimo esborso in ordine di tempo, 400 milioni per fronteggiare le inondazioni in Slovenia."}, {"speaker": "SPEAKER_13", "timestamp": [507.06, 529.0], "sentence": " La guerra in Ucraina è da un anno e mezzo il tema più importante per la politica europea ed è stata centrale nel discorso sullo Stato dell'Unione del 2022. A un anno di distanza e alla vigilia del Soteu 2023 è tempo di verificare le promesse fatte allora dalla presidente della Commissione, Ursula von der Leyen."}, {"speaker": "SPEAKER_13", "timestamp": [529.0, 567.44], "sentence": " Von der Leyen promise sanzioni alla Russia e finora ci sono 11 pacchetti di misure restrittive che includono un tetto massimo al prezzo del petrolio russo e vari divieti di esportazione e importazione. L'ingresso dell'Ucraina nell'Unione invece resta in dubbio. Dobbiamo dare un po' di più supporto all'Ucraina per poter preparare la nostra parte, ma anche per preparare la Unione Europea per la maggior parte dell'energia."}, {"speaker": "SPEAKER_12", "timestamp": [567.44, 569.8], "sentence": " E' qualcosa di cui non stiamo avvendendo."}, {"speaker": "SPEAKER_05", "timestamp": [569.8, 576.4], "sentence": " Quindi dobbiamo decouple la dominante influenza del gas sul prezzo dell'energia."}, {"speaker": "SPEAKER_13", "timestamp": [576.4, 580.9], "sentence": " Sulla questione energetica la promessa non è stata del tutto mantenuta."}, {"speaker": "SPEAKER_13", "timestamp": [580.9, 587.4], "sentence": " La riforma del mercato elettrico proposta dalla Commissione è ancora in sospeso per le diverse opinioni tra gli stati membri."}, {"speaker": "SPEAKER_13", "timestamp": [587.4, 592.8], "sentence": " Ma i prezzi dell'energia sono calati e la dipendenza dal gas russo si è notevolmente ridotta."}, {"speaker": "SPEAKER_10", "timestamp": [592.8, 599.66], "sentence": " Quando ci siamo ritrovati l'anno scorso c'era la crisi dell'energia, c'erano molte preoccupazioni sul prezzo del gas, per esempio."}, {"speaker": "SPEAKER_10", "timestamp": [599.66, 606.88], "sentence": " E ovviamente la Commissione ha promesso di combattere questa crisi e di portare la crisi in un modo che è stato fatto."}, {"speaker": "SPEAKER_05", "timestamp": [606.88, 615.46], "sentence": " Dobbiamo lavorare senza rilascio all'adaptazione climatica e fare della natura il nostro primo allievo."}, {"speaker": "SPEAKER_13", "timestamp": [615.46, 691.76], "sentence": " Il Green Deal rimane una priorità assoluta della Commissione, che ha raggiunto obiettivi rilevanti, come il divieto di vendita nell'Unione Europea di veicoli con motore a combustione dal 2035 in poi. Ma altri file legislativi hanno avuto meno fortuna, rimanendo intrappolati in scontri fra le istituzioni. Anche sul tema migratorio qualche passo in avanti è stato fatto, in particolare con l'approvazione di due regolamenti per concordare una maggiore solidarietà fra i paesi dell'Unione e uniformare le procedure di asilo. Il bilancio della Presidente è atteso nel prossimo discorso sullo Stato dell'Unione."}, {"speaker": "SPEAKER_10", "timestamp": [691.76, 697.88], "sentence": " Al Parlamento europeo Ursula von der Leyen svelerà anche i piani per gli ultimi mesi del suo mandato."}]]}