{"chapters": [{"start_time": 0.0, "end_time": 95.0}, {"start_time": 95.0, "end_time": 185.0}, {"start_time": 185.0, "end_time": 250.0}, {"start_time": 250.0, "end_time": 315.0}, {"start_time": 315.0, "end_time": 505.0}, {"start_time": 505.0, "end_time": 579}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 8.28], "sentence": " Il presidente francese Macron, sempre più travolto dallo scandalo Uber, quando era ministro dell'economia avrebbe agevolato la diffusione di Uber in Francia."}, {"speaker": "SPEAKER_05", "timestamp": [8.28, 15.94], "sentence": " È uno dei risultati di un'inchiesta giornalistica internazionale dopo la fuga di 24.000 documenti interni all'azienda americana di taxi privati."}, {"speaker": "SPEAKER_05", "timestamp": [15.94, 22.76], "sentence": " L'Espresso rivela che in Italia Carlo De Benedetti avrebbe fatto pressioni sul governo Renzi per favorire la multinazionale."}, {"speaker": "SPEAKER_00", "timestamp": [22.76, 45.24], "sentence": " Tim Starkman del Consorzio internazionale dei giornalisti investigativi. Macron ovviamente è un personaggio di spicco, ma anche Joe Biden è qualcosa come una dozzina di ex collaboratori dell'amministrazione Obama, alcuni dei quali di alto livello, hanno abbracciato il modello Uber, che per definizione mette a repentaglio le tutele del lavoro e i diritti dei lavoratori."}, {"speaker": "SPEAKER_05", "timestamp": [45.24, 66.72], "sentence": " Secondo questa inchiesta, oltre a fare regali ai politici amici, Uber avrebbe infranto le leggi, fatto pressioni segrete sui governi, ingannato la polizia e approfittato della violenza dei tassisti regolari contro gli autisti Uber per la loro irruzione in un mercato iperregolamentato a suon di costose licenze."}, {"speaker": "SPEAKER_05", "timestamp": [66.72, 72.6], "sentence": " Facendo tutto ciò, Uber ha mostrato un palese disprezzo per i principi fondamentali dello Stato di diritto."}, {"speaker": "SPEAKER_05", "timestamp": [72.6, 77.84], "sentence": " Hanno ignorato le leggi locali, si sono introdotti nei mercati senza licenze e senza permesso."}, {"speaker": "SPEAKER_05", "timestamp": [77.84, 92.96], "sentence": " In Francia l'opposizione ha chiesto spiegazioni a Macron per le sue azioni durante il periodo in cui era ministro delle finanze e Bruxelles ha inviato una lettera all'ex vicepresidente della Commissione europea, l'olandese Nelly Kruis, per chiedere chiarimenti sui suoi rapporti con Uber."}, {"speaker": "SPEAKER_01", "timestamp": [92.96, 110.26], "sentence": " degli edifici colpiti da un attacco missilistico russo nella città di Chasivyar, nella regione di Donetsk, nell'Ucraina orientale. C'è chi spera di trovare dei sopravvissuti. Il"}], [{"speaker": "SPEAKER_01", "timestamp": [110.26, 121.68], "sentence": " bilancio parla di almeno 15 morti, ma il numero sarebbe destinato a salire. Ci sarebbero decine di persone intrappolate, disperse sotto quel cumulo di resti, forse anche una bambina."}, {"speaker": "SPEAKER_01", "timestamp": [121.68, 126.1], "sentence": " Ad aiutare le squadre dei soccorritori anche decine di civili ucraini."}, {"speaker": "SPEAKER_01", "timestamp": [126.1, 134.26], "sentence": " I raid delle forze di Mosca hanno colpito un quartiere residenziale della città abitato per lo più da persone che lavorano nelle fabbriche vicine."}, {"speaker": "SPEAKER_01", "timestamp": [134.26, 146.1], "sentence": " Mio figlio ha 32 anni e è subito corso a vedere cosa stava accadendo, dice questa donna, quando c'è stato il secondo raid, sia lui che suo padre sono rimasti in mezzi storditi dal colpo."}, {"speaker": "SPEAKER_01", "timestamp": [146.1, 154.08], "sentence": " Immediata la risposta di Volodymyr Zelensky che ha affermato che tutti coloro che danno ordini per tali attacchi saranno puniti."}, {"speaker": "SPEAKER_01", "timestamp": [154.08, 159.16], "sentence": " Stanno uccidendo civili deliberatamente, ha sottolineato il presidente ucraino."}, {"speaker": "SPEAKER_01", "timestamp": [159.16, 172.08], "sentence": " La Russia continua a colpire anche Kharkiv dove fanno sapere le forze del Kremlin e in atto un'operazione militare speciale per smilitarizzare l'Ucraina, negando di aver attaccato deliberatamente i civili."}, {"speaker": "SPEAKER_01", "timestamp": [172.08, 180.98], "sentence": " Intanto Kiev esorta la gente del posto nella città meridionale di Kherson a evacuare, mentre le forze armate ucraine preparano un contrattacco finale."}, {"speaker": "SPEAKER_03", "timestamp": [180.98, 186.16], "sentence": " attacco finale."}], [{"speaker": "SPEAKER_03", "timestamp": [186.16, 207.08], "sentence": " Mosca ha interrotto il rifornimento di gas alla Germania attraverso il gasdotto Nord Stream, questo mentre Berlino avrebbe convinto il Canada a restituire una turbina rimasta bloccata in uno stabilimento della Siemens al di là dell'Atlantico e necessaria al corretto funzionamento degli impianti. Il timore di Berlino è che Mosca non riprenda a derogare il suo flusso di gas verso il paese."}, {"speaker": "SPEAKER_04", "timestamp": [207.08, 211.68], "sentence": " Il ministro dell'economia cerca di minimizzare le difficili situazioni."}, {"speaker": "SPEAKER_00", "timestamp": [211.68, 216.1], "sentence": " Queste operazioni sono una cosa abbastanza normale."}, {"speaker": "SPEAKER_04", "timestamp": [216.1, 219.44], "sentence": " In estate la conduttura si chiude in genere per una decina di giorni."}, {"speaker": "SPEAKER_00", "timestamp": [219.44, 224.86], "sentence": " Certo, ci potrebbero essere ulteriori problemi che ne potrebbero ritardare la riaccensione."}, {"speaker": "SPEAKER_00", "timestamp": [224.86, 225.26], "sentence": " Posso dire che la situazione è certamente difficile. Certo, ci potrebbero essere ulteriori problemi che ne potrebbero ritardare la riaccensione."}, {"speaker": "SPEAKER_00", "timestamp": [225.26, 230.72], "sentence": " Posso dire che la situazione è certamente difficile."}, {"speaker": "SPEAKER_04", "timestamp": [230.72, 236.9], "sentence": " Circa alla turbina, Ottawa aveva deciso di impedirne il ritorno in Germania a causa delle sanzioni antirusse."}, {"speaker": "SPEAKER_03", "timestamp": [236.9, 239.68], "sentence": " Kiev è infuriata per questa decisione tedesca."}, {"speaker": "SPEAKER_04", "timestamp": [239.68, 247.64], "sentence": " Secondo gli ucraini, essa potrebbe rafforzare la sensazione russa di impunità. La Germania è il paese più dipendente dal gas russo nel vecchio continente."}, {"speaker": "SPEAKER_03", "timestamp": [247.64, 257.1], "sentence": " Folle che occupano palazzi, un esercito immobile e voci di un'imminente partenza per l'esilio"}], [{"speaker": "SPEAKER_02", "timestamp": [257.1, 268.58], "sentence": " del presidente del paese. Lo Sri Lanka inizia la settimana con una calma apparente e un vuoto di potere che il primo ministro Ranil Bikhe Mersinghe ha cercato di negare."}, {"speaker": "SPEAKER_00", "timestamp": [268.58, 278.44], "sentence": " Un governo, ha detto il primo ministro, deve funzionare secondo la legge e sono qui per proteggere la Costituzione e attraverso di essa soddisfare le richieste del popolo."}, {"speaker": "SPEAKER_02", "timestamp": [278.44, 284.88], "sentence": " Quello di cui abbiamo bisogno oggi è un governo di tutti i partiti e prenderemo provvedimenti per realizzarlo."}, {"speaker": "SPEAKER_02", "timestamp": [284.88, 286.1], "sentence": " Oggi è un governo di tutti i partiti e prenderemo provvedimenti per realizzarlo."}, {"speaker": "SPEAKER_02", "timestamp": [286.1, 294.94], "sentence": " Il presidente Gotabaya Rajapaska, il cui palazzo è stato occupato dalla folla, ha trovato rifugio intanto vicino all'aeroporto."}, {"speaker": "SPEAKER_02", "timestamp": [294.94, 298.98], "sentence": " Le sue dimissioni, quelle del primo ministro, avranno effetto da mercoledì."}, {"speaker": "SPEAKER_02", "timestamp": [298.98, 316.48], "sentence": " Le Nazioni Unite hanno chiesto una transizione pacifica dopo una rivolta popolare contro la corruzione e la cattiva gestione della crisi economica che affligge il paese. I manifestanti dicono che non si muoveranno dai palazzi finché non ci sarà un nuovo governo."}], [{"speaker": "SPEAKER_05", "timestamp": [316.48, 353.92], "sentence": " La coalizione di governo in Giappone ha trionfato alle elezioni di domenica per il rinnovo parziale della Camera Alta grazie all'onda emotiva dell'assassinio dell'ex premier Shinzo Abe avvenuto venerdì in un comizio elettorale a Nara. Grazie a tutti. Salgono a 76, includendo quelli del partner di coalizione Comeito. La coalizione al potere supera ampiamente la maggioranza assoluta con 146 seggi su 248."}, {"speaker": "SPEAKER_03", "timestamp": [353.92, 356.76], "sentence": " Il paese è ancora sotto shock."}, {"speaker": "SPEAKER_00", "timestamp": [356.76, 366.54], "sentence": " Non avrei mai immaginato che potesse accadere una cosa del genere, dice questa donna."}, {"speaker": "SPEAKER_03", "timestamp": [366.54, 375.16], "sentence": " Spero che venendo qui le mie figlie siano spinte a interessarsi alla politica e alla democrazia, aggiunge quest'uomo."}, {"speaker": "SPEAKER_00", "timestamp": [375.16, 380.36], "sentence": " Oltre mille persone si sono regate nel posto dove Abe teneva un comizio quando è stato ucciso."}, {"speaker": "SPEAKER_03", "timestamp": [380.36, 394.4], "sentence": " L'autore del delitto, il 41enne Tetsuya Yamagami, ha detto di averlo commesso perché provava rancore nei confronti di una specifica organizzazione e riteneva che Abe ne facesse parte."}, {"speaker": "SPEAKER_00", "timestamp": [394.4, 429.0], "sentence": " Per chiarire le ragioni del gesto è attualmente in corso un'indagine a cui sono stati assegnati 90 agenti investigativi. un incidente nazionale a causa dell'uso improprio dell'applicazione di tracciamento Covid utilizzata dalla polizia per mantenere sotto controllo la protesta."}, {"speaker": "SPEAKER_05", "timestamp": [429.0, 437.88], "sentence": " I manifestanti si sono ribellati alla manipolazione dell'app, il loro stato di salute è stato falsificato limitando loro la possibilità di viaggiare."}, {"speaker": "SPEAKER_03", "timestamp": [437.88, 444.68], "sentence": " Scontri con le forze dell'ordine e con le squadre di sicurezza in Borghese riprese con oggetti contundenti."}, {"speaker": "SPEAKER_02", "timestamp": [444.68, 445.24], "sentence": " con le squadre di sicurezza in Borghese riprese con oggetti contundenti."}, {"speaker": "SPEAKER_02", "timestamp": [445.24, 459.2], "sentence": " Il Covid è il ginebraio dei richiami vaccinali, termini che speravamo di esserci lasciati alle spalle ma i contagi risalgono ed è corso un monitoraggio dei tassi di ricovero occupazione di ospedale e unità di terapia intensiva in diversi paesi."}, {"speaker": "SPEAKER_02", "timestamp": [459.2, 468.52], "sentence": " È tempo quindi di stabilire a chi destinare i richiami sulla base delle valutazioni delle tendenze epidemiologiche attuali e delle prove scientifiche disponibili."}, {"speaker": "SPEAKER_02", "timestamp": [468.52, 485.04], "sentence": " I modelli matematici suggeriscono chiari benefici di un secondo richiamo precoce per gli ultra sessantenni, per gli individui vulnerabili dal punto di vista medico, indipendentemente dall'età, per prevenire gravi malattie e salvaguardare la capacità del sistema sanitario."}, {"speaker": "SPEAKER_02", "timestamp": [485.04, 495.78], "sentence": " Con i numeri di Covid-19 di nuovo in aumento in Europa, ha scritto la Commissaria Europea per la Salute, Stella Chiriachides, esorto tutti a vaccinarsi e a fare il vaccino prima possibile."}, {"speaker": "SPEAKER_02", "timestamp": [495.78, 497.5], "sentence": " Non c'è tempo da perdere."}, {"speaker": "SPEAKER_02", "timestamp": [497.5, 503.4], "sentence": " I nostri vaccini funzionano, offrono buoni livelli di protezione contro malattie gravi e ricoveri ospedalieri."}, {"speaker": "SPEAKER_04", "timestamp": [503.4, 512.92], "sentence": " Quattro grandi incendi in meno di un mese. Roma brucia senza sosta. L'ultimo rogo è scoppiato"}], [{"speaker": "SPEAKER_04", "timestamp": [512.92, 546.96], "sentence": " nel parco di Centocelle, alla periferia est della capitale, e ha impegnato almeno 100 agenti e 50 mezzi dei pompieri nelle giornate di sabato e domenica. Partite da un ex campo nomadi, le fiamme hanno presto inglobato diversi autodemolitori. Fuoco difficile da domare, una nuve nera che invade la città e l'avviso dal municipio ai cittadini di non aprire le finestre. Il 15 giugno era successo a Malagrotta, il 27 sulla via Aurelia e il 4 luglio nel parco del Pineto. Il sindaco Roberto Gualtieri ha definito senza precedenti la sequenza di incendi, nella maggior parte dei casi provocati dalla mano dell'uomo."}, {"speaker": "SPEAKER_04", "timestamp": [546.96, 555.86], "sentence": " La polizia ha lavoro insieme ai vigili del fuoco, protezione civile e agenti della forestale per capire se dietro questa serie anomala di roghi si nasconda una regia condivisa."}, {"speaker": "SPEAKER_04", "timestamp": [555.86, 563.0], "sentence": " L'assessore all'ambiente Sabrina Alfonsi ha ipotizzato una connessione con la filiera dei rifiuti, altro problema cronico della città eterna."}, {"speaker": "SPEAKER_04", "timestamp": [563.0, 571.9], "sentence": " dei rifiuti, altro problema cronico della città eterna. Chi la gestisce non sarebbe troppo contento delle iniziative municipali nel settore e lo starebbe dimostrando mettendo letteralmente a ferro e fuoco Roma."}]]}