{"chapters": [{"start_time": 0.0, "end_time": 90.0}, {"start_time": 90.0, "end_time": 174.0}, {"start_time": 174.0, "end_time": 248.0}, {"start_time": 248.0, "end_time": 314.0}, {"start_time": 314.0, "end_time": 424.0}, {"start_time": 424.0, "end_time": 594}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 6.62], "sentence": " Sì dei leader europei a mettere in atto con urgenza un tetto al prezzo del gas."}, {"speaker": "SPEAKER_05", "timestamp": [6.62, 18.18], "sentence": " Ottima roadmap il commento della Presidente della Commissione Europea Ursula von der Leyen che ha annunciato anche importanti aiuti a famiglie e imprese per attutire l'impatto della crisi energetica."}, {"speaker": "SPEAKER_04", "timestamp": [18.18, 36.62], "sentence": " L'annuncio dell'accordo è arrivato nella notte dal Presidente del Consiglio europeo Charles Michel che ha parlato di forte e unanime determinazione ad agire insieme in Europa per raggiungere tre obiettivi abbassare i prezzi, garantire gli approvvigionamenti e continuare a lavorare per ridurre la domanda."}, {"speaker": "SPEAKER_03", "timestamp": [36.62, 73.62], "sentence": " La fondamentale però è anche sostenere chi sta pagando il prezzo più alto della crisi energetica, ha sostenuto la Presidente della Commissione Europea, Ursula von der Leyen. membri potranno aiutare chi è stato più colpito dall'incremento dei prezzi dell'energia, le famiglie vulnerabili, le piccole e le medie imprese, ma anche quelle più grandi. E su questo fronte il tema degli investimenti è molto importante."}, {"speaker": "SPEAKER_00", "timestamp": [73.62, 87.6], "sentence": " I 27 hanno concordato di promuovere acquisti congiunti di gas a partire da una soglia minima obbligatoria del 15% e di accelerare i negoziati con paesi produttori affidabili come Norvegia e Stati Uniti."}, {"speaker": "SPEAKER_05", "timestamp": [87.6, 95.62], "sentence": " L'Unione Europea annuncia sanzioni a carico di tre alti ufficiali dell'esercito iraniano"}], [{"speaker": "SPEAKER_02", "timestamp": [95.62, 98.92], "sentence": " per aver fornito alla Russia droni armati da utilizzare in Ucraina."}, {"speaker": "SPEAKER_02", "timestamp": [98.92, 107.22], "sentence": " Sebbene Mosca e Terran lo neghino, non mancano le prove documentali circa l'impiego contro obiettivi ucraini di velivoli Shaded 136."}, {"speaker": "SPEAKER_03", "timestamp": [107.22, 115.5], "sentence": " Per Nabila Masrali, portavoce della Commissione europea, la decisione di Bruxelles è sostenuta da una quantità sufficiente di prove."}, {"speaker": "SPEAKER_02", "timestamp": [115.5, 130.6], "sentence": " Il Consiglio sta lavorando in vista di una risposta chiara, rapida e ferma da parte dell'Unione Europea."}, {"speaker": "SPEAKER_03", "timestamp": [130.6, 137.5], "sentence": " Sulla stessa linea si è schierata la Nato, che per bocca del suo segretario generale Stoltenberg lancia un appello a Teheran."}, {"speaker": "SPEAKER_02", "timestamp": [137.5, 145.66], "sentence": " Chiediamo all'Iran di non fornire né droni né missili."}, {"speaker": "SPEAKER_01", "timestamp": [145.66, 151.62], "sentence": " Qualsiasi fornitura sarebbe una chiara violazione delle risoluzioni del Consiglio di sicurezza delle Nazioni Unite."}, {"speaker": "SPEAKER_05", "timestamp": [151.62, 164.7], "sentence": " I droni suicidi stanno giocando un ruolo chiave nella nuova strategia di Mosca per distruggere le infrastrutture civili, soprattutto quelle energetiche."}, {"speaker": "SPEAKER_00", "timestamp": [164.7, 170.82], "sentence": " Il loro uso massiccio avviene sullo sfondo dell'avanzata della controffensiva ucraina nel sud del paese."}, {"speaker": "SPEAKER_05", "timestamp": [170.82, 179.74], "sentence": " La polizia norvegese ha arrestato il figlio dell'ex capo delle ferrovie russe, Vladimir"}], [{"speaker": "SPEAKER_01", "timestamp": [179.74, 191.38], "sentence": " Yakunin, per aver effettuato voli non autorizzati con un drone sulle isole Svalbard. Il 47enne sostiene di aver scattato foto naturalistiche durante una vacanza all'insegna dell'avventura."}, {"speaker": "SPEAKER_04", "timestamp": [191.38, 213.16], "sentence": " L'arresto di Kunin è solo l'ultimo di una serie che avrebbe colpito una rete di spionaggio filorussa. Sette cittadini russi sono in custodia temporanea per aver fatto volare illegalmente dei droni. Il nostro controspionaggio sta indagando, ha detto il premier norvegese Jonas Garstor, che ha poi aggiunto, non dobbiamo sorprenderci se ci saranno altri arresti nel prossimo futuro."}, {"speaker": "SPEAKER_05", "timestamp": [213.16, 229.86], "sentence": " Poche ore prima, un drone in volo vicino all'aeroporto di Bergen aveva fatto scattare i protocolli di sicurezza causando un blocco del traffico aereo. Dopo gli attacchi al gasdotto nel Mar Baltico, la Norvegia ha rafforzato le misure di sicurezza sulle infrastrutture critiche di gas e petrolio."}, {"speaker": "SPEAKER_00", "timestamp": [229.86, 246.96], "sentence": " Il ministro della difesa di Oslo, Bjorn Arid-Gram, spiega che nelle attività di prevenzione sono impiegate unità navali, aerei F-35, patrugliatori marittimi, mentre la sicurezza interna sta supportando la polizia nella sorveglianza di raffinerie di petrolio e impianti di gas."}, {"speaker": "SPEAKER_04", "timestamp": [246.96, 252.8], "sentence": " Quelle iniziate mercoledì mattina per la formazione del nuovo governo italiano saranno"}], [{"speaker": "SPEAKER_03", "timestamp": [252.8, 271.96], "sentence": " consultazioni lampo. Le emergenze che il paese si trova ad affrontare a partire dal caro energia lo impongono e l'esecutivo va messo nelle condizioni di gestirle a pieno prima possibile. Dopo il rituale passaggio dei presidenti delle Camere, la russa e Fontana, il Presidente della Repubblica ha avuto un colloquio con il suo predecessore, Napolitano."}, {"speaker": "SPEAKER_03", "timestamp": [271.96, 281.52], "sentence": " Quindi è iniziato il turno delle delegazioni parlamentari, a partire dai gruppi per le autonomie e quelli misti, i partiti del centro-sinistra, che andranno ognuno per sé."}, {"speaker": "SPEAKER_03", "timestamp": [281.52, 285.14], "sentence": " Venerdì toccherà i partiti della maggioranza."}, {"speaker": "SPEAKER_03", "timestamp": [285.14, 297.96], "sentence": " Secondo alcune indiscrezioni già inserata potrebbe arrivare l'incarico di formare il nuovo governo per Giorgia Meloni, che andrà prima alla Camera, poi al Senato e quindi a Palazzo Chigi per comunicare formalmente di aver ricevuto l'incarico."}, {"speaker": "SPEAKER_03", "timestamp": [297.96, 305.66], "sentence": " Ma sulla formazione del governo pesano le dichiarazioni trapelate di Berlusconi a favore di Putin e contro il presidente ucraino Zelensky."}, {"speaker": "SPEAKER_03", "timestamp": [305.66, 310.24], "sentence": " Il governo sarà atlantista o non si farà a replicato la premier in pectore."}, {"speaker": "SPEAKER_05", "timestamp": [310.24, 321.28], "sentence": " Regno unito in subbuglio dopo le dimissioni della premier Liz Truss, a sole sei settimane dal conferimento del mandato."}], [{"speaker": "SPEAKER_02", "timestamp": [321.28, 330.18], "sentence": " Il passo indietro è arrivato dopo le contestate misure di politica economica e il pressing finalizzato al disimpegno del primo ministro all'interno del suo stesso partito."}, {"speaker": "SPEAKER_02", "timestamp": [330.18, 348.2], "sentence": " Data la situazione non posso portare a termine il mandato per il quale sono stata eletta dal partito conservatore. Ho quindi parlato con sua maestà il re per comunicargli che mi dimetto da leader del partito conservatore."}, {"speaker": "SPEAKER_01", "timestamp": [348.2, 357.92], "sentence": " Il partito conservatore al governo ha confermato che il successore di Tras sarà nominato dopo un processo di elezione interna abbreviato."}, {"speaker": "SPEAKER_02", "timestamp": [357.92, 367.34], "sentence": " Sarà possibile condurre un ballottaggio e concludere un'elezione di leadership entro venerdì 28 ottobre."}, {"speaker": "SPEAKER_04", "timestamp": [367.34, 374.5], "sentence": " Quindi dovremmo avere un nuovo leader prima della sessione di bilancio che si terrà il 31."}, {"speaker": "SPEAKER_02", "timestamp": [374.5, 382.5], "sentence": " Tra i probabili candidati c'è Boris Johnson che Tras ha sostituito."}, {"speaker": "SPEAKER_04", "timestamp": [382.5, 388.0], "sentence": " Ma per l'opposizione laburista la decisione deve essere a pannaggio degli elettori."}, {"speaker": "SPEAKER_02", "timestamp": [388.0, 393.58], "sentence": " Non possiamo avere un altro esperimento ai vertici del partito Tory."}, {"speaker": "SPEAKER_04", "timestamp": [393.58, 399.0], "sentence": " C'è un'alternativa ed è un governo laburista stabile e i cittadini hanno il diritto di dire la loro."}, {"speaker": "SPEAKER_02", "timestamp": [399.0, 402.78], "sentence": " È per questo che ci dovrebbero essere le elezioni generali."}, {"speaker": "SPEAKER_04", "timestamp": [402.78, 448.62], "sentence": " questo che ci dovrebbero essere le elezioni generali. Il breve regno di Tras è stato caratterizzato dal licenziamento del suo ministro delle finanze con il quale aveva ideato le controverse misure economiche. Ad accelerare il processo sono state le dimissioni della ministra degli interni Breverman in aperto dissenso con la politica della Premier. militare della Turchia in quel conflitto è stata essenziale per spellere la comunità armena da diverse città azzere, in cui hanno vissuto per secoli e hanno goduto di un'indipendenza"}], [{"speaker": "SPEAKER_00", "timestamp": [448.62, 468.88], "sentence": " de facto dall'inizio degli anni 90. Ma nel cessato il fuoco raggiunto nel novembre 2020, nel dispiegamento di truppe russe per il mantenimento della pace, hanno posto fine alla tensione nel Nagorno-Karabakh, dove secondo l'OMG Human Rights Watch, le truppe azzere hanno commesso il mese scorso crimini di guerra, esecuzioni extra giudiziali di prigionieri armeni."}, {"speaker": "SPEAKER_00", "timestamp": [468.88, 475.02], "sentence": " Non lontano, lungo il confine con l'Azerbaijan, l'esercito iraniano sta svolgendo esercitazioni militari."}, {"speaker": "SPEAKER_00", "timestamp": [475.02, 482.94], "sentence": " Miran ha un confine di 44 chilometri con l'Armenia e intende conservarlo, ma teme che l'Azerbaijan si impossesse di nuovi territori con la guerra."}, {"speaker": "SPEAKER_00", "timestamp": [482.94, 489.44], "sentence": " I pass d'Aran, i guardiani della rivoluzione, hanno costruito ponti sul fiume Aras su cui transitano i carri armati."}, {"speaker": "SPEAKER_00", "timestamp": [489.44, 491.16], "sentence": " La tensione resta alta."}, {"speaker": "SPEAKER_00", "timestamp": [491.16, 504.6], "sentence": " Tra un mese, il 20 novembre, cominciano i mondiali di calcio 2022, per la prima volta disputati non nell'estate europea, una delle edizioni più discusse ancora prima di iniziare."}, {"speaker": "SPEAKER_00", "timestamp": [504.6, 509.64], "sentence": " Per il Qatar si tratta di un grande appuntamento per presentarsi nella maniera migliore al mondo."}, {"speaker": "SPEAKER_00", "timestamp": [509.64, 517.48], "sentence": " 800 giocatori provenienti da 32 nazioni prenderanno parte della più grande competizione calcistica per la prima volta in questa zona del mondo."}, {"speaker": "SPEAKER_00", "timestamp": [517.48, 520.4], "sentence": " Sarà anche la prima Coppa del Mondo Invernale in assoluto."}, {"speaker": "SPEAKER_00", "timestamp": [520.4, 535.7], "sentence": " Le temperature qui al momento sono intorno ai 30 gradi, durante i mondiali dovrebbero scendere a 24-25 gradi di giorno e intorno ai 17-18 gradi la sera, anche se la maggior parte degli stadi qui in Qatar ha l'aria condizionata incorporata sia per i giocatori che per i tifosi."}, {"speaker": "SPEAKER_00", "timestamp": [535.7, 547.9], "sentence": " Ma il Lusa Hill Stadium e gli altri stadi saranno pieni? La vendita è sotto le aspettative anche per la partita inaugurale di domenica 20 novembre tra il Qatar e l'Equador e ora spuntano pure biglietti regalati e voli gratis."}, {"speaker": "SPEAKER_00", "timestamp": [547.9, 550.66], "sentence": " Spiega il portavoce della Federcalcio belga."}, {"speaker": "SPEAKER_00", "timestamp": [550.66, 558.8], "sentence": " Sì, è stato il comitato organizzatore della Coppa del Mondo del Qatar a contattare alcuni tifosi per pagare voli, hotel e biglietti per la partita di apertura."}, {"speaker": "SPEAKER_00", "timestamp": [558.8, 563.0], "sentence": " Hanno contattato i tifosi belgi e così è stato anche per altri paesi."}, {"speaker": "SPEAKER_00", "timestamp": [563.0, 565.72], "sentence": " I tifosi belgi e così è stato anche per altri paesi."}, {"speaker": "SPEAKER_00", "timestamp": [565.72, 573.34], "sentence": " I mondiali in Catara sono nel mirino delle polemiche da anni, soprattutto a causa delle condizioni di lavoro degli operai che hanno costruito gli stadi."}, {"speaker": "SPEAKER_00", "timestamp": [573.34, 577.78], "sentence": " Si calcolano circa 6500 vittime durante la costruzione degli impianti."}]]}