{"chapters": [{"start_time": 0.0, "end_time": 84.0}, {"start_time": 84.0, "end_time": 144.0}, {"start_time": 144.0, "end_time": 204.0}, {"start_time": 204.0, "end_time": 239.0}, {"start_time": 239.0, "end_time": 293}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 2.02], "sentence": " Turchia ha il voto."}, {"speaker": "SPEAKER_02", "timestamp": [2.02, 5.2], "sentence": " Kiligdaroglu sfida Erdogan in un ballottaggio decisivo."}, {"speaker": "SPEAKER_02", "timestamp": [5.2, 7.98], "sentence": " 64 milioni di persone chiamate alle urne."}, {"speaker": "SPEAKER_02", "timestamp": [7.98, 12.84], "sentence": " Kiev annuncia nuove sanzioni contro Mosca."}, {"speaker": "SPEAKER_02", "timestamp": [12.84, 16.02], "sentence": " Colpite oltre 200 aziende russe e bielorusse."}, {"speaker": "SPEAKER_02", "timestamp": [16.02, 18.38], "sentence": " Aiutano il terrorismo, dice Zelensky."}, {"speaker": "SPEAKER_02", "timestamp": [18.38, 33.62], "sentence": " Turchia ha il voto questa domenica per il ballottaggio di un'elezione decisiva in cui dovranno scegliere tra il presidente in carica Erdogan al potere da ormai 20 anni e Kemal Kiligdaroglu, un candidato dei partiti di opposizione."}, {"speaker": "SPEAKER_01", "timestamp": [33.62, 53.98], "sentence": " Per il momento i sondaggi sembrano favorire il presidente uscente, ma nulla è ancora deciso. In Turkey, the second round of presidential elections, and this time it seems that the odds are on the side of current president, Mr. Erdogan, among other things, because on the 14th of May, the governing coalition took majority in the parliament."}, {"speaker": "SPEAKER_01", "timestamp": [53.98, 77.1], "sentence": " When it comes to the last 14 days, Mr. Erdogan was talking in the campaign mostly about continuity, while his opponent, Mr. Kemal Kilicdaroglu, the opposition candidate, has taken a more aggressive stance, especially when it comes to migrants. Votano anche i sopravvissuti al terribile terremoto del 6 febbraio scorso, in cui hanno perso la vita 50.000 persone solo in Turchia."}, {"speaker": "SPEAKER_02", "timestamp": [77.1, 82.2], "sentence": " Per gli oltre 2 milioni di sfollati sono stati predisposti seggi elettorali prefabbricati."}, {"speaker": "SPEAKER_02", "timestamp": [82.2, 84.7], "sentence": " predisposti seggi elettorali prefabbricati."}], [{"speaker": "SPEAKER_02", "timestamp": [84.7, 96.48], "sentence": " Per Mosca sono in arrivo nuove sanzioni da Kiev, sanzioni che colpiranno 51 persone fisiche e oltre 200 aziende russe e bielorusse, accusate di aiutare Mosca nello sforzo bellico."}, {"speaker": "SPEAKER_02", "timestamp": [96.48, 107.08], "sentence": " Un nuovo pacchetto annunciato da Zelensky, proprio nelle ore in cui da Kiev partivano vari attacchi contro zone occupate dalla Russia, forse il primo segnale della tanto attesa controffensiva ucraina."}, {"speaker": "SPEAKER_03", "timestamp": [107.08, 127.3], "sentence": " e per l'impresa della propaganda di tutte le compagnie russiche, per l'impresa di ciò che si è avvenuto."}, {"speaker": "SPEAKER_02", "timestamp": [127.3, 133.86], "sentence": " Si intensificano nel frattempo i bombardamenti russi nella regione di Donetsk e in molte città di confine."}, {"speaker": "SPEAKER_02", "timestamp": [133.86, 145.54], "sentence": " Sul campo si contano morti, feriti e prigionieri di guerra, prigionieri a cui è dedicato un nuovo monumento inaugurato a Kiev."}], [{"speaker": "SPEAKER_02", "timestamp": [145.54, 165.0], "sentence": " Nuova manifestazione antigovernativa a Belgrado, dove decine di migliaia di persone sono scese in piazza per protestare contro il presidente Aleksandar Vucic, accusato di essere responsabile dell'aumento degli episodi di violenza in Serbia, culminati con le due stragi di inizio maggio, nel corso delle quali hanno perso la vita 18 persone."}, {"speaker": "SPEAKER_02", "timestamp": [165.0, 170.12], "sentence": " Anche la televisione pubblica serba RTS è nel merino dei manifestanti."}, {"speaker": "SPEAKER_02", "timestamp": [170.12, 177.1], "sentence": " Secondo loro, i canali statali seguono una linea eccessivamente pro-Vucic, instigando a loro volta alla violenza."}, {"speaker": "SPEAKER_02", "timestamp": [177.1, 183.66], "sentence": " Durante la manifestazione, la folla ha sfilato verso la sede della televisione pubblica e ha circondato l'edificio."}, {"speaker": "SPEAKER_02", "timestamp": [183.66, 211.66], "sentence": " Intanto Vucic ha il potere in Serbia da 11 anni, Il programma alimentare mondiale è riuscito a raggiungere più di 600.000 persone vulnerabili"}], [{"speaker": "SPEAKER_04", "timestamp": [211.66, 214.7], "sentence": " da quando sono state riavviate le distribuzioni in Sudan."}, {"speaker": "SPEAKER_04", "timestamp": [214.7, 219.4], "sentence": " Nei prossimi giorni l'agenzia inizierà le distribuzioni anche nel Darfur centrale."}, {"speaker": "SPEAKER_04", "timestamp": [219.4, 234.36], "sentence": " Mentre sporadici scontri si sono avuti nei giorni scorsi, l'esercito sudanese ha richiamato alle armi riservisti e soldati in pensione per far fronte alle milizie paramilitari nemiche e chiede alle Nazioni Unite di cambiare il proprio inviato nel paese."}, {"speaker": "SPEAKER_01", "timestamp": [234.36, 248.22], "sentence": " La palma d'oro del festival del cinema di Cannes è per Anatomie d'une chuteute de la régiste française Justine Trie, qui devient ainsi la 3e femme dans la histoire à gagner"}], [{"speaker": "SPEAKER_02", "timestamp": [248.22, 249.6], "sentence": " le premier prix du Festival."}, {"speaker": "SPEAKER_02", "timestamp": [249.6, 258.24], "sentence": " Trie a choisi de transformer son discours de victoire en une déclaration politique contre la réforme des pensions, portée par le gouvernement français."}, {"speaker": "SPEAKER_00", "timestamp": [258.24, 266.26], "sentence": " Je ne peux pas ne pas venir ici en recevant un prix sans être aussi le témoin, le reflet de ce qui se passe profondément dans la société."}, {"speaker": "SPEAKER_00", "timestamp": [266.26, 269.38], "sentence": " On vit quelque chose d'exceptionnel cette année, c'était une année vraiment exceptionnelle."}, {"speaker": "SPEAKER_00", "timestamp": [269.38, 273.88], "sentence": " La révolte qui s'est passée dans les rues a été vraiment quelque chose qui m'a..."}, {"speaker": "SPEAKER_00", "timestamp": [273.88, 279.74], "sentence": " Même si j'étais en travail et pas dans l'action, c'est quelque chose qui m'a énormément touchée."}, {"speaker": "SPEAKER_00", "timestamp": [279.74, 282.44], "sentence": " Je ne peux pas être séparée de ça."}, {"speaker": "SPEAKER_02", "timestamp": [282.44, 291.26], "sentence": " Et le film raconte la histoire d'une inscr scrittrice, interpretata da Sandra Uller, che cerca di dimostrare la propria innocenza nelle indagini sulla morte del marito."}, {"speaker": "SPEAKER_00", "timestamp": [291.26, 292.74], "sentence": " Nessun premio, invece."}]]}