{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 122.0}, {"start_time": 122.0, "end_time": 311.0}, {"start_time": 311.0, "end_time": 359.0}, {"start_time": 359.0, "end_time": 487.0}, {"start_time": 487.0, "end_time": 522.0}, {"start_time": 522.0, "end_time": 603}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 7.94], "sentence": " Guerra in Ucraina. Mosca continua a colpire le strutture energetiche per lasciare Kiev al freddo e rallentare l'avanzata del suo esercito."}, {"speaker": "SPEAKER_03", "timestamp": [7.94, 17.12], "sentence": " Crisi migranti. Serbia, Ungheria e Austria firmano un memorandum d'intesa per contrastare l'immigrazione illegale."}, {"speaker": "SPEAKER_02", "timestamp": [17.12, 29.06], "sentence": " I repubblicani ottengono il controllo della Camera dei rappresentanti statunitense con risicata maggioranza, conquistati i 218 seggi necessari a rivendicare la leadership."}, {"speaker": "SPEAKER_03", "timestamp": [29.06, 40.22], "sentence": " Martedì si è abbattuta su tutta l'Ucraina una pioggia di missili russi. Gli attacchi hanno colpito sia infrastrutture energetiche che aree residenziali indistintamente."}], [{"speaker": "SPEAKER_03", "timestamp": [40.22, 55.64], "sentence": " Il governatore della provincia di Leopoli ha dichiarato che sebbene l'energia elettrica sia stata ripristinata in circa il 95% del territorio, solo il 30% dei consumatori può utilizzare l'elettricità contemporaneamente a causa dei limiti di capacità."}, {"speaker": "SPEAKER_01", "timestamp": [55.64, 69.96], "sentence": " Abbiamo sentito entrambe le esplosioni, racconta una giovane madre. La prima è avvenuta quando eravamo in un rifugio con i miei figli, la seconda è stata molto potente. La casa tremava, temevo che avessero colpito il nostro cortile perché era molto vicina."}, {"speaker": "SPEAKER_03", "timestamp": [69.96, 75.92], "sentence": " Nella capitale Chieva, almeno, una persona è rimasta uccisa nei bombardamenti e l'elettricità è stata interrotta in migliaia di case."}, {"speaker": "SPEAKER_03", "timestamp": [75.92, 105.46], "sentence": " Il presidente russo Vladimir Putin è stato accusato di voler congelare l'Ucraina per costringerla alla sottomissione dopo aver fallito nel tentativo di conquistarla con la forza. Con l'avvicinarsi dell'inverno i progressi militari dell'Ucraina stanno effettivamente rallentando. La probabilità di una vittoria militare ucraina definita come la cacciata dei russi da tutto il paese, includendo la Crimea, la probabilità che ciò accada in tempi brevi non è militarmente elevata, spiega il capo degli stati maggiori riuniti statunitense."}, {"speaker": "SPEAKER_03", "timestamp": [105.46, 115.16], "sentence": " Il Ministero della Difesa russo ha pubblicato un filmato dei suoi cosiddetti droni kamikaze utilizzati nella raffica di attacchi di martedì."}, {"speaker": "SPEAKER_03", "timestamp": [115.16, 119.9], "sentence": " Il Cremlino afferma che i suoi obiettivi sono solo infrastrutture energetico-militari."}, {"speaker": "SPEAKER_03", "timestamp": [119.9, 127.8], "sentence": " Un memorandum d'intesa sulla spinosa questione ai migranti tra Serbia, Ungheria e Austria"}], [{"speaker": "SPEAKER_03", "timestamp": [127.8, 132.26], "sentence": " è stato firmato mercoledì a Belgrado durante un vertice tra i leader dei tre paesi."}, {"speaker": "SPEAKER_00", "timestamp": [132.26, 145.44], "sentence": " Si impegnano a prendere una serie di misure tra cui l'invio di oltre 100 uomini con veicoli dotati di telecamere per la visione notturna e droni, al confine con la Macedonia del Nord."}, {"speaker": "SPEAKER_03", "timestamp": [145.44, 155.14], "sentence": " Il sistema di asilo dell'Unione Europea ha fallito, dichiara il cancelliere austriaco Karl Nehammer."}, {"speaker": "SPEAKER_00", "timestamp": [155.14, 169.62], "sentence": " Siamo arrivati al punto in cui i singoli paesi dell'Unione cercano nuove forme di partenariato al di fuori di ciò che è possibile fare nell'Unione."}, {"speaker": "SPEAKER_03", "timestamp": [169.62, 183.02], "sentence": " La rotta dei Balcani occidentali attraverso Turchia, Bulgaria, Macedonia del Nord e Serbia è uno dei principali percorsi migratori verso l'Unione Europea."}, {"speaker": "SPEAKER_03", "timestamp": [183.02, 189.8], "sentence": " La crisi dei migranti in Europa sta subendo una nuova impennata su diversi fronti e sta causando attriti tra gli stati dell'Unione."}, {"speaker": "SPEAKER_03", "timestamp": [189.8, 199.66], "sentence": " Nei giorni scorsi si è scatenata un'accesa polemica tra Francia e Italia, con quest'ultima che resta la prima scelta per i migranti che tentano di entrare in Europa dal Nord Africa."}, {"speaker": "SPEAKER_03", "timestamp": [199.66, 212.64], "sentence": " Il rifiuto di Roma di concedere un porto sicuro all'Ocean Viking, che si trova in acqua italiana da oltre due settimane, ha spinto Parigi a intervenire permettendo alla nave di attraccare a Tolone con i suoi 243 naufraghi a bordo."}, {"speaker": "SPEAKER_02", "timestamp": [212.64, 223.58], "sentence": " I repubblicani ottengono il controllo della Camera dei rappresentanti degli Stati Uniti, con una risicata maggioranza."}, {"speaker": "SPEAKER_02", "timestamp": [223.58, 245.68], "sentence": " Hanno formalmente conquistato i 218 seggi necessari per rivendicare la leadership, dopo che il conteggio dei voti è continuato per oltre una settimana. Diversi scontri rimangono indecisi nell'esito e determineranno la dimensione finale della maggioranza nella Camera bassa del Congresso americano."}, {"speaker": "SPEAKER_02", "timestamp": [245.68, 257.92], "sentence": " Il controllo darebbe al Partito Repubblicano il veto sull'agenda del presidente Joe Biden per i prossimi due anni."}, {"speaker": "SPEAKER_02", "timestamp": [257.92, 265.44], "sentence": " Il successo resta comunque inferiore alle previsioni degli stessi repubblicani."}, {"speaker": "SPEAKER_02", "timestamp": [265.44, 280.92], "sentence": " L'ONU conferma l'estensione dell'accordo sul grano nel Mar Nero per garantire la consegna sicura di grano, prodotti alimentari e fertilizzanti dall'Ucraina."}, {"speaker": "SPEAKER_02", "timestamp": [280.92, 287.16], "sentence": " Un alto funzionario ha confermato che l'accordo è stato prorogato di quattro mesi alle condizioni esistenti."}, {"speaker": "SPEAKER_02", "timestamp": [287.16, 294.24], "sentence": " La Black Sea Grain Initiative, mediata dalla Turchia e che coinvolge Ucraina, Russia e Nazioni Unite, sarebbe scaduta venerdì."}, {"speaker": "SPEAKER_02", "timestamp": [294.24, 305.12], "sentence": " L'accordo consente all'Ucraina di esportare oltre 11 milioni di tonnellate di grano sui mercati mondiali, apportando sollievo in buone parti dell'Africa che debbono fare i conti con la sicurezza alimentare."}, {"speaker": "SPEAKER_02", "timestamp": [305.12, 309.56], "sentence": " Il patto ha anche consentito alla Russia di spedire fertilizzanti ai mercati mondiali."}, {"speaker": "SPEAKER_03", "timestamp": [309.56, 315.34], "sentence": " Dopo oltre quattro mesi riapre il ghiacciaio della Marmolada."}], [{"speaker": "SPEAKER_03", "timestamp": [315.34, 325.3], "sentence": " Il sindaco di Kanazai, Giovanni Bernara, ha firmato un nuovo provvedimento revocando la zona rossa istituita dopo il crollo del 3 luglio scorso che provocò la morte di 11 persone."}, {"speaker": "SPEAKER_03", "timestamp": [325.3, 332.2], "sentence": " Riparte in questo modo la stagione sciistica invernale sulla Regina delle Dolomiti, anche se con alcune prescrizioni."}, {"speaker": "SPEAKER_03", "timestamp": [332.2, 341.38], "sentence": " Sul versante nord del gruppo montuoso è stata definita una nuova area di attenzione sulla quale potranno essere attivate eventuali limitazioni in caso di necessità."}, {"speaker": "SPEAKER_03", "timestamp": [341.38, 355.78], "sentence": " Il 3 luglio un enorme seracco di ghiaccio si era distaccato dalla parte sommitale di Punta Rocca, provocando la morte di 11 alpinisti e il ferimento di altri 8. Da quel giorno l'intera Marmolada era stata definita zona rossa e quindi vietata ogni tipo di attività."}, {"speaker": "SPEAKER_02", "timestamp": [355.78, 367.4], "sentence": " Per aiutare i consumatori di energia, Francia, Italia, Romania ed una dozzina di altri paesi dell'Unione Europea"}], [{"speaker": "SPEAKER_02", "timestamp": [367.4, 371.1], "sentence": " spingono per un tetto massimo del prezzo del gas a livello europeo."}, {"speaker": "SPEAKER_02", "timestamp": [371.1, 378.26], "sentence": " Tuttavia stanno incontrando l'opposizione di paesi come Olanda e Germania che temono che i fornitori possano vendere il gas naturale altrove."}, {"speaker": "SPEAKER_01", "timestamp": [378.26, 414.76], "sentence": " La Commissione Europea propone un tetto temporaneo ai prezzi e che i membri dell'Unione uniscano le forze per acquistare il gas assieme, abbassando così il prezzo. Il problema, dice questo panettiere, è che i prezzi del gas stanno salendo alle stelle. A un certo punto non si riesce più a tenere il passo. Ora pago 1.400 euro al mese. Presto potrebbero essere 12.000 o 13.000. Questa è la previsione per novembre ed è impossibile andare avanti così. Qualche giorno fa il governo olandese ha deciso di offrire prestiti a basso costo ai panettieri disposti a sostituire i forni a gas con quelli elettrici, ma questa per gli addetti ai lavori non è una soluzione."}, {"speaker": "SPEAKER_02", "timestamp": [414.76, 421.66], "sentence": " Certo è possibile passare all'elettricità, ma c'è un tempo di attesa per i cavi in strada di circa due anni e mezzo."}, {"speaker": "SPEAKER_02", "timestamp": [421.66, 453.18], "sentence": " strada di circa due anni e mezzo. Eravamo già impegnati a cercare di ottenere nuovi forni, ma sarebbe stato un investimento di mezzo milione di euro, che causa troppa insicurezza in rapporto agli ultimi 17 anni di lavoro. Per evitare la chiusura di aziende dipendenti dall'energia, l'Unione Europea potrebbe nuovamente aumentare il sostegno ai consumatori di gas ed elettricità. Dall'inizio della crisi energetica sono stati stanziati quasi 600 miliardi di euro nei paesi dell'Unione, per proteggere i consumatori e le imprese dall'aumento dei costi energetici."}, {"speaker": "SPEAKER_02", "timestamp": [453.18, 461.58], "sentence": " I panettieri europei soffrono, l'aumento dei costi di produzione sta diventando un incubo."}, {"speaker": "SPEAKER_02", "timestamp": [461.58, 469.7], "sentence": " Che si tratti del panificio locale a conduzione familiare dietro l'angolo dell'enorme panificio industriale, le bollette alle stelle sono una minaccia esistenziale."}, {"speaker": "SPEAKER_02", "timestamp": [469.7, 473.38], "sentence": " La crisi energetica colpisce duramente i panifici europei."}, {"speaker": "SPEAKER_02", "timestamp": [473.38, 479.26], "sentence": " Approfondimenti nel reportage Euronews Witness sui panettieri in difficoltà in Romania, Italia e Paesi Bassi."}, {"speaker": "SPEAKER_02", "timestamp": [479.26, 484.02], "sentence": " La versione integrale andrà in onda stasera alle 21.45 e per tutto il fine settimana."}, {"speaker": "SPEAKER_02", "timestamp": [484.02, 486.62], "sentence": " L'integrale andrà in onda stasera alle 21.45 e per tutto il fine settimana."}, {"speaker": "SPEAKER_03", "timestamp": [486.62, 495.76], "sentence": " I parenti delle vittime del volo della Malaysia Airlines MH17 hanno reso omaggio ai loro cari al memoriale a loro dedicato nei Paesi Bassi."}], [{"speaker": "SPEAKER_03", "timestamp": [495.76, 505.44], "sentence": " Oggi i giudici di un tribunale di massima sicurezza vicino all'aeroporto di Schiphol emetteranno il verdetto su tre russi e un ucraino accusati di omicidio di massa."}, {"speaker": "SPEAKER_03", "timestamp": [505.44, 509.72], "sentence": " Tutti i sospetti sono stati processati in contumacia."}, {"speaker": "SPEAKER_03", "timestamp": [509.72, 518.92], "sentence": " Nel 2014 l'aereo che volava da Amsterdam a Kuala Lumpur fu abbattuto sopra l'Ucraina orientale uccidendo tutte le 298 persone a bordo."}, {"speaker": "SPEAKER_02", "timestamp": [518.92, 538.34], "sentence": " Signore e signori annunciamo l'apertura del Beaujolais Nouveau Gli avventori francesi annunciano così la nuova stagione del famigerato vino e versano le prime bottiglie"}], [{"speaker": "SPEAKER_02", "timestamp": [538.34, 547.56], "sentence": " In una brasserie parigina aperta tutta la notte, risalente al 1947 si tiene la celebrazione della rituale stappatura del Beaujolais."}, {"speaker": "SPEAKER_02", "timestamp": [547.56, 563.4], "sentence": " Signora mi piace, dice un turista, si può dire che è un vino più giovane. Non è così profondo come gli altri vini, ma sono molto sorpreso da quanto sia morbido e non così acido come lo sono quelli più recenti."}, {"speaker": "SPEAKER_02", "timestamp": [563.4, 566.98], "sentence": " morbido e non così acido come lo sono quelli più recenti."}, {"speaker": "SPEAKER_00", "timestamp": [566.98, 577.78], "sentence": " È qualcosa che conosco da anni, ma berlo qui, nel giorno assoluto in cui viene rilasciato, è davvero emozionante ed è meraviglioso quest'anno."}, {"speaker": "SPEAKER_01", "timestamp": [577.78, 585.56], "sentence": " In Francia le prime bottiglie di questo giovane vino fruttato sono state stappate come da tradizione poco dopo la mezzanotte del 3 giovedì di novembre."}, {"speaker": "SPEAKER_02", "timestamp": [585.56, 593.9], "sentence": " Partita dunque un'altra annata con una celebrazione in tutto il mondo che fonde un vino facile da bere ed una potente campagna di marketing."}]]}