{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 110.0}, {"start_time": 110.0, "end_time": 323.0}, {"start_time": 323.0, "end_time": 383.0}, {"start_time": 383.0, "end_time": 458.0}, {"start_time": 458.0, "end_time": 503.0}, {"start_time": 503.0, "end_time": 573.0}, {"start_time": 573.0, "end_time": 604}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 3.1], "sentence": " Liman in Ucraina orientale è stata ripresa dalle truppe di Kiev."}, {"speaker": "SPEAKER_01", "timestamp": [3.1, 9.32], "sentence": " Mosca la definisce una strategia, ma la quantità di mezzi e materiale abbandonati dai russi fa pensare piuttosto a una fuga di massa."}, {"speaker": "SPEAKER_01", "timestamp": [9.32, 17.32], "sentence": " Per la quarta volta in 18 mesi Bulgaria ha le urne e secondo gli exit polls a spuntarla è stato il centro-destra dell'ex premier Boiko Borisov."}, {"speaker": "SPEAKER_02", "timestamp": [17.32, 29.28], "sentence": " Non sembra placarsi l'ondata di sdegno internazionale dopo la morte di Masa Amini, morta dopo essere stata arrestata per aver violato le regole della Repubblica Islamica sul velo."}], [{"speaker": "SPEAKER_00", "timestamp": [29.28, 41.14], "sentence": " Si moltiplicano le immagini che mostrano la cittadina di Liman in Ucraina orientale liberata dai russi che si sarebbero ritirati."}, {"speaker": "SPEAKER_01", "timestamp": [41.14, 51.58], "sentence": " Anche Mosca aveva precedentemente ammesso che le sue forze avevano abbandonato la città. Nel video i soldati ucraini, in posa davanti a un edificio, affermano di aver ripreso il controllo della località."}, {"speaker": "SPEAKER_01", "timestamp": [51.58, 60.04], "sentence": " Alle 12.30 Liman è stata completamente liberata. Ringrazio le nostre truppe, i nostri militari."}, {"speaker": "SPEAKER_01", "timestamp": [60.04, 61.64], "sentence": " Gloria all'Ucraina."}, {"speaker": "SPEAKER_01", "timestamp": [61.64, 105.58], "sentence": " Intanto il Ministero della Difesa Russo ha affermato che le forze armate avevano distrutto Gloria all'Ucraina. strategia militare, la Russia ora sta dando la priorità alla difesa dei territori occupati nell'Ucraina meridionale rispetto a quella orientale. Intanto il numero dei morti a seguito del bombardamento di un convoglio di civili ucraini a Zaporizia venerdì è salito a 31 vittime. I morti erano tutti civili più un poliziotto che lavorava all'organizzazione del traffico. Sono stati lanciati tre razzi, uno all'inizio del convoglio, uno alla fine e il terzo ha colpito il centro della colonna."}, {"speaker": "SPEAKER_01", "timestamp": [105.58, 107.72], "sentence": " Si è trattato di una strage intenzionale."}, {"speaker": "SPEAKER_01", "timestamp": [107.72, 115.58], "sentence": " Non ci sono stati solo gli orrori di Bucia, soborgo di Kiev in Ucraina."}], [{"speaker": "SPEAKER_01", "timestamp": [115.58, 125.34], "sentence": " Anche Isium, nella parte orientale del paese, è recentemente diventata tristemente famosa per gli orrori che le truppe ucraine e i giornalisti hanno trovato una volta che i russi hanno abbandonato la cittadina."}, {"speaker": "SPEAKER_01", "timestamp": [125.34, 129.32], "sentence": " Isium è servita da base per le truppe russe per circa sette mesi."}, {"speaker": "SPEAKER_01", "timestamp": [129.32, 133.16], "sentence": " Qui le torture verso militari ucraini e civili erano la routine."}, {"speaker": "SPEAKER_01", "timestamp": [133.16, 136.02], "sentence": " Almeno una decina i luoghi di prigionia scoperti."}, {"speaker": "SPEAKER_00", "timestamp": [136.02, 144.04], "sentence": " La signora Lyudmila ha perso un figlio, arrestato, mentre andava nel bosco a raccogliere erbe per il tè e mai più rientrato in casa."}, {"speaker": "SPEAKER_03", "timestamp": [144.04, 166.08], "sentence": " andava nel bosco a raccogliere erbe per il tè e mai più rientrato in casa. Quello che resta a Lyudmila sono solo un paio di foto sbiadite e le immagini dei documenti del figlio scomparso. Chi lo ha ritrovato ha detto che era impossibile da riconoscere. Gli hanno sparato persino alle mani, rotto le costole e il suo volto era irriconoscibile."}, {"speaker": "SPEAKER_01", "timestamp": [166.08, 178.94], "sentence": " Secondo la procura ucraina le torture erano solo per terrorizzare la popolazione civile e non erano nemmeno giustificate per ottenere informazioni di intelligence."}, {"speaker": "SPEAKER_02", "timestamp": [178.94, 190.0], "sentence": " Il partito centrista e filo occidentale del primo ministro uscente Christianis Karins ha vinto le elezioni in Lettonia."}, {"speaker": "SPEAKER_01", "timestamp": [190.0, 204.22], "sentence": " Il partito Nuova Unità di Karins è al primo posto, con il 18.94%, mentre il partito Armonia, tradizionalmente vicino alla minoranza russofona, potrebbe non aver avuto sufficienti voti per entrare in Parlamento."}, {"speaker": "SPEAKER_02", "timestamp": [204.22, 225.5], "sentence": " La russa potrebbe non aver avuto sufficienti voti per entrare in Parlamento. Ne io, nel mio governo, nel mio paese reagiamo guidati dalla paura. Conosciamo la Russia, conosciamo la politica russa da anni. Abbiamo discusso e cercato di mettere in guardia i nostri vicini per anni prima dell'inizio della guerra. Quindi non c'è nulla di nuovo per noi. Continueremo a investire nella nostra difesa come Stato membro della Nato."}, {"speaker": "SPEAKER_01", "timestamp": [225.5, 234.8], "sentence": " Continueremo a lavorare insieme ai nostri partner della Nato per garantire che la Lettonia e le regioni baltiche rimangano sicure in futuro come lo sono oggi."}, {"speaker": "SPEAKER_03", "timestamp": [234.8, 250.02], "sentence": " Molti lettoni sono preoccupati per i piani espansionistici della Russia e ritengono che il loro paese sia vulnerabile, nonostante sia membro dell'Unione Europea e della Nato. Il governo uscente ha aumentato la spesa per la difesa e ha lavorato per una maggiore sicurezza energetica."}, {"speaker": "SPEAKER_03", "timestamp": [250.02, 263.9], "sentence": " Chiuse le urne in Brasile, sembrava dovesse essere la vittoria annunciata del vecchio leone Lula da Silva, che ritorna e spazza via il conservatore Jair Bolsonaro."}, {"speaker": "SPEAKER_01", "timestamp": [263.9, 275.92], "sentence": " Invece, alle elezioni presidenziali il presidente uscente tiene e costringe il contendente a una lotta all'ultimo voto. I due frontrunner lottano anche nei territori più lontani dell'immenso paese sudamericano."}, {"speaker": "SPEAKER_01", "timestamp": [275.92, 345.54], "sentence": " Malgrado le uscite poco felici e il suo modo rustico, quando non violento di fare politica, Bolsonaro tiene soprattutto nelle grandi città. Lula era stato due volte presidente dal 2003 al 2011, poi la sua stella si era appannata e tornato dopo che le accuse contro di lui sono cadute. Si pensava che avrebbe potuto fare un sol boccone dell'avversario, ma non aveva fatto i conti con l'oste. Il voto è obbligatorio per gli oltre 156 milioni di brasiliani idonei Un risultato è previsto entro poche ore dalla chiusura delle urne ma vista l'estensione del paese il conteggio potrebbe protrarsi Buongiorno a tutti. malgrado il fatto che Borisov fosse stato arrestato su un mandato di cattura della Procura Europea."}], [{"speaker": "SPEAKER_01", "timestamp": [345.54, 348.36], "sentence": " Staccata ma non troppo la coalizione pro-Europa."}, {"speaker": "SPEAKER_01", "timestamp": [348.36, 353.04], "sentence": " Il paese meno fortunato dell'Unione è alla quarta consultazione in 18 mesi."}, {"speaker": "SPEAKER_01", "timestamp": [353.04, 357.82], "sentence": " Il motivo è quello di non riuscire a trovare una coalizione politica in grado di resistere."}, {"speaker": "SPEAKER_01", "timestamp": [357.82, 378.0], "sentence": " Alcuni analisti pronosticano addirittura una quinta elezione tra pochi mesi, se non settimane, ma anche Sofia necessita di stabilità in un periodo in cui Bruxelles distribuisce i soldi, e sono tanti, del piano di resilienza che deve rilanciare le economie dei paesi europei dopo due anni di Covid e le ricadute economiche della guerra in Ucraina."}, {"speaker": "SPEAKER_03", "timestamp": [378.0, 397.3], "sentence": " Secondo la ONG Iran Human Rights, almeno 92 persone sono state uccise durante la repressione delle proteste in Iran dopo la morte di Masa Amini."}], [{"speaker": "SPEAKER_02", "timestamp": [397.3, 409.38], "sentence": " La giovane kurda è morta dopo essere stata arrestata per aver presumibilmente violato le rigide regole della Repubblica Islamica sul velo."}, {"speaker": "SPEAKER_02", "timestamp": [409.38, 415.18], "sentence": " Non sembra placarsi l'ondata di sdegno internazionale dopo la morte della ragazza."}, {"speaker": "SPEAKER_02", "timestamp": [415.18, 422.94], "sentence": " A Parigi migliaia di persone sono scese in piazza a sostegno delle donne iraniane."}, {"speaker": "SPEAKER_02", "timestamp": [422.94, 455.9], "sentence": " Anche i new yorkesi hanno organizzato cortei in solidarietà con i manifestanti in Iran dopo la morte di Masa Amini e hanno marciato manifestazioni c'è anche Beirut, dove i manifestanti si sono riuniti davanti al Museo Nazionale. Le donne libanese hanno srotolato un grande striscione con lo slogan donne, vita e libertà."}, {"speaker": "SPEAKER_02", "timestamp": [455.9, 465.36], "sentence": " spendono il loro intero stipendio, molti fanno la fila fino alle prime ore del mattino."}], [{"speaker": "SPEAKER_02", "timestamp": [465.36, 472.34], "sentence": " E altri accettano solo figurine stampate in Italia, la patria dell'album della Coppa del Mondo, che fa impazzire i latinoamericani."}, {"speaker": "SPEAKER_00", "timestamp": [472.34, 482.42], "sentence": " L'album Panini della Coppa del Mondo, che questa volta si terrà in Qatar, sta suscitando un grande clamore in una regione che spera che lì nel Messi o nei Mar spezzino l'egimonia europea dopo vent'anni."}, {"speaker": "SPEAKER_02", "timestamp": [482.42, 485.84], "sentence": " Mio padre mi è andato a comprare tre pacchetti di figurine."}, {"speaker": "SPEAKER_02", "timestamp": [485.84, 490.52], "sentence": " Li abbiamo aperti in macchina perché eravamo ansiosi di sapere cosa ci avremmo trovato."}, {"speaker": "SPEAKER_02", "timestamp": [490.52, 496.88], "sentence": " Ho aperto il pacchetto e ho visto Argentina 19 e basta, a quel punto ho capito che si trattava di Messi."}, {"speaker": "SPEAKER_02", "timestamp": [496.88, 499.42], "sentence": " Ero emozionato, ero molto felice."}, {"speaker": "SPEAKER_02", "timestamp": [499.42, 503.64], "sentence": " Così l'ho mostrata a tutti i miei amici e l'ho inserita lì proprio nell'album."}], [{"speaker": "SPEAKER_02", "timestamp": [503.64, 516.56], "sentence": " Non appena sono state messe in vendita alla fine di agosto nei chioschi di tutto il paese, gli argentini si sono precipitati a comprare le figurine, causando una penuria che Martelli ha mobilitato ai massimi livelli del governo."}, {"speaker": "SPEAKER_02", "timestamp": [516.56, 521.72], "sentence": " Si è tenuto un incontro tra i rappresentanti nazionali dei chioschi e i direttori dell'azienda."}, {"speaker": "SPEAKER_03", "timestamp": [521.72, 527.78], "sentence": " Il tutto sotto la supervisione del governo argentino, nella Camera di Commercio."}, {"speaker": "SPEAKER_03", "timestamp": [527.78, 549.28], "sentence": " Sono arrivata alle 5 del mattino e vengo sempre, un po' di tempo fa ho scoperto che qui vendono le figurine, uno dei pochi posti dove si possono trovare in questo momento, perché non sono disponibili da nessuna parte e in nessun luogo del paese. E qui le vendono al prezzo normale, al prezzo che dovrebbero avere. In altri posti sono molto più care e non si trovano nemmeno."}, {"speaker": "SPEAKER_02", "timestamp": [549.28, 569.2], "sentence": " Rol Vallesiglio, responsabile Panini in Cile, afferma che la vendita in America Latina ha superato le aspettative dell'azienda, fondata nella città italiana di Modena. E il furore, secondo Vallesiglio, è dovuto al fatto che probabilmente sarà l'ultima partecipazione di Messi e di Cristiano Ronaldo ad una Coppa del Mondo."}, {"speaker": "SPEAKER_00", "timestamp": [569.2, 579.22], "sentence": " La maglia che Diego Armando Maradona indossava quando segnò il famoso gol della mano di"}], [{"speaker": "SPEAKER_02", "timestamp": [579.22, 586.66], "sentence": " Dio contro l'Inghilterra nel 1986 sarà esposta in Qatar durante la Coppa del Mondo a cinque mesi dall'acquisto all'asta."}, {"speaker": "SPEAKER_03", "timestamp": [586.66, 596.92], "sentence": " La t-shirt, venduta per 9,3 milioni di dollari a un acquirente segreto, è stata prestata al Museo dello Sport del Qatar e sarà esposta fino al primo aprile."}]]}