{"chapters": [{"start_time": 0.0, "end_time": 180.0}, {"start_time": 180.0, "end_time": 302.0}, {"start_time": 302.0, "end_time": 384.0}, {"start_time": 384.0, "end_time": 454.0}, {"start_time": 454.0, "end_time": 540.0}, {"start_time": 540.0, "end_time": 604}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 11.22], "sentence": " L'esplosione avvenuta nel villaggio polacco di Psevodov, responsabile di due morti, non sarebbe frutto di un attacco intenzionale da parte della Russia."}, {"speaker": "SPEAKER_02", "timestamp": [11.22, 26.36], "sentence": " Lo ha affermato il segretario generale della NATO Jens Stoltenberg dopo una riunione di emergenza dei paesi dell'Alleanza Atlantica a Bruxelles. Non abbiamo alcuna indicazione che sia stato il risultato di un attacco deliberato."}, {"speaker": "SPEAKER_01", "timestamp": [26.36, 34.66], "sentence": " E non abbiamo alcuna indicazione che la Russia stia preparando azioni militari offensive contro la NATO."}, {"speaker": "SPEAKER_01", "timestamp": [34.66, 85.74], "sentence": " Stoltenberg ha sottolineato che le indagini sono ancora in corso, ma più probabilmente l'incidente è stato causato da missili della contraerea ucraina impiegati per contrastare i massicci bombardamenti russi. Ma sia chiaro, non è colpa dell'Ucraina. La Russia ha la responsabilità di quanto accaduto, visto che prosegue nella sua guerra illegale contro l'Ucraina. La Polonia non invocherà l'articolo 4 del Trattato dell'alleanza atlantica che prevede una discussione di tutti i suoi membri nel caso in cui venga minacciata la sicurezza di uno di essi scongiurata per ora la possibilità di un intervento diretto nella guerra in Ucraina dei paesi NATO che era sembrato possibile nelle ore successive all'esplosione con i contorni dell'accaduto ancora poco chiari."}, {"speaker": "SPEAKER_02", "timestamp": [85.74, 127.54], "sentence": " Danni collaterali della guerra. Sono stati chiamati così anche questa volta i due morti causati dalla caduta di un missile dell'antiaerea a Ucraina e territorio polacco questo martedì sera a Przewodow, a una decina di chilometri dal confine ucraino. Il giorno dopo ha smorzato i timori che si fosse sull'orlo di un conflitto che coinvolga la NATO. Non è stato un attacco deliberato della Russia, hanno ripetuto da Washington a Bruxelles a Varsavia. Non ci sono assolutamente indicazioni che si sia trattato di un attacco diretto alla Polonia, quindi il fatto che il territorio polacco sia stato colpito da un razzo non è il risultato dell'attività intenzionale di qualcuno."}, {"speaker": "SPEAKER_05", "timestamp": [127.54, 132.18], "sentence": " La Polonia non era un bersaglio, quindi di fatto la Polonia non è stata attaccata."}, {"speaker": "SPEAKER_05", "timestamp": [132.18, 143.08], "sentence": " Parole che sollevano dal timore che Varsavia possa appellarsi all'articolo 5 del trattato dell'alleanza nord-atlantica, quello che dice che se un paese nato viene attaccato è come se tutti lo fossero."}, {"speaker": "SPEAKER_05", "timestamp": [143.08, 160.78], "sentence": " E il primo ad essere stato prudente, d'altronde era stato lo stesso presidente americano Joe Biden, elogiato dal cremellino, che col portavoce Dmitry Peskov sottolinea la reazione contenuta degli Stati Uniti in contrasto con quella esterica, testualmente, della parte polacca e di una serie di altri paesi, leggi ucraina."}, {"speaker": "SPEAKER_05", "timestamp": [160.78, 171.58], "sentence": " Tornando ai danni collaterali, come li chiama la burocrazia, i morti in territorio polacco stavolta sono due uomini di 50 e 60 anni al lavoro in un'azienda agricola italo-polacca."}, {"speaker": "SPEAKER_05", "timestamp": [171.58, 179.94], "sentence": " Intanto l'indagine sull'incidente è continua, i britannici hanno offerto il loro aiuto ai polacchi e gli ucraini chiedono di avere accesso al luogo del misfatto."}, {"speaker": "SPEAKER_03", "timestamp": [179.94, 190.94], "sentence": " Le forze russe hanno effettuato una serie di attacchi missilistici su larga scala tra i più massicci contro le infrastrutture critiche ucraine dall'inizio della guerra."}], [{"speaker": "SPEAKER_05", "timestamp": [190.94, 203.64], "sentence": " Secondo l'Istituto per lo studio sulla guerra è improbabile che i danni però a queste infrastrutture energetiche possano piegare il morale della gente, visto il miglioramento delle difese aeree del paese e le recenti vittorie nella regione di Kherson."}, {"speaker": "SPEAKER_05", "timestamp": [203.64, 204.22], "sentence": " Le difese aeree del paese e le recenti vittorie nella regione di Kherson."}, {"speaker": "SPEAKER_04", "timestamp": [204.22, 216.84], "sentence": " Fonti ucraine e russe hanno riferito che le forze di Mosca hanno colpito obiettivi a Kiev e anche in altre diverse zone come Rivne, Leopoli, Poltava, Odessa e Kharkiv."}, {"speaker": "SPEAKER_05", "timestamp": [216.84, 227.04], "sentence": " Lo Stato Maggiore ucraino ha riferito che su oltre 90 missili lanciati dalla Russia, le difese aeree ucraine hanno abbattuto oltre 70 missili da crociera russi oltre ai droni."}, {"speaker": "SPEAKER_04", "timestamp": [227.04, 263.66], "sentence": " Sempre stando a quanto riferito dal think tank, l'aumento della percentuale di difesa di Kiev dimostra il miglioramento delle difese aeree ucraine nell'ultimo mese, un fattore dovuto all'efficacia dei sistemi di difesa aerea forniti proprio dall'Occidente. Intanto, per la prima volta, è stato colpito un territorio di un paese membro della NATO, ovvero la Polonia. Il Ministero della Difesa russo ha negato il coinvolgimento di Mosca per il missile caduto, dicendo chiaramente che non ci sono stati attacchi contro obiettivi vicino al confine di Stato ucraino-polacco."}, {"speaker": "SPEAKER_05", "timestamp": [263.66, 269.66], "sentence": " obiettivi vicino al confine di Stato ucraino-polacco."}, {"speaker": "SPEAKER_04", "timestamp": [269.66, 274.14], "sentence": " La Russia invece ha preso di mira a Cove, la città dell'Ucraina situata nell'oblasto di Volhynia."}, {"speaker": "SPEAKER_05", "timestamp": [274.14, 283.32], "sentence": " Secondo il capo dell'amministrazione militare della regione di Leopoli, le forze ucraine hanno abbattuto comunque la maggior parte dei 13 missili lanciati da Mosca."}, {"speaker": "SPEAKER_05", "timestamp": [283.32, 296.68], "sentence": " Per l'Istituto sullo studio della guerra, le forze russe stanno esaurendo il loro stock di sistemi d'arma di alta precisione, probabilmente dovranno rallentare anche il ritmo della loro campagna contro le infrastrutture critiche ucraine."}, {"speaker": "SPEAKER_04", "timestamp": [296.68, 325.9], "sentence": " Dura condanna della guerra in Ucraina, si chiude con questa dichiarazione il G20 a Bali, e l'infrastruttura critica. Le ricordanti depotenziano il documento finale."}], [{"speaker": "SPEAKER_06", "timestamp": [325.9, 329.54], "sentence": " Crisi in cima all'agenda."}, {"speaker": "SPEAKER_02", "timestamp": [329.54, 333.18], "sentence": " Il premier inglese Sunak accusa."}, {"speaker": "SPEAKER_06", "timestamp": [333.18, 354.62], "sentence": " La persistente asfissia dell'economia globale e della nostra sicurezza è stata determinata dalle azioni di un unico uomo che non ha voluto essere presente a questo vertice. Non c'è una sola persona al mondo che non abbia sentito l'impatto di questa guerra che si ripercuoterà in tutto il mondo anche negli anni a venire."}, {"speaker": "SPEAKER_02", "timestamp": [354.62, 364.88], "sentence": " Il governo di Cracovia colpito dall'attacco e dall'ultimo."}, {"speaker": "SPEAKER_06", "timestamp": [364.88, 369.98], "sentence": " Rimarremo in stretto contatto con i nostri partner per i prossimi passi."}, {"speaker": "SPEAKER_02", "timestamp": [369.98, 375.28], "sentence": " Saremo al fianco dell'Ucraina per tutto il tempo necessario e saremo uniti."}, {"speaker": "SPEAKER_06", "timestamp": [375.28, 386.32], "sentence": " Visione comune sui problemi globali, energie, ambiente e cultura, meno evidente però la stessa compattezza su soluzioni concrete."}], [{"speaker": "SPEAKER_00", "timestamp": [386.32, 396.3], "sentence": " Mentre proseguono i negoziati alla COP27 in corsa a Sharm el Sheikh, il presidente eletto brasiliano, Luiz Inácio Lula da Silva, ha fatto il suo grande ritorno sulla scena internazionale."}, {"speaker": "SPEAKER_06", "timestamp": [396.3, 400.44], "sentence": " L'occasione è stata la giornata della biodiversità."}, {"speaker": "SPEAKER_05", "timestamp": [400.44, 415.94], "sentence": " Dopo aver dichiarato che il mondo ha ignorato gli avvertimenti sui cambiamenti climatici mentre spendeva trilioni di dollari nella guerra, Lula ha fatto sapere che chiederà al segretario generale delle Nazioni Unite Antonio Guterres di poter ospitare in Brasile il vertice del 2025."}, {"speaker": "SPEAKER_05", "timestamp": [415.94, 426.12], "sentence": " tra cui alcuni indios che lo hanno accolto con entusiasmo, come quest'attivista."}, {"speaker": "SPEAKER_05", "timestamp": [426.12, 437.8], "sentence": " Lula, come nuovo presidente della nostra speranza, con la sua elezione riporta il Brasile nell'agenda internazionale per il cambiamento climatico e nella lotta alla deforestazione."}, {"speaker": "SPEAKER_05", "timestamp": [437.8, 455.44], "sentence": " Pur tra alcune critiche avanzate dagli ambientalisti per l'uso fatto da Lula di un jet privato di un miliardario brasiliano, il messaggio del Presidente ha ricevuto molti consensi, specie per le sue mosse in tema di tutela ambientale e forestale."}], [{"speaker": "SPEAKER_00", "timestamp": [455.44, 474.34], "sentence": " Nuovo soccorso in mare. Una nave mercantile e le motovedette della Guardia Costiera italiana e della Guardia di Finanza sono intervenute per soccorrere un'imbarcazione in difficoltà con circa 210 migranti a bordo. L'intervento è avvenuto a 25 miglia a largo delle coste siciliane. 130 naufraghi sbarcheranno nel porto di Pozzallo e un'altra ottantina a Catania."}, {"speaker": "SPEAKER_00", "timestamp": [474.34, 485.9], "sentence": " Intanto al Senato il ministro degli interni italiano Matteo Piantedosi ha presentato l'informativa sulla gestione dei flussi migratori e in particolare sui recenti interventi nei confronti di navi ONG nel Mediterraneo."}, {"speaker": "SPEAKER_00", "timestamp": [485.9, 527.72], "sentence": " L'azione del Governo è e resterà sempre isperata ad umanità e fermezza. Non abbiamo nessuna intenzione di venire meno ai doveri di accoglienza e solidarietà nei confronti di persone in fuga da guerre e persecuzioni. Al contempo affermiamo con determinazione il principio che in Italia non si entra illegalmente, che la selezione di ingressi in Italia non la faranno i trafficanti di esseri umani. Alcuni dati diffusi da Piantedosi. Dal 1 gennaio 2021 al 9 novembre 2022, in 91 sbarchi, le ONG hanno portato sulle coste italiane 21.046 migranti. In totale nel 2022 i migranti arrivati in Italia sono stati 93.000, il 64% in più dell'anno scorso."}, {"speaker": "SPEAKER_00", "timestamp": [527.72, 537.4], "sentence": " Nel 2022 il nostro paese ha ricevuto 69.000 richieste di asilo, il 56% in più del 2021, ma il 57% di esse sono state respinte."}, {"speaker": "SPEAKER_02", "timestamp": [537.4, 548.02], "sentence": " Se fosse ancora vivo oggi avrebbe avuto 100 anni, invece se n'è andato 12 anni fa dopo una vita prima da uomo comune poi da scrittore geniale."}], [{"speaker": "SPEAKER_03", "timestamp": [548.02, 557.06], "sentence": " Il Portogallo celebra i 100 anni della nascita di José Saramago, venuto al mondo nel 1922 nella regione di Ribatejo a nord di Lisbona."}, {"speaker": "SPEAKER_03", "timestamp": [557.06, 563.96], "sentence": " A pensare allo centenario subito viene in mente quella vista che si offusca per una pandemia, metafora di una mente che non vede oltre."}, {"speaker": "SPEAKER_03", "timestamp": [563.96, 564.32], "sentence": " vista che si offusca per una pandemia, metafora di una mente che non vede oltre."}, {"speaker": "SPEAKER_03", "timestamp": [564.32, 568.34], "sentence": " C'è Città, il libro del 95 che gli valse la fama mondiale."}, {"speaker": "SPEAKER_03", "timestamp": [568.34, 571.12], "sentence": " Nel 98 arrivò il Nobel per la letteratura."}, {"speaker": "SPEAKER_03", "timestamp": [571.12, 576.16], "sentence": " Scrittore impegnato, ateo, membro del Partito Comunista portoghese, da ultimo aveva animato i social forum."}, {"speaker": "SPEAKER_03", "timestamp": [576.16, 578.44], "sentence": " Morì a Lanzarote affetto dall'eucemia."}]]}