{"chapters": [{"start_time": 0.0, "end_time": 21.0}, {"start_time": 21.0, "end_time": 176.0}, {"start_time": 176.0, "end_time": 308.0}, {"start_time": 308.0, "end_time": 358.0}, {"start_time": 358.0, "end_time": 459.0}, {"start_time": 459.0, "end_time": 496.0}, {"start_time": 496.0, "end_time": 531.0}, {"start_time": 531.0, "end_time": 567}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 6.74], "sentence": " In Sudan la tregua regge faticosamente. Un gruppo ribelle ha occupato un laboratorio biologico a rischio."}, {"speaker": "SPEAKER_05", "timestamp": [6.74, 18.94], "sentence": " 37 anni fa il peggiore disastro nucleare della storia, quello di Chernobyl. Ancora oggi il nucleare fa discutere con la centrale ucraina di Zaporizia nel mezzo della guerra."}, {"speaker": "SPEAKER_04", "timestamp": [18.94, 27.1], "sentence": " Tutti in fuga da Hondurman, nell'area della capitale del Sudan, Khartoum."}], [{"speaker": "SPEAKER_04", "timestamp": [27.1, 34.2], "sentence": " Migliaia di sudanesi stanno approfittando della tregua di 72 ore decretata dalle due parti in guerra per abbandonare le zone di combattimento."}, {"speaker": "SPEAKER_04", "timestamp": [34.2, 42.88], "sentence": " Gli scontri tra l'esercito sudanese e il gruppo paramilitare Rapid Support Forces hanno provocato la morte di circa 460 persone."}, {"speaker": "SPEAKER_04", "timestamp": [42.88, 94.9], "sentence": " Nel frattempo un gruppo armato ribelle ha occupato un laboratorio biologico dove sono conservati campioni diadici combattimenti. L'ONU afferma che la situazione potrebbe portare circa 270.000 sudanesi nei prossimi giorni a cercare rifugio nei paesi vicini come il Ciado, il Sud Sudan e soprattutto l'Egitto."}, {"speaker": "SPEAKER_01", "timestamp": [94.9, 110.12], "sentence": " Si aggrava il bilancio delle vittime causate dal missile russo che il 25 aprile ha distrutto il museo di storia di Kupiansk, città nella regione di Kharkiv, nell'Ucraina orientale."}, {"speaker": "SPEAKER_01", "timestamp": [110.12, 125.94], "sentence": " I morti sono due, la direttrice e la vice direttrice. L'attacco ha provocato il crollo del museo, seppellendo diverse persone sotto le macerie e ferendone una decina. Il campo di guerra è un posto civile dove si tratta di molti persone."}, {"speaker": "SPEAKER_06", "timestamp": [125.94, 131.82], "sentence": " Per fortuna oggi non c'è stata una aiuta comunitaria, non c'è stato un po' di ucciso, non c'è stato nessun stoppamento."}, {"speaker": "SPEAKER_06", "timestamp": [131.82, 137.96], "sentence": " Quindi abbiamo limitato la quantità di persone che ci sono in Afghanistan."}, {"speaker": "SPEAKER_01", "timestamp": [137.96, 144.14], "sentence": " Le ricerche per trovare i corpi e gli eventuali sopravvissuti sarebbero terminate dopo tre ore e mezza."}, {"speaker": "SPEAKER_01", "timestamp": [144.14, 144.6], "sentence": " i corpi e gli eventuali sopravvissuti sarebbero terminate dopo tre ore e mezza."}, {"speaker": "SPEAKER_01", "timestamp": [144.6, 150.96], "sentence": " Kupiansk, teatro di combattimenti negli ultimi mesi, è stata colpita da diversi missili russi C-300."}, {"speaker": "SPEAKER_01", "timestamp": [150.96, 161.48], "sentence": " Nella stessa giornata è stato diffuso un video che mostra il leader del gruppo di mercenari russi Wagner, Yevgeny Prigozhin, alla ricerca di nuovi volontari per combattere in Ucraina."}, {"speaker": "SPEAKER_01", "timestamp": [161.48, 172.1], "sentence": " Nel visitare un campo di addestramento, Prigozhin chiede ai giovani di arruolarsi nella sua milizia. L'uomo d'affari ha criticato il Ministero della Difesa russa per la mancanza di risultati sul fronte."}, {"speaker": "SPEAKER_05", "timestamp": [172.1, 183.7], "sentence": " Il 26 aprile del 1986 il reattore numero 4 della centrale di Chernobyl, oggi in Ucraina"}], [{"speaker": "SPEAKER_05", "timestamp": [183.7, 190.1], "sentence": " e all'epoca in Unione Sovietica, esplose causando quello che viene considerato il peattore numero 4 della centrale di Chernobyl, oggi in Ucraina e all'epoca in Unione Sovietica, esplose causando quello che viene considerato il peggiore disastro nucleare della storia."}, {"speaker": "SPEAKER_05", "timestamp": [190.1, 201.2], "sentence": " Oggi la nazione europea ospita sul proprio territorio la più grande centrale nucleare del continente, quella di Zaporizia, il che nel contesto della guerra con la Russia sta da tempo facendo preoccupare il mondo intero."}, {"speaker": "SPEAKER_08", "timestamp": [201.2, 228.72], "sentence": " Nonostante gli avvertimenti dell'Agenzia Internazionale per l'energia atomica, infatti ogni giorno vengono segnalati attacchi nella regione. E' molto difficile proteggere la pianta di potenza nucleare se i missili o i munizioni sono in giro."}, {"speaker": "SPEAKER_08", "timestamp": [228.72, 234.26], "sentence": " E poi, a topo di tutto, la pianta di potenza è deteriorata con il tempo."}, {"speaker": "SPEAKER_08", "timestamp": [234.26, 236.22], "sentence": " Hanno l'abbraccio di piante."}, {"speaker": "SPEAKER_08", "timestamp": [236.22, 240.9], "sentence": " E tutto questo insieme, credo che stiamo andando in direzione giusta."}, {"speaker": "SPEAKER_05", "timestamp": [240.9, 251.08], "sentence": " A far discutere in Europa è stata la Germania che ha di recente chiuso i suoi ultimi tre reattori, che valevano ormai meno del 6% del mix energetico nazionale."}, {"speaker": "SPEAKER_05", "timestamp": [251.08, 258.72], "sentence": " Berlino ha anche confermato l'impegno ad abbandonare il carbone e, a termine, ad arrivare al 100% di produzione da fonti rinnovabili."}, {"speaker": "SPEAKER_03", "timestamp": [258.72, 292.98], "sentence": " Ciò nonostante l'Associazione Internazionale che promuove il nucleare critica la scelta del governo tedesco Poland looking to build its first reactors, Netherlands looking again, Sweden, many other countries in Europe are looking now and turning to new nuclear build and also looking to extend the operation of their existing reactors."}, {"speaker": "SPEAKER_03", "timestamp": [292.98, 325.02], "sentence": " Germany stands alone in this. And so I think it is a very poor decision by Germany to phase out its nuclear generation and still essere così relianti ai fossili. giudiziaria del governo israeliano guidato dal premier Benjamin Netanyahu. La riforma"}], [{"speaker": "SPEAKER_04", "timestamp": [325.02, 355.12], "sentence": " toglierebbe potere alla Corte Suprema e ne consegnerebbe sempre di più al governo, ad esempio per la nomina dei giudici. Le proteste si stanno ripetendo da ben 16 settimane e non è un caso che questa sia stata la più massiccia di tutte perché è svolta se in coincidenza con il 75° anniversario dello Stato di Israele. Netanyahu ha partecipato a Gerusalemme alla cerimonia del giorno dell'indipendenza. Sulla riforma della giustizia, già il 27 marzo scorso, il primo ministro israeliano aveva annunciato una pausa legislativa per agevolare un dialogo tra le parti."}, {"speaker": "SPEAKER_01", "timestamp": [355.12, 368.72], "sentence": " Joe Biden vuole rimanere alla Casa Bianca per altri quattro anni e ha annunciato la sua ricandidatura alle elezioni presidenziali del 2024."}], [{"speaker": "SPEAKER_01", "timestamp": [368.72, 374.92], "sentence": " Il presidente sembra indifferente alle critiche sulla sua età avanzata, che non è però passata inosservata."}, {"speaker": "SPEAKER_07", "timestamp": [374.92, 425.52], "sentence": " Biden avrà 81 anni al momento delle elezioni e 86 alla fine di un secondo mandato. Se la tua salute è buona, non importa, il tuo agio non importa. Penso che sia troppo vecchio per correre."}, {"speaker": "SPEAKER_01", "timestamp": [425.52, 429.66], "sentence": " Potrebbe essere in buona salute, ma chi sa come sarà in 6 anni."}, {"speaker": "SPEAKER_00", "timestamp": [429.66, 434.18], "sentence": " Penso che sia il momento per scendere."}, {"speaker": "SPEAKER_09", "timestamp": [434.18, 438.1], "sentence": " Le fila repubblicane potrebbero dare filo da torcere a Biden."}, {"speaker": "SPEAKER_01", "timestamp": [438.1, 456.78], "sentence": " Oltre alla possibile ricandidatura di Donald Trump e la discesa in campo dell'ex ambasciatrice ONU Nikki Haley, l'avversario più temibile potrebbe essere l'ultra conservatore e governatore della Florida Ron DeSantis, che non ha ancora ufficializzato la sua candidatura, ma che è considerato dagli analisti l'astronascente della destra americana."}, {"speaker": "SPEAKER_04", "timestamp": [456.78, 489.44], "sentence": " In Kenya la polizia continua a rinvenire cadaveri nella foresta di Shakaola nella contea di Malindi. Proseguono le indagini sulla setta religiosa denominatairenti fu proprio lui ad ordinare ai suoi seguaci di digiunare a morte per incontrare Gesù."}], [{"speaker": "SPEAKER_04", "timestamp": [489.44, 497.92], "sentence": " Per la Croce Rossa in Kenya, 213 persone rimangono tuttora disperse."}], [{"speaker": "SPEAKER_04", "timestamp": [497.92, 500.7], "sentence": " Fallita la missione giapponese per la Luna."}, {"speaker": "SPEAKER_02", "timestamp": [500.7, 532.58], "sentence": " I-Space, la società privata di Tokyo che mercoledì avrebbe dovuto portare la navicella spaziale Acuto senza equipaggio sulla Luna, ha dichiarato che probabilmente la capsula si è schiantata contro il suolo lunare poco prima dell'allunaggio. Una missione durata quattro mesi e mezzo sembra così essersi conclusa senza gloria. Il Giappone fallisce nel suo tentativo di allunaggio che finora è riuscito solo a tre paesi, Stati Uniti, Russia e Cina."}], [{"speaker": "SPEAKER_04", "timestamp": [532.58, 541.06], "sentence": " I bambini di tutto il mondo affetti da trisomia 21, più conosciuta come sindrome di Down, ora hanno una bambola Barbie con cui identificarsi."}, {"speaker": "SPEAKER_04", "timestamp": [541.06, 551.78], "sentence": " La nuova bambola è stata messa sul mercato dalla Mattel ed è l'ultima novità della linea Fashionistas che comprende già diverse versioni di Barbie e Ken che rappresentano minoranze specifiche."}, {"speaker": "SPEAKER_07", "timestamp": [551.78, null], "sentence": " La bambola è stata sviluppata in associazione con la National Down Syndrome Society of America. I colori del suo vestito, blu e giallo, sono i simboli della malattia."}]]}