{"chapters": [{"start_time": 0.0, "end_time": 70.0}, {"start_time": 70.0, "end_time": 160.0}, {"start_time": 160.0, "end_time": 220.0}, {"start_time": 220.0, "end_time": 286}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 8.54], "sentence": " Mezz'ora dopo l'inizio del 2023 le sirene antiaeree hanno suonato a Kiev, seguite dal suono delle esplosioni."}, {"speaker": "SPEAKER_02", "timestamp": [8.54, 12.7], "sentence": " L'anno nuovo è cominciato come era finito l'anno vecchio, con i bombardamenti russi."}, {"speaker": "SPEAKER_02", "timestamp": [12.7, 21.04], "sentence": " Gli unici auguri per un 2023 migliore sono arrivati dai balconi di una Kiev altrimenti deserta, gloria l'Ucraina hanno gridato in tanti."}, {"speaker": "SPEAKER_00", "timestamp": [21.04, 50.58], "sentence": " Nel 311° giorno di guerra i due grandi nemici hanno celebrato a modo loro l'anno nuovo. A Mosca Vladimir Putin ha brindato alzando un calice circondato da soldati e a Kiev Volodymyr Zelensky ha ringraziato gli ucraini per la resistenza alla guerra. Pochi minuti prima dell'anno nuovo voglio augurare a tutti noi una cosa, la vittoria. E la cosa più importante, un augurio a tutti gli ucraini, che quest'anno sia l'anno del ritorno, il ritorno della nostra gente."}, {"speaker": "SPEAKER_02", "timestamp": [50.58, 73.78], "sentence": " Secondo Zelensky, la Russia sta preparando una nuova mobilitazione per il 5 gennaio e consiglia ai cittadini russi di fuggire. Papa Francesco ha visitato il presepe in piazza"}], [{"speaker": "SPEAKER_02", "timestamp": [73.78, 102.02], "sentence": " San Pietro a Roma. Pregando ha elogiato la bontà del Papa Emerito Benedetto XVI deceduto nella mattinata dell'ultimo giorno del 2022. La visita al presepe è ormai una tradizione per Papa Francesco dopo aver celebrato i Vespri e il Tedeum di fine anno. Papa Bergoglio presiderà giovedì la messa funebre di Benedetto XVI. I fedeli cattolici hanno reso omaggio al Papa Emerito nella città tedesca di Ratisbona dove Ratzinger insegnò teologia per molti anni."}, {"speaker": "SPEAKER_00", "timestamp": [102.02, 105.28], "sentence": " Mi sono molto commossa quando ho saputo della notizia della morte del Papa Emerito Benedetto Ratzinger insegnò teologia per molti anni."}, {"speaker": "SPEAKER_02", "timestamp": [105.28, 113.46], "sentence": " Mi sono molto commossa quando ho saputo della notizia della morte del Papa Emerito Benedetto XVI, perché ai miei occhi era davvero un grande uomo."}, {"speaker": "SPEAKER_02", "timestamp": [113.46, 117.38], "sentence": " Ho sempre avuto molto rispetto e ammirazione per la sua conoscenza."}, {"speaker": "SPEAKER_02", "timestamp": [117.38, 121.28], "sentence": " Noi eravamo a Roma l'anno in cui divenne Papa, nell'aprile 2005."}, {"speaker": "SPEAKER_00", "timestamp": [121.28, 147.46], "sentence": " Un bel ricordo. qui a Bismarckplatz e lo abbiamo applaudito."}, {"speaker": "SPEAKER_01", "timestamp": [147.46, 153.6], "sentence": " Le campane hanno suonato nelle chiese di Altötting, che si trova vicino al paese natale di Papa Benedetto XVI."}, {"speaker": "SPEAKER_02", "timestamp": [153.6, 160.38], "sentence": " Sotto la sua statua si è svolta una veglia durante la quale i fedeli hanno acceso le candele."}], [{"speaker": "SPEAKER_01", "timestamp": [160.38, 225.92], "sentence": " Nel suo messaggio di Capodanno, la Presidente del Parlamento europeo ha affermato che il 2022 è stato un anno difficile per l'Unione Europea esce dalle crisi più forte e più unita. E nel 2023 dobbiamo rafforzare la tutela dei nostri valori, libertà, democrazia, giustizia. Ancora di più continueremo a sostenere l'Ucraina per la pace e la libertà, pace con dignità, la pace nella sicurezza. Dopo un altro anno molto difficile, tutto il mondo ha festeggiato l'arrivo del 2023."}], [{"speaker": "SPEAKER_02", "timestamp": [225.92, 228.2], "sentence": " Qui siamo a Times Square, a New York."}, {"speaker": "SPEAKER_00", "timestamp": [228.2, 236.96], "sentence": " Fuochi d'artificio anche nella notte di Berlino, la capitale della Germania."}, {"speaker": "SPEAKER_01", "timestamp": [236.96, 254.8], "sentence": " A Madrid non vedevano l'ora che fosse mezzanotte per augurare a tutti Feliz 2023."}, {"speaker": "SPEAKER_00", "timestamp": [254.8, 264.94], "sentence": " I magici rintocchi del Big Ben hanno scatenato i festeggiamenti in Rival Tamigi a Londra."}]]}