{"chapters": [{"start_time": 0.0, "end_time": 179.0}, {"start_time": 179.0, "end_time": 272.0}, {"start_time": 272.0, "end_time": 463.0}, {"start_time": 463.0, "end_time": 605}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 15.14], "sentence": " Il risultato delle elezioni legislative in Francia segnano una battuta d'arresto per il presidente, rieletto appena due mesi fa."}, {"speaker": "SPEAKER_03", "timestamp": [15.14, 19.18], "sentence": " Emmanuel Macron è ora un capo di Stato senza maggioranza assoluta."}, {"speaker": "SPEAKER_03", "timestamp": [19.18, 23.1], "sentence": " La sua voce rischia di indebolirsi all'interno dell'Unione Europea?"}, {"speaker": "SPEAKER_03", "timestamp": [23.1, 28.42], "sentence": " L'abbiamo chiesto a Eric Maurice, responsabile ufficio di Bruxelles della Fondazione Schumann."}, {"speaker": "SPEAKER_03", "timestamp": [28.42, 38.82], "sentence": " Quello che non si conosce è il ruolo del Parlamento francese e dell'Assemblée nationale nella definizione delle politiche europee o nell'accettazione delle politiche europee."}, {"speaker": "SPEAKER_03", "timestamp": [38.82, 44.64], "sentence": " Perché non abbiamo mai avuto un caso simile sotto la Quinta Repubblica, di assenza di maggioranza in Parlamento."}, {"speaker": "SPEAKER_03", "timestamp": [44.64, 52.9], "sentence": " Quindi non sappiamo quale influenza possa avere sulle posizioni del governo in Consiglio dei Ministri o sull'attuazione degli accordi da raggiungere a livello europeo."}, {"speaker": "SPEAKER_03", "timestamp": [52.9, 85.26], "sentence": " Il 30% dei voti e la coalizione che riunisce la sinistra a quasi il 32% rivelano la sfiducia dei cittadini nei confronti del progetto europeo. Ne è convinto Avenique Mariet, ricercatore alla Libera Università di Bruxelles. delle elezioni è che l'Europa in questo momento deve essere ripensata, dobbiamo ridiscuterne."}, {"speaker": "SPEAKER_02", "timestamp": [85.26, 92.02], "sentence": " Non dobbiamo però nemmeno interpretare il risultato delle elezioni francesi come un referendum."}, {"speaker": "SPEAKER_00", "timestamp": [92.02, 105.12], "sentence": " In Francia la sinistra radicale sperava di imporre una coabitazione, la scommessa è persa ma questa unione di forze di sinistra è ormai inevitabile nel panorama politico."}, {"speaker": "SPEAKER_03", "timestamp": [105.12, 116.2], "sentence": " Se questo riavvicinamento ha funzionato in Francia, l'alleanza tra la sinistra tradizionale e quella radicale è tutt'altro che scontata in altri Stati membri, come spiega ancora Eric Maurice."}, {"speaker": "SPEAKER_00", "timestamp": [116.2, 127.92], "sentence": " Vediamo che in Germania, ad esempio, non è stato fatto il passo a livello federale di una coalizione tra SPD e D-Link."}, {"speaker": "SPEAKER_01", "timestamp": [127.92, 135.12], "sentence": " Vediamo che in altri stati, come in Spagna, la coalizione Podemos, partito socialista, non ha dato frutti."}, {"speaker": "SPEAKER_00", "timestamp": [135.12, 142.12], "sentence": " In Belgio i socialisti non vogliono allearsi, o piuttosto è l'estrema sinistra che non vuole allearsi con i socialisti."}, {"speaker": "SPEAKER_03", "timestamp": [142.12, 148.8], "sentence": " E nei paesi del nord, socialdemocratici per tradizione, non c'è una reale prospettiva di questo tipo di alleanza."}, {"speaker": "SPEAKER_03", "timestamp": [148.8, 156.08], "sentence": " Quindi è molto difficile vedere nella situazione francese qualcosa che potrebbe essere replicato anche in altri stati europei."}, {"speaker": "SPEAKER_03", "timestamp": [156.08, 168.0], "sentence": " Solo il tempo dirà se Emmanuel Macron riuscirà a perseguire i suoi obiettivi a livello europeo o se dovrà fare i conti con questa configurazione senza precedenti all'interno del panorama politico francese."}, {"speaker": "SPEAKER_03", "timestamp": [168.0, 184.1], "sentence": " La solennità dopo decenni di riprovazione e silenzio."}], [{"speaker": "SPEAKER_02", "timestamp": [184.1, 200.12], "sentence": " Il Belgio ha restituito alla Repubblica Democratica del Congo un dente, l'ultimo resto di Patrice Lumumba. Il primo ministro, eletto dopo le prime elezioni libere del paese che aveva ritrovato la sua indipendenza, fu assassinato appena 67 giorni dopo il giuramento nel 1960."}, {"speaker": "SPEAKER_02", "timestamp": [200.12, 205.92], "sentence": " Da Bruxelles il primo ministro belga si è scusato."}, {"speaker": "SPEAKER_01", "timestamp": [205.92, 214.58], "sentence": " Non è normale che i resti di uno dei padri fondatori della nazione congolese siano stati conservati per sei decenni in circostanze oscure, ma è veramente chiarite."}, {"speaker": "SPEAKER_01", "timestamp": [214.58, 217.08], "sentence": " Ciò che non si sa non ci rende orgogliosi."}, {"speaker": "SPEAKER_02", "timestamp": [217.08, 225.78], "sentence": " Alla cerimonia hanno partecipato il primo ministro congolese e i figli di Patrice Lumumba."}, {"speaker": "SPEAKER_02", "timestamp": [225.78, 229.62], "sentence": " Giuliana aveva solo 5 anni quando suo padre fu ucciso."}, {"speaker": "SPEAKER_01", "timestamp": [229.62, 235.22], "sentence": " Padre torna a casa, ha detto commossa."}, {"speaker": "SPEAKER_02", "timestamp": [235.22, 252.22], "sentence": " Nell'assassinio di Lumumba si sospetta abbia avuto un ruolo il presidente congolese Joseph Casavubu, il belgio e la CIA allarmata dalle simpatie per l'Unione Sovietica dell'eroe nazionale congolese."}, {"speaker": "SPEAKER_01", "timestamp": [252.22, 266.66], "sentence": " Uno dei poliziotti belgi, incaricati di sciogliere il cadavere nell'acido, conservò il dente come macabro ricordo, confessò tutto quattro decenni dopo, un anno prima della sua morte, aprendo la porta a una nuova indagine, tuttora è risolta."}, {"speaker": "SPEAKER_02", "timestamp": [266.66, 281.76], "sentence": " Nessun decollo né atterraggio. Il più grande aeroporto del Belgio è stato duramente colpito dallo sciopero nazionale di questo lunedì."}], [{"speaker": "SPEAKER_01", "timestamp": [281.76, 291.5], "sentence": " Gli agenti dei controlli di sicurezza e gli addetti ai bagagli si sono uniti alla protesta. Centinaia i voli cancellati a Bruxelles e passeggeri sull'orlo della disperazione."}, {"speaker": "SPEAKER_03", "timestamp": [291.5, 306.04], "sentence": " Ieri sera ci è stato detto che i voli erano stati cancellati. Oggi siamo venuti qui comunque per cercare di risolvere il problema, trovare in qualche modo una soluzione per tornare a casa, ma fino ad ora niente."}, {"speaker": "SPEAKER_03", "timestamp": [306.04, 314.44], "sentence": " Qui non ci possono aiutare, stiamo cercando magari di andare in un altro paese e prendere il volo da lì."}, {"speaker": "SPEAKER_01", "timestamp": [314.44, 327.98], "sentence": " Non c'è stata data alcuna alternativa, siamo venuti qui oggi e abbiamo semplicemente ricevuto i numeri di contatto per vedere che cosa si potesse fare."}, {"speaker": "SPEAKER_03", "timestamp": [327.98, 331.76], "sentence": " Da quello che ho capito si risolverà entro la fine della settimana."}, {"speaker": "SPEAKER_03", "timestamp": [331.76, 339.22], "sentence": " Ed è probabile che la situazione peggiori, con gli scioperi programmati dei piloti e degli equipaggi a partire da giovedì."}, {"speaker": "SPEAKER_03", "timestamp": [339.22, 353.38], "sentence": " Il carico di lavoro, gli stipendi hanno alimentato lo sciopero del personale di sicurezza che è sceso in strada a manifestare a Bruxelles insieme ai sindacati."}, {"speaker": "SPEAKER_00", "timestamp": [353.38, 357.64], "sentence": " Partecipiamo a questo sciopero perché la situazione in aeroporto è di grande stress."}, {"speaker": "SPEAKER_03", "timestamp": [357.64, 361.66], "sentence": " Stiamo facendo il nostro lavoro con un numero insufficiente di persone."}, {"speaker": "SPEAKER_00", "timestamp": [361.66, 390.76], "sentence": " Abbiamo bisogno di personale qualificato, vogliamo essere pagati di più per i weekend lavorativi. Ci sono serie difficoltà a trovare persone. 80.000 persone hanno preso parte allo sciopero a livello nazionale di lunedì, con una richiesta comune, quella di una migliore retribuzione e di tutele contro l'aumento del costo della vita."}, {"speaker": "SPEAKER_02", "timestamp": [390.76, 431.04], "sentence": " Dopo due anni in negativo, l'aviazione torna alla redditività, anche se con problemi logistici, per l'esplosione della domanda di viaggi legata alla ripresa del turismo e le incertezze dovute ai costi delle materie prime. Ma le previsioni dell'Associazione Internazionale del Trasporto Aereo, riunita a Doha, sono rosee. Tutti i segnali fanno pensare a una prospettiva positiva per il settore. La direzione è quella giusta e le compagnie aeree hanno adottato le strategie corrette ricostruendo i ricavi e tenendo sotto controllo i costi."}, {"speaker": "SPEAKER_00", "timestamp": [431.04, 441.24], "sentence": " Anche a fronte di uno degli aumenti più significativi del prezzo del petrolio siamo stati in grado di contenere le perdite nell'anno in corso e ad occhiare un ritorno alla redditività."}, {"speaker": "SPEAKER_01", "timestamp": [441.24, 477.02], "sentence": " Le perdite dell'aviazione civile dovrebbero scendere a 9,7 miliardi di dollari nel 2022, briciole rispetto ai 137,7 miliardi del 2020 e ai 42 miliardi del 2021, in forte ripresa anche il trasporto merci. Il golfista inglese Matt Fitzpatrick ha vinto il suo primo torneo major conquistando gli US Open sullo stesso prato dove nove anni fa aveva trionfato nel campionato di lettanti degli Stati Uniti."}], [{"speaker": "SPEAKER_00", "timestamp": [477.02, 495.44], "sentence": " Il 27enne si è messo alle spalle Will Zalatoris e Scotty Scheffler, quest'ultimo primo nel ranking del mondo."}, {"speaker": "SPEAKER_02", "timestamp": [495.44, 513.26], "sentence": " Vincendo con un solo colpo di vantaggio, Fitzpatrick ha conquistato il trofeo in una gara tirata fino all'ultimo buca, entrando nella top 10 della classifica mondiale del golf."}, {"speaker": "SPEAKER_00", "timestamp": [513.26, 525.88], "sentence": " Sono solo 13 gli atleti che nella storia sono riusciti a vincere tra i dilettanti e i professionisti, ma solo Jack Nicklaus era riuscito a vincerli in passato sullo stesso percorso come ha fatto Fitzpatrick."}, {"speaker": "SPEAKER_02", "timestamp": [525.88, 533.22], "sentence": " La maratona Heroes to Tirol delle Dolomiti ha regalato spettacolo anche quest'anno."}, {"speaker": "SPEAKER_01", "timestamp": [533.22, 549.34], "sentence": " Nonostante il caldo torrido, sono stati oltre 3.000 gli atleti e le atlete provenienti da 41 paesi che hanno partecipato al gran fondo di mountain bike più dura del mondo, pedalando tra i sentieri della selva Gardena in provincia di Bolzano."}, {"speaker": "SPEAKER_01", "timestamp": [549.34, 563.68], "sentence": " Cominciata con la gara femminile, la maratona ha segnato la vittoria all'atleta tedesca Adelheid Morath, che ha vinto alla sua prima partecipazione dopo 60 chilometri corsi con un dislivello di 3.000 metri."}, {"speaker": "SPEAKER_01", "timestamp": [563.68, 565.26], "sentence": " dopo 60 chilometri corsi con un dislivello di 3.000 metri."}, {"speaker": "SPEAKER_00", "timestamp": [565.26, 574.96], "sentence": " La gara maschile, lunga 86 chilometri e caratterizzata da un dislivello di 4.500 metri, è stata vinta dal colombiano Leonardo Paez."}, {"speaker": "SPEAKER_01", "timestamp": [574.96, 586.16], "sentence": " Nata nel 2010, la Maratona Hero offre ogni anno la possibilità di pedalare tra prati e sterrati con lo sfondo delle torri e delle vallate dolomitiche inserite tra i patrimoni dell'UNESCO nel 2009."}, {"speaker": "SPEAKER_01", "timestamp": [586.16, 597.8], "sentence": " Quella delle dolomiti è la prima gara della World Hero Series, la rassegna che porterà i ciclisti a pedalare il 2 novembre nel deserto a Dubai e il 12 novembre nella giungla thailandese."}]]}