{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 145.0}, {"start_time": 145.0, "end_time": 244.0}, {"start_time": 244.0, "end_time": 336.0}, {"start_time": 336.0, "end_time": 424.0}, {"start_time": 424.0, "end_time": 603}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 9.26], "sentence": " Firmati venerdì ad Istanbul gli accordi tra Russia e Ucraina per le esportazioni del grano ucraino dai porti del Mar Nero. Presenti anche Antonio Guterres e il presidente turco Erdogan."}, {"speaker": "SPEAKER_01", "timestamp": [9.26, 16.94], "sentence": " In Germania il carbone va a ruba come i tedeschi si preparano a un freddo inverno senza gas."}, {"speaker": "SPEAKER_07", "timestamp": [16.94, 28.72], "sentence": " La Corte Internazionale di Giustizia ha respinto le obiezioni presentate dal Myanmar contro la denuncia del Gambia sul presunto genocidio della minoranza Rohingya."}, {"speaker": "SPEAKER_07", "timestamp": [28.72, 36.88], "sentence": " Le forze di sicurezza dello Sri Lanka hanno violentemente sgomberato il principale accampamento di manifestanti indignati per il crollo economico del paese."}, {"speaker": "SPEAKER_07", "timestamp": [36.88, 39.74], "sentence": " Da venerdì il nuovo primo ministro è di Nesh Gunawardena."}, {"speaker": "SPEAKER_07", "timestamp": [39.74, 48.06], "sentence": " Firmati venerdì ed Istanbul gli accordi tra Russia e Ucraina per le esportazioni del grano ucraino alle porti del Mar Nero."}], [{"speaker": "SPEAKER_00", "timestamp": [48.06, 57.14], "sentence": " L'intesa è stata siglata dal ministro della difesa di Mosca, Sergei Shoigu, e il ministro dell'infrastruttura ucraino, Oleksandr Kuberkov."}, {"speaker": "SPEAKER_07", "timestamp": [57.14, 71.0], "sentence": " Questo è un accordo per il mondo, porterà sollievo ai paesi in via di sviluppo sull'orlo della bancarotta e alle popolazioni più vulnerabili sull'orlo della carestia."}, {"speaker": "SPEAKER_04", "timestamp": [71.0, 81.82], "sentence": " Contribuirà a stabilizzare i prezzi globali dei prodotti alimentari che già prima della guerra erano a livelli record, un vero incubo per i paesi in via di sviluppo."}, {"speaker": "SPEAKER_02", "timestamp": [81.82, 105.84], "sentence": " incubo per i paesi in via di sviluppo. In particolare l'iniziativa appena firmata apre la strada a volumi significativi di esportazioni commerciali, di prodotti alimentari da tre porti chiave dell'Ucraina e del Mar Nero, Odessa, Czornomorsk e Yuzni. Spero sinceramente che il passo che abbiamo fatto a Istanbul in collaborazione con altri, contribuisca alla pace e diventi un nuovo punto di svolta."}, {"speaker": "SPEAKER_07", "timestamp": [105.84, 114.34], "sentence": " Non importa come finirà la guerra sul campo, la pace sarà possibile solo al tavolo dei negoziati."}, {"speaker": "SPEAKER_07", "timestamp": [114.34, 167.32], "sentence": " L'obiettivo principale dell'accordo siglato è garantire le consegne trasparenti e regolari di cibo e fertilizzanti russi, afferma una nota del ministro degli esteri Lavrov. Ingo Engel è uno degli ultimi commercianti di carbone nella città di Libia. Il ministro russo ha aggiunto le poste contro il nostro paese. I timori per la carenza di gas hanno dato una ripresa inaspettata ai combustibili fossili."}], [{"speaker": "SPEAKER_03", "timestamp": [167.32, 173.68], "sentence": " Le richieste sono triplicate. Il telefono non smette di squillare, è una follia."}, {"speaker": "SPEAKER_07", "timestamp": [173.68, 176.06], "sentence": " È comprensibile, tutti hanno paura."}, {"speaker": "SPEAKER_03", "timestamp": [176.06, 184.94], "sentence": " La maggior parte delle persone per fortuna ha ancora una stufa a carbone in casa e penso che sia ancora un'opzione più economica rispetto a petrolio e gas."}, {"speaker": "SPEAKER_07", "timestamp": [184.94, 188.68], "sentence": " e penso che sia ancora un'opzione più economica rispetto a petrolio e gas."}, {"speaker": "SPEAKER_04", "timestamp": [188.68, 192.5], "sentence": " Il carbone, il killer del clima ritenuto morto, è di nuovo richiesto."}, {"speaker": "SPEAKER_00", "timestamp": [192.5, 197.66], "sentence": " Nello stabilimento Schwarz & Pumpe di Lausitz le linee di produzione funzionano a pieno regime."}, {"speaker": "SPEAKER_04", "timestamp": [197.66, 205.42], "sentence": " La produzione è 24 ore su 24 anche nei mesi estivi, perché la gente vuole carbone per il prossimo inverno."}, {"speaker": "SPEAKER_00", "timestamp": [205.42, 212.76], "sentence": " Io non ho grandi preoccupazioni per l'inverno."}, {"speaker": "SPEAKER_04", "timestamp": [212.76, 217.62], "sentence": " C'erano quasi 30 commercianti di carbone a Lipsia ai tempi della Repubblica Democratica tedesca."}, {"speaker": "SPEAKER_00", "timestamp": [217.62, 219.34], "sentence": " Ora ce ne sono solo 4."}, {"speaker": "SPEAKER_03", "timestamp": [219.34, 222.98], "sentence": " Per Engel, per il momento, la pensione è fuori questione."}, {"speaker": "SPEAKER_00", "timestamp": [222.98, 224.56], "sentence": " Ma per quanto tempo continuerà?"}, {"speaker": "SPEAKER_03", "timestamp": [224.56, 226.7], "sentence": " Per il momento la pensione è fuori questione, ma per quanto tempo continuerà?"}, {"speaker": "SPEAKER_00", "timestamp": [226.7, 237.3], "sentence": " Penso che finché Putin si fisserà sui suoi obiettivi andrà sicuramente avanti, fino alla fine dell'anno o l'anno prossimo, vedremo."}, {"speaker": "SPEAKER_03", "timestamp": [237.3, 245.1], "sentence": " Tutto ha una fine, andrà tutto bene."}], [{"speaker": "SPEAKER_00", "timestamp": [245.1, 256.62], "sentence": " La Corte Internazionale di Giustizia ha respinto le obiezioni presentate all'Al-Miyamar contro la denuncia del Gambia sul presunto genocidio della minoranza rohingya e si è dichiarata competente a giudicare in merito alla questione."}, {"speaker": "SPEAKER_04", "timestamp": [256.62, 289.64], "sentence": " Il Gambia ha presentato denuncia nel 2019 appellandosi alla Convenzione di Ginevra ed è stato accusato all'Al-Miyamar di essere stato usato come mero intermediario della Organizzazione della Cooperazione Islamica. La sentenza definitiva della Corte che aveva approvato la maggior parte delle misure provvisorie richieste dal Gambia affinché la Birmania proteggesse Rohingya."}, {"speaker": "SPEAKER_00", "timestamp": [289.64, 301.64], "sentence": " Sapete che 600.000 Rohingya all'interno della Birmania stanno ancora affrontando il genocidio, la restrizione di movimento, gli aiuti umanitari, le restrizioni mediche, tutto questo continua."}, {"speaker": "SPEAKER_00", "timestamp": [301.64, 339.04], "sentence": " Un milione di persone si trovano ancora nei campi del Bangladesh e aspettano con speranza la giustizia. Secondo i rapporti delle Nazioni Unite, tra il 2016 e il 2017 circa 10.000 Rohingya sono stati uccisi e più di 700.000 sono fuggiti in Bangladesh, a seguito di una campagna militare dell'esercito birmano. Le forze di sicurezza del Myanmar sono state accusate di stupri di massa, uccisioni e di aver dato fuoco a migliaia di case di Rohingya. La Birmania invece è sostenuto di aver agito contro gruppi di insorti che avrebbero attaccato la polizia e i posti di frontiera. Le forze di sicurezza dello Sri Lanka hanno"}], [{"speaker": "SPEAKER_07", "timestamp": [339.04, 354.74], "sentence": " violentemente sgomberato il principale accampamento di manifestanti indignati per il crollo economico del paese, mentre il neo eletto e profondamente impopolare presidente Ranil Guikramasingh ha inviato venerdì le truppe dell'esercito nelle strade della capitale per mantenere l'ordine."}, {"speaker": "SPEAKER_03", "timestamp": [354.74, 369.84], "sentence": " manifestanti e hanno distrutto alcuni accampamenti. Si sono posizionati proprio dietro di noi."}, {"speaker": "SPEAKER_03", "timestamp": [369.84, 387.36], "sentence": " Alcuni manifestanti sono in ospedale, gravemente feriti. Altri sono stati arrestati e anche gli avvocati sono stati arrestati. Penso che il Presidente sia davvero un codardo e che abbia intrapreso un'azione estremamente vigliacca contro i manifestanti."}, {"speaker": "SPEAKER_07", "timestamp": [387.36, 402.72], "sentence": " Le forze di sicurezza sono anche state accusate di aver aggredito almeno due giornalisti durante l'incursione notturna e l'Ordine degli Avvocati ha dichiarato che anche due avvocati sono stati aggrediti, tattiche denunciate dall'opposizione, dalle Nazioni Unite e dagli Stati Uniti."}, {"speaker": "SPEAKER_00", "timestamp": [402.72, 415.2], "sentence": " A conferma del fatto che il Presidente non intenda rispondere alle preoccupazioni dei manifestanti, venerdì ha scelto un primo ministro, Dinesh Gunawardena, con stritteligami con l'establishment politico, che i manifestanti incolpano del collasso del paese."}, {"speaker": "SPEAKER_00", "timestamp": [415.2, 423.8], "sentence": " Wikramasinghe, sei volte primo ministro, ha prestato giuramento come presidente il giovedì, dopo aver vinto il voto parlamentare per succedere a Gotabaya Rajapaksa, fuggito a Singapore."}, {"speaker": "SPEAKER_07", "timestamp": [423.8, 425.92], "sentence": " Il voto parlamentare per succedere a Gotabaya era Japaqsa, fuggito a Singapore."}], [{"speaker": "SPEAKER_07", "timestamp": [425.92, 437.46], "sentence": " Anche l'India e il suo nuovo cinema paradiso e il suo Giuseppe Turnatore si chiama Pan Nalin, un autodidatta pluripremiato che con questo film racconta anche un po' la sua storia."}, {"speaker": "SPEAKER_05", "timestamp": [437.46, 447.68], "sentence": " È solo una delle 100 produzioni per ragazzi che vengono proiettate fino al 30 luglio al Giffoni Film Festival, che da 52 anni viene organizzato nella provincia di Salerno."}, {"speaker": "SPEAKER_05", "timestamp": [447.68, 457.7], "sentence": " Il tema di quest'anno è gli invisibili, come il piccolo Dylan che sogna di diventare un calciatore, ma un incidente gli impone di fare i conti con una nuova vita."}, {"speaker": "SPEAKER_03", "timestamp": [457.7, 492.78], "sentence": " Una storia di amicizia raccontata magistralmente dal regista olandese Kamil Schawenar. Ditemelo se siamo già morti. Non poteva mancare un omaggio al cinema italiano con l'anteprima fuori concorso di Ragazzaccio di Paolo Ruffini, ambientato in piena pandemia."}, {"speaker": "SPEAKER_05", "timestamp": [492.78, 495.42], "sentence": " Formagella."}, {"speaker": "SPEAKER_06", "timestamp": [495.42, 496.44], "sentence": " Si vetti fuori."}, {"speaker": "SPEAKER_05", "timestamp": [496.44, 498.16], "sentence": " Fuori da che prof? Da camera mia."}, {"speaker": "SPEAKER_00", "timestamp": [498.16, 502.8], "sentence": " Sotto casa c'era tipo un vigile che mi ha chiesto la certificazione."}, {"speaker": "SPEAKER_05", "timestamp": [502.8, 506.04], "sentence": " Non dai quanti a! 560 euro!"}, {"speaker": "SPEAKER_06", "timestamp": [506.04, 518.5], "sentence": " Il Tibet, con i suoi paesaggi mozzafiato e i suoi volti, è arrivato a Roma tramite le opere del pittore cinese Yan Yuchen in mostra Palazzo Bonaparte fino al 4 settembre."}, {"speaker": "SPEAKER_00", "timestamp": [518.5, 527.62], "sentence": " 40 pitture ad olio raccontano un mondo fatto di semplicità e purezza che contrasta con la Cina moderna e la vita frenetica occidentale."}, {"speaker": "SPEAKER_02", "timestamp": [527.62, 535.88], "sentence": " Il maestro cinese ha fatto di una pittura limpida e poetica il suo segno di riconoscimento, con richiami all'arte europea dell'Ottocento."}, {"speaker": "SPEAKER_02", "timestamp": [535.88, 547.14], "sentence": " Dagli anni 90 ad oggi, la mostra Il suono è liquido al Mumok di Vienna svela fino al 28 agosto le fotografie di Wolfgang Tillmans."}, {"speaker": "SPEAKER_02", "timestamp": [547.14, 554.44], "sentence": " Il suo obiettivo principale è indagare le persone e la loro connessione con le cose che le circondano."}, {"speaker": "SPEAKER_02", "timestamp": [554.44, 562.2], "sentence": " Percezioni che si sono totalmente modificate dopo la crisi sanitaria e il distanziamento sociale."}, {"speaker": "SPEAKER_02", "timestamp": [562.2, 568.52], "sentence": " sanitaria e il distanziamento sociale."}, {"speaker": "SPEAKER_02", "timestamp": [568.52, 577.7], "sentence": " 900 opere e documenti della nuova oggettività, la tendenza che si è imposta in Germania negli anni 20, sono esposte al centro Pompidou di Parigi fino al 5 settembre."}, {"speaker": "SPEAKER_02", "timestamp": [577.7, 588.24], "sentence": " La grade guerra aveva lasciato agli intellettuali tedeschi amarezza e cinismo, spingendoli a una nuova rappresentazione della realtà, più vicina al vero, ma con un tocco di emotività."}]]}