{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 112.0}, {"start_time": 112.0, "end_time": 189.0}, {"start_time": 189.0, "end_time": 289.0}, {"start_time": 289.0, "end_time": 439.0}, {"start_time": 439.0, "end_time": 700}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 8.0], "sentence": " Fra i soldati ucraini formati in Germania e migliaia di giovani e manogiovani vengono preparati a respingere l'invasione russa da addestratori internazionali."}, {"speaker": "SPEAKER_03", "timestamp": [8.0, 19.5], "sentence": " Un fallimento strategico. Così, dalla Finlandia, Antony Blinken, segretario di Stato degli Stati Uniti, ha definito l'invasione russa in Ucraina."}, {"speaker": "SPEAKER_18", "timestamp": [19.5, 29.56], "sentence": " I leader dell'Unione Europea invitano Kosovo e Serbia a stemperare le tensioni. La soluzione indire nuove elezioni nei quattro comuni kosovari alla base dei disordini."}, {"speaker": "SPEAKER_02", "timestamp": [29.56, 42.98], "sentence": " guidando la preparazione delle reclute per il servizio in prima linea,"}], [{"speaker": "SPEAKER_12", "timestamp": [42.98, 65.6], "sentence": " istruttori di diversi eserciti sono riuniti in Germania orientale per insegnare loro abilità di combattimento che saranno essenziali sul terreno. диксла, ділкою я каряую, і пайки супереджаються в парігах, гинуть в шалі."}, {"speaker": "SPEAKER_01", "timestamp": [65.6, 71.8], "sentence": " Звісно, є, тому що зараз вже йде війна."}, {"speaker": "SPEAKER_01", "timestamp": [71.8, 79.6], "sentence": " Я там побув, я бачив, які втрати несуться, які чинники призводять до цих втрат."}, {"speaker": "SPEAKER_02", "timestamp": [79.6, 114.08], "sentence": " Тут нас вчать запобігти цьому, при цьому виконувати бойові завдання, як належать. Qui ci chiedono di evitare di fare i comp zona di guerra. La missione è estremamente intensa e quasi continua, ma i tirocinanti sono determinati ad avere successo."}], [{"speaker": "SPEAKER_03", "timestamp": [114.08, 128.98], "sentence": " Dalla Finlandia il segretario di Stato americano si è scagliato contro Vladimir Putin. In un discorso pieno di rimpoveri al presidente russo, Antony Blinken ha definito l'invasione dell'Ucraina un vero e proprio fallimento, un'aggressione che ha unito l'Occidente e indebolito la Russia."}, {"speaker": "SPEAKER_13", "timestamp": [128.98, 149.68], "sentence": " In effetti, la Finlandia e la Svezia hanno deciso di entrare nella NATO proprio dopo un'invasione che ha reso gli Stati Uniti più attenti anche alla minaccia cinese."}, {"speaker": "SPEAKER_06", "timestamp": [149.68, 186.28], "sentence": " Il paese asiatico insiste infatti nel voler mediare in Ucraina prima che sia troppo tardi, come ribadito anche dal rappresentante speciale della Cina per gli affari euroasiatici. Al suo ritorno a Pechino, l'inviato cinese in Ucraina ha invitato i governi a interrompere l'invio di armi sui campi di battaglia, così da consentire il regolare svolgimento dei colloqui di pace."}, {"speaker": "SPEAKER_03", "timestamp": [186.28, 195.56], "sentence": " Il cancelliere tedesco Olaf Scholz e il presidente francese Emmanuel Macron hanno invitato i leader di Kosovo e Serbia"}], [{"speaker": "SPEAKER_14", "timestamp": [195.56, 238.42], "sentence": " a stemperare le tensioni in corso. La soluzione proposta durante il summit della Comunità Politica Europea in Moldova è quella di tenere nuove elezioni municipali nelle quattro città a maggioranza serba del Kosovo settentrionale dove sono nate le tensioni, in seguito al tentativo di insediamento dei sindaci albanesi eletti solo grazie al boicottaggio delle votazioni da parte della comunità serba. de nouvelles élections dans ces quatre municipalités, de l'engagement de la part du Kosovo, la participation à ces élections de manière claire de la part de la partie serbe et le règlement prioritaire et sans délai de la question de l'association des municipalités serbes de la part du Kosovo."}, {"speaker": "SPEAKER_18", "timestamp": [238.42, 248.78], "sentence": " L'alto-représentante de l'Union européenne pour les affaires extérieures et la politique de sécurité, Joseph Borrej, a eu un colloque bilatéral avec le président serbe,ksandar Vucic a margine del vertice."}, {"speaker": "SPEAKER_18", "timestamp": [248.78, 256.68], "sentence": " Breve incontro anche tra Vucic e la presidente del Kosovo, Vycežo Zosmani, che ha accusato il leader di Belgrado di piagnucolare e non dire la verità."}, {"speaker": "SPEAKER_18", "timestamp": [256.68, 260.54], "sentence": " Ma si è mostrata aperta la possibilità di indire legalmente nuove elezioni."}, {"speaker": "SPEAKER_18", "timestamp": [260.54, 275.2], "sentence": " Il premier del Kosovo, Albin Kurti, grande assente in Moldova, ha risposto alle critiche occidentali per la spinta del suo paese a insediare i sindaci neoeletti, affermando di star solo proteggendo la democrazia. Intanto a scendere in piazza non sono solo i serbi."}, {"speaker": "SPEAKER_18", "timestamp": [275.2, 290.32], "sentence": " Giovedì alcune centinaia di persone con bandiere albanesi hanno manifestato intonando slogan anti-serbi nella città divisa Dimitrovica, nel Kosovo settentrionale."}], [{"speaker": "SPEAKER_09", "timestamp": [290.32, 353.06], "sentence": " Accompagna i cibi fino agli scaffali nei supermercati e praticamente ovunque negli oggetti che ci circondano e quando diventa rifiuto in molti casi finisce in mare, accumulandosi a quelle che sono vere e proprie isole galleggianti negli oceani, con la più grande che è collocata nell'Oceano Pacifico e che arriva a coprire in presenza di determinate condizioni una superficie più estesa del territorio degli Stati Uniti, 200 tonnellate di plastica rimosse dai mari negli ultimi due anni dalle organizzazioni ambientaliste. Ma rimuovere la plastica dagli oceani non è abbastanza."}, {"speaker": "SPEAKER_04", "timestamp": [353.06, 436.88], "sentence": " Le Nazioni Unite lavorano a un trattato internazionale che entro la fine del 2024 introduca degli obblighi per tutti gli stati membri e per tutti gli aspetti che riguardano il ciclo di vita della plastica. Ma la fondazione respinge ogni polemica e difende con orgoglio un'iniziativa che potrebbe essere di ispirazione per tutti. Droni acquatici, cestini galleggianti, navi in mangiaplastica, barriere nei fiumi sono tutti strumenti che la tecnologia porta in dote per risolvere un problema annoso, ma la soluzione migliore va trovata a monte. Per eliminare la plastica nei mari bisogna produrne meno."}, {"speaker": "SPEAKER_16", "timestamp": [436.88, 445.96], "sentence": " Alvia ha a Praga un importante progetto di decarbonizzazione."}], [{"speaker": "SPEAKER_04", "timestamp": [445.96, 478.94], "sentence": " La città avrà così il suo primo quartiere climaticamente neutrale, cioè non dipendente da combustibili fossili. Ciò permetterà di rispettare gli obiettivi del piano climatico di Praga nel 2030 e anche diminuiamo la nostra attività sul pleno russo, perché in questo modo risparmiamo circa 29 milioni di pleni di criclo."}, {"speaker": "SPEAKER_03", "timestamp": [478.94, 494.36], "sentence": " Secondo uno studio approvato dal Consiglio Comunale di Praga, il nuovo distretto climaticamente neutrale dovrebbe essere costruito nei pressi del quartiere di Bublinsdatorii, la grande area di smessa vicino al centro cittadino."}, {"speaker": "SPEAKER_00", "timestamp": [494.36, 528.8], "sentence": " Su una superficie di oltre 100 ettari ospiterà fino a 25.000 abitanti in 11.000 appartamenti. Centrale nel progetto sarà la creazione del nuovo Energo Centrum. L'impianto dovrebbe essere pronto per la fine di questo decennio e dovrebbe poi alimentare circa un quinto della città."}, {"speaker": "SPEAKER_03", "timestamp": [528.8, 534.02], "sentence": " Energo Centrum vznikne pravie zde a Milovi dokonceno dokonce tohoto desetileti."}, {"speaker": "SPEAKER_05", "timestamp": [534.02, 537.24], "sentence": " Potom bude zasobovat teplem pietinu miesta."}, {"speaker": "SPEAKER_07", "timestamp": [537.24, 578.14], "sentence": " Jiris Kancel, Euronews, Praha. We will actually reduce our ability to produce food and that would mean that we would be more exposed to the imports that so many NGOs and civil society organizations consider risky for us."}, {"speaker": "SPEAKER_07", "timestamp": [578.14, 579.14], "sentence": " And so do we."}, {"speaker": "SPEAKER_07", "timestamp": [579.14, 620.94], "sentence": " We want to produce food for European citizens and these legislations seriously threaten that objective of our sector. We are not against nature restoration, we are against bad legislation."}, {"speaker": "SPEAKER_08", "timestamp": [620.94, 626.18], "sentence": " And that's why the EPP stands ready to shoot down the nature restoration law as it stands today."}, {"speaker": "SPEAKER_08", "timestamp": [626.18, 648.6], "sentence": " Food security, we need ecological, sustainable systems that works for everyone."}, {"speaker": "SPEAKER_10", "timestamp": [648.6, 651.26], "sentence": " And we are part of the nature."}, {"speaker": "SPEAKER_15", "timestamp": [651.26, 658.72], "sentence": " We cannot think that the nature around will go sick and we stay healthy at the only persons."}, {"speaker": "SPEAKER_10", "timestamp": [658.72, 660.58], "sentence": " It doesn't work like that."}, {"speaker": "SPEAKER_10", "timestamp": [660.58, 665.0], "sentence": " We have to think for other generations, but also what we are eating."}, {"speaker": "SPEAKER_10", "timestamp": [665.0, 674.0], "sentence": " In our whole food chain, you eat also a little bit of pesticides, you eat antibiotics, you eat chemical stuff."}]]}