{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 100.0}, {"start_time": 100.0, "end_time": 160.0}, {"start_time": 160.0, "end_time": 287.0}, {"start_time": 287.0, "end_time": 322.0}, {"start_time": 322.0, "end_time": 392.0}, {"start_time": 392.0, "end_time": 462.0}, {"start_time": 462.0, "end_time": 702}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 6.4], "sentence": " Più di 700 palestini sono uccisi, il bilancio delle ultime 24 ore di attacchi israeliani sulla striscia di Gaza."}, {"speaker": "SPEAKER_01", "timestamp": [6.4, 9.04], "sentence": " I morti totali salgono oltre 15.500."}, {"speaker": "SPEAKER_01", "timestamp": [9.04, 14.08], "sentence": " A Kiev si manifesta per il rilascio dei prigionieri di guerra."}, {"speaker": "SPEAKER_01", "timestamp": [14.08, 19.18], "sentence": " La procura apre un'indagine sulla presunta esecuzione di soldati ucraini che si erano già arresi."}, {"speaker": "SPEAKER_01", "timestamp": [19.18, 24.22], "sentence": " Matteo Salvini riunisce i sovranisti europei a Firenze."}, {"speaker": "SPEAKER_01", "timestamp": [24.22, 28.16], "sentence": " Siamo l'Europa dei diritti contro l'Europa dei tagli e dei soros."}, {"speaker": "SPEAKER_01", "timestamp": [28.16, 37.22], "sentence": " Sono più di 700 le persone uccise nelle ultime 24 ore dai bombardamenti israeliani nella striscia di Gaza."}], [{"speaker": "SPEAKER_01", "timestamp": [37.22, 40.42], "sentence": " Lo ha comunicato il portavoce del governo di Hamas."}, {"speaker": "SPEAKER_01", "timestamp": [40.42, 73.18], "sentence": " Il Ministero della Sanità ha anche aggiornato il bilancio delle vittime, salito a 15.523. I feriti sono più di 40.000. Per il terzo giorno consecutivo dalla fine della tregua, l'esercito israeliano continua la sua offensiva via terra, mare e aria, prendendo di mira soprattutto il sud della striscia, proprio dove si sono rifugiati centinaia di migliaia di palestinesi fuggiti dal nord. L'IDF ha ordinato l'evacuazione dei residenti di decine di aree di Can Yunis, che sabato ha subito il peggior bombardamento dall'inizio del conflitto."}, {"speaker": "SPEAKER_01", "timestamp": [73.18, 76.32], "sentence": " Ma le persone non sanno letteralmente dove andare."}, {"speaker": "SPEAKER_01", "timestamp": [76.32, 87.82], "sentence": " Il portavoce del governo israeliano ha annunciato che gli attacchi si espanderanno e Tel Aviv ha anche segnalato che le sue truppe avrebbero individuato più di 800 tunnel di Hamas, distruggendo nel 500."}, {"speaker": "SPEAKER_01", "timestamp": [87.82, 97.36], "sentence": " Intanto il capo della Corte Penale Internazionale, dopo aver visitato la regione, si è impegnato a intensificare gli sforzi per indagare su possibili crimini di guerra."}, {"speaker": "SPEAKER_01", "timestamp": [97.36, 106.16], "sentence": " Mentre decine di persone chiedono per le strade di Kiev il rilascio dei soldati fatti prigionieri"}], [{"speaker": "SPEAKER_01", "timestamp": [106.16, 115.66], "sentence": " nella battaglia di Azovstal a Mariupol, la procura generale ucraina avvia un'indagine per presunti crimini di guerra contro i soldati ucraini colpiti mentre si arrendevano."}, {"speaker": "SPEAKER_01", "timestamp": [115.66, 122.78], "sentence": " L'annuncio arriva poche ore dopo la conferma di autenticità di un filmato apparso sui social media che mostra una tale esecuzione."}, {"speaker": "SPEAKER_12", "timestamp": [122.78, 168.48], "sentence": " Mosca non ha rilasciato alcun commento. Come denunciato di recente dal presidente ucraino Volodymyr Zelensky, sono ancora migliaia i soldati in cattività e i negoziati per uno scambio dei prigionieri sono congelati da questa estate. Sul fronte le truppe russe stanno ancora cercando di conquistare Avdivka nel Donetsk. Kiev ha riferito di un aumento dell'attività di fanteria russa e di attacchi dell'aviazione su numerose città ucraine, senza specificare l'entità dei danni. Da parte sua, il ministero della difesa russo ha affermato di aver distrutto un posto di comando sotterraneo delle forze antiaeree ucraine, nonché magazzini e arsenali. L'Ucraina si aspetta un altro inverno di guerra e per la pace bisogna procedere a piccoli passi,"}], [{"speaker": "SPEAKER_03", "timestamp": [168.48, 265.34], "sentence": " lo ha detto il ministro degli esteri Kuleba in un'intervista ai colleghi di Euronews Serbia venerdì. Il 14 e 15 dicembre a Bruxelles il Consiglio dell'Unione deciderà se avviare i colloqui di adesione con l'Ucraina e la Moldavia. Quali sono le aspettative di Kiev? L'Ucraina spera di entrare nell'UE contemporaneamente agli altri paesi candidati dei Balcani occidentali. We urge the European Union not to repeat the mistake by protracting accession process for all countries, not only for Ukraine, but also for all countries, candidate countries, including, of course, Western Balkans. E' l'Ucraina che ha tolto l'Unione Europea dalla sua coma di enlargement."}, {"speaker": "SPEAKER_03", "timestamp": [265.34, 274.8], "sentence": " Se guardiamo in regola, due anni fa, non c'era una discussione seria all'interno dell'Unione Europea sull'enlargement."}, {"speaker": "SPEAKER_02", "timestamp": [274.8, 280.52], "sentence": " E le conversazioni di accesso con i Balcani del West sono state fermate."}, {"speaker": "SPEAKER_03", "timestamp": [280.52, 293.72], "sentence": " E' vero, queste armi sono state portate all'Ucraina in un tempo che... Il leader dell'opposizione russa, Alexei Navalny, è stato sottoposto a nuove accuse da parte della procura russa."}], [{"speaker": "SPEAKER_02", "timestamp": [293.72, 302.48], "sentence": " Il 47enne sta già scontando più di 30 anni di reclusione dopo essere stato giudicato colpevole di una serie di crimini, tra cui l'estremismo."}, {"speaker": "SPEAKER_03", "timestamp": [302.48, 302.92], "sentence": " una serie di crimini, tra cui l'estremismo."}, {"speaker": "SPEAKER_02", "timestamp": [302.92, 309.96], "sentence": " Navalny ha affermato di essere stato accusato ai sensi dell'articolo 214 del Codice Penale Russo, che riguarda crimini di vandalismo."}, {"speaker": "SPEAKER_14", "timestamp": [309.96, 315.2], "sentence": " Non so nemmeno se definire le ultime notizie che mi riguardano come tristi, divertenti o assurde."}, {"speaker": "SPEAKER_14", "timestamp": [315.2, 318.48], "sentence": " Ha scritto nei commenti sui social tramite il suo staff."}, {"speaker": "SPEAKER_01", "timestamp": [318.48, 330.68], "sentence": " Il Papa ha chiesto al mondo della COP28 di agire insieme per fermare il cambiamento climatico e raggiungere la pace nel mondo."}], [{"speaker": "SPEAKER_01", "timestamp": [330.68, 338.82], "sentence": " Lo ha fatto in un videomessaggio in occasione dell'inaugurazione del primo padiglione della fede alla conferenza delle Nazioni Unite sul clima in corso a Dubai."}, {"speaker": "SPEAKER_07", "timestamp": [338.82, 374.18], "sentence": " Il pontefice punta a unire i diversi rappresentanti religiosi nello sforzo per raggiungere gli obiettivi dell'Accordo di Parigi. senza cadere nella trampa del sincretismo, dà il buon esempio, lavorando insieme, non per i propri interessi, o per quelli di una parte, ma per gli interessi del nostro mondo."}, {"speaker": "SPEAKER_01", "timestamp": [374.18, 379.22], "sentence": " Domenica i colloqui si sono concentrati sugli effetti del cambiamento climatico sulla salute umana."}, {"speaker": "SPEAKER_01", "timestamp": [379.22, 389.34], "sentence": " Attivisti desperti esortano i leader mondiali a fare qualcosa per fermare 7 milioni di morte all'anno per inquinamento atmosferico e la diffusione di malattie come il colera e la malaria."}, {"speaker": "SPEAKER_01", "timestamp": [389.34, 397.0], "sentence": " In Europa è possibile avere un'alternativa alla sinistra."}], [{"speaker": "SPEAKER_01", "timestamp": [397.0, 409.48], "sentence": " Il vicepresidente del Consiglio e leader della Lega Matteo Salvini ha chiuso con questa frase Free Europe, la conferenza da lui organizzata a Firenze per riunire i leader dei partiti europei di estrema destra."}, {"speaker": "SPEAKER_04", "timestamp": [409.48, 416.3], "sentence": " Oggi presentiamo agli italiani e a tutti gli europei un'idea di Europa diversa, l'Europa dei diritti contro l'Europa dei tagli."}, {"speaker": "SPEAKER_01", "timestamp": [416.3, 433.68], "sentence": " La conventione è stata invece aperta da un videomessaggio di Marine Le Pen, leader di Rassemblement National. La deputata francese ha detto che i partiti di estrema destra sono movimenti di resistenza democratica e patriottica di fronte a un'Europa che svilisce la sua storia e annienta i suoi popoli."}, {"speaker": "SPEAKER_01", "timestamp": [433.68, 457.92], "sentence": " Anche Geert Wilders, che ha appena vinto le elezioni legislative olandesi con il suo Partito per la Libertà, ha contribuito all'evento con un videomessaggio. Durante la giornata nella città si sono tenute diverse manifestazioni in risposta alla conferenza sovranista, tra queste quella promossa da Rete Democratica, dove i manifestanti hanno portato uno striscione lungo 28 metri, composto da decine di bandiere dell'Unione Europea."}, {"speaker": "SPEAKER_06", "timestamp": [457.92, 468.48], "sentence": " Dopo le proteste della scorsa settimana, scoppiate per l'accoltellamento di tre bambini e una donna da parte di un immigrato con residenza in Irlanda,"}], [{"speaker": "SPEAKER_06", "timestamp": [468.48, 471.6], "sentence": " cresce la preoccupazione per l'aumento dei simpatizzanti all'estrema destra."}, {"speaker": "SPEAKER_09", "timestamp": [471.6, 499.74], "sentence": " Gli scontri a Dublino hanno dimostrato che nel paese sta prendendo piede l'estremismo. Il malcontento è rivolto alla gestione della questione dei migrati da parte dello Stato irlandese."}, {"speaker": "SPEAKER_06", "timestamp": [499.74, 526.5], "sentence": " Dal 2002 la popolazione è cresciuta da 3,9 milioni di cittadini agli attuali 5 milioni. Un cittadino su 5 residenti in Irlanda dal 1988 è nato all'estero e con oltre 13 mila senza tetto e molti sostengono che sia arrivati al limite. Il Partito della Libertà non ha rappresentanti in Parlamento, ma il suo leader ha ribadito che la politica verso gli immigrati in Irlanda deve cambiare."}, {"speaker": "SPEAKER_06", "timestamp": [526.5, 553.26], "sentence": " Credo che il sistema di governo di frontiere open borders, che ha un numero enorme di uomini non vettati, di origini non conosciute nel paese, abbia un'increzione, come in altri paesi, sia in Svedia, Francia o Germania, un'economia fiorente, ma con l'aumento degli affitti a Dublino è per molti difficile permettersi una casa."}, {"speaker": "SPEAKER_05", "timestamp": [553.26, 565.38], "sentence": " Tuttavia, per l'organizzazione dei datori di lavoro, il paese ha bisogno di immigrati, altrimenti alcuni settori potrebbero crollare. We don't think society or the economy could keep going without the immigrant population."}, {"speaker": "SPEAKER_06", "timestamp": [565.38, 571.66], "sentence": " It's not a homogenous group. We see a lot of immigrants from Europe who predominantly come to work."}, {"speaker": "SPEAKER_11", "timestamp": [571.66, 577.26], "sentence": " The rioting scene here in Dublin last week has turned out to be a major wake-up call for the Irish government."}, {"speaker": "SPEAKER_13", "timestamp": [577.26, 583.86], "sentence": " The Irish police are to change tactics. The Irish public are angry that the far right appears to have taken hold."}, {"speaker": "SPEAKER_13", "timestamp": [583.86, 593.96], "sentence": " If the Irish government doesn't adequately address the issues around mass immigration, what happened here on this very street last week could happen again in the not too distant future."}, {"speaker": "SPEAKER_13", "timestamp": [593.96, 596.82], "sentence": " This is Ken Murray for Euronews in Dublin."}, {"speaker": "SPEAKER_01", "timestamp": [596.82, 617.76], "sentence": " Migliaia di persone si sono radunate sotto la collina del Santon per assistere alla rievocazione della battaglia di Austerlitz, dove l'esercito di Napoleone, composto da 60.000 uomini, sconfisse i ben più forti eserciti dello zar Alessandro I di Russia e dell'imperatore Francesco d'Austria."}, {"speaker": "SPEAKER_01", "timestamp": [617.76, 620.96], "sentence": " Anche la partecipazione alla messa in scena è stata da record."}, {"speaker": "SPEAKER_08", "timestamp": [620.96, 665.1], "sentence": " è stata da record. La rievocazione ha attirato molti più spettatori del solito, forse perché nei cinema è appena uscito il film storico Napoleon di Ridley Scott, su cui gli storici locali hanno però delle riserve, tra loro Jakub Samek che ha appena pubblicato un libro su Napoleone ha delle riserve anche l'attore americano Mark Schneider, che dal 2005 guida le truppe francesi ad Austerlitz nei panni di Napoleone."}, {"speaker": "SPEAKER_10", "timestamp": [665.1, 690.68], "sentence": " È un film straordinario, con molti extra, molti drammi, ma infatti non è molto accurato al periodo. I critici sono infastiditi dal fatto che Scott abbia inscenato la battaglia di Austerlitz tra le montagne invece che in un'area pianeggiante, in un campo con tende e trincee che non ci sono mai state e che abbia fatto annegare migliaia di nemici in stagni ghiacciati, evento che non corrisponde ai fatti storici."}]]}