{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 90.0}, {"start_time": 90.0, "end_time": 150.0}, {"start_time": 150.0, "end_time": 245.0}, {"start_time": 245.0, "end_time": 286}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 8.74], "sentence": " Zelensky ai funerali del suo ministro della difesa ha precipitato in elicottero. Kiev dopo il no tedesco sui Leopard, avanti con gli addestramenti in Polonia."}, {"speaker": "SPEAKER_02", "timestamp": [8.74, 16.88], "sentence": " Critiche inaspettate a Bruxelles. Il presidente croato in visita a Budapest dà un'assista al sovranista Orbán."}, {"speaker": "SPEAKER_00", "timestamp": [16.88, 27.0], "sentence": " In Croazia impennata dei prezzi dopo l'entrata nell'euro e il governo manda gli ispettori negli esercizi commerciali."}, {"speaker": "SPEAKER_01", "timestamp": [27.0, 50.24], "sentence": " del ministro dell'interno Mopnatiersky, morto mercoledì insieme ad altre 13 persone, quando l'elicottero su cui viaggiava è precipitato alle porte di Kiev a ridosso di un asilo."}], [{"speaker": "SPEAKER_01", "timestamp": [50.24, 64.66], "sentence": " Un dramma nelle ultime ore emesso in ombra dalle spaccature emerse a Ramstein sulla fornitura di mezzi pesanti di combattimento a Kiev, a spiccare soprattutto il rifiuto tedesco di mettere a disposizione i carri armati Leopard di sua produzione."}, {"speaker": "SPEAKER_01", "timestamp": [64.66, 68.14], "sentence": " rifiuto tedesco di mettere a disposizione i carri armati Leopard di sua produzione."}, {"speaker": "SPEAKER_01", "timestamp": [68.14, 87.88], "sentence": " Ai militari ucraini, che al fronte dicevano di attenderli con entusiasmo, i vertici della difesa rispondono con pragmatismo. Intanto iniziamo con degli addestramenti in Polonia, poi staremo a vedere. Crescenti pressioni sulla Germania per chi rivede la sua posizione sono intanto arrivate nelle ultime ore soprattutto dai paesi baltici e dagli Stati Uniti."}, {"speaker": "SPEAKER_02", "timestamp": [87.88, 97.1], "sentence": " All'Ungheria di Viktor Orbán tende la mano la Croazia di Zorana Milanovic che in visita"}], [{"speaker": "SPEAKER_02", "timestamp": [97.1, 110.6], "sentence": " di Stato questo venerdì a Budapest senza troppi giri di parole ha accusato Bruxelles di prendere una posizione politica nei confronti dell'Ungheria, contro cui l'esecutivo comunitario punta il dito per violazioni dello Stato di diritto."}, {"speaker": "SPEAKER_02", "timestamp": [110.6, 130.86], "sentence": " Il rapporto che si è venuto a instaurare tra Unione Europea e Ungheria è piuttosto irritante. Oggi tocca l'Ungheria, domani è un altro paese più grande, cui bisogna dare una lezione. È stato il caso della Polonia fino a ieri, oggi invece, vista la posizione polacca nei confronti dell'Ucraina, la Polonia è magnifica, ma domani saranno nuovamente additati."}, {"speaker": "SPEAKER_02", "timestamp": [130.86, 140.72], "sentence": " Incontrando il suo omologo, la signora Katalin Novak, Milanovic ha detto ancora di non capire l'atteggiamento di Bruxelles, che incrina piuttosto che rafforzare l'unità dei 27."}, {"speaker": "SPEAKER_02", "timestamp": [140.72, 145.58], "sentence": " Milanovic è stato eletto nel 2019 nello schieramento liberale di sinistra."}, {"speaker": "SPEAKER_02", "timestamp": [145.58, 149.3], "sentence": " Da allora, secondo molti, ha assunto posizioni vicine ai sovranisti."}, {"speaker": "SPEAKER_00", "timestamp": [149.3, 154.3], "sentence": " A meno di un mese dall'ingresso nell'eurozona e dall'abbandono della cuna,"}], [{"speaker": "SPEAKER_00", "timestamp": [154.3, 164.16], "sentence": " in Croazia sono sempre maggiori le lamentele di chi crede che il passaggio alla nuova moneta abbia offerto ai commercianti l'occasione per aumentare i prezzi dei beni ora valutati in euro."}, {"speaker": "SPEAKER_02", "timestamp": [164.16, 167.34], "sentence": " offerto ai commercianti l'occasione per aumentare i prezzi dei beni ora valutati in euro."}, {"speaker": "SPEAKER_00", "timestamp": [167.34, 172.9], "sentence": " È tutto diventato più caro, sono appena stata in un negozio ed è aumentato praticamente tutto."}, {"speaker": "SPEAKER_02", "timestamp": [172.9, 179.48], "sentence": " Ma cosa possiamo fare? Si chiede Jasna."}, {"speaker": "SPEAKER_01", "timestamp": [179.48, 186.44], "sentence": " Se guardo solo ai beni di prima necessità, come burro, pane, latte, i prezzi sono ormai insopportabili."}, {"speaker": "SPEAKER_00", "timestamp": [186.44, 188.74], "sentence": " Non è l'aumento di cui avevano avvertito."}, {"speaker": "SPEAKER_01", "timestamp": [188.74, 193.92], "sentence": " Siamo al 10 o 20% in più dei prezzi di prima, dice Damar."}, {"speaker": "SPEAKER_00", "timestamp": [193.92, 199.5], "sentence": " Ma i commercianti si tirano fuori da ogni polemica e addebitano la questione all'inflazione."}, {"speaker": "SPEAKER_01", "timestamp": [199.5, 208.66], "sentence": " Il governo si è schierato apertamente con i cittadini e ha annunciato misure per combattere l'aumento dei prezzi, tra cui l'invio di ispettori nei negozi e nei fornitori di servizi."}, {"speaker": "SPEAKER_02", "timestamp": [208.66, 221.74], "sentence": " Decine di dimostranti sono rimasti feriti in Perù in seguito agli scontri nella notte con la polizia durante le manifestazioni antigovernative che si stanno diffondendo in tutto il paese."}, {"speaker": "SPEAKER_02", "timestamp": [221.74, 226.18], "sentence": " Dall'inizio degli scontri a dicembre le vittime invece sono almeno 60."}, {"speaker": "SPEAKER_02", "timestamp": [226.18, 238.14], "sentence": " Nella capitale gli agenti di polizia hanno usato gas lacrimogeni per respingere i manifestanti che lanciavano bottiglie di vetro e pietre, mentre sono divampati diversi incendi."}, {"speaker": "SPEAKER_02", "timestamp": [238.14, 240.96], "sentence": " Sabato mattina si contavano i danni."}, {"speaker": "SPEAKER_00", "timestamp": [240.96, 250.54], "sentence": " contavano i danni. Ha sfilato come tutti gli anni per le vie della capitale Washington,"}], [{"speaker": "SPEAKER_00", "timestamp": [250.54, 277.18], "sentence": " ma quest'anno ha avuto un significato ben diverso. La marcia per la vita degli attivisti anti-aborto ha avuto come sfondo la storica sentenza della Corte Suprema Americana, che ha ribaltato il diritto all'aborto garantito a livello federale. Tra crocifissi, slogan tipici del movimento e immagini di resti difeti, la richiesta è quella di vietare l'interruzione di gravidanza in tutti gli Stati Uniti con una legge federale che non lasci spazio a eccezioni."}]]}