{"chapters": [{"start_time": 0, "end_time": 21.0}, {"start_time": 21.0, "end_time": 177.0}, {"start_time": 177.0, "end_time": 237.0}, {"start_time": 237.0, "end_time": 426.0}, {"start_time": 426.0, "end_time": 500.0}, {"start_time": 500.0, "end_time": 600}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 8.82], "sentence": " Le truppe russe avanzano nell'est dell'Ucraina e dal Donbass potrebbero sciamare nella vicina regione di Donetsk, il presidente Zelensky preoccupato."}, {"speaker": "SPEAKER_01", "timestamp": [8.82, 18.62], "sentence": " Si apre a Lugano in Svizzera la conferenza per la ricostruzione dell'Ucraina. Per l'Italia partecipa il sottosegretario della Vedova, Zelensky, in videoconferenza."}, {"speaker": "SPEAKER_02", "timestamp": [18.62, 26.86], "sentence": " Sparatori in un centro commerciale a Copenhagen, diversi morti e feriti, una persona è stata arrestata."}], [{"speaker": "SPEAKER_01", "timestamp": [26.86, 36.16], "sentence": " Le truppe russe rivendicano una grande vittoria nella città chiave di Lysitschansk in Ucraina orientale."}, {"speaker": "SPEAKER_01", "timestamp": [36.16, 40.5], "sentence": " Questo apparente controllo sembrerebbe confermato da una ritirata delle forze ucraine."}, {"speaker": "SPEAKER_01", "timestamp": [40.5, 80.1], "sentence": " Il ritiro di Kiev, dopo settimane di aspri combattimenti, segna una svolta decisiva per le forze di Mosca, ad oltre quattro mesi dall'inizio dell'invasione. Lysitschansk era stata l'ultima grande città nell'area di Luhansk, nella regione orientale del Donbass, ancora in mano ucraina e la sua cattura permette alle forze di Mosca di avanzare su Kramatorsk e Sloviansk, nella vicina regione di Donetsk. Il brutto colpo alla resistenza ucraina è arrivato dopo che il primo ministro australiano, Anthony Albanese, domenica ha promesso ulteriore sostegno militare durante un incontro con il presidente Zelensky, ma il presidente ucraino ha ammesso che le truppe russe stanno effettivamente guadagnando terreno."}, {"speaker": "SPEAKER_04", "timestamp": [80.1, 89.96], "sentence": " Ci sono rischi che la regione di Luhansk sia completamente occupata. Questo rischio esiste, noi lo sappiamo bene."}, {"speaker": "SPEAKER_01", "timestamp": [89.96, 98.22], "sentence": " Il primo ministro australiano aveva precedentemente visitato Irpin, una delle città devastate dalla guerra nella regione ucraina di Kiev."}, {"speaker": "SPEAKER_02", "timestamp": [98.22, 106.96], "sentence": " Ha detto che è stato terribile vedere edifici residenziali distrutti come risultato dei bombardamenti e ha definito la cosa un crimine di guerra."}, {"speaker": "SPEAKER_01", "timestamp": [106.96, 118.12], "sentence": " Premier e Presidente del Parlamento ucraino arrivano a Lugano in Svizzera per l'inizio della conferenza di oggi sulla ricostruzione del paese."}, {"speaker": "SPEAKER_01", "timestamp": [118.12, 130.32], "sentence": " I leader di dozzine di nazioni e organizzazioni internazionali stanno partecipando all'incontro di due giorni. L'obiettivo è presentare le priorità per la ricostruzione, anche se la guerra della Russia in Ucraina continua a imperversare."}, {"speaker": "SPEAKER_01", "timestamp": [130.32, 143.4], "sentence": " La conferenza era stata pianificata ben prima che la Russia lanciasse la sua invasione su bassa scala il 24 febbraio ed era stata originariamente programmata per discutere le riforme nel paese prima di essere riproposta per la ricostruzione."}, {"speaker": "SPEAKER_01", "timestamp": [143.4, 168.66], "sentence": " il paese prima di essere riproposta per la ricostruzione. Darà a Kiev la possibilità di condividere il proprio piano di ripresa e discutere con paesi, organizzazioni e settore privato su come affrontare al meglio le enormi sfide future. Pur non essendo conferenza di donatori, questo appuntamento sottolinea il sostegno internazionale al processo di ricostruzione e dell'Ucraina. Il presidente Zelensky dovrebbe partecipare tramite collegamento video. Per l'Italia parteciperà il sottosegretario Benedetto della Vedova."}, {"speaker": "SPEAKER_02", "timestamp": [168.66, 181.9], "sentence": " Una persona è stata arrestata in Danimarca dopo che una sparatoria a Copenhagen ha causato diverse vittime."}], [{"speaker": "SPEAKER_02", "timestamp": [181.9, 206.94], "sentence": " Teatro della strage è un centro commerciale, Fields, che si trova vicino all'aeroporto della città. La polizia ha confermato l'accaduto con un messaggio su Twitter con cui chiede a tutti di restare al riparo. Il sindaco della capitale danese, Sophie Andersen, ha definito terribile la notizia della sparatoria. Non sappiamo ancora con certezza quanti siano i feriti o i morti, ma è molto grave», ha scritto."}, {"speaker": "SPEAKER_02", "timestamp": [206.94, 214.1], "sentence": " Nelle prime immagini girate sulla scena del crimine si vedono persone che corrono fuori dal centro commerciale."}, {"speaker": "SPEAKER_02", "timestamp": [214.1, 217.0], "sentence": " Testimoni raccontano di persone impaurite e in lacrime."}, {"speaker": "SPEAKER_02", "timestamp": [217.0, 224.08], "sentence": " Un emittente danese ha mostrato le foto di un uomo mentre veniva a soccorso su una barella."}, {"speaker": "SPEAKER_02", "timestamp": [224.08, 239.64], "sentence": " ha mostrato le foto di un uomo mentre veniva a soccorso su una barella. Fuori dal centro commerciale sono giunti numerosi mezzi della polizia e dei vigili del fuoco e la zona è stata isolata. E di sei morti e otto feriti, di cui uno grave e una decina di dispersi,"}], [{"speaker": "SPEAKER_02", "timestamp": [239.64, 262.0], "sentence": " il bilancio provvisorio del crollo di un enorme seracco nel ghiacciaio della Marmolada, una delle cime più alte delle Dolomiti. Alla ricerca dei dispersi si sono alzati in volo cinque elicotteri, mentre a terra sono a lavoro le squadre di soccorritori coordinate dalla protezione civile. Proprio ieri sulla Marmolada era stato raggiunto il record delle temperature con circa 10 gradi in vetta."}, {"speaker": "SPEAKER_02", "timestamp": [262.0, 267.22], "sentence": " con circa 10 gradi in vetta."}, {"speaker": "SPEAKER_04", "timestamp": [267.22, 275.12], "sentence": " Il ministro degli esteri iraniano ha incontrato il suo omologo siriano e il presidente siriano Bashar al-Assad durante una visita di Stato a Damasco."}, {"speaker": "SPEAKER_04", "timestamp": [275.12, 280.76], "sentence": " In oggetto l'azione militare turca in Siria destabilizza la regione, ne sono convinti a Teheran."}, {"speaker": "SPEAKER_04", "timestamp": [280.76, 308.2], "sentence": " Ancora di più dopo che Ankara ha annunciato di voler lanciare una nuova offensiva contro i kurdi nel nord del paese. Faremo del nostro meglio per impedire qualsiasi operazione militare e ci concentreremo su una soluzione politica. L'Iran è un importante alleato del presidente siriano Bashar al-Assad e un importante patenare commerciale per la Turchia e cerca di mediare tra le parti."}, {"speaker": "SPEAKER_04", "timestamp": [308.2, 324.04], "sentence": " Apprezziamo la politica iraniana che in questo campo chiede di migliorare le relazioni con i paesi vicini e riteniamo che sia davvero necessario rispondere a questa volontà perché è una vera espressione della sovranità, libertà e indipendenza del processo decisionale in questa regione."}, {"speaker": "SPEAKER_03", "timestamp": [324.04, 328.42], "sentence": " libertà e indipendenza del processo decisionale in questa regione."}, {"speaker": "SPEAKER_04", "timestamp": [328.42, 332.22], "sentence": " Da anni un tema cruciale divide Ankara e Damasco."}, {"speaker": "SPEAKER_04", "timestamp": [332.22, 338.54], "sentence": " La Turchia intende spannere la cosiddetta zona di sicurezza all'interno della Siria per inviarci un milione di rifugiati siriani."}, {"speaker": "SPEAKER_04", "timestamp": [338.54, 348.32], "sentence": " I respingimenti oltre frontiera, anche di rifugiati con permesso di permanenza in Turchia, sono una pratica illegale incrementata negli ultimi mesi, come denuncia anche Amnesty International."}, {"speaker": "SPEAKER_02", "timestamp": [348.32, 364.18], "sentence": " Saranno processati in Marocco per avere tentato di superare il confine con la forza i superstiti della strage di Melilla. Per loro e per le almeno 37 vittime, gli attivisti per i diritti umani hanno manifestato davanti al Parlamento di Rabat."}, {"speaker": "SPEAKER_02", "timestamp": [364.18, 366.42], "sentence": " Gli attivisti per i diritti umani hanno manifestato davanti al Parlamento di Rabat."}, {"speaker": "SPEAKER_02", "timestamp": [366.42, 371.48], "sentence": " Secondo Mamadou Diallo, quello che è accaduto al confine con la Spagna è un massacro."}, {"speaker": "SPEAKER_00", "timestamp": [371.48, 394.8], "sentence": " Abbiamo presentato delle raccomandazioni alle autorità che hanno la responsabilità di avviare un'indagine indipendente. Intanto sollevano polemiche le immagini delle camere di sicurezza che mostrano il momento in cui la barriera di filo spinato cede sotto il peso di centinaia di persone."}, {"speaker": "SPEAKER_02", "timestamp": [394.8, 401.18], "sentence": " Il crollo della recinzione avviene dopo che un agente marocchino spara un lacrimogeno sulla folla."}, {"speaker": "SPEAKER_04", "timestamp": [401.18, 429.94], "sentence": " sulla folla. Per protestare contro quello che le stesse Nazioni Unite hanno definito uso eccessivo della forza da parte del Marocco, sono scese in strada migliaia di persone anche a Madrid e Barcellona. All'indomani dell'assalto al Parlamento di Tobruk, in Libia, pare essere tornata la calma."}], [{"speaker": "SPEAKER_02", "timestamp": [429.94, 442.22], "sentence": " I manifestanti, che protestavano contro la crisi economica e lo stallo politico, hanno saccheggiato e dato alle fiamme l'edificio, sede dell'Assemblea legislativa che a marzo ha dato la fiducia ad un governo alternativo a quello di Al-Beibà."}, {"speaker": "SPEAKER_02", "timestamp": [442.22, 450.92], "sentence": " Mentre gli abitanti della città si dicono colpiti e indignati dall'assalto, le autorità non riescono a fare passi avanti sul piano politico."}, {"speaker": "SPEAKER_02", "timestamp": [450.92, 465.78], "sentence": " Dai recenti incontri tra i presidenti dei due parlamenti in conflitto, quello di Tobruk e quello di Tripoli, non è uscito alcun risultato utile, la frattura tra le due entità del paese si aggrava e le elezioni previste a dicembre scorso sono più lontane che mai."}, {"speaker": "SPEAKER_02", "timestamp": [465.78, 477.0], "sentence": " Oltre che a Tobruk, proteste si sono registrate anche a Tripoli e Misurata, dove i manifestanti hanno bloccato la circolazione stradale e dato alle fiamme diversi pneumatici."}, {"speaker": "SPEAKER_03", "timestamp": [477.0, 493.94], "sentence": " 10 anni fa la scienza scopriva la cosiddetta particella di Dio, il bosone di Higgs, la particella che conferisce la massa a tutte le altre."}, {"speaker": "SPEAKER_03", "timestamp": [493.94, 505.32], "sentence": " Gli scienziati che hanno sviluppato questa teoria, François Angla e Peter Higgs, sono stati insegnati del premio Nobel per la fisica. A due lustri dalla scoperta, il CERN, il più grande centro"}], [{"speaker": "SPEAKER_03", "timestamp": [505.32, 525.82], "sentence": " di ricerca al mondo con sede vicino a Ginevra, è pronto a scrivere nuovi capitoli di scoperte scientifiche. Dopo tre anni di stop, sarà rimesso in funzione il Large Hadron Collider, la macchina che studia le origini della materia. Avviato per la prima volta nel 2008, l'acceleratore di particelle è stato sottoposto a un lungo momento di inattività per essere aggiornato."}, {"speaker": "SPEAKER_03", "timestamp": [525.82, 539.92], "sentence": " Il 5 luglio l'Argedron Collider, anello di 27 km, ripartirà potenziato e consentirà di raccogliere dati dalle collisioni non solo a un'energia record, ma anche in quantità senza precedenti."}, {"speaker": "SPEAKER_03", "timestamp": [539.92, 549.24], "sentence": " Metteremo in collisione per la prima volta nell'HC protoni a un'energia record di 6,8 TeV per fascio."}, {"speaker": "SPEAKER_03", "timestamp": [549.24, 556.58], "sentence": " A questa energia la collisione avverrà a 13,6 Tera-EV e questo sarà un ottimo parametro per l'esperimento."}, {"speaker": "SPEAKER_04", "timestamp": [556.58, 566.06], "sentence": " Da questo momento in poi i dati saranno quelli evidenziati dall'esperimento per un periodo di tre anni, sperando di avere nuove scoperte."}, {"speaker": "SPEAKER_03", "timestamp": [566.06, 574.88], "sentence": " Nell'acceleratore, situato a 100 metri di profondità, le particelle si scontrano a una velocità prossima a quella della luce."}, {"speaker": "SPEAKER_03", "timestamp": [574.88, 581.08], "sentence": " Gli strumenti ad alta sensibilità possono raccogliere dati a una velocità di 30 milioni di volte al secondo."}, {"speaker": "SPEAKER_03", "timestamp": [581.08, 591.74], "sentence": " di volte al secondo. Studiando l'infinitamente piccolo, i fisici desiderano comprendere l'infinitamente grande e di conseguenza avere la possibilità di colmare alcune lacune nella nostra comprensione dell'universo."}]]}