{"chapters": [{"start_time": 0.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 190.0}, {"start_time": 190.0, "end_time": 276.0}, {"start_time": 276.0, "end_time": 416.0}, {"start_time": 416.0, "end_time": 491.0}, {"start_time": 491.0, "end_time": 586.0}, {"start_time": 586.0, "end_time": 621.0}, {"start_time": 621.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 6.9], "sentence": " Il presidente russo Putin ha visitato per la prima volta la regione di Kherson e l'autoproclamata Repubblica di Luhansk."}, {"speaker": "SPEAKER_03", "timestamp": [6.9, 18.58], "sentence": " Il discorso alla nazione di Macron non basta a fermare le proteste in Francia contro la riforma delle pensioni."}, {"speaker": "SPEAKER_02", "timestamp": [18.58, 27.9], "sentence": " Si aggrava il bilancio delle vittime negli scontri tra militari in Sudan, almeno 185 morti e oltre 1800 feriti."}, {"speaker": "SPEAKER_02", "timestamp": [27.9, 40.48], "sentence": " Il presidente russo Vladimir Putin ha visitato per la prima volta la regione di Kherson e a seguire l'autoproclamata Repubblica di Luhansk."}], [{"speaker": "SPEAKER_02", "timestamp": [40.48, 54.22], "sentence": " L'agenzia di stampa statale russa ha diffuso un video che lo mostra mentre arriva in elicottero nel quartier generale delle truppe a Kherson, dove ha ascoltato i rapporti del comandante dell'esercito, il colonnello generale Oleg Makarevich."}, {"speaker": "SPEAKER_10", "timestamp": [54.22, 78.54], "sentence": " Nell'incontro con i militari, il presidente russo ha chiesto loro di esprimere la propria opinione sulla situazione nelle zone di Kherson e di Zaporizhia."}, {"speaker": "SPEAKER_04", "timestamp": [78.54, 90.94], "sentence": " Dopo Kherson, Putin ha visitato il quartier generale della Guardia Nazionale Est nella Repubblica Popolare di Luhansk. Nelle visite in entrambi i distaccamenti ha fatto gli auguri di Pasqua ai militari e ha offerto icone russe."}, {"speaker": "SPEAKER_02", "timestamp": [90.94, 105.74], "sentence": " Continuano i sanguinosi combattimenti nell'est dell'Ucraina. L'esercito russo ha aumentato l'intensità dei raid aerei in direzione di Bakhmut ha annunciato la vice ministra ucraina della difesa."}, {"speaker": "SPEAKER_11", "timestamp": [105.74, 128.96], "sentence": " I ritardi nella fornitura di armi costano vite umcraina, riguardo alla distanza o a altre caratteristiche di qualità."}, {"speaker": "SPEAKER_11", "timestamp": [128.96, 135.66], "sentence": " Ogni volta questo significa che gli ucraini ucraini dà la sua vita per quel tempo."}, {"speaker": "SPEAKER_02", "timestamp": [135.66, 146.86], "sentence": " Le immagini diffuse il 17 aprile dalla cosiddetta milizia popolare dell'autoproclamata Repubblica di Donetsk mostrano edifici distrutti che si presume si trovino nella città in prima linea di Bakhmut."}, {"speaker": "SPEAKER_06", "timestamp": [146.86, 192.18], "sentence": " Prima di tutto per garantire l'assunzione di alcune pericolose pericolose della sicurezza militare della Federazione. sul canale YouTube di Gulagu.net, una ONG che denuncia gli abusi nelle carceri russe."}], [{"speaker": "SPEAKER_03", "timestamp": [192.18, 258.54], "sentence": " I ministri degli esteri del G7 si riuniscono per affrontare le principali questioni, dalla guerra in Ucraina alla sicurezza in Europa e in Asia, senza trascurare lo scontro per il potere in Sudan e l'alleanza sulla lotta per il potere in corso in Sudan, dove ha esortato i militari a cessare il fuoco."}, {"speaker": "SPEAKER_04", "timestamp": [258.54, 272.86], "sentence": " Colloqui bilaterali anche tra Blinken e il ministro degli esteri francese. Il faccia a faccia ha solo rafforzato la convergenza di vedute, nonostante i dubbi manifestati in precedenza su Taiwan dal presidente Macron."}, {"speaker": "SPEAKER_00", "timestamp": [272.86, 283.6], "sentence": " Dopo Polonia e Ungheria, anche la Slovacchia ha deciso di vietare le importazioni agricole dall'Ucraina"}], [{"speaker": "SPEAKER_12", "timestamp": [283.6, 326.34], "sentence": " per proteggersi dall'afflusso massiccio di cereali che sta distorcendo il mercato nazionale, abbassando i prezzi a discapito dei produttori locali. In diversi paesi dell'Europa centro-orientale, infatti, agricoltori e commercianti protestano da settimane per la riduzione significativa dei loro guadagni. La Commissione europea, però, afferma che i divieti unilaterali di importazione sono inammissibili. Il prodotto è possibile con la politica di trattamento dell'Unione Europea. C'è una sospensione di tutti i prodotti."}, {"speaker": "SPEAKER_13", "timestamp": [326.34, 334.1], "sentence": " Questo è qualcosa che abbiamo proposto fino a giugno di questo anno e ora abbiamo un nuovo progetto per continuare questa sospensione."}, {"speaker": "SPEAKER_12", "timestamp": [334.1, 344.26], "sentence": " Molti prodotti ucraini vengono importati oggi negli Stati dell'Unione senza dazzi doganali, una decisione presa per sostenere l'economia del paese durante la guerra."}, {"speaker": "SPEAKER_12", "timestamp": [344.26, 355.28], "sentence": " Bruxelles ha anche previsto un piano specifico chiamato Solidarity Lanes per aggirare il blocco dei porti ucraini e agevolare l'esportazione dei cereali in Africa e in Medio Oriente."}, {"speaker": "SPEAKER_08", "timestamp": [355.28, 386.78], "sentence": " E proprio fuori dall'Europa dovrebbe finire anche il gran ucraino, secondo l'associazione che difende gli interessi degli agricolt l'Unione."}, {"speaker": "SPEAKER_08", "timestamp": [386.78, 396.24], "sentence": " Dobbiamo anche organizzare per assicurare che gli exporti agroalimentari ucraini raggiungano i terzi paesi che ne hanno bisogno."}, {"speaker": "SPEAKER_12", "timestamp": [396.24, 405.24], "sentence": " All'inizio di marzo l'Unione Europea ha stanziato 56 milioni di euro a sostegno del comparto agricolo in tre stati membri, Polonia, Romania e Bulgaria."}, {"speaker": "SPEAKER_12", "timestamp": [405.24, 413.06], "sentence": " Il prossimo passo sarà un nuovo pacchetto di assistenza finanziaria per la regione, che la Commissione annuncerà nelle prossime settimane."}, {"speaker": "SPEAKER_03", "timestamp": [413.06, 422.96], "sentence": " Cassonetti della spazzatura in fiamme dopo il discorso televisivo alla Nazione del presidente"}], [{"speaker": "SPEAKER_03", "timestamp": [422.96, 430.0], "sentence": " francese Macron. Evidentemente resta controversa e al centro delle proteste la riforma delle pensioni."}, {"speaker": "SPEAKER_03", "timestamp": [430.0, 441.78], "sentence": " Il presidente francese difende la legge, anche se afferma di sentire la rabbia della Francia e promette entro 100 giorni un piano coerente per far rialzare il paese."}, {"speaker": "SPEAKER_09", "timestamp": [441.78, 448.06], "sentence": " Questi cambiamenti erano necessaires pour garantir la retraite de chacun et pour produire plus de richesses pour notre nation."}, {"speaker": "SPEAKER_09", "timestamp": [448.06, 450.56], "sentence": " La réponse ne pouvait pas être de baisser les pensions."}, {"speaker": "SPEAKER_09", "timestamp": [450.56, 455.0], "sentence": " Elle ne pouvait pas être non plus d'augmenter les cotisations de ceux qui travaillent."}, {"speaker": "SPEAKER_09", "timestamp": [455.0, 459.36], "sentence": " Elle ne pouvait pas être, comme je l'ai beaucoup entendu, de ne rien faire."}, {"speaker": "SPEAKER_09", "timestamp": [459.36, 464.86], "sentence": " Car c'était alors laisser les déficits s'accumuler et notre date augmenter pour les générations futures."}, {"speaker": "SPEAKER_09", "timestamp": [464.86, 468.88], "sentence": " C'était alors laisser les déficits s'accumuler et notre date augmenter pour les générations futures."}, {"speaker": "SPEAKER_03", "timestamp": [468.88, 481.54], "sentence": " L'emploi, la justice et le progrès social sont les trois parcours annoncés par Macron pour réunir la France, où les protestations continuent non seulement à Paris, mais aussi dans diverses villes."}, {"speaker": "SPEAKER_03", "timestamp": [481.54, 485.78], "sentence": " Manifestants sur la rue, même avec des pétales et des pavés. rigima in diverse città, manifestanti in strada anche con pentole e padeli."}, {"speaker": "SPEAKER_03", "timestamp": [485.78, 497.86], "sentence": " Si aggrava il bilancio degli scontri tra militari in Sudan. In tre giorni, secondo le Nazioni"}], [{"speaker": "SPEAKER_02", "timestamp": [497.86, 510.6], "sentence": " Unite, sono morte circa 185 persone, mentre i feriti hanno superato i 1800. Sia l'esercito regolare sia i paramilitari delle forze di supporto rapido affermano di avere il controllo di siti chiave a Khartoum."}, {"speaker": "SPEAKER_02", "timestamp": [510.6, 532.2], "sentence": " L'ambasciatore dell'Unione Europea in Sudan è stato aggredito nella sua abitazione nella capitale. Il diplomatico irlandese non è stato ferito gravemente. Lo ha denunciato su Twitter l'alto rappresentante per la politica estera dell'Unione Europea, Joseph Borrell, sottolineando che la sicurezza delle sedie dello staff diplomatico è responsabilità primaria delle autorità sudanesi."}, {"speaker": "SPEAKER_02", "timestamp": [532.2, 536.82], "sentence": " Questo fatto, aggiunto, costituisce una grave violazione della Convenzione di Vienna."}, {"speaker": "SPEAKER_10", "timestamp": [536.82, 559.06], "sentence": " Ho condannato fortemente l'esplosione del combattimento che sta avvenendo nel Sudan e l'appello ai leader delle forze armate sudanese e le forze di supporto rapido per rimanere in paura, ristorare la calma e iniziare un dialogo per risolvere la crisi."}, {"speaker": "SPEAKER_01", "timestamp": [559.06, 632.04], "sentence": " La situazione ha già causato una mort di vita, includendo molti civili. Grazie a tutti. La presentazione del leader politico e principale oppositore del presidente in carica, Qais, la fiamma perenne arde nell'Oliad Vashem,"}], [{"speaker": "SPEAKER_02", "timestamp": [632.04, 638.46], "sentence": " il memoriale dell'Olocausto a Israele, in una ricorrenza che segna l'inizio delle celebrazioni,"}], [{"speaker": "SPEAKER_14", "timestamp": [638.46, 651.28], "sentence": " questa volta più sentite, accompagnati da un appello all'unità nazionale. La scena ha sensazioni di maledizione, le mani sfruttate, come le condizioni di colore e di disdizio che ci ha portato."}, {"speaker": "SPEAKER_03", "timestamp": [651.28, 661.78], "sentence": " Vi ringrazio, uomini e uomini di Israele, in una preghiera di saluto che lascerà questi tempi sacri."}, {"speaker": "SPEAKER_00", "timestamp": [661.78, 704.16], "sentence": " Il primo ministro israeliano Netanyahu avverte che i nemici di Israele come l'Iran non devono pensare erroneamente che le divisioni interne abbiano indebolito il paese. La musica non è cambiata."}]]}