{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 157.0}, {"start_time": 157.0, "end_time": 267.0}, {"start_time": 267.0, "end_time": 332.0}, {"start_time": 332.0, "end_time": 421.0}, {"start_time": 421.0, "end_time": 512.0}, {"start_time": 512.0, "end_time": 536.0}, {"start_time": 536.0, "end_time": 606}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 8.54], "sentence": " L'attenzione resta massima a Taiwan dopo la ripartenza di Nancy Pelosi. Continuano le esercitazioni militari e i test missilistici di Pechino."}, {"speaker": "SPEAKER_00", "timestamp": [8.54, 19.0], "sentence": " In Ucraina situazione fuori controllo. Nella centrale nucleare di Zaporizia l'appello dell'Agenzia per l'Energia Atomica ai belligeranti. Consentiteci l'accesso, ci sarà un incidente."}, {"speaker": "SPEAKER_00", "timestamp": [19.0, 29.68], "sentence": " In Islanda, a pochi chilometri dalla capitale, un vulcano torna a eruttare dopo appena otto mesi, uno spettacolo magnificente che ha richiamato molte persone in barba agli avvertimenti delle autorità."}, {"speaker": "SPEAKER_00", "timestamp": [29.68, 39.0], "sentence": " All'indomani di un nuovo devastante incendio nella zona, Beirut si prepara al secondo anniversario dell'esplosione che due anni fa ne distrusse il porto."}, {"speaker": "SPEAKER_00", "timestamp": [39.0, 51.48], "sentence": " Anche dopo la ripartenza di Nancy Pelosi non si ferma la serie di esercitazioni militari senza precedenti che la Cina ha lanciato per protestare contro il suo arrivo a Taiwan."}], [{"speaker": "SPEAKER_00", "timestamp": [51.48, 58.82], "sentence": " Le manovre includono test missilistici e altre operazioni, alcune delle quali si svolgeranno nelle acque territoriali dell'isola."}, {"speaker": "SPEAKER_00", "timestamp": [58.82, 66.22], "sentence": " Per i prossimi tre giorni il traffico aereo e marittimo sarà rifatto bloccato a Taiwan, che Pechino considera una provincia separatista."}, {"speaker": "SPEAKER_00", "timestamp": [66.22, 77.52], "sentence": " Un'iniziativa necessaria, secondo Pechino, furiosa per la visita della Presidente della Camera statunitense, definita una gravissima provocazione tesa a minare il principio della Cina unica."}, {"speaker": "SPEAKER_00", "timestamp": [77.52, 96.64], "sentence": " Le esercitazioni condotte nello stretto di Taiwan sono una misura necessaria e giusta per proteggere risolutamente la sovranità nazionale e l'integrità territoriale, in risposta alle grandi mosse provocatorie di alcuni politici statunitensi e delle forze indipendentiste di Taiwan, ha detto una portavoce del Ministero degli Esteri cinese."}, {"speaker": "SPEAKER_00", "timestamp": [96.64, 103.66], "sentence": " Dall'isola Pelosi è ripartita mercoledì, ma la tensione continua a crescere, con i timori di una possibile risposta cinese."}, {"speaker": "SPEAKER_00", "timestamp": [103.66, 119.12], "sentence": " continua a crescere con i timori di una possibile risposta cinese. I ministri degli esteri dei paesi G7 hanno rilasciato una dichiarazione congiunta affermando che l'escalation cinese rischia di destabilizzare la regione, intanto la Casa Bianca ha ribadito che il viaggio non ha cambiato nulla di sostanziale negli equilibri regionali."}, {"speaker": "SPEAKER_03", "timestamp": [119.12, 128.68], "sentence": " Non c'è motivo per cui Pechino debba trasformare questa visita, che è coerente con la politica statunitense di lunga data, in una sorta di crisi."}, {"speaker": "SPEAKER_00", "timestamp": [128.68, 137.26], "sentence": " Siamo stati molto chiari, non c'è alcun cambiamento nella nostra politica di un'unica Cina, guidata dal Taiwan Relations Act del 1979."}, {"speaker": "SPEAKER_00", "timestamp": [137.26, 141.68], "sentence": " Questo non è cambiato, ha detto una portavoce della Casa Bianca."}, {"speaker": "SPEAKER_00", "timestamp": [141.68, 160.54], "sentence": " voce della Casa Bianca. Nel frattempo qualche tensione si è registrata anche a Hong Kong, dove diversi manifestanti filocinesi hanno inscenato una manifestazione davanti al Consolato statunitense. La più grande centrale nucleare d'Europa sarebbe ormai completamente fuori"}], [{"speaker": "SPEAKER_00", "timestamp": [160.54, 175.4], "sentence": " controllo. Secondo il direttore dell'Agenzia internazionale per l'energia atomica, la situazione diventa ogni giorno più pericolosa nell'impianto di Zaporizia, nel sud-est dell'Ucraina, che le truppe russe hanno conquistato a marzo, subito dopo l'inizio dell'invasione."}, {"speaker": "SPEAKER_00", "timestamp": [175.4, 197.24], "sentence": " Affinché qualsiasi impianto nucleare possa funzionare normalmente e in modo sicuro, ci sono una serie di principi e norme che devono essere rispettati e quando guardiamo alla situazione molto particolare che abbiamo a Zaporizia, vediamo che la maggior parte di questi, se non tutti, sono stati violati, ha detto il direttore dell'agenzia Rafael Grossi."}, {"speaker": "SPEAKER_00", "timestamp": [197.24, 211.12], "sentence": " Grossi ha lanciato un appello urgente a Russia e Ucraina affinché permettano agli esperti dell'agenzia di visitare rapidamente il complesso per stabilizzare la situazione ed evitare un incidente nucleare."}, {"speaker": "SPEAKER_00", "timestamp": [211.12, 245.66], "sentence": " Intanto il Ministero della Difesa Russo ha dichiarato che i missili di Mosca hanno distrutto nella regione ucraina di Leopoli un deposito d'armi fornite dalla vicinissima a Polonia. Nelle stesse ore l'esercito ucraino ha diffuso un filmato che mostra le sue forze intente nel lancio di missili HIMARS forniti dagli Stati Uniti. In un nuovo rapporto Amnesty International ha accusato entrambe le parti di aver messo in pericolo i civili con le loro tattiche di combattimento, la Russia con i suoi attacchi missilistici indiscriminati e l'Ucraina per aver stabilito basi e utilizzato sistemi d'arma in aree residenziali densamente popolate."}, {"speaker": "SPEAKER_00", "timestamp": [245.66, 263.0], "sentence": " Intanto il presidente ucraino Zelensky ha ringraziato il ministro degli esteri Estone che nel corso di una visita in Ucraina ha annunciato lo stanziamento di fondi necessari alla ricostruzione di infrastrutture danneggiate dai combattimenti."}, {"speaker": "SPEAKER_01", "timestamp": [263.0, 265.32], "sentence": " di infrastrutture danneggiate dai combattimenti."}, {"speaker": "SPEAKER_00", "timestamp": [265.32, 271.96], "sentence": " Ad appena otto mesi dall'ultima volta, il vulcano Fagradalsfjall ha ricominciato a sputare lava."}], [{"speaker": "SPEAKER_00", "timestamp": [271.96, 277.96], "sentence": " Uno spettacolo magnificente che si trova in Islanda, ad appena 30 chilometri dalla capitale Reykjavik."}, {"speaker": "SPEAKER_00", "timestamp": [277.96, 286.22], "sentence": " L'ufficio meteo nazionale ha esortato a non avvicinarsi troppo, ma per ora in molti sembrano preferire rischiare."}, {"speaker": "SPEAKER_01", "timestamp": [286.22, 298.78], "sentence": " Ci sono i crateri aperti, la fontana di lava e poi la lava che scorre, che spinge la sabbia e la terra davanti a sé, è davvero spettacolare, mi piace molto, dice questa turista tedesca."}, {"speaker": "SPEAKER_00", "timestamp": [298.78, 305.92], "sentence": " È impressionante, è irreale, i colori sono davvero sgargianti, per me è molto molto bello."}, {"speaker": "SPEAKER_01", "timestamp": [305.92, 312.56], "sentence": " Il vulcano che sorge nella valle di Meradalish si trova sfortunatamente anche vicino all'aeroporto di Reykjavik."}, {"speaker": "SPEAKER_02", "timestamp": [312.56, 317.54], "sentence": " Per il momento il traffico procede come sempre, ma i ricordi in questo senso non sono dei migliori."}, {"speaker": "SPEAKER_00", "timestamp": [317.54, 329.46], "sentence": " Nel 2010, ad appena un centinaio di chilometri a sud-est, un altro vulcano paralizzò il paese per mesi con una serie di eruzioni accompagnate da una violenta attività sismica e una nube nera così grande da arrivare perfino in Italia."}, {"speaker": "SPEAKER_02", "timestamp": [329.46, 335.0], "sentence": " Continua l'ondata di caldo che soffoca con alti e bassi ormai da settimane l'Europa."}], [{"speaker": "SPEAKER_03", "timestamp": [335.0, 347.08], "sentence": " L'incubo della colonina di Mercurio sopra i 35, sopra i 40 è una realtà in Portogallo, Italia, Spagna e anche Francia dove proprio in queste ore l'allerta caldo è massima, con diversi dipartimenti in rosso."}, {"speaker": "SPEAKER_03", "timestamp": [347.08, 356.76], "sentence": " La centrale nucleare di Tricastan potrebbe ridurre la produzione di energia perché la temperatura dell'acqua del Rodano, troppo elevata, non soddisfa le esigenze di raffreddamento."}, {"speaker": "SPEAKER_03", "timestamp": [356.76, 359.94], "sentence": " A Tolosa, invece, il fiume Garonne si secca."}, {"speaker": "SPEAKER_02", "timestamp": [359.94, 366.82], "sentence": " Il fiume si è ritirato di circa 50-70 metri, anche di 100 in alcuni punti."}, {"speaker": "SPEAKER_03", "timestamp": [366.82, 375.58], "sentence": " E così è il livello dell'acqua, il fiume si è ritirato e ha lasciato il posto alla marna che è visibile oggi."}, {"speaker": "SPEAKER_02", "timestamp": [375.58, 385.06], "sentence": " In Spagna si contano oltre mille decessi riconducibili al grande caldo di questo mese di luglio. Un'ecatombe silenziosa."}, {"speaker": "SPEAKER_02", "timestamp": [385.06, 393.4], "sentence": " I più fragili cercano riparo al fresco, in luoghi muniti di aria condizionata, rifugi climatici come questo di Barcellona."}, {"speaker": "SPEAKER_03", "timestamp": [393.4, 401.82], "sentence": " È perfetto per gli anziani come me, ci veniamo ogni giorno perché nelle strade è un forno."}, {"speaker": "SPEAKER_03", "timestamp": [401.82, 417.28], "sentence": " In Italia, Perugia, Palermo e Roma questo venerdì sono in allerta rossa e un tuffo nel Martirreno conforta relativamente dato che, come ai tropici, la temperatura dell'acqua è arrivata a 29 gradi di media, 30 alle eolie."}, {"speaker": "SPEAKER_02", "timestamp": [417.28, 431.7], "sentence": " Crescono i casi di febbre del Nile in Italia. Nella provincia di Padova, epicentro del contagio, i pazienti con diagnosi accertata sono 49. Un picco di contagi raggiunto in 20 giorni."}], [{"speaker": "SPEAKER_02", "timestamp": [431.7, 455.26], "sentence": " 12 persone dai 20 agli 80 anni sono ricoverate, 3 sono in terapia intensiva. Nel padovano si contano 4 vittime più una a Venezia. L'Istituto Superiore della Sanità riporta anche un decesso in Emilia-Romagna e uno in Piemonte. I serbatoi del virus sono gli uccelli selvatici e le zanzare, più frequentemente del tipo Culex, le cui punture sono il principale mezzo di trasmissione all'uomo."}, {"speaker": "SPEAKER_01", "timestamp": [455.26, 469.66], "sentence": " Nuovi scontri tra le forze armenie a Zere si sono registrati nella regione separatista del Nagorno-Karabakh, dove sarebbero stati uccisi tre soldati."}, {"speaker": "SPEAKER_01", "timestamp": [469.66, 479.48], "sentence": " Funzionari e militari della regione hanno affermato che gli attacchi di droni delle forze a Zere hanno ucciso due dei loro soldati e ne hanno feriti altri 14."}, {"speaker": "SPEAKER_01", "timestamp": [479.48, 483.66], "sentence": " Agli scontri sono seguiti appelli internazionali per porre fine ai combattimenti."}, {"speaker": "SPEAKER_01", "timestamp": [483.66, 485.1], "sentence": " I scontri sono seguiti appelli internazionali per porre fine ai combattimenti."}, {"speaker": "SPEAKER_01", "timestamp": [485.1, 495.58], "sentence": " I sostenitori del leader religioso iracheno, Muqtad al-Sadr, continuano la protesta per il quinto giorno consecutivo all'interno del Parlamento di Baghdad."}, {"speaker": "SPEAKER_01", "timestamp": [495.58, 500.24], "sentence": " Protestano contro la nomina primo ministro del rappresentante del blocco sciita."}, {"speaker": "SPEAKER_01", "timestamp": [500.24, 509.6], "sentence": " Muqtad al-Sadr, il cui blocco ha vinto le elezioni dello scorso anno, chiede lo scioglimento del Parlamento e nuove elezioni."}, {"speaker": "SPEAKER_01", "timestamp": [509.6, 516.38], "sentence": " L'OPEC Plus, il cartello petrolifero con al fianco la Russia, dopo mesi di negoziati e sforzi diplomatici,"}], [{"speaker": "SPEAKER_01", "timestamp": [516.38, 532.94], "sentence": " ha deciso di aumentare la produzione di petrolio a settembre di soli 100.000 barili al giorno, un quantitativo decisamente più contenuto dei 600.000 barili in più di luglio e agosto. Si tratta del rialzo più esiguo dal 1986 in termini assoluti."}, {"speaker": "SPEAKER_00", "timestamp": [532.94, 541.56], "sentence": " Mentre Beirut si prepara al secondo anniversario dell'esplosione che ne ha distrutto il porto,"}], [{"speaker": "SPEAKER_00", "timestamp": [541.56, 560.76], "sentence": " i silos, divenuti un simbolo di quella tragica giornata, rischiano ora di sparire definitivamente. La scorsa settimana l'enorme deposito di grano è stato parzialmente distrutto da fiamme, sprigionate a causa della fermentazione di 3.000 tonnellate di grano e cereali, che nessuno ha potuto rimuovere dall'agosto 2020 a causa del pericolo di crolli."}, {"speaker": "SPEAKER_00", "timestamp": [560.76, 592.84], "sentence": " di Crolli. A provocare l'esplosione due anni fa fu l'incendio di un magazzino in cui per anni erano stati stoccati materiali esplosivi fuori da ogni norma di sicurezza. Ben 200 furono le vittime, oltre 6.000 i feriti, mentre 300.000 residenti furono costretti a lasciare le proprie case. Per i libanesi l'episodio è divenuto un simbolo della corruzione e del malgoverno da parte di elitti che già nei mesi precedenti avevano portato il paese a un devastante collasso finanziario."}, {"speaker": "SPEAKER_00", "timestamp": [592.84, 598.96], "sentence": " Il silo per i cereali non ha potuto essere demolito in modo controllato e ancora oggi è lasciato in rovina."}]]}