{"chapters": [{"start_time": 0.0, "end_time": 175.0}, {"start_time": 175.0, "end_time": 235.0}, {"start_time": 235.0, "end_time": 295.0}, {"start_time": 295.0, "end_time": 360.0}, {"start_time": 360.0, "end_time": 395.0}, {"start_time": 395.0, "end_time": 430.0}, {"start_time": 430.0, "end_time": 465.0}, {"start_time": 465.0, "end_time": 635.0}, {"start_time": 635.0, "end_time": 706}], "sentences": [[{"speaker": "SPEAKER_16", "timestamp": [0, 9.2], "sentence": " In Portogallo ripartono le ricerche del corpo di Madeleine McCann, scomparsa a tre anni da un resort dell'Algarve nel 2007, sospettato un pedofilo tedesco."}, {"speaker": "SPEAKER_04", "timestamp": [9.2, 18.96], "sentence": " È scontro tra Austria e Ungheria. Budapest rilascia 700 trafficanti di esseri umani e ora Vienna esige una spiegazione immediata."}, {"speaker": "SPEAKER_07", "timestamp": [18.96, 27.76], "sentence": " Avviata la demolizione della Bidonville nel territorio francese della Mayotte, l'ira dei migranti residenti che temono di essere espulsi."}, {"speaker": "SPEAKER_07", "timestamp": [27.76, 39.62], "sentence": " A 16 anni dalla scomparsa, la polizia portoghese ha avviato una nuova ricerca del corpo di Madeleine McCann."}, {"speaker": "SPEAKER_16", "timestamp": [39.62, 49.8], "sentence": " Le indagini si stanno concentrando sulla diga di Arade, situata a 50 km dalla località dell'Algarve dove si persero le tracce della bambina britannica di soli tre anni."}, {"speaker": "SPEAKER_16", "timestamp": [49.8, 52.48], "sentence": " Le ricerche dovrebbero iniziare martedì."}, {"speaker": "SPEAKER_16", "timestamp": [52.48, 78.5], "sentence": " Questo luogo era frequentato dal principale sospettato, il tedesco Christian Bruchner, detenuto in Germania con una lunga storia di abusi sessuali e reati di pedofilia, alcuni dei quali in Portogallo. Le indagini sui suoi spostamenti hanno dimostrato che si trovava nei pressi del resort di Praia da Luz, dove soggiornava la famiglia McCann, quando Medline fu rapita dalla stanza in cui dormiva con i suoi due fratelli minori nella notte del 3 maggio 2007."}, {"speaker": "SPEAKER_08", "timestamp": [78.5, 88.7], "sentence": " Circa 20.000 persone sono scese in strada a Bruxelles per manifestare a favore del diritto di sciopero."}, {"speaker": "SPEAKER_08", "timestamp": [88.7, 99.18], "sentence": " La mobilitazione è stata indetta dai sindacati contro una nuova legge proposta dal governo belga che vieta la partecipazione alle manifestazioni alle persone condannate per vandalismo."}, {"speaker": "SPEAKER_08", "timestamp": [99.18, 105.68], "sentence": " Una repressione inaccettabile per i manifestanti, alcuni dei quali si sono pure travestiti da carcerati."}, {"speaker": "SPEAKER_09", "timestamp": [105.68, 129.82], "sentence": " Contestate anche alcune recenti decisioni giudiziarie che hanno obbligato a rimuovere i picchetti dagli ingressi dei supermercati della nota catena Deleuze."}, {"speaker": "SPEAKER_08", "timestamp": [129.82, 137.82], "sentence": " Per tre mesi i dipendenti hanno protestato contro l'accessione in franchising dei punti vendita che modifica la loro situazione contrattuale."}, {"speaker": "SPEAKER_10", "timestamp": [137.82, 159.08], "sentence": " I sindacati ritengono che la proposta di legge potrebbe perpetuare queste pratiche."}, {"speaker": "SPEAKER_10", "timestamp": [159.08, 185.54], "sentence": " Secondo i manifestanti, quanto sta accadendo in Belgio è un caso di dumping sociale, cioè la pratica delle aziende di delocalizzare la produzione per abbassare i costi, una tendenza che rischia di espandersi a tutti i settori dell'economia. rilasciare circa 700 detenuti stranieri condannati per traffico di esseri umani."}], [{"speaker": "SPEAKER_08", "timestamp": [185.54, 189.64], "sentence": " Gli ex prigionieri devono lasciare il paese entro 72 ore."}, {"speaker": "SPEAKER_13", "timestamp": [189.64, 214.2], "sentence": " Secondo la versione ufficiale fornita da Budapest, la misura intende liberare spazio nelle carceri inglesi. Háborúzók megvizsgálják a magyar államokat. Ez egy jelentős, hogy nem kívánjuk a magyar adófizetők pénzén fogva tartani azt a több száz embert sem pénzt, aki ma a magyar börtönállátást élve."}, {"speaker": "SPEAKER_04", "timestamp": [214.2, 233.66], "sentence": " A vizsgálatok készítése formális kérdés. A partidói nem kéne kéne kéne kéne kéne kéne kéne kéne kéne kéne kéne kéne kéne kéne kéne kéne kéne kéne kéne kéne kéne kéne kéne kéne kéne kéne kéne kéne kéne kéne kéne kéne kéne kéne kéne kéne kéne kéne kéne kéne kéne kéne kéne kéne kéne kéne kéne kéne kéne kéne kéne kéne kéne kéne kéne kéne kéne kéne kéne kéne kéne kéne kéne kéne kéne kéne kéne kéne kéne kéne kéne kéne kéne kéne kéne kéne kéne kéne kéne kéne kéne kéne kéne kéne kéne kéne kéne kéne kéne kéne kéne kéne kéne kéne kéne kéne kéne kéne kéne kéne kéne kéne kéne kéne kéne kéne kéne kéne k lungo il conflitto condiviso tra i due paesi. La liberazione di centinaia di trafficanti sembra contraddittoria rispetto alla posizione ungherese sui migranti e il leader Viktor Orban è infatti uno strenuo oppositore dell'immigrazione irregolare verso l'Europa."}, {"speaker": "SPEAKER_02", "timestamp": [233.66, 243.22], "sentence": " Maxi multa per Meta che dovrà sborsare ora 1,2 miliardi di euro di multa."}], [{"speaker": "SPEAKER_02", "timestamp": [243.22, 266.76], "sentence": " L'autorità garante della privacy irlandesa ha sanzionato l'azienda di Mark Zuckerberg per aver violato le norme sulla protezione dei dati. Oltre alla sanzione è stato intimato di interrompere il trasferimento dall'Europa verso gli Stati Uniti dei dati raccolti dagli utenti di Facebook. La Holding avrebbe inoltre eseguito queste operazioni in violazione di un avvertimento già avuto dall'Unione Europea negli anni scorsi."}, {"speaker": "SPEAKER_02", "timestamp": [266.76, 270.5], "sentence": " Dal quartier generale di Meta arriva però subito la risposta."}, {"speaker": "SPEAKER_02", "timestamp": [270.5, 278.96], "sentence": " Faremo appello contro la sentenza, dicono, e contro la multa ingiustificata e chiederemo una sospensione delle richieste attraverso i tribunali."}, {"speaker": "SPEAKER_02", "timestamp": [278.96, 296.28], "sentence": " Sebbene Facebook si sia spinta sino a minacciare di abbandonare l'Europa, il tempo concesso prima che diventi operativo l'obbligo punto di interrompere il trasferimento dei dati lascia margini per concordare nuove modalità."}], [{"speaker": "SPEAKER_05", "timestamp": [296.28, 325.16], "sentence": " Le ruspe sono entrate in azione nella mattinata di lunedì nel territorio francese d'oltremare della Mayotte. Le autorità hanno infatti disposto alla demolizione della Bidonville, nota con il nome di Talus II, un'operazione contestata da coloro che vivono nella baraccopoli, secondo i quali il vero obiettivo è di espellere i migranti irregolari. Sono tra le donne che lavorano duramente in questo mondo."}, {"speaker": "SPEAKER_05", "timestamp": [325.16, 328.38], "sentence": " Prelevare i miei sette bambini."}, {"speaker": "SPEAKER_05", "timestamp": [328.38, 331.38], "sentence": " Io lavoro e quotizzo come tutto il mondo."}, {"speaker": "SPEAKER_05", "timestamp": [331.38, 336.66], "sentence": " E oggi mi fanno uscire come... non lo so."}, {"speaker": "SPEAKER_05", "timestamp": [336.66, 341.08], "sentence": " Io ho un imposto, non posso aspettare quando bisogna."}, {"speaker": "SPEAKER_07", "timestamp": [341.08, 367.14], "sentence": " Io quotizzo come tutto il mondo. Dopo il vertice del G7, Emmanuel Macron ha compiuto una breve ma simbolica visita in Mongolia."}], [{"speaker": "SPEAKER_02", "timestamp": [367.14, 373.92], "sentence": " È la prima di un presidente francese nel paese che si trova tra Cina e Russia e che è di crescente interesse strategico in Occidente."}, {"speaker": "SPEAKER_02", "timestamp": [373.92, 381.9], "sentence": " Il viaggio di Macron aveva l'obiettivo di rafforzare i legami su temi come ambiente, agricoltura, industria e alimentare."}, {"speaker": "SPEAKER_02", "timestamp": [381.9, 389.04], "sentence": " La Mongolia, inoltre, è vista come una piccola isola di democrazia in un vasto oceano di regimi autoritari."}, {"speaker": "SPEAKER_02", "timestamp": [389.04, 402.56], "sentence": " L'Arabia Saudita ha inviato nello spazio la sua prima donna astronauta. Si tratta di Rajan"}], [{"speaker": "SPEAKER_02", "timestamp": [402.56, 427.34], "sentence": " Abarnavi, una ricercatrice sul cancro al seno e una dei due turisti spaziali sauditi che stanno volando per la prima volta verso la Stazione Spaziale Internazionale in missione privata per condurre una serie di esperimenti. Insieme a loro ci sono anche un ex astronauta della NASA e un pilota statunitense. Il razzo SpaceX Falcon 9 è decollato con successo domenica dalla Florida."}, {"speaker": "SPEAKER_02", "timestamp": [427.34, 434.18], "sentence": " Un gruppo di militanti dell'associazione Ultima Generazione"}], [{"speaker": "SPEAKER_07", "timestamp": [434.18, 438.36], "sentence": " ha versato liquido nero a base di carbone vegetale nella fontana di Trevi a Roma."}, {"speaker": "SPEAKER_07", "timestamp": [438.36, 463.02], "sentence": " Gli attivisti hanno esposto uno striscione che recitava Non paghiamo il fossile, una campagna attraverso la quale si chiede di smettere di investire nello sfruttamento di carbone, petrolio e gas, ovvero i combustibili che maggiormente sono responsabili delle emissioni di gas ad effetto serra e dei conseguenti cambiamenti climatici. Il sindaco di Roma Gualtieri ha reagito duramente sottolineando come sia giusto protestare per il clima, ma non con azioni di questo tipo."}, {"speaker": "SPEAKER_07", "timestamp": [463.02, 466.14], "sentence": " È giusto protestare per il clima ma non con azioni di questo tipo."}], [{"speaker": "SPEAKER_02", "timestamp": [466.14, 477.2], "sentence": " L'Etna ha coperto il cielo di Catania con una fitta nebbia e il vulcano più attivo d'Europa si è risvegliato domenica con una pioggia di lapilli che ha ricoperto la città e costretto lo scalo a sospendere i voli."}, {"speaker": "SPEAKER_14", "timestamp": [477.2, 493.26], "sentence": " Niente di nuovo però per la maggior parte dei residenti locali abituati a convivere da sempre con questo fenomeno della natura. Sono delle pilli anche 3-4 cm di spessore, di lunghezza, fortunatamente sono leggere perché sono tutte delle scorie."}, {"speaker": "SPEAKER_14", "timestamp": [493.26, 499.14], "sentence": " E niente, l'Etna si fa sentire di nuovo al suo solito, come sempre."}, {"speaker": "SPEAKER_02", "timestamp": [499.14, 505.66], "sentence": " La presenza di un'attività stromboliana era valorata dai forti boati sentiti anche a Biancaville dalla caduta di Cenere Lavica."}, {"speaker": "SPEAKER_02", "timestamp": [505.66, 516.46], "sentence": " Intanto gli esperti dell'Istituto Nazionale di Geofisica hanno fatto sapere che il fenomeno eruttivo può ritenersi ora concluso."}, {"speaker": "SPEAKER_06", "timestamp": [516.46, 529.44], "sentence": " Le piogge torrenziali degli ultimi giorni hanno portato in Romagna lo stesso quantitativo d'acqua che cade di solito in un'intera primavera. Le perturbazioni hanno fatto esondare copiosamente i fiumi anche in Bosnia e Croazia."}, {"speaker": "SPEAKER_11", "timestamp": [529.44, 574.4], "sentence": " Ora ci si chiede se tutta quest'acqua offra un sospiro di sollievo per un'estate che si preannuncia particolarmente secca. One of the challenges though with rainfall, particularly very intensive rainfall, after a long period of drought is often that rain or water recharge doesn't actually go where it needs to go because in a drought situation there's no soil moisture left in the top surface so the ground is very hard and this means when the ground is very hard. And this means when the ground is very hard, that instead of the rain soaking in and recharging water levels and reservoirs and rivers, it just runs straight off the land surface and leads to these catastrophic flooding events."}, {"speaker": "SPEAKER_06", "timestamp": [574.4, 581.16], "sentence": " As with other atmospheric phenomena, the rhythms of drought periods are also changing."}, {"speaker": "SPEAKER_06", "timestamp": [581.16, 639.52], "sentence": " A newer concept that's been around for maybe a decade or so is flash droughtizi, secondo alcuni esperti, che confermano come il clima nel continente europeo stia prendendo le sembianze di quello che si registra ai tropici. Brutto episodio di razzismo allo stadio Mestalla di Valencia."}], [{"speaker": "SPEAKER_11", "timestamp": [639.52, 642.82], "sentence": " Il campionato di calcio spagnolo finisce nell'occhio del ciclone."}, {"speaker": "SPEAKER_15", "timestamp": [642.82, 650.04], "sentence": " Per tutta la partita Valencia-Real Madrid di domenica, il calciatore brasiliano Vinicius è stato bersaglio di beceri insulti razziali."}, {"speaker": "SPEAKER_15", "timestamp": [650.04, 653.66], "sentence": " Alla fine è stato espulso per aver puntato il dito contro i tifosi."}, {"speaker": "SPEAKER_01", "timestamp": [653.66, 690.12], "sentence": " È inaccettabile. La Liga Spagnola ha un problema, che non è Vinicius. Vinicge se la vittima di un problema migliore il governo spagnolo del premier pedro sanchez e chiede una risposta forte sanzioni dalla liga per gli insulti razzisti intervenuto anche il presidente del brasile lula non è giusto che un inno poveri che vence una vita che sta si trasformando possivelmente uno dei migliori giocatori del mondo certamente dove al madrile il migliore, è offendito in ogni stadio in cui compare."}, {"speaker": "SPEAKER_15", "timestamp": [690.12, 696.62], "sentence": " Il presidente della FIFA Gianni Infantino ha espresso piena solidarietà a Vinicius e promette provvedimenti."}, {"speaker": "SPEAKER_15", "timestamp": [696.62, 702.3], "sentence": " Il presidente della Liga Spagnola Javier Tebas invece consiglia al brasiliano di non farsi manipolare."}]]}