{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 90.0}, {"start_time": 90.0, "end_time": 150.0}, {"start_time": 150.0, "end_time": 235.0}, {"start_time": 235.0, "end_time": 290}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 7.4], "sentence": " Le forze russe starebbero per lasciare Kherson. Kiev afferma di avere ucciso 600 soldati russi in 24 ore."}, {"speaker": "SPEAKER_03", "timestamp": [7.4, 17.88], "sentence": " In migliaia a Roma per manifestare per la pace in Ucraina, cortei contro le armi anche in altre città italiane."}, {"speaker": "SPEAKER_03", "timestamp": [17.88, 26.7], "sentence": " La disputa delle targhe tra Serbia e Kosovo, dimissioni di massa dei funzionari serbo-kosovari."}, {"speaker": "SPEAKER_02", "timestamp": [26.7, 39.18], "sentence": " I russi starebbero per lasciare Kherson e per questo spingerebbero all'evacuazione gli ultimi residenti prima di assestarsi sulla riva del Dnieper."}], [{"speaker": "SPEAKER_02", "timestamp": [39.18, 42.9], "sentence": " Nonostante ciò, nell'area si continua a combattere."}, {"speaker": "SPEAKER_02", "timestamp": [42.9, 52.5], "sentence": " Nonostante ciò nell'area si continua a combattere. Un portavoce dell'esercito ucraino ha rivendicato il danneggiamento di diverse imbarcazioni russe vicino a Antnovka."}, {"speaker": "SPEAKER_02", "timestamp": [52.5, 81.84], "sentence": " Oleksandr Shutpun precisa che sarebbe stato distrutto un rimorchiatore, messe fuori uso due imbarcazioni non meglio precisate e causate perdite non ancora quantificate. Il governo di Kiev afferma di avere in sole 24 ore ucciso 600 soldati russi, abbattuto 12 droni, neutralizzato due missili da crociera e distrutto due elicotteri."}, {"speaker": "SPEAKER_02", "timestamp": [81.84, 87.28], "sentence": " Anche in questo caso, tuttavia, le cifre fornite sono in contrasto con quelle diffuse dalla Russia."}, {"speaker": "SPEAKER_03", "timestamp": [87.28, 97.46], "sentence": " A Roma, oltre 100.000 persone hanno partecipato alla manifestazione per la pace in Ucraina,"}], [{"speaker": "SPEAKER_03", "timestamp": [97.46, 109.64], "sentence": " promossa da centinaia di organizzazioni della società civile. Partito da Piazza della Repubblica, il corteo si è diretto in Piazza San Giovanni in Laterano, tra le richieste e anche lo stop dell'invio di armi in Ucraina."}, {"speaker": "SPEAKER_01", "timestamp": [109.64, 118.9], "sentence": " Chi guarda le armi come la soluzione non fa parte del pacifismo, e chi parla di pace non può parlare di armamenti e di spese militari."}, {"speaker": "SPEAKER_04", "timestamp": [118.9, 125.34], "sentence": " Siano uno strumento di distruzione di massa che ci porterà rapidamente al collasso di tutta l'umanità."}, {"speaker": "SPEAKER_04", "timestamp": [125.34, 133.1], "sentence": " E questo sarà un discorso da persona che crede ancora nell'utopia, può darsi, ma io credo anche che sia molto più rischioso non andare a trattative."}, {"speaker": "SPEAKER_03", "timestamp": [133.1, 142.64], "sentence": " Una bandiera della pace lunga 50 metri è stata fatta sfilare sorretta da centinaia di persone."}, {"speaker": "SPEAKER_03", "timestamp": [142.64, 156.62], "sentence": " Cortei della pace sono tenuti anche in altre città italiane al confine tra Serbia e Kosovo del nord si fanno stretti controlli sulle targhe"}], [{"speaker": "SPEAKER_03", "timestamp": [156.62, 166.18], "sentence": " nonostante le dimissioni in massa di funzionari serbo-kosovari il segno di protesta contro il licenziamento di un funzionario serbo a inizio settimana."}, {"speaker": "SPEAKER_03", "timestamp": [166.18, 170.34], "sentence": " Questi si era rifiutato appunto di cambiare la targa del proprio veicolo."}, {"speaker": "SPEAKER_02", "timestamp": [170.34, 180.38], "sentence": " Abbiamo deciso di dimetterci da tutte le cariche istituzionali, politiche, Parlamento, governo e da quattro municipi del Kosovo del Nord."}, {"speaker": "SPEAKER_03", "timestamp": [180.38, 206.2], "sentence": " Abbiamo deciso di abbandonare inoltre la partecipazione e il lavoro nei tribunali, in polizia, in quattro comuni del Kosovo del Nord. Abbiamo deciso di abbandonare inoltre la partecipazione e il lavoro nei tribunali in polizia in quattro comuni del Kosovo del Nord. Con questa dichiarazione i serbi hanno spiegato il proprio gesto. Il dossier delle targhe automobilistiche ha risvegliato gli antagonismi serbo-kosovari, tanto che Pristina, su mediazione di Bruxelles, aveva rimandato l'entrata in vigore delle nuove targhe al primo novembre di quest'anno."}, {"speaker": "SPEAKER_03", "timestamp": [206.2, 222.58], "sentence": " Decine di migliaia di persone hanno assistito a una veglia a lumi di candela a Seoul in memoria delle 156 persone morte nell'incidente dovuto alla folla nella notte di Halloween."}, {"speaker": "SPEAKER_03", "timestamp": [222.58, 234.5], "sentence": " Le vittime erano per lo più giovani, Circa 100.000 persone si erano riversate nel popolare quartiere della Vita Notturna di Seoul per celebrare il primo Halloween post pandemia."}, {"speaker": "SPEAKER_02", "timestamp": [234.5, 247.3], "sentence": " per una protesta promossa da alcune associazioni ambientalistiche che chiedono la messa al bando dei voli a corto raggio non necessari,"}], [{"speaker": "SPEAKER_02", "timestamp": [247.3, 249.56], "sentence": " eppure altamente inquinanti."}, {"speaker": "SPEAKER_02", "timestamp": [249.56, 261.2], "sentence": " Alcuni dei manifestanti sono stati arrestati dalla polizia con l'accusa di essere penetrate all'interno del perimetro aeroportuale senza la necessaria autorizzazione."}, {"speaker": "SPEAKER_02", "timestamp": [261.2, 265.2], "sentence": " Volevano richiamare l'attenzione sui pericoli posti dal cambiamento climatico."}, {"speaker": "SPEAKER_02", "timestamp": [265.2, 273.6], "sentence": " I due giovani attivisti che hanno incollato le loro mani sulle cornici di due dipinti del maestro spagnolo Francisco Goya al Museo del Prado di Madrid."}, {"speaker": "SPEAKER_02", "timestamp": [273.6, 278.3], "sentence": " La protesta non ha danneggiato le opere, ma lo stesso i due sono stati arrestati."}]]}