{"chapters": [{"start_time": 0.0, "end_time": 99.0}, {"start_time": 99.0, "end_time": 217.0}, {"start_time": 217.0, "end_time": 252.0}, {"start_time": 252.0, "end_time": 407.0}, {"start_time": 407.0, "end_time": 467.0}, {"start_time": 467.0, "end_time": 502.0}, {"start_time": 502.0, "end_time": 537.0}, {"start_time": 537.0, "end_time": 622.0}, {"start_time": 622.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_13", "timestamp": [0, 28.52], "sentence": " Israele, i primi ministri spagnolo e belga chiedono l'avvio quanto prima possibile di una tregua a Gaza anche il ministro degli esteri britannico in missione diplomatica L'esercito israeliano ha mostrato l'interno della galleria sotterranea scoperta la settimana scorsa si vedono letti e bagni ma non il comando operativo di Hamas Festeggiano i partiti europei di estrema destra per l'elezione di Geert Wilders, Le Pen, Salvini e Orban felici per l'esito."}, {"speaker": "SPEAKER_11", "timestamp": [28.52, 38.44], "sentence": " I primi ministri spagnolo e belga durante una visita nella regione hanno chiesto l'avvio quanto prima possibile di una tregua a Gaza."}, {"speaker": "SPEAKER_11", "timestamp": [38.44, 50.2], "sentence": " In un incontro col presidente israeliano Herzog, Pedro Sanchez e Alexander De Croo hanno sottolineato che sebbene Israele avesse diritto di difendersi, la sua risposta militare abbia causato la morte di civili."}, {"speaker": "SPEAKER_11", "timestamp": [50.2, 54.84], "sentence": " Parallelamente anche il ministro degli esteri britannico in missione diplomatica in Israele."}, {"speaker": "SPEAKER_11", "timestamp": [54.84, 66.02], "sentence": " La prima visita di David Cameron è stata in uno dei kibbutz presi di mira dall'attacco terroristico di Hamas del 7 ottobre scorso. Cameron ha lanciato un appello affinché la tregua venga attuata il prima possibile."}, {"speaker": "SPEAKER_07", "timestamp": [66.02, 86.2], "sentence": " e spero e vorrei chiedere a tutti quelli che sono involtati in questo accordo di farlo succedere."}, {"speaker": "SPEAKER_01", "timestamp": [86.2, 101.5], "sentence": " Cameron e i primi ministri spagnolo e belga terranno incontri separati con i leader di entrambe le parti durante le loro visite, come parte di una spinta diplomatica da parte dell'Europa."}], [{"speaker": "SPEAKER_12", "timestamp": [101.5, 110.04], "sentence": " L'esercito israeliano ha portato mercoledì una ventina di media internazionali in un tunnel scoperto sotto l'ospedale Al-Shifa di Gaza City."}, {"speaker": "SPEAKER_12", "timestamp": [110.04, 116.42], "sentence": " Il tunnel lungo 55 metri era stato scoperto la settimana scorsa dopo che i militari erano entrati nell'ospedale."}, {"speaker": "SPEAKER_12", "timestamp": [116.42, 154.54], "sentence": " Nei video poi pubblicati si vedono i soldati camminare agevolmente in un cunicolo di cemento che si apre su una stanza con dei letti e un bagno. I hospitali sono come un'armatura umana e possono stare qui per un tempo. Israele ha accusato Hamas di utilizzare le gallerie sotto l'ospedale al-Shifa per attività terroristiche e ha arrestato il direttore Mohammed Abusalmia per interrogarlo."}, {"speaker": "SPEAKER_12", "timestamp": [154.54, 156.18], "sentence": " Hamas ha respinto le accuse."}, {"speaker": "SPEAKER_06", "timestamp": [156.18, 159.38], "sentence": " Ora c'è un accordo che arriva e forse succederà."}, {"speaker": "SPEAKER_06", "timestamp": [159.38, 161.24], "sentence": " Lasciamo e liberiamo i nostri ostigli."}, {"speaker": "SPEAKER_12", "timestamp": [161.24, 177.9], "sentence": " Abbiamo una obbligazione morale per i nostri ostigli, ma quando li portiamo indietro accordo tra Israele e Hamas per uno scambio di prigionieri e un cessato il fuoco di quattro giorni che doveva cominciare giovedì è stata rinviata a venerdì mattina."}, {"speaker": "SPEAKER_08", "timestamp": [177.9, 195.4], "sentence": " Operazione della polizia tedesca che all'alba di giovedì a Berlino e in altri tre stati della Germania ha compiuto irruzione in 15 immobili riconducibili da figliati di Hamas e sostenitori del gruppo palestinese."}, {"speaker": "SPEAKER_08", "timestamp": [195.4, 205.94], "sentence": " L'operazione avviene dopo la messa al bando di Samiduna, un'organizzazione pro-Hamas che il 7 ottobre in un quartiere di Berlino aveva organizzato una festa per celebrare gli attacchi a Israele."}, {"speaker": "SPEAKER_08", "timestamp": [205.94, 213.16], "sentence": " Ora sono considerate fuori legge anche tutte le attività a sostegno di Hamas, compresa la raccolta di fondi per la popolazione palestinese."}, {"speaker": "SPEAKER_02", "timestamp": [213.16, 225.42], "sentence": " L'Organizzazione Mondiale della Sanità ha presentato una richiesta ufficiale alla Cina per avere informazioni più dettagliate"}], [{"speaker": "SPEAKER_02", "timestamp": [225.42, 238.78], "sentence": " sull'aumento delle malattie respiratorie nel paese e su fecolai di polmonite tra i bambini in diverse regioni, in particolare nelle città di Pechino e Liaoning, dove è scattata un'emergenza polmonite."}, {"speaker": "SPEAKER_02", "timestamp": [238.78, 250.0], "sentence": " A riferirlo la Commissione Sanitaria Nazionale durante una conferenza stampa dello scorso 13 novembre, durante la quale è stata segnalata la crescita del fenomeno."}, {"speaker": "SPEAKER_13", "timestamp": [250.0, 266.24], "sentence": " Un terremoto politico nei Paesi Bassi dove il Partito per la Libertà, partito di estrema destra guidato da Geert Wilders, è risultato al primo posto negli exit poll con il 98% dei voti scrutinati."}], [{"speaker": "SPEAKER_13", "timestamp": [266.24, 273.66], "sentence": " Secondo le previsioni preliminari il partito ha conquistato 37 seggi su 150 totali."}, {"speaker": "SPEAKER_13", "timestamp": [273.66, 329.46], "sentence": " È il più grande partito dei Paesi Bassi, ha commentato Wilders, che ha aggiunto, vi dico che l'elettore ha parlato, ha detto che è stufo, completamente stufo e noi vogliamo e ci assicuriamo che accada che gli olandesi siano la priorità numero uno durante la campagna elettorale Wilders ha minimizzato le sue posizioni dure sull'islam ma ha collegato la crisi abitativa del paese all'immigrazione riscuotendo un certo successo non sono assolutamente razzista ha dichiarato un elettore ma sento che ci sono molti cacciatori di fortuna che vengono qui e che dobbiamo fermare perché viviamo in un piccolo paese con così tante persone nessuno vuole costruire in cielo ognuno vuole la propria casa e il proprio giardino e non è possibile, quindi dobbiamo cercare delle soluzioni e una di queste è fermare l'immigrazione."}, {"speaker": "SPEAKER_01", "timestamp": [329.46, 378.74], "sentence": " Al secondo posto risulta la lista congiunta del partito laburista e dei verdi guidata dall'ex eurocommissario Franz Timmermans, seguita dal partito liberal conservatore, finora al governo da 13 anni, guidato dal suo nuovo leader, Dylan Yeshil Gors ha escluso di entrare a far parte di una coalizione con Wilders alla guida, che potrebbe essere in difficoltà nel trovare degli alleati."}, {"speaker": "SPEAKER_05", "timestamp": [378.74, 387.86], "sentence": " Il nuovo contratto sociale, un partito fondato appena tre mesi fa e che ha ottenuto buoni risultati, è stato critico, ma ha dichiarato di essere aperto alle trattative."}, {"speaker": "SPEAKER_13", "timestamp": [387.86, 402.52], "sentence": " con lui, rimane da vedere."}, {"speaker": "SPEAKER_13", "timestamp": [402.52, 426.82], "sentence": " Questo è Fernand Van Tetz, rapportando per Euronews, The Hague. alle elezioni legislative che conferma il crescente attaccamento alla difesa delle identità nazionali."}], [{"speaker": "SPEAKER_13", "timestamp": [426.82, 438.06], "sentence": " La vittoria di Wilders potrebbe essere accolta con preoccupazione a Bruxelles, date le profonde radici euroscettiche del Partito per la Libertà, ma altri la vedono come l'inizio di una nuova era."}, {"speaker": "SPEAKER_13", "timestamp": [438.06, 448.14], "sentence": " Il primo ministro ungherese, il nazionalista Viktor Orbán, ha usato un'immagine del gruppo Rock Scorpions, salutando con la hit del gruppo il vento del cambiamento sui social media."}, {"speaker": "SPEAKER_13", "timestamp": [448.14, 453.96], "sentence": " Anche il leader dell'estrema destra italiana Matteo Salvini ha accolto con favore l'amico e alleato della Lega."}, {"speaker": "SPEAKER_13", "timestamp": [453.96, 457.78], "sentence": " Il vincitore delle elezioni è stato anche definito il Trump olandese."}, {"speaker": "SPEAKER_13", "timestamp": [457.78, 468.08], "sentence": " Geert Wilders ha costruito la sua carriera sulla lotta a quella che definisce l'invasione islamica dell'Occidente."}], [{"speaker": "SPEAKER_00", "timestamp": [468.08, 490.78], "sentence": " Cinque panchine rosse sono state inaugurate nei parchi di Marsiglia, nel sud della Francia, in vista della giornata internazionale contro la violenza sulle donne che si celebra sabato 25 novembre. L'installazione, come spiegato dai promotori dell'iniziativa, è un omaggio alle vittime di femminicidio, un simbolo dell'indicibile, di ciò che non dovrebbe essere l'omicidio delle donne da parte di partner o ex partner."}, {"speaker": "SPEAKER_00", "timestamp": [490.78, 500.78], "sentence": " Dal 2006 a oggi in Francia una media di 100 donne l'anno sono state vittime di femminicidio e i dati mostrano che una donna muore ogni tre giorni per mano del compagno di un ex."}, {"speaker": "SPEAKER_11", "timestamp": [500.78, 510.92], "sentence": " Un tribunale sudcoreano ha ordinato al Giappone di risarcire 16 donne vittime di schiavitù sessuale durante la Seconda Guerra Mondiale,"}], [{"speaker": "SPEAKER_11", "timestamp": [510.92, 517.36], "sentence": " ribaltando la sentenza di un tribunale di grado inferiore che aveva respinto la loro richiesta due anni prima."}, {"speaker": "SPEAKER_11", "timestamp": [517.36, 529.68], "sentence": " Nel 2021 infatti questa causa civile era stata intentata in Corea del Sud contro Tokyo da quelle che erano note come donne di conforto, persone schiavizzate nei bordelli dell'esercito imperiale durante il conflitto mondiale."}, {"speaker": "SPEAKER_11", "timestamp": [529.68, 535.92], "sentence": " L'Alta Corte di Seoul ha disposto il pagamento di circa 141 mila euro a ciascuna delle ricorrenti."}, {"speaker": "SPEAKER_11", "timestamp": [535.92, 544.1], "sentence": " La Finlandia ha annunciato che chiuderà tutti i suoi valichi di frontiera con la Russia"}], [{"speaker": "SPEAKER_04", "timestamp": [544.1, 552.66], "sentence": " tranne uno, dopo l'aumento degli arrivi di migranti che, secondo il governo, Mosca starebbe intenzionalmente spingendo verso il paese scandinavo."}, {"speaker": "SPEAKER_04", "timestamp": [552.66, 571.56], "sentence": " Già la scorsa settimana il governo finlandese aveva chiuso quattro stazioni di frontiera, ma questo non era servito a limitare l'arrivo di centinaia di persone. Kyytäjä pohjoiseen raja-asemille riittää ja polkupyöriä rajan ylittämiseen löytyy."}, {"speaker": "SPEAKER_00", "timestamp": [571.56, 580.78], "sentence": " Venäjä viranomaiset eivät ole toimintaan puuttuneet päinvastoin, jolloin merkkejä siitä, että he auttavat tässä."}, {"speaker": "SPEAKER_04", "timestamp": [580.78, 607.88], "sentence": " Il governo della regione di Murmansk ha diffuso martedì un video che mostra migranti medio orientali e africani radunati vicino al confine con la Finlandia. Dall'inizio del mese più di 600 persone senza documenti validi per l'ingresso nell'Unione Europea sono arrivate in Finlandia attraverso la Russia."}, {"speaker": "SPEAKER_04", "timestamp": [607.88, 615.76], "sentence": " Helsinki accusa Mosca di utilizzare i migranti disperati come strumento di ritorsioni per il recente ingresso del paese scandinavo nella Nato."}, {"speaker": "SPEAKER_04", "timestamp": [615.76, 617.68], "sentence": " Il Cremlino respinge le accuse."}, {"speaker": "SPEAKER_02", "timestamp": [617.68, 631.04], "sentence": " A quasi due anni dall'inizio dell'invasione russa in Ucraina, i circa 400 russi che vivono a Kirkenes,"}], [{"speaker": "SPEAKER_10", "timestamp": [631.04, 691.12], "sentence": " cittadina norvegese di 3500 abitanti a 10 km dal confine con la Russia, sono divisi tra chi è ancora a favore dell'aggressione in Ucraina e chi ne è contrario. Con la guerra a cambiare non è stata solo la quotidianità dei cittadini di Kirkenes, ma anche la sua economia a causa delle sanzioni dell'Unione Europea nei confronti di Mosca. Uno dei miei migliori amici mi considera quasi un nemico, perché non supporto quello che il mio paese è facendo."}, {"speaker": "SPEAKER_03", "timestamp": [691.12, 705.06], "sentence": " A Kirkenes, dove è presente un consolato russo e una statua dedicata ai soldati dell'Armata Rossa, l'azienda più importante della città, un cantiere navale che riparava pescherecci russi, ha visto perdere i suoi clienti."}]]}