{"chapters": [{"start_time": 0.0, "end_time": 22.0}, {"start_time": 22.0, "end_time": 125.0}, {"start_time": 125.0, "end_time": 240.0}, {"start_time": 240.0, "end_time": 307.0}, {"start_time": 307.0, "end_time": 400.0}, {"start_time": 400.0, "end_time": 528.0}, {"start_time": 528.0, "end_time": 659.0}, {"start_time": 659.0, "end_time": 700}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 9.38], "sentence": " Ancora pressione militare cinese intorno a Taiwan, le tensioni alimentate nella regione dalle esercitazioni congiunte Stati Uniti-Filippine e la posizione degli europei."}, {"speaker": "SPEAKER_07", "timestamp": [9.38, 18.46], "sentence": " Esportazione di cereali dalla Russia nei documenti segreti del Pentagono, i dubbi degli Stati Uniti sul segretario generale dell'ONU Antonio Guterres."}, {"speaker": "SPEAKER_07", "timestamp": [18.46, 26.48], "sentence": " Prove di forza e di posizione intorno a Taiwan."}], [{"speaker": "SPEAKER_04", "timestamp": [26.48, 33.38], "sentence": " La Cina continua a esercitare pressioni militari nonostante la conclusione formale delle recenti esercitazioni militari."}, {"speaker": "SPEAKER_04", "timestamp": [33.38, 57.06], "sentence": " Mercoledì Taipei ha rilevato 26 jet militari e 9 navi da guerra cinesi intorno all'isola. Le tensioni regionali sono anche alimentate dalle esercitazioni militari congiunte di Stati Uniti e Filippine, le più grandi di sempre nel paese del sud-est asiatico. Circa 18.000 soldati sono mobilitati per l'operazione. La Cina ha definito il dispiegamento di uomini e mezzi nell'area una provocazione."}, {"speaker": "SPEAKER_00", "timestamp": [57.06, 70.12], "sentence": " La Germania ha lanciato un appello alla calma. La situazione in strada è molto preoccupante. Da Taiwan, da tutti i partecipanti della regione, speriamo che si contribuisca a stabilità e a fritto."}, {"speaker": "SPEAKER_00", "timestamp": [70.12, 76.1], "sentence": " Questo è lo stesso per la Repubblica China."}, {"speaker": "SPEAKER_10", "timestamp": [76.1, 112.9], "sentence": " Durante una visita nei Paesi Bassi, il presidente francese Emmanuel Macron ha dichiarato che non si unirà all'escalation verbale che accresce l'attrito nella regione. La Fran pas la seule chose qui va s'unir à l'escalation. C c'est justement là que j'insiste sur l'importance de l'autonomie stratégique. Être allié ne signifie pas être vassal. Ce n'est pas parce qu'on est allié qu'on fait des choses ensemble, qu'on décide de faire, qu'on n'a plus le droit de penser tout seul."}, {"speaker": "SPEAKER_04", "timestamp": [112.9, 121.34], "sentence": " La Chine revendique à Taïwan comme propre territoire et a l'objectif de porter un jour l'isole démocratique sous son contrôle."}, {"speaker": "SPEAKER_04", "timestamp": [121.34, 131.06], "sentence": " Les dernières informations trappées des documents secrets du Pentagone sotto il suo controllo. Le ultime informazioni trapelate dai documenti segreti del Pentagono coinvolgono direttamente"}], [{"speaker": "SPEAKER_07", "timestamp": [131.06, 152.8], "sentence": " il segretario generale delle Nazioni Unite. Dalle carte si evince infatti che la Casa Bianca non avrebbe gradito l'atteggiamento di Antonio Guterres, considerato troppo aperto nei confronti delle richieste della Russia. Il documento trapelato si concentra in particolare sulla questione dell'accordo sui cereali, per il quale proprio le Nazioni Unite, insieme alla Turchia, avevano funto da mediatrici."}, {"speaker": "SPEAKER_07", "timestamp": [152.8, 166.48], "sentence": " Il segretario generale, per evitare una crisi alimentare mondiale, avrebbe spinto affinché i carichi di cereali potessero partire dalla Russia, nonostante l'export coinvolgesse alcuni individui colpiti dalle sanzioni economiche imposte dai paesi occidentali."}, {"speaker": "SPEAKER_07", "timestamp": [166.48, 173.06], "sentence": " Gran parte della fuga di notizie degli ultimi giorni è riguardato, d'altra parte, proprio la guerra in Ucraina."}, {"speaker": "SPEAKER_07", "timestamp": [173.06, 181.3], "sentence": " I documenti riservati vanno dalle immagini che mappano le posizioni militari dell'esercito di Kiev fino al sostegno internazionale concesso a Zelensky."}, {"speaker": "SPEAKER_15", "timestamp": [181.3, 205.06], "sentence": " Si teme in questo senso che la fuga possa complicare i piani dell'Ucraina per una controoffensiva. Це ж мене все, це те, що нам, на жаль, дає медіа побачити."}, {"speaker": "SPEAKER_07", "timestamp": [205.06, 209.42], "sentence": " Є окремі моменти, але з точки зору демотивації нічого не змінюється."}, {"speaker": "SPEAKER_15", "timestamp": [209.42, 214.16], "sentence": " Все залишилось, як і є, і нам потрібно відвоювати нашу землю."}, {"speaker": "SPEAKER_03", "timestamp": [214.16, 222.86], "sentence": " Я вірю в Джо Байдену цілковито, я знаю, що це людина, звичайно, досвідчена і дуже любить Україну."}, {"speaker": "SPEAKER_07", "timestamp": [222.86, 247.84], "sentence": " І я впевнена, що все буде ще краще. Il Pentagono ha avviato un'indagine interna per comprendere l'origine della fuga di notizie, ma per ora ha minimizzato le'ondata di orrore."}], [{"speaker": "SPEAKER_06", "timestamp": [247.84, 251.24], "sentence": " Queste immagini crude circolano da martedì sera sui social."}, {"speaker": "SPEAKER_06", "timestamp": [251.24, 256.6], "sentence": " Il Cremlino ha chiesto la verifica dell'autenticità del video riconoscendo la mostruosità delle immagini."}, {"speaker": "SPEAKER_13", "timestamp": [256.6, 276.2], "sentence": " Il presidente ucraino non ha dubbi e chiede una reazione della comunità internazionale contro i russi."}, {"speaker": "SPEAKER_06", "timestamp": [276.2, 283.96], "sentence": " Per il ministro degli esteri ucraino, Kuleba, è assurdo che la Russia presieda il Consiglio di sicurezza delle Nazioni Unite."}, {"speaker": "SPEAKER_06", "timestamp": [283.96, 289.24], "sentence": " I terroristi russi devono essere cacciati dall'Ucraina e dall'ONU, ha scritto Kuleba."}, {"speaker": "SPEAKER_06", "timestamp": [289.24, 293.28], "sentence": " La missione delle Nazioni Unite per i diritti umani in Ucraina è inorridita."}, {"speaker": "SPEAKER_06", "timestamp": [293.28, 296.84], "sentence": " E ci sono reazioni anche dall'Unione Europea."}, {"speaker": "SPEAKER_06", "timestamp": [296.84, 303.74], "sentence": " Un portavoce dell'Unione Europea ha affermato che Bruxelles terrà conto dei criminali di guerra in Ucraina."}, {"speaker": "SPEAKER_06", "timestamp": [303.74, 307.18], "sentence": " che Bruxelles terrà conto dei criminali di guerra in Ucraina."}], [{"speaker": "SPEAKER_07", "timestamp": [307.18, 318.16], "sentence": " Tre dirigenti della Banca Internazionale di Investimento, fondata in Russia e con sede a Budapest in Ungheria, sono stati inclusi nell'elenco delle persone oggetto di sanzioni da parte degli Stati Uniti."}, {"speaker": "SPEAKER_07", "timestamp": [318.16, 366.22], "sentence": " Si tratta, secondo quanto annunciato dall'ambasciatore americano David Pressman, di due cittadini russi e, and Vice President Imre Laszlowski. in Hungary poses for the NATO alliance. With this announcement, the United States is demonstrating that we will take action in response to Hungary's choices and to curb the access of Russia and sanctioned Russian persons to the international financial system. sarebbe una copertura per i servizi segreti russi e l'Ungheria avrebbe concesso l'immunità diplomatica ai suoi funzionari."}, {"speaker": "SPEAKER_07", "timestamp": [366.22, 372.62], "sentence": " Alcuni governi europei si sono già ritirati dal progetto, lasciando l'Ungheria come ultimo stakeholder del vecchio continente."}, {"speaker": "SPEAKER_15", "timestamp": [372.62, 376.64], "sentence": " Dopo l'annuncio, alcune persone hanno protestato davanti all'ambasciata americana."}, {"speaker": "SPEAKER_15", "timestamp": [376.64, 388.5], "sentence": " Le relazioni tra Washington e Budapest erano già attese dopo una campagna informativa nella quale l'invasione russa in Ucraina era stata paragonata alla rivoluzione ungherese del 1956, repressa all'epoca dall'Unione Sovietica."}, {"speaker": "SPEAKER_15", "timestamp": [388.5, 396.7], "sentence": " Secondo il governo di Budapest si tratterebbe di una posizione a favore della guerra e perciò in contrasto con la richiesta ungherese di un cessato il fuoco immediato."}, {"speaker": "SPEAKER_05", "timestamp": [396.7, 406.8], "sentence": " Il primo trimestre del 2023 è il periodo con il maggior numero di decessi di migranti dal 2017."}], [{"speaker": "SPEAKER_05", "timestamp": [406.8, 414.34], "sentence": " A dichiararlo è l'Organizzazione Internazionale per le Migrazioni, che ha certificato 441 morti nel Mediterraneo."}, {"speaker": "SPEAKER_05", "timestamp": [414.34, 420.8], "sentence": " Per l'Istituto questa sarebbe la rotta più pericolosa al mondo, con oltre 20.000 morti accertati dal 2014."}, {"speaker": "SPEAKER_05", "timestamp": [420.8, 459.78], "sentence": " Il numero di decessi reale però sarebbe molto più alto considerando i cosiddetti naufragi invisibili, ossia quelle navi che risultano disperse. Durante il fine settimana di Pasqua, 3.000 migranti hanno raggiunto l'Italia, portando il numero totale di arrivi di quest'anno a oltre 31.000 persone. L'Italia ha chiesto assistenza finanziaria alla Commissione europea per far fronte ai flussi, ma la Commissione è fredda. Un portavoce dell'Unione europea precisa che l'Italia gode già di diverse misure. Martedì il governo italiano ha dichiarato lo stato d'emergenza a causa dell'elevato numero di arrivi, quattro volte superiore rispetto allo stesso periodo nel 2022."}, {"speaker": "SPEAKER_05", "timestamp": [459.78, 470.6], "sentence": " Un viaggio carico di nostalgia per Joe Biden alla riscoperta delle sue radici in terra irlandese."}, {"speaker": "SPEAKER_05", "timestamp": [470.6, 475.34], "sentence": " In programma la visita di alcuni luoghi chiave della sua storia familiare."}, {"speaker": "SPEAKER_05", "timestamp": [475.34, 507.06], "sentence": " Al suo arrivo a Dublino Biden ha visitato un hangar dove è stato accolto dai funzionari dell'ambasciata americana e dalle loro famiglie prima di dirigersi al castello di carling ford e i luoghi da dove nell'ottocento 10 dei suoi tre snonni emigrarono alla volta degli stati uniti durante il suo tour by the ne incontrerà anche il presidente michael higgins il primo ministro leo varadkar ed è atteso un suo discorso al parlamento irlandese la visita si concluderà venerdì con l'ultima tappa nella Contea di Mayo, luogo da dove provenivano alcuni dei suoi avi."}, {"speaker": "SPEAKER_05", "timestamp": [507.06, 525.1], "sentence": " Prima di arrivare a Dublino, il presidente ha incontrato il primo ministro britannico Rishi Sunak a Belfast, dove hanno commemorato il 25° anniversario della firma dell'Accordo del Venerdì Santo, che ha posto fine a decenni di conflitto tra unionisti e repubblicani irlandesi."}, {"speaker": "SPEAKER_04", "timestamp": [525.1, 532.96], "sentence": " Nel fine settimana in Grecia i cristiani ortodossi celebrano la Pasqua."}], [{"speaker": "SPEAKER_01", "timestamp": [532.96, 537.9], "sentence": " Parte della festa si consuma a tavola, l'agnello arrosto è uno dei piatti della tradizione."}, {"speaker": "SPEAKER_04", "timestamp": [537.9, 542.5], "sentence": " Nel mercato centrale di Atene i consumatori si sono messi a caccia delle offerte migliori."}, {"speaker": "SPEAKER_01", "timestamp": [542.5, 547.12], "sentence": " I prezzi elevati hanno colpito il reddito dei greci che faticano ad arrivare a fine mese."}, {"speaker": "SPEAKER_08", "timestamp": [547.12, 555.44], "sentence": " Il mondo ha iniziato le sue compagnie negli ultimi 10 giorni, sia a Arni che a Cacicchi, i prezzi sono 9,10 euro per kg."}, {"speaker": "SPEAKER_08", "timestamp": [555.44, 560.52], "sentence": " Come sapete il plurisimolo è aumentato e noi abbiamo fatto grandi progetti e abbiamo mantenuto la prezzi a livello prezzi."}, {"speaker": "SPEAKER_04", "timestamp": [560.52, 565.68], "sentence": " La maggior parte dei consumatori ritiene che i prezzi della carne siano ragionevoli. Il problema è che la maggior parte delle persone ha meno soldi da spendere. στην άποψη της τιμής. Η μεγαλύτερη πόλη των κοσμωτών θεωρεί ότι η πόλη της καρνής είναι αρκετά αξιωμένη."}, {"speaker": "SPEAKER_04", "timestamp": [565.68, 568.38], "sentence": " Το πρόβλημα είναι ότι η μεγαλύτερη πόλη των κοσμωτών δεν έχει χρήματα."}, {"speaker": "SPEAKER_04", "timestamp": [568.38, 571.6], "sentence": " Είναι πολύ καλές οι τιμές."}, {"speaker": "SPEAKER_14", "timestamp": [571.6, 575.8], "sentence": " 8 ευρώ βρήκα, κατσίκι και αρνί."}, {"speaker": "SPEAKER_14", "timestamp": [575.8, 579.06], "sentence": " Πέρυσι είχαν ακριβότερα, πέθος είναι πιο φθηνά."}, {"speaker": "SPEAKER_02", "timestamp": [579.06, 580.42], "sentence": " Περίπου τα ίδια είμαι πέρυσι."}, {"speaker": "SPEAKER_02", "timestamp": [580.42, 582.68], "sentence": " Είναι περίπου κακά τα ψέματα."}, {"speaker": "SPEAKER_02", "timestamp": [582.68, 584.02], "sentence": " Δεν έχει χρήματα ο κόσμος."}, {"speaker": "SPEAKER_02", "timestamp": [584.02, 585.78], "sentence": " Στριμώχνεται από όλες τις μεριές."}, {"speaker": "SPEAKER_04", "timestamp": [585.78, 608.0], "sentence": " Φίλοι, είναι η στιγμή που γίνεται. Είμαστε πολύ ικανοποιημένοι. Έχει πολύ κινήσεις. Έχει δυο κόσμοι να ψώνουν."}, {"speaker": "SPEAKER_09", "timestamp": [608.0, 611.0], "sentence": " Προτιμά πολύ τα παιχνίδια, τα λαμπάδια."}, {"speaker": "SPEAKER_04", "timestamp": [611.0, 615.0], "sentence": " Φίλη, δουλεύω στον δημοσιογράφο. Είμαι η μητέρα του παιχνιδιού."}, {"speaker": "SPEAKER_04", "timestamp": [615.0, 621.0], "sentence": " Οι διευθυντές του 24ου χρονού θέλουν να πάρουν ένα παιχνίδι, αλλά δεν έχουν τα φιλικά τους, όπως τους δίνουν."}, {"speaker": "SPEAKER_12", "timestamp": [621.0, 624.0], "sentence": " Ήρθα να βρω μια λαμπάδα, για αυτό το σημείο μου."}, {"speaker": "SPEAKER_12", "timestamp": [624.0, 626.36], "sentence": " Μπορείς να βρεις κάτι οικονομικό."}, {"speaker": "SPEAKER_12", "timestamp": [626.36, 634.86], "sentence": " Ιδανικό δεν θα το έλεγα ότι υπάρχει κάτι το οποίο θα μπορούσε να ταιριάξει με τα θέλω του παιδιού και της τσέπης σου."}, {"speaker": "SPEAKER_11", "timestamp": [634.86, 643.86], "sentence": " Οι καταναλωτές επισκέπτονται αγορές και καταστήματα, συγκρίνουν τιμές και αναζητούν τις καλύτερες προσφορές."}, {"speaker": "SPEAKER_11", "timestamp": [643.86, 653.28], "sentence": " Αρκετοί θα κάνουν τις αγορές τους την τελευταία στιγμή, αφού ελπίζουν πως θα βρουν ακόμη καλύτερες τιμές σε τρόφιμα, παιχνίδια και πασχαλινά δώρα."}, {"speaker": "SPEAKER_11", "timestamp": [653.28, 665.24], "sentence": " Από την Αθήνα και το Gironews, Απόστολος Τάικος. Nell'andata dei quarti di finale di Champions League, Karim Benzema colpisce ancora contro il Chelsea,"}], [{"speaker": "SPEAKER_04", "timestamp": [665.24, 668.4], "sentence": " sesto gol in cinque partite contro il club inglese."}, {"speaker": "SPEAKER_04", "timestamp": [668.4, 676.54], "sentence": " E lui, insieme ad Asensio, trascinare il Real Madrid alla vittoria, 2-0 per i Blancos di Ancelotti, ritorno a Stamford Bridge tra sei giorni."}, {"speaker": "SPEAKER_04", "timestamp": [676.54, 686.56], "sentence": " Dopo la vittoria in campionato di dieci giorni fa, il Milan si ripete in Champions e batte il Napoli per 1-0. Il gol della vittoria è di Benassera al quarantesimo."}, {"speaker": "SPEAKER_04", "timestamp": [686.56, 690.74], "sentence": " I rossoneri sfiorano il raddoppio con una traversa di Kerr in pieno recupero."}, {"speaker": "SPEAKER_04", "timestamp": [690.74, 695.44], "sentence": " Tra sei giorni al Maradona il Milan ha due risultati utili su tre per conquistare la semifinale."}]]}