{"chapters": [{"start_time": 0.0, "end_time": 39.0}, {"start_time": 39.0, "end_time": 113.0}, {"start_time": 113.0, "end_time": 178.0}, {"start_time": 178.0, "end_time": 253.0}, {"start_time": 253.0, "end_time": 318.0}, {"start_time": 318.0, "end_time": 418.0}, {"start_time": 418.0, "end_time": 468.0}, {"start_time": 468.0, "end_time": 549.0}, {"start_time": 549.0, "end_time": 605}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 4.74], "sentence": " I vigili del fuoco sono riusciti a contenere l'incendio nel sud ovest della Francia."}, {"speaker": "SPEAKER_03", "timestamp": [4.74, 7.8], "sentence": " Fiamme sotto controllo, ma non ancora completamente spente."}, {"speaker": "SPEAKER_05", "timestamp": [7.8, 18.48], "sentence": " Restano gravi le condizioni di Salman Rushdie, lo scrittore inglese, accoltellato venerdì ad un evento nello stato di New York, arrestato l'assalitora."}, {"speaker": "SPEAKER_05", "timestamp": [18.48, 29.22], "sentence": " Alla vigilia del 170° giorno di guerra, il presidente ucraino Volodymyr Zelensky insiste con l'Unione Europea di vieto di viaggio ai cittadini russi."}, {"speaker": "SPEAKER_05", "timestamp": [29.22, 37.74], "sentence": " I colpi d'arma da fuoco sparati dai talebani a Kabul hanno interrotto una manifestazione delle donne afghane per i diritti all'istruzione e al lavoro."}, {"speaker": "SPEAKER_03", "timestamp": [37.74, 53.48], "sentence": " I vigili del fuoco sono riusciti a contenere l'incendio che da martedì scorso ha bruciato più di 7.000 ettari di foresta nei dipartimenti di Gironda e Land, nella Francia sud-occidentale."}], [{"speaker": "SPEAKER_03", "timestamp": [53.48, 61.62], "sentence": " Stando alle autorità, il rogo che ha costretto 10.000 persone a lasciare le proprie case è stato stabilizzato, ma non è ancora completamente spento."}, {"speaker": "SPEAKER_03", "timestamp": [61.62, 69.64], "sentence": " Decine di vigili del fuoco sono arrivati in Francia da vari paesi europei per aiutare i colleghi francesi. La Germania ne ha inviati una sessantina."}, {"speaker": "SPEAKER_00", "timestamp": [69.64, 80.66], "sentence": " Siamo orgogliosi di essere qui. Tutti i colleghi sono desiderosi di imparare, migliorare e naturalmente aiutare i vigili del fuoco francesi in modo efficiente, dice questo pompiere tedesco."}, {"speaker": "SPEAKER_03", "timestamp": [80.66, 91.84], "sentence": " Il miglioramento della situazione ha permesso alle autorità francesi di inviare rinforzi in un'altra zona delle land, nei pressi del comune di Sors, dove venerdì pomeriggio è scoppiato un nuovo incendio."}, {"speaker": "SPEAKER_02", "timestamp": [91.84, 99.84], "sentence": " Senza il loro aiuto non avremmo avuto le risorse necessarie o le avremmo dovute impegnare qui a scapito di altre zone, dice questo capitano dei pompieri francesi."}, {"speaker": "SPEAKER_03", "timestamp": [99.84, 119.14], "sentence": " Le autorità sperano che i temporali previsti nel sud ovest aiutino a spegnere le fiamme. Prima di riprendere forza qualche giorno fa, lo scorso luglio, gli incendi avevano già devastato un'area di 20.000 ettari. Strade allagate, fiumi di fango e stabilimenti"}], [{"speaker": "SPEAKER_03", "timestamp": [119.14, 145.66], "sentence": " balneari danneggiati. Gli effetti dell'ondata di maltempo che si è abbattuta sul sud Italia sono particolarmente visibili a Scilla, in Calabria. Venerd in un'epoca in cui la città è in un'epoca in cui la città è in un'epoca in cui la città è in un'epoca in cui la città è in un'epoca in cui la città è in un'epoca in cui la città è in un'epoca in cui la città è in un'epoca in cui la città è in un'epoca in cui la città è in un'epoca in cui la città è in un'epoca in cui la città è in un'epoca in cui la città è in un'epoca in cui la città è in un'epoca in cui la città è in un'epoca in cui la città è in un'epoca in cui la città è in un'epoca in cui la città è in un'epoca in cui la città è in un'epoca in cui la città è in un'epoca in cui la città è in un'epoca in cui la città è in un'epoca in cui la città è in un'epoca in cui la città è in un'epoca in cui la città è in un'epoca in cui la città è in un'epoca in cui la città è in un'epoca in cui la città è in un'epoca in cui la città è in un'epoca in cui la città è in un'epoca in cui la città è in un'epoca in cui la città è in un'epoca in cui la città è in un'epoca in cui la città è in un'epoca in cui la città è in un'epoca in cui la città è in un'epoca in cui la città è in comunque in una situazione che ho perso tutto, ho perso tutto."}, {"speaker": "SPEAKER_01", "timestamp": [145.66, 158.58], "sentence": " Questo ogni anno succede, non è che una cosa capita di raro, ogni anno perché non c'è quello sgorgo proprio, no, è sgorgo di tubi più grossi e quindi succede questo, che tutti i tombini saltano."}, {"speaker": "SPEAKER_03", "timestamp": [158.58, 168.2], "sentence": " Tra le zone più colpite c'è anche l'isola di Stromboli, invasa da colate di fango dovute stando al sindaco, ma la mancanza di vegetazione, distrutta da un recente incendio."}, {"speaker": "SPEAKER_03", "timestamp": [168.2, 175.9], "sentence": " Serre distrutte e colture in pieno campo abbattute nel Cagliaritano, dove diverse aziende agricole hanno subito forti perdite."}, {"speaker": "SPEAKER_05", "timestamp": [175.9, 188.12], "sentence": " Lo scrittore inglese Salman Rush, di 75 anni, non è ancora fuori pericolo Dopo essere stato accoltellato venerdì a Chathwa, nello stato di New York."}], [{"speaker": "SPEAKER_05", "timestamp": [188.12, 199.7], "sentence": " Colpito al collo e all'addome, Rushdie è attaccato ad un respiratore, non riesce a parlare, potrebbe perdere un occhio, ha i nervi di un braccio rescisi e il fegato ferito e danneggiato, lo ha dichiarato il suo agente Andrew Wiley."}, {"speaker": "SPEAKER_05", "timestamp": [199.7, 208.3], "sentence": " Dopo il folle gesto, venerdì sera la polizia ha fatto eruzione a casa di Adi Matar, 24 anni, l'uomo accusato di aver accoltellato Salman Rushdie."}, {"speaker": "SPEAKER_05", "timestamp": [208.3, 212.42], "sentence": " Matar è stato arrestato nella sua abitazione di Fairview, nel New Jersey."}, {"speaker": "SPEAKER_00", "timestamp": [212.42, 230.86], "sentence": " La polizia dello stato di New York ritiene che l'attentatore abbllo sceriffo e capiremo quale sia stata la causa e il movente di questo attacco."}, {"speaker": "SPEAKER_05", "timestamp": [230.86, 243.92], "sentence": " Salman Rashdi è nel mirino da oltre 30 anni. Il suo romanzo, i versi satanici del 1988, è stato considerato blasfemo dal mondo musulmano che lo definì un insulto al Corano e al profeta Maometto."}, {"speaker": "SPEAKER_05", "timestamp": [243.92, 258.48], "sentence": " del mondo musulmano che lo definì un insulto al corano al profeta mahometto in iran l'ayatollah comeini nel 1989 mise una fatua chiedendo la morte di rashdi da allora lo scrittore ha dovuto condurre una vita da braccato strage in montenegro gli investigatori hanno esaminato"}], [{"speaker": "SPEAKER_00", "timestamp": [258.48, 268.54], "sentence": " la casa da dove si ritiene che un uomo armato abbia iniziato a sparare l'assassino ha ucciso 11 persone per strada prima di essere freddato a colpi di arma da fuoco dalle forze dell'ordine."}, {"speaker": "SPEAKER_02", "timestamp": [268.54, 276.24], "sentence": " Così il premier Montenegrino. Questa è una tragedia inconcepibile nel nostro paese."}, {"speaker": "SPEAKER_00", "timestamp": [276.24, 281.02], "sentence": " Chiedo ai cittadini del Montenegro di ricordare nei loro pensieri le famiglie delle vittime."}, {"speaker": "SPEAKER_02", "timestamp": [281.02, 314.16], "sentence": " Preghiamo che tutti i feriti, specialmente quelli gravi, sopravvivano e che tutto finisca bene per loro. L'assalto è accaduto a Cetini, a 36 chilometri a ovest di Pogorica, attuale capitale della piccola nazione balcanica. I testimoni hanno affermato che l'aggressore ha sparato casualmente contro i passanti che camminavano per strada, compresi i bambini. Con un tasso di disoccupazione di circa il 18%, uno stipendio medio mensile inferiore a 520 euro, il Montenegro conta sul turismo e sull'attrattiva dei suoi 300 chilometri di costa."}, {"speaker": "SPEAKER_02", "timestamp": [314.16, 317.06], "sentence": " Questo incidente potrebbe tenere lontani i turisti."}, {"speaker": "SPEAKER_05", "timestamp": [317.06, 324.18], "sentence": " Marganets, in Ucraina, una città di quasi 50.000 abitanti."}], [{"speaker": "SPEAKER_05", "timestamp": [324.18, 326.62], "sentence": " La guerra ha lasciato segni evidenti anche qui."}, {"speaker": "SPEAKER_05", "timestamp": [326.62, 329.66], "sentence": " Ora chi ci vive ha un'ulteriore preoccupazione."}, {"speaker": "SPEAKER_05", "timestamp": [329.66, 335.78], "sentence": " I bombardamenti nella vicina centrale nucleare di Zaporizia, situata a pochi chilometri di distanza."}, {"speaker": "SPEAKER_05", "timestamp": [335.78, 344.96], "sentence": " Conosciamo il risultato delle radiazioni e anche le conseguenze che potrebbero esserci se dovesse accadere qualcosa."}, {"speaker": "SPEAKER_05", "timestamp": [344.96, 357.82], "sentence": " risultato delle radiazioni e anche le conseguenze che potrebbero esserci se dovesse accadere qualcosa. Ho paura per i miei genitori, per me stessa, voglio vivere la vita in questa città. In effetti questa era una bellissima città, la gente qui è molto gentile, vorrei che tutto questo non fosse mai accaduto, è spaventoso."}, {"speaker": "SPEAKER_05", "timestamp": [357.82, 371.78], "sentence": " Il presidente ucraino Volodymyr Zelensky e la moglie Olena hanno partecipato ad una cerimonia a Palazzo Marinsky a Kiev in onore dei giovani ucraini che hanno compiuto atti di coraggio durante l'invasione russa."}, {"speaker": "SPEAKER_04", "timestamp": [371.78, 374.24], "sentence": " Zelensky nel suo messaggio notturno."}, {"speaker": "SPEAKER_05", "timestamp": [374.24, 382.12], "sentence": " Abbiamo bisogno di garanzie che gli assassini russi e i sostenitori del terrore di Stato non utilizzino l'area Schengen."}, {"speaker": "SPEAKER_05", "timestamp": [382.12, 399.9], "sentence": " In secondo luogo non è accettabile rovinare l'idea stessa d'Europa e i nostri valori comuni europei. Non è possibile trasformare l'Europa in un supermercato dove chiunque può entrare e pagare le merci. Le restrizioni sui visti per i cittadini russi sono giuste. Tutti i difensori dei valori europei dovrebbero insistere su queste restrizioni."}, {"speaker": "SPEAKER_04", "timestamp": [399.9, 426.86], "sentence": " Il presidente russo Vladimir Putin ha tenuto venerdì una riunione del Consiglio di sicurezza I giudici europei dev donne afghane a Kabul."}], [{"speaker": "SPEAKER_02", "timestamp": [426.86, 436.46], "sentence": " I combattenti talebani hanno sparato in aria nella capitale dell'Afghanistan per disperdere una protesta organizzata per chiedere ripristino dei diritti delle donne alla scuola e al lavoro."}, {"speaker": "SPEAKER_05", "timestamp": [436.46, 444.1], "sentence": " I manifestanti si sono radunati davanti al Ministero dell'Istruzione a Kabul, ma la protesta è durata solo pochi minuti prima dell'arrivo dei miliziani."}, {"speaker": "SPEAKER_05", "timestamp": [444.1, 448.38], "sentence": " Lunedì 15 agosto ricorre il primo anniversario dell'ingresso dei talebani a Kabul, ma la protesta è durata solo pochi minuti prima dell'arrivo dei miliziani. Lunedì 15 agosto ricorre il primo anniversario dell'ingresso dei talebani a Kabul."}, {"speaker": "SPEAKER_05", "timestamp": [448.38, 458.02], "sentence": " I talebani avevano promesso di riaprire le scuole per le ragazze tra i 12 e i 18 anni, non appena il contenuto fosse stato adattato alla legge della sharia, ma non hanno mantenuto la parola."}, {"speaker": "SPEAKER_05", "timestamp": [458.02, 467.44], "sentence": " Proprio la settimana scorsa Amnesty International ha denunciato la repressione soffocante che distrugge la vita delle donne e delle ragazze afghane sotto il regime talebano."}, {"speaker": "SPEAKER_05", "timestamp": [467.44, 473.86], "sentence": " L'ex presidente degli Stati Uniti Donald Trump è sotto inchiesta penale per spionaggio."}], [{"speaker": "SPEAKER_05", "timestamp": [473.86, 488.08], "sentence": " Nella perquisizione dell'8 agosto scorso nella villa di Mar-a-Lago in Florida, l'FBI ha prelevato 11 serie di file classificati, incluso materiale top secret, che potrebbe causare danni eccezionalmente gravi alla sicurezza nazionale degli Stati Uniti."}, {"speaker": "SPEAKER_05", "timestamp": [488.08, 496.96], "sentence": " Trump è finito sotto inchiesta per potenziali violazioni dell'espionage act relative all'ostruzione della giustizia e alla distruzione di documenti del governo federale."}, {"speaker": "SPEAKER_05", "timestamp": [496.96, 501.66], "sentence": " Trump ha negato qualsiasi illecito e ha dichiarato che i documenti sono stati declassificati."}, {"speaker": "SPEAKER_02", "timestamp": [501.66, 505.2], "sentence": " La Presidente della Camera algresso americano Nancy Pelosi."}, {"speaker": "SPEAKER_02", "timestamp": [505.2, 525.66], "sentence": " Quando parliamo di sicurezza nazionale ci sono leggi contro la manipolazione impropria di questo materiale e dobbiamo riconoscerlo. Queste informazioni, così come stanno arrivando e ne sapremo di più in seguito, sono altamente classificate, ben al di sopra del livello top secret."}, {"speaker": "SPEAKER_05", "timestamp": [525.66, 539.62], "sentence": " Dopo la deposizione di Trump a New York del 10 agosto, il quotidiano Washington Post ha rivelato che a casa dell'ex presidente l'FBI stava cercando in particolare documenti sulle armi nucleari e che i federali avrebbero trovato un dossier sul presidente francese Macron."}, {"speaker": "SPEAKER_05", "timestamp": [539.62, 546.46], "sentence": " Definendola l'ennesima montatura, Trump ha paragonato questa inchiesta al Russia Gate e alle due richieste di impeachment."}, {"speaker": "SPEAKER_05", "timestamp": [546.46, 554.22], "sentence": " Tracce del virus della poliomielite sono state rinvenute nelle acque reflui di New York."}], [{"speaker": "SPEAKER_05", "timestamp": [554.22, 560.48], "sentence": " La malattia, che non si vedeva negli Stati Uniti da oltre nove anni, sta circolando a livello locale tra le persone non vaccinate."}, {"speaker": "SPEAKER_05", "timestamp": [560.48, 563.26], "sentence": " Lo hanno reso noto i funzionari della sanità americana."}, {"speaker": "SPEAKER_05", "timestamp": [563.26, 597.76], "sentence": " vaccinate. Lo hanno reso noto i funzionari della sanità americana. La presenza del poliovirus è stata rilevata anche a Londra nel sistema fognario e la capitale inglese ha lanciato un programma di richiamo per i bambini da 1 a 9 anni. Il rischio per i new yorkesi è reale ma la protezione è molto semplice. Vaccinatevi contro la poliomielite, ha affermato Ashwin Vazan, commissario per la salute di New York. La vaccinazione di massa dei bambini, particolarmente a rischio poliomielite, cominciò negli Stati Uniti nel 1955 dopo i necessari test sul vaccino antipolio. Sono trascorsi esattamente 20 anni da quando l'Organizzazione Mondiale della Sanità ha dichiarato l'Europa libera dalla poliomielite."}]]}