{"chapters": [{"start_time": 0.0, "end_time": 72.0}, {"start_time": 72.0, "end_time": 132.0}, {"start_time": 132.0, "end_time": 167.0}, {"start_time": 167.0, "end_time": 227.0}, {"start_time": 227.0, "end_time": 287}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 7.96], "sentence": " A Lampedusa ancora sbarchi, l'isola accoglie come può molta la rabbia dei cittadini che si sentono abbandonati dalle istituzioni."}, {"speaker": "SPEAKER_05", "timestamp": [7.96, 30.62], "sentence": " A Lampedusa si tenta l'attuazione di tutte le misure eccezionali per la gestione dei migranti sbarcati sull'isola, più di 8 mila negli ultimi tre giorni. L'ipotesi della costruzione di una tendopoli per la logistica ha provocato la rabbia di alcuni cittadini sentitisi abbandonati dal governo di Roma."}, {"speaker": "SPEAKER_04", "timestamp": [30.62, 52.18], "sentence": " Un'isola di 20 km quadrati ha deciso che non può più essere il punto su cui un fenomeno di questo tipo può essere scaricato e la cui popolazione deve subire un impatto sulla propria vita e sulle dinamiche del proprio territorio che ormai dura da 30 anni."}, {"speaker": "SPEAKER_05", "timestamp": [52.18, 59.86], "sentence": " La speranza è che la visita della Presidente della Commissione europea Ursula von der Leyen sensibilizzi anche le altre capitali dell'Unione."}, {"speaker": "SPEAKER_05", "timestamp": [59.86, 69.56], "sentence": " Roma chiede una missione europea per bloccare le partenze, la Germania ha reattivato il meccanismo volontario di solidarietà di redistribuzione dei richiedenti asilo."}, {"speaker": "SPEAKER_03", "timestamp": [69.56, 77.78], "sentence": " In Libia il procuratore generale ha annunciato l'apertura di un'inchiesta sul crollo delle due dighe"}], [{"speaker": "SPEAKER_03", "timestamp": [77.78, 80.7], "sentence": " che ha causato una catastrofica alluvione a Derna."}, {"speaker": "SPEAKER_03", "timestamp": [80.7, 84.22], "sentence": " Il bilancio è di oltre 11.000 vittime confermate."}, {"speaker": "SPEAKER_02", "timestamp": [84.22, 106.24], "sentence": " Il sindaco della città sostiene che i morti sono però almeno 20 mila altri corpi sono stati scoperti sotto il fango e le macerie anche la situazione sanitaria è preoccupante del riso rischio water è causato dai morti che potrebbero essere nelle strade."}, {"speaker": "SPEAKER_02", "timestamp": [106.24, 108.84], "sentence": " Non c'è rischio di contaminazione dai morti."}, {"speaker": "SPEAKER_02", "timestamp": [108.84, 113.12], "sentence": " Ma potete avere altre malattie come la cholera che possono succedere."}, {"speaker": "SPEAKER_03", "timestamp": [113.12, 118.74], "sentence": " Sia le amministrazioni locali che le organizzazioni internazionali mettono in guardia da possibili epidemie."}, {"speaker": "SPEAKER_03", "timestamp": [118.74, 124.88], "sentence": " All'inizio della settimana le autorità hanno ordinato di isolare l'area colpita per contenere eventuali focolai."}, {"speaker": "SPEAKER_03", "timestamp": [124.88, 129.72], "sentence": " Migliaia di abitanti di Derna sono fuggiti dalla città devastata verso altre regioni."}, {"speaker": "SPEAKER_05", "timestamp": [129.72, 138.58], "sentence": " Il ciclone postcoloniale Lee ha toccato terra in Canada, facendo eruzione nella provincia della Nuova Scozia."}], [{"speaker": "SPEAKER_05", "timestamp": [138.58, 142.32], "sentence": " L'uragano ha imperversato nell'Atlantico per più di una settimana."}, {"speaker": "SPEAKER_05", "timestamp": [142.32, 164.24], "sentence": " È stato declassato nella sua risalita verso nord, ma ha provocato un morto nel vicino stato del Maine, negli Stati Uniti. Il vento si spinge ancora con una velocità di 110 km orari. L'aeroporto di Halifax, uno dei più grandi della regione, ha cancellato tutti i voli. Più di 100.000 persone sono ancora senza corrente nel New England, oltre 120 in Nuova Scozia."}, {"speaker": "SPEAKER_05", "timestamp": [164.24, 167.58], "sentence": " sono ancora senza corrente nel New England, oltre 120 in Nuova Scozia."}], [{"speaker": "SPEAKER_05", "timestamp": [167.58, 180.62], "sentence": " Un forum internazionale delle industrie e della difesa si svolgerà in Ucraina in autunno per fare il punto su come sfruttare tutte le opportunità per produrre le armi necessarie al paese per liberare il territorio dall'invasione russa."}, {"speaker": "SPEAKER_00", "timestamp": [180.62, 216.8], "sentence": " Un'urgenza sollevata anche dalla N nato la produzione non riesce a stare al passo della guerra il tema della fornitura di armi è sempre più rilevante mentre l'esercito ucraino cerca di dare una svolta alla sua controoffensiva, la cui efficacia dipende soprattutto dal sostegno militare dell'Occidente."}, {"speaker": "SPEAKER_05", "timestamp": [216.8, 224.56], "sentence": " Le battelle più intense negli ultimi giorni si stanno svolgendo sul fronte sud vicino a Bakhmut, una delle città più dilaniate dal conflitto."}, {"speaker": "SPEAKER_05", "timestamp": [224.56, 228.88], "sentence": " sul fronte sud vicino a Bahmut, una delle città più dilaniate dal conflitto."}], [{"speaker": "SPEAKER_03", "timestamp": [228.88, 231.78], "sentence": " Una giornata per un mondo più pulito."}, {"speaker": "SPEAKER_03", "timestamp": [231.78, 242.08], "sentence": " Il Clean Up Day ha mobilitato i volontari di 193 paesi per l'iniziativa sociale globale che si pone l'obiettivo di sensibilizzare l'opinione pubblica su inquinamento e rifiuti."}, {"speaker": "SPEAKER_01", "timestamp": [242.08, 270.46], "sentence": " Da Bucca resta Parigi, in tanti hanno aderito all'evento promosso dalla ONG Let's Do It World. Ho trovato molti obiettivi sanitari, ma, a malgrado, ho tolto il molozo dopo le costruzioni, da quanto ho notato, molto plastico, molto sticola."}, {"speaker": "SPEAKER_03", "timestamp": [270.46, 277.84], "sentence": " Anche in Venezuela, sulle spiagge di Caracas, gli attivisti hanno setacciato gli arenili trovando ogni tipo di rifiuti."}, {"speaker": "SPEAKER_03", "timestamp": [277.84, 282.72], "sentence": " Un'azione simbolica e concreta allo stesso tempo per pulire il proprio angolo di mondo."}]]}