{"chapters": [{"start_time": 0.0, "end_time": 21.0}, {"start_time": 21.0, "end_time": 111.0}, {"start_time": 111.0, "end_time": 216.0}, {"start_time": 216.0, "end_time": 303.0}, {"start_time": 303.0, "end_time": 363.0}, {"start_time": 363.0, "end_time": 495.0}, {"start_time": 495.0, "end_time": 530.0}, {"start_time": 530.0, "end_time": 565.0}, {"start_time": 565.0, "end_time": 640.0}, {"start_time": 640.0, "end_time": 705}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 4.66], "sentence": " Terremoto in Marocco, corsa contro il tempo per trovare i sopravvissuti."}, {"speaker": "SPEAKER_03", "timestamp": [4.66, 9.18], "sentence": " Arrivano i primi soccorritori internazionali, la Croce Rossa, manca tutto."}, {"speaker": "SPEAKER_09", "timestamp": [9.18, 15.74], "sentence": " Si contano i voti nelle quattro regioni ucraine, annesse illegalmente dalla Russia l'anno scorso."}, {"speaker": "SPEAKER_09", "timestamp": [15.74, 18.54], "sentence": " Risultati scontati, senza una vera opposizione."}, {"speaker": "SPEAKER_03", "timestamp": [18.54, 28.5], "sentence": " Si scava in Marocco alla ricerca di possibili sopravvissuti del devastante terremoto di venerdì."}], [{"speaker": "SPEAKER_09", "timestamp": [28.5, 38.02], "sentence": " La sfida per i soccorritori, volontari e uomini dell'esercito è stata anzitutto raggiungere i remoti villaggi montagnosi dell'Alto Atlas più colpiti dal sisma."}, {"speaker": "SPEAKER_03", "timestamp": [38.02, 48.04], "sentence": " È qui che si sono registrate la metà delle 2.100 vittime ormai accertate che fanno del terremoto il peggiore mai vissuto dal paese negli ultimi 60 anni."}, {"speaker": "SPEAKER_00", "timestamp": [48.04, 51.88], "sentence": " L'urgenza è qui ora anzitutto a assicurare la sopravvivenza."}, {"speaker": "SPEAKER_03", "timestamp": [51.88, 55.2], "sentence": " A mancare, dice la Cruce Rossa internazionale, è tutto."}, {"speaker": "SPEAKER_03", "timestamp": [55.2, 58.9], "sentence": " Acqua, cibo, medicinali, sacche di sangue per i feriti."}, {"speaker": "SPEAKER_03", "timestamp": [58.9, 66.42], "sentence": " Sul posto anche una squadra di soccorr...unidad cinófila de España......uno de los cuatro países, junto con el Reino Unido..."}, {"speaker": "SPEAKER_03", "timestamp": [66.42, 68.58], "sentence": "...Qatar y los Emiratos Árabes Unidos..."}, {"speaker": "SPEAKER_03", "timestamp": [68.58, 71.06], "sentence": "...de los que Rabat ha aceptado la oferta..."}, {"speaker": "SPEAKER_03", "timestamp": [71.06, 72.22], "sentence": "...de participar en las operaciones."}, {"speaker": "SPEAKER_01", "timestamp": [72.22, 73.8], "sentence": " Estamos en el terremoto de Turquía..."}, {"speaker": "SPEAKER_01", "timestamp": [73.8, 75.84], "sentence": "...y nos desplazamos a cualquier parte del mundo..."}, {"speaker": "SPEAKER_01", "timestamp": [75.84, 76.96], "sentence": "...por muy lejos que estemos..."}, {"speaker": "SPEAKER_01", "timestamp": [76.96, 80.24], "sentence": "...entonces tratándose de un país vecino..."}, {"speaker": "SPEAKER_01", "timestamp": [80.24, 82.52], "sentence": "...como en Marruecos, con la relación que nos une..."}, {"speaker": "SPEAKER_01", "timestamp": [82.52, 83.8], "sentence": "...por supuesto teníamos que venir."}, {"speaker": "SPEAKER_03", "timestamp": [83.8, 87.12], "sentence": " Aún hay miedo en Marrakesh."}, {"speaker": "SPEAKER_03", "timestamp": [87.12, 93.82], "sentence": " A una settantina di chilometri appena dall'epicentro del sisma, in città si dorme all'adiaccio per il timore di nuovi crolli."}, {"speaker": "SPEAKER_00", "timestamp": [93.82, 97.9], "sentence": " Impressionanti qui anche i danni al patrimonio artistico della Medina."}, {"speaker": "SPEAKER_03", "timestamp": [97.9, 107.14], "sentence": " Crepe e crolli in vari punti dei bastioni del XII secolo che difigurano ormai questo gioiello sulla lista dei patrimoni dell'umanità dell'UNESCO."}, {"speaker": "SPEAKER_03", "timestamp": [107.14, 118.66], "sentence": " Nella lunga scia dell'agitprop sovietico, il Cremlino ha messo in scena la tornata elettorale"}], [{"speaker": "SPEAKER_09", "timestamp": [118.66, 128.7], "sentence": " nelle quattro regioni ucraine annesse illegalmente lo scorso anno, le province di Donetsk, Kherson, annesse illegalmente lo scorso anno, le province di Donetsk, Kherson, Luhansk e Zaporizhia e in Crimea, russa dal 2014."}, {"speaker": "SPEAKER_09", "timestamp": [128.7, 132.92], "sentence": " Si sono svolte anche elezioni locali in 69 regioni della Russia."}, {"speaker": "SPEAKER_09", "timestamp": [132.92, 141.12], "sentence": " E la scenografia del voto come legittimazione, ma c'è poca suspense sul risultato, considerata l'assenza di una vera e propria opposizione."}, {"speaker": "SPEAKER_09", "timestamp": [141.12, 146.1], "sentence": " In corso lo spoglio dei voti quel che risulterà non dispiacerà mai a Mosca."}, {"speaker": "SPEAKER_06", "timestamp": [146.1, 210.94], "sentence": " La medicina è importante per non avere una guerra. Per che ci siano i nostri bambini. l'Itto si sta chiudendo. Ma Kiev e gli alleati occidentali considerano gli avanzamenti un successo parziale da consolidare sul campo di battaglia. Nel frattempo i paesi dell'Europa orientale continuano a rafforzare le loro capacità militari e navali. La Romania ha lanciato un programma di investimenti per il porto di Costanza che comprende moderni sistemi radar. Bucharest afferma di sostenere l'Ucraina prendo una via di transito alternativa per il grano e migliorando l'interconnessione delle infrastrutture della regione."}, {"speaker": "SPEAKER_09", "timestamp": [210.94, 223.82], "sentence": " Con una mossa senza precedenti, domenica il Vaticano ha beatificato una famiglia polacca"}], [{"speaker": "SPEAKER_08", "timestamp": [223.82, 232.6], "sentence": " di nove persone, una coppia di coniugi e i loro sette figli piccoli, che fu giustiziata dai nazisti durante la Seconda Guerra Mondiale per aver dato rifugio agli ebrei."}, {"speaker": "SPEAKER_08", "timestamp": [232.6, 247.44], "sentence": " Durante una messa cerimoniale nel villaggio di Markowa, nel sud-est della Polonia, l'inviato papale, il cardinale Marcello Semeraro, ha letto la formula latina di beatificazione della famiglia Ulma, firmata il mese scorso da Papa Francesco."}, {"speaker": "SPEAKER_08", "timestamp": [247.44, 261.96], "sentence": " Una processione ha portato all'altare le reliquie prese dalla loro tomba ed è stato mostrato un quadro contemporaneo che rappresenta Giusef e Vittoria Ulma con i loro figli."}, {"speaker": "SPEAKER_08", "timestamp": [261.96, 266.28], "sentence": " Semeraro ha detto che gli Ulma hanno pagato il prezzo più alto del martirio."}, {"speaker": "SPEAKER_08", "timestamp": [266.28, 296.28], "sentence": " Josef Ulma, 44 anni, era un agricoltore, attivista, cattolico e fotografo dilettante che documentava la vita della sua famiglia e del villaggio. Dopo essere stati apparentemente traditi, gli Ulma furono uccisi in casa dalle truppe tedesche e dalla polizia locale, controllata dai nazisti, nelle prime ore del 24 marzo 1944. Con loro furono uccisi gli otto ebrei che nascondevano in casa."}, {"speaker": "SPEAKER_02", "timestamp": [296.28, 324.62], "sentence": " Poor Things, del regista greco Yorgos Lantimos, è il vincitore del Leone d'Oro alla mostra I'm very happy"}], [{"speaker": "SPEAKER_02", "timestamp": [324.62, 331.0], "sentence": " It's great to win this prize with this film Timos perché gli attori erano in sciopero."}, {"speaker": "SPEAKER_02", "timestamp": [331.0, 347.0], "sentence": " Il male non esiste, del giapponese Ryusuke Amaguchi è il vincitore del leone d'argento e la storia di Takumi e di sua figlia Hana che vivono in un villaggio vicino Tokyo dove un gruppo di investitori vorrebbe costruire una struttura di lusso."}, {"speaker": "SPEAKER_01", "timestamp": [347.0, 358.48], "sentence": " Leone d'Argento per la migliore regia, a Matteo Garrone per Io Capitano."}, {"speaker": "SPEAKER_02", "timestamp": [358.48, 370.9], "sentence": " In cima alle montagne, sopra il lago di Prespa, si trova la chiesa di San Giorgio costruita nel XII secolo."}], [{"speaker": "SPEAKER_07", "timestamp": [370.9, 379.08], "sentence": " Gli affreschi di questo santuario, che da secoli sfidano il tempo, costituiscono una parte significativa del patrimonio culturale europeo."}, {"speaker": "SPEAKER_07", "timestamp": [379.08, 446.0], "sentence": " Secondo gli esperti, sono un segno dell'inizio del Rinascimento nella pittura sacra. che possiamo vedere nella rappresentazione dei sro Europeo per i Monumenti Bizantini, la sfida per i restauratori e proteggere questi dipinti con colori derivati da materiali naturali. και από τα φυσικά και τα άνθρωπα, μερικές από τις πιο φασικές."}, {"speaker": "SPEAKER_11", "timestamp": [446.0, 459.0], "sentence": " Η μαγειρά έγινε με πολύ σκληρή σκληρά και τα μίξανε με λάιμ σε νερό, έκανε μια ακυστική διαδικασία λάιμ."}, {"speaker": "SPEAKER_11", "timestamp": [459.0, 467.94], "sentence": " Ο μαγειρ έπαιξε την μαγειρά σε φρέσκο μόρτα, πριν το μόρτα σκέφτεται. The painter then would apply the paint on fresh mortar before the mortar dries."}, {"speaker": "SPEAKER_10", "timestamp": [467.94, 475.32], "sentence": " Since North Macedonia and Greece signed the PESPA agreement in 2017, bilateral cooperation has gained momentum."}, {"speaker": "SPEAKER_10", "timestamp": [475.32, 487.78], "sentence": " A concrete result of that cooperation is this joint project for the preservation of the rich cultural heritage in the region of Lake Pespa, in whose water is the border between those two countries. La riserva della ricca cultura di Prespa, in cui l'acqua è la fronte tra i due paesi."}, {"speaker": "SPEAKER_10", "timestamp": [487.78, 506.4], "sentence": " In Prespa region, Nord Macedonia, per Uninews, Borja Niovanowski. di Aina e Liv in Libano. Lo scontro a fuoco tra le fazioni islamiste, il gruppo armato Fatah,"}], [{"speaker": "SPEAKER_09", "timestamp": [506.4, 527.88], "sentence": " organizzazione politica e paramilitare palestinese che fa parte dell'OLP, ha lasciato sul terreno cinque morti. Dopo tre giorni di combattimenti sono centinaia gli sfollati. La tregua, proclamata dopo la mediazione di Hezbollah, è durata poco. L'esercito libanese non interviene sulla base di un accordo nel quale si prevede che la sicurezza spetti ai partiti palestinesi."}, {"speaker": "SPEAKER_00", "timestamp": [527.88, 543.1], "sentence": " È lunga e tortuosa la strada per riportare in superficie Mark Dickey, lo speleologo statunitense che il 2 settembre è rimasto bloccato a causa di un malore a più di mille metri di profondità nella grotta Morca, nel sud della Turchia."}], [{"speaker": "SPEAKER_00", "timestamp": [543.1, 561.36], "sentence": " di profondità nella grotta morca nel sud della Turchia. Il team di circa 200 esperti provenienti da tutta Europa che è a corso per il salvataggio teme che possano volerci ancora giorni. Le squadre di soccorso hanno trasportato Diki da una profondità di 1040 metri fino alla quota di 700 metri dove si riposerà in uno dei campi medici allestiti in vari livelli della grotta."}, {"speaker": "SPEAKER_00", "timestamp": [561.36, 566.16], "sentence": " in vari livelli della grotta."}], [{"speaker": "SPEAKER_09", "timestamp": [566.16, 568.56], "sentence": " Il circo non è un ambiente per animali."}, {"speaker": "SPEAKER_09", "timestamp": [568.56, 576.6], "sentence": " La nuova sensibilità si ritrova nella decisione del circo tedesco Roncalli, il primo al mondo ad utilizzare gli ologrammi al posto di cavalli, elefanti, tigri."}, {"speaker": "SPEAKER_09", "timestamp": [576.6, 581.92], "sentence": " Gli animali, tutti ricreati con grafica al PC, appaiono in 3D e con spettacoli di luci."}, {"speaker": "SPEAKER_09", "timestamp": [581.92, 591.0], "sentence": " Ben 11 sono i proiettori laser che riproducono il movimento in una esibizione assolutamente realistica che consente di vivere la magia del circo senza tenere gli animali in cattività."}, {"speaker": "SPEAKER_09", "timestamp": [591.0, 596.9], "sentence": " All'interno di Gabbio spazi circensi piccoli, in carne e ossa acrobati, giocolieri e trapezisti."}, {"speaker": "SPEAKER_05", "timestamp": [596.9, 608.76], "sentence": " La Germania ha vinto il suo primo titolo mondiale di basket sconfiggendo la Serbia 83-77 in finale a Manila."}, {"speaker": "SPEAKER_05", "timestamp": [608.76, 612.36], "sentence": " Con 28 punti, Dennis Schroeder è il miglior marcatore."}, {"speaker": "SPEAKER_05", "timestamp": [612.36, 620.76], "sentence": " Con 8 vittorie consecutive, i tedeschi escono imbattuti dal torneo e consacrano l'ascesa della squadra all'Olimpo del basket internazionale."}, {"speaker": "SPEAKER_05", "timestamp": [620.76, 628.54], "sentence": " Infrangendo ogni pronostico, avevano vinto di misura in semifinale contro gli Stati Uniti, che hanno lasciato la medaglia di bronzo al Canada."}, {"speaker": "SPEAKER_05", "timestamp": [628.54, 637.74], "sentence": " Nelle ultime tre coppe del mondo la Germania non aveva superato le fasi dei gironi, il successo è il risultato di un piano triennale pensato per la nazionale."}, {"speaker": "SPEAKER_03", "timestamp": [637.74, 646.5], "sentence": " Si conclude con le dimissioni e un sospiro di sollievo di calcio e politica il caso di Luis Rubiales."}], [{"speaker": "SPEAKER_03", "timestamp": [646.5, 658.38], "sentence": " A scrivere la parola fine alla telenovela che ha indignato la società spagnola e messo in imbarazzo il mondo sportivo e istituzioni, è stato lo stesso presidente della Federcalcio Spagnola di recente sul tetto del mondo."}, {"speaker": "SPEAKER_03", "timestamp": [658.38, 669.62], "sentence": " Il bacio della discordia alla capitana Jenny Hermoso con cui ha festeggiato il trofeo, continua a negarlo, ma un passo indietro è d'obbligo, ha detto in un'intervista."}, {"speaker": "SPEAKER_03", "timestamp": [669.62, 675.92], "sentence": " Le condizioni per continuare il mio lavoro non sostistono e non voglio che a pagare sia tutto il calcio del mio paese."}, {"speaker": "SPEAKER_03", "timestamp": [675.92, 684.4], "sentence": " Confermate dalla Federcalcio Spagnola, le dimissioni di Rubiales sono state accolte con malcelato sollievo da parte della politica."}, {"speaker": "SPEAKER_03", "timestamp": [684.4, 694.12], "sentence": " Un semplice è finita il commento affidato ai social dalla ministra per l'uguaglianza Irene Montero, più esplicito il commento della seconda viceprima ministra Yolanda Diaz."}]]}