{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 118.0}, {"start_time": 118.0, "end_time": 198.0}, {"start_time": 198.0, "end_time": 283.0}, {"start_time": 283.0, "end_time": 355.0}, {"start_time": 355.0, "end_time": 392.0}, {"start_time": 392.0, "end_time": 452.0}, {"start_time": 452.0, "end_time": 500.0}, {"start_time": 500.0, "end_time": 536.0}, {"start_time": 536.0, "end_time": 571.0}, {"start_time": 571.0, "end_time": 634.0}, {"start_time": 634.0, "end_time": 669.0}, {"start_time": 669.0, "end_time": 704}], "sentences": [[{"speaker": "SPEAKER_10", "timestamp": [0, 7.12], "sentence": " Ucraina, i timori per le bombe a grappolo dell'ONU, mentre Washington dice sì agli F-16 a Kiev."}, {"speaker": "SPEAKER_08", "timestamp": [7.12, 18.22], "sentence": " Il Parlamento polacco, attrazione conservatrice, approva un referendum anti-immigrazione che si terrà il prossimo 15 ottobre. L'opposizione invita al boicottaggio."}, {"speaker": "SPEAKER_10", "timestamp": [18.22, 27.62], "sentence": " Svezia, Stoccolma porta a 4 su una scala di 5 il livello di allerta per la minaccia di terrorismo."}, {"speaker": "SPEAKER_10", "timestamp": [27.62, 38.14], "sentence": " Le bombe a grappolo in dotazione all'Ucraina fanno paura anche alle Nazioni Unite."}], [{"speaker": "SPEAKER_04", "timestamp": [38.14, 81.28], "sentence": " Il timore espresso nelle ultime ore è che questo tipo di munizioni finiscano nelle mani sbagliate e che ne segua un uso improprio che può determinare l'instabilità della regione per un periodo che può andare oltre la guerra I tipi di munizioni sono consagrate alla storia e non sono usate. Le misure per risolvere il rischio di divergenza di armi e munizioni per gli usi inautorizzati e per gli usi inautorizzati sono essenziali per prevenire più instabilità e insicurezza in Ucraina, la regione e più avanti."}, {"speaker": "SPEAKER_10", "timestamp": [81.28, 118.08], "sentence": " Timori condivisi dagli Stati Uniti, che comunque hanno dato il benestare e più avanti. disegni e i diari dei bambini della guerra."}], [{"speaker": "SPEAKER_04", "timestamp": [118.08, 125.0], "sentence": " Il Parlamento della Polonia ha approvato la legittimità di un referendum anti-immigrazione selvaggia che quindi si terrà prossimamente."}, {"speaker": "SPEAKER_04", "timestamp": [125.0, 138.36], "sentence": " La legge che ne potrebbe successivamente scaturire però potrebbe portare ad uno scontro frontale fra Varsavia e Bruxelles, perché la legge europea in certi ambiti ha sempre la precedenza su quelle nazionali, cosa che i conservatori polacchi vogliono mettere in discussione."}, {"speaker": "SPEAKER_04", "timestamp": [138.36, 146.28], "sentence": " Donald Tusk, uno dei leader dell'opposizione, ha definito il referendum illegittimo e il governo risponde accusando l'opposizione di non voler ascoltare i cittadini."}, {"speaker": "SPEAKER_06", "timestamp": [146.28, 156.28], "sentence": " Mi è molto scemo che la platforma, che ha anche il nome obbligatoria, avviare il boicotto."}, {"speaker": "SPEAKER_06", "timestamp": [156.28, 163.78], "sentence": " Donald Tusk ha anche il referendum, ma è ancora un'invalidazione."}, {"speaker": "SPEAKER_08", "timestamp": [163.78, 176.28], "sentence": " Mi è molto scemo che le persone si sbagliano di rispondere a queste domande. L'opposizione accusa il partito al potere di demonizzare la questione della migrazione e non occuparsi invece di problemi come il costo della vita o le pensioni."}, {"speaker": "SPEAKER_08", "timestamp": [176.28, 183.54], "sentence": " La consultazione si terrà il 15 ottobre prossimo, stessa data delle elezioni generali."}, {"speaker": "SPEAKER_08", "timestamp": [183.54, 187.46], "sentence": " E intanto non si placano le tensioni alle frontiere del paese."}, {"speaker": "SPEAKER_08", "timestamp": [187.46, 204.08], "sentence": " ma ha portato a quattro, su una scala di cinque, l'allerta a terrorismo."}], [{"speaker": "SPEAKER_10", "timestamp": [204.08, 209.56], "sentence": " Secondo i servizi di intelligence, le forze dell'ordine avrebbero sventato già diversi attentati."}, {"speaker": "SPEAKER_10", "timestamp": [209.56, 219.1], "sentence": " La nuova minaccia è legata alle manifestazioni recenti che hanno visto bruciare pubblicamente il Corano, fatti che hanno suscitato un eco internazionale."}, {"speaker": "SPEAKER_05", "timestamp": [219.1, 272.0], "sentence": " Il Premier ha mostrato comunque il volto più rassicurante che ha. har visat hur säkerstänkt det är. Ci stiamo guardando contro chi lo affronta. Ci stiamo guardando contro le nostre valutazioni democratiche, ma ci stiamo guardando contro noi stessi. Ci stiamo guardando contro il nostro vita, il nostro modo di vivere, ma ci stiamo guardando contro noi stessi. ha avvolto una coppia nella pancetta, dandole poi fuoco. Le manifestazioni sono tutte autorizzate e si svolgono nel rispetto della permissiva legge svedese che tutela la libertà d'espressione."}, {"speaker": "SPEAKER_10", "timestamp": [272.0, 291.56], "sentence": " Le autorità israeliane confermano che gli Stati Uniti hanno dato il via libera ad una transazione da 3,5 miliardi di dollari con la Germania"}], [{"speaker": "SPEAKER_08", "timestamp": [291.56, 296.02], "sentence": " per l'acquisizione del sistema israeliano di difesa missilistica Arrow 3."}, {"speaker": "SPEAKER_09", "timestamp": [296.02, 302.66], "sentence": " La vendita pone le basi per la consegna nel 2025 ed il pieno dispiegamento entro il 2030."}, {"speaker": "SPEAKER_00", "timestamp": [302.66, 341.94], "sentence": " Da notare che gli Stati Uniti sono partner nello sviegamiento dentro del 2030. Da notar que los Estados Unidos son los partidos en los dilupos del sistema. L'accordo rappresenta la più grande vendita di strumenti di difesa mai realizzata da Israele."}, {"speaker": "SPEAKER_09", "timestamp": [341.94, 353.26], "sentence": " In precedenza, il primo ministro Netanyahu aveva escluso l'invio di sistemi di difesa aerea israeliani in Ucraina, adducendo la preoccupazione che la tecnologia potesse cadere in mani iraniane."}, {"speaker": "SPEAKER_02", "timestamp": [353.26, 361.9], "sentence": " La zerbegiana denuncia che nel complesso della prigione di Susha è stata scoperta una fossa"}], [{"speaker": "SPEAKER_02", "timestamp": [361.9, 387.34], "sentence": " comune. Nella fossa ci sarebbero i resti di 17 persone torturate. La prigione di Susha è stata scoperta una fossa comune. Nella fossa ci sarebbero i resti di 17 persone torturate. La prigione è stata costruita in epoca sovietica. Dal 1992 al 2020 la città era sotto il controllo della Repubblica secessionista di Artsakh. Non ci sono ancora commenti ufficiali. L'inviato di Euronews intanto ha avuto il permesso di filmare all'interno della prigione abbandonata."}, {"speaker": "SPEAKER_03", "timestamp": [387.34, 398.26], "sentence": " La socialista Francine Armengol è stata eletta nuova presidente del congresso dei deputati a Madrid."}], [{"speaker": "SPEAKER_03", "timestamp": [398.26, 435.26], "sentence": " Ex governatrice delle isole Baleari al momento della votazione ha potuto contare sul sostegno tra gli altri di sette deputati di Junts per Catalunia. Va ricordato che il partito secessionista catalano, di cui fa parte anche Carles Puigdemont, sfuggito alla giustizia spagnola, diventa adesso una stampella al potere socialista. Armengol, con 178 voti a favore dei 350 alla Camera, ha prevalso sul candidato del Partito Popolare Conservatore, che pur essendo il gruppo di maggioranza al Congresso, con 137 seggi, non ha incassato il necessario sostegno da altre formazioni per ottenere una maggioranza sufficiente."}, {"speaker": "SPEAKER_03", "timestamp": [435.26, 443.36], "sentence": " La Presidente è di fatto la quarta donna che assume questo incarico nella storia di Spagna ed esattamente nel quadro della quindicesima legislatura."}, {"speaker": "SPEAKER_03", "timestamp": [443.36, 447.94], "sentence": " Rappresenta quindi la terza carica dello Stato dopo il re e il presidente del governo."}, {"speaker": "SPEAKER_03", "timestamp": [447.94, 456.16], "sentence": " Parigi torna a nuotare nella Senna dopo 100 anni."}], [{"speaker": "SPEAKER_07", "timestamp": [456.16, 462.98], "sentence": " Era il 1923 l'anno in cui venne interdetta la balneazione nelle acque a causa dell'inquinamento."}, {"speaker": "SPEAKER_07", "timestamp": [462.98, 487.18], "sentence": " Questo giovedì 17 agosto invece è partito proprio dal fiume parigino l'evento di prova di triathlon in cui le migliori triatlete del mondo si sono sfidate per qualificarsi alle olimpiadi del 2024. Le atlete hanno ultimato il percorso che sarà lo stesso da affrontare nella gara olimpica. La vincitrice è stata la britannica Beth Potter che ha tagliato il traguardo per prima seguita dalla francese Cassandre Beaugrand."}, {"speaker": "SPEAKER_07", "timestamp": [487.18, 495.52], "sentence": " Parigi ha investito milioni di euro per depurare le acque e ora vuole aprire nel 2025 tre nuove aree balneabili per i residenti."}, {"speaker": "SPEAKER_11", "timestamp": [495.52, 509.94], "sentence": " Le autorità ferroviarie elvetiche rendono noto che i viaggatori in treno tra il nord e il sud della Svizzera dovranno optare per la strada panoramica nei prossimi mesi,"}], [{"speaker": "SPEAKER_04", "timestamp": [509.94, 518.34], "sentence": " poiché l'operazione di sgombero e pulizia dovuta ad un treno merci deragliato la scorsa settimana nel tunnel del Sangottardo richiederà più tempo del previsto."}, {"speaker": "SPEAKER_09", "timestamp": [518.34, 524.06], "sentence": " 16 vagoni infatti sono ancora bloccati all'interno del tunnel lungo 57 chilometri."}, {"speaker": "SPEAKER_09", "timestamp": [524.06, 526.58], "sentence": " sono ancora bloccati all'interno del tunnel lungo 57 chilometri."}, {"speaker": "SPEAKER_09", "timestamp": [526.58, 536.4], "sentence": " Nessuno è rimasto ferito a seguito del deragliamento, tuttavia i danni sono stati ingenti."}], [{"speaker": "SPEAKER_10", "timestamp": [536.4, 568.6], "sentence": " A Leuai si è dimesso il capo dell'Agenzia per la gestione delle emergenze di Maui, agenzia criticata per non aver suonato le sirene d'allarme durante l'incendio che ha devastato la città di Lahaina. Il sindaco ha accettato le dimissioni dell'amministratore che le ha motivate con problemi di salute. Andaya aveva detto in conferenza stampa di non essersi pentito per non aver suonato le sirene d'allarme. Si aggrava intanto il bilancio delle vittime, salito a almeno 111 morti."}, {"speaker": "SPEAKER_10", "timestamp": [568.6, 578.88], "sentence": " Si aggrava la situazione incendi in Canada, dove le autorità hanno ordinato l'evacuazione della cittadina di Yellowknife."}], [{"speaker": "SPEAKER_10", "timestamp": [578.88, 583.06], "sentence": " Il fuoco potrebbe infatti raggiungere il centro abitato nel fine settimana."}, {"speaker": "SPEAKER_10", "timestamp": [583.06, 587.38], "sentence": " Circa 20.000 gli abitanti che sono stati invitati a lasciare tutto."}, {"speaker": "SPEAKER_01", "timestamp": [587.38, 617.88], "sentence": " Una sola, l'autostrada non è l'unica preoccupazione."}, {"speaker": "SPEAKER_10", "timestamp": [617.88, 621.42], "sentence": " Nei prossimi giorni è attesa anche una pesante coltre di fumo."}, {"speaker": "SPEAKER_10", "timestamp": [621.42, 625.56], "sentence": " L'evacuazione della regione è la più imponente di quest'anno in Canada."}, {"speaker": "SPEAKER_10", "timestamp": [625.56, 640.3], "sentence": " Un forte terremoto stimato in oltre 6,3 gradi della scala Richter ha colpito la Colombia."}], [{"speaker": "SPEAKER_08", "timestamp": [640.3, 671.06], "sentence": " Gli abitanti di Bogotà, così come di altre grandi città, hanno avvertito lo shock. Subito dopo l'immediata scossa di assestamento di 5,7 gradi è seguito uno sciame sismico, almeno un morto nella capitale. Appena cinque mesi fa un movimento di intensità leggermente inferiore, 5,9 gradi, con epicentro a circa 200 chilometri più a nord, aveva svegliato il paese alle 4.18 del mattino senza fare vittime."}], [{"speaker": "SPEAKER_11", "timestamp": [671.06, 682.36], "sentence": " L'ultima interpretazione dell'attore e regista Bradley Cooper al centro delle polemiche per la protesi al naso che l'artista ha deciso di portare per meglio assomigliare al famoso direttore d'orchestra Leonard Bernstein."}, {"speaker": "SPEAKER_11", "timestamp": [682.36, 687.36], "sentence": " Uno stereotipo razziale secondo i detrattori di Cooper che vedono in quel naso ebraico."}, {"speaker": "SPEAKER_11", "timestamp": [687.36, 691.16], "sentence": " Ha dunque come nelle rappresentazioni antisemite una provocazione."}, {"speaker": "SPEAKER_05", "timestamp": [691.16, 696.42], "sentence": " Tuttavia Cooper può contare sul sostegno dei figli di Bernstein."}, {"speaker": "SPEAKER_11", "timestamp": [696.42, 700.14], "sentence": " Avevano espresso soddisfazione per l'adattamento del regista."}]]}