{"chapters": [{"start_time": 0.0, "end_time": 86.0}, {"start_time": 86.0, "end_time": 146.0}, {"start_time": 146.0, "end_time": 233.0}, {"start_time": 233.0, "end_time": 305.0}, {"start_time": 305.0, "end_time": 439.0}, {"start_time": 439.0, "end_time": 603}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 8.6], "sentence": " La Russia cerca di portare dalla sua parte i paesi africani per uscire dall'isolamento delle sanzioni occidentali."}, {"speaker": "SPEAKER_02", "timestamp": [8.6, 17.82], "sentence": " Per questo il ministro degli esteri Sergei Lavrov si è recato al Cairo, prima tappa di un viaggio che include Etiopia, Uganda e Repubblica Democratica del Congo."}, {"speaker": "SPEAKER_00", "timestamp": [17.82, 31.38], "sentence": " Confermiamo l'impegno per l'esportazione del grano», afferma Lavrov. Il presidente Putin ha sottolineato questo punto in una recente telefonata con il presidente egiziano al-Sisi."}, {"speaker": "SPEAKER_02", "timestamp": [31.38, 45.36], "sentence": " Nessun cenno all'attacco missilistico di Odessa che, secondo Zelensky, è una chiara violazione dell'accordo, mentre per i russi era diretto a obiettivi militari."}, {"speaker": "SPEAKER_00", "timestamp": [45.36, 67.48], "sentence": " L'attacco russo al porto di Odessa è cinico, dice il presidente ucraino, ed è anche un colpo alle posizioni politiche della Russia. Dopo questo non penso che qualcuno possa continuare a dire che è possibile dialogare con la Russia, che c'è bisogno di un accordo. I missili russi hanno distrutto la possibilità di sostenere queste posizioni."}, {"speaker": "SPEAKER_02", "timestamp": [67.48, 83.44], "sentence": " Secondo Zelensky, l'esercito ucraino sta avanzando nella regione di Kherson, avanzata che potrebbe culminare a settembre con la completa liberazione del territorio dalle truppe russe."}, {"speaker": "SPEAKER_02", "timestamp": [83.44, 86.7], "sentence": " con la completa liberazione del territorio dalle truppe russe."}], [{"speaker": "SPEAKER_01", "timestamp": [86.7, 93.72], "sentence": " In questa sola penultima domenica di luglio favorevole il meteo, oltre mille migranti sono sbarcati in Sicilia nelle ultime ore."}, {"speaker": "SPEAKER_01", "timestamp": [93.72, 107.74], "sentence": " Poco più di 500 sono arrivati a Lampedusa in 16 differenti sbarchi, l'ultimo conta 111 migranti, tra cui afghani e pakistani partiti da Zuara e Libia. L'hotspot dell'isola con circa 1200 ospiti è al collasso."}, {"speaker": "SPEAKER_01", "timestamp": [107.74, 115.02], "sentence": " Altri 500 migranti sono stati succorsi dalla Guardia Costiera a largo della Libia e distribuiti tra Messina, Portopalo, Catania e Crotone."}, {"speaker": "SPEAKER_01", "timestamp": [115.02, 122.44], "sentence": " Tra questi 30 minori non accompagnati e 5 salme, ignote le cause della morte, ora all'obitorio dell'ospedale di Messina."}, {"speaker": "SPEAKER_01", "timestamp": [122.44, 126.14], "sentence": " A mare restano l'Ocean Viking e la Sea-Watch 3."}, {"speaker": "SPEAKER_01", "timestamp": [126.14, 131.64], "sentence": " Sull'Ocean Viking di SOS Mediterranei si contano 87 persone salvate in mare."}, {"speaker": "SPEAKER_01", "timestamp": [131.64, 136.16], "sentence": " Oltre la metà dei passeggeri, ben 57, sono minori non accompagnate."}, {"speaker": "SPEAKER_01", "timestamp": [136.16, 144.86], "sentence": " Sulla Sea-Watch 3 ci sono ben 428 persone che attendono di sbarcare, tra questi una donna incinta di 9 mesi e un ustionato grave."}, {"speaker": "SPEAKER_01", "timestamp": [144.86, 147.12], "sentence": " che attendono di sbarcare, tra questi una donna incinta di 9 mesi e un ustionato grave."}], [{"speaker": "SPEAKER_01", "timestamp": [147.12, 153.22], "sentence": " Un sentiero in terra abbattuta è il confine, la frontera, come la chiama la gente del posto."}, {"speaker": "SPEAKER_01", "timestamp": [153.22, 159.86], "sentence": " Da un lato della strada vige la legge della banda Barrio 18, dall'altro della gang Mara Salvatrucia."}, {"speaker": "SPEAKER_01", "timestamp": [159.86, 172.76], "sentence": " Siamo a San Pedro Sula, nel nord dell'Honduras, nel quartiere di Chamalezon. A queste bande anche le forze dell'Ordine del Salvador hanno dichiarato guerra e così hanno dovuto fare pure le autorità honduregne."}, {"speaker": "SPEAKER_01", "timestamp": [172.76, 183.1], "sentence": " Soprattutto dopo la morte del figlio dell'ex presidente Porfirio Lobo, assassinato da un commando armato con tre amici mentre usciva dal parcheggio di una discoteca la scorsa settimana."}, {"speaker": "SPEAKER_01", "timestamp": [183.1, 187.56], "sentence": " Controlli rafforzati, più esercito e polizia. Ma il terrore resta."}, {"speaker": "SPEAKER_01", "timestamp": [187.56, 205.16], "sentence": " Immagina un bambino che all'improvviso va a giocare e sempre all'improvviso, pim pim pim, spari. Qui la vita è triste. Tante sono le famiglie che hanno lasciato la città o addirittura il paese per proteggersi dalla violenza, dal sopproso, da una pallottola vacante."}, {"speaker": "SPEAKER_01", "timestamp": [205.16, 218.52], "sentence": " Per dare l'idea dell'entità del terrore, la Barrio 18 è una gang internazionale che conta mezzo milione di affiliati e opera per lo più in California ma anche in Europa e in Australia, spesso in gaggia bambini e della violenza e il culto."}, {"speaker": "SPEAKER_01", "timestamp": [218.52, 230.12], "sentence": " Idem per Mara Salvatruccia, la gang nata a Los Angeles dai migrati salvadoregni per difendersi dagli attacchi degli altri gruppi etnici, poi diventata anch'essa un gruppo criminale trasnazionale."}, {"speaker": "SPEAKER_02", "timestamp": [230.12, 240.92], "sentence": " Una decina di persone sono state arrestate in Tunisia per le proteste di piazza in vista del referendum di lunedì."}], [{"speaker": "SPEAKER_02", "timestamp": [240.92, 254.9], "sentence": " Il Presidente di Qaida al-Assad ha indetto un voto per la Costituzione che accentra i poteri nelle mani del Capo dello Stato, cosa considerata da molti come un golpe."}, {"speaker": "SPEAKER_02", "timestamp": [254.9, 269.32], "sentence": " L'essenza della Costituzione è quella di bilanciare i poteri, ma questa nuova Costituzione dà al Presidente ampi poteri e non ha nessun meccanismo di impeachment, dice un membro del partito islamico Ennada."}, {"speaker": "SPEAKER_02", "timestamp": [269.32, 279.32], "sentence": " In piazza ci sono diverse componenti dell'opposizione che non sono state capaci in questo anno di far fronte comune per sbarrare la strada alla deriva autocratica."}, {"speaker": "SPEAKER_02", "timestamp": [279.32, 288.38], "sentence": " Ero a favore del cambiamento, di un cambiamento positivo contro i ladri e la mafia che ci hanno rubato il paese, dice la leader del partito Corrente Democratica."}, {"speaker": "SPEAKER_02", "timestamp": [288.38, 294.06], "sentence": " Ma ora conosciamo la vera natura di Sayed, abbiamo visto che non è lì per combattere i corrotti."}, {"speaker": "SPEAKER_02", "timestamp": [294.06, 303.44], "sentence": " Il referendum non ha quorum, basterà un solo voto in più per far passare la carta. Le elezioni sono previste per il 17 dicembre, ma Sayed potrebbe anticiparle."}, {"speaker": "SPEAKER_02", "timestamp": [303.44, 305.46], "sentence": " viste per il 17 dicembre, ma Sayed potrebbe anticiparle."}], [{"speaker": "SPEAKER_04", "timestamp": [305.46, 325.64], "sentence": " L'aumento dei prezzi di energia e materie prime da una parte, la carenza di manodopera dall'altra. I produttori alimentari vivono un momento molto complicato in tutta Europa e la crisi colpisce anche i negozi storici, come la Arthur Grimm Beckerai, la panetteria più antica della città di Vienna, che sforna pane e dolci fin dal 1536."}, {"speaker": "SPEAKER_04", "timestamp": [325.64, 337.8], "sentence": " Al momento siamo in una situazione per cui se calcolo un prezzo oggi, già la prossima settimana non sarà più valido."}, {"speaker": "SPEAKER_00", "timestamp": [337.8, 346.5], "sentence": " Ricevo 10 mail a settimana dai miei fornitori che mi comunicano aumenti di prezzi."}, {"speaker": "SPEAKER_04", "timestamp": [346.5, 359.22], "sentence": " Per fare un esempio, il burro a novembre del 2021 costava meno di 4 euro, 3,95 o qualcosa del genere."}, {"speaker": "SPEAKER_00", "timestamp": [359.22, 364.22], "sentence": " Adesso siamo arrivati a 8,40 euro."}, {"speaker": "SPEAKER_04", "timestamp": [364.22, 368.44], "sentence": " Adesso siamo arrivati a 8,40 euro."}, {"speaker": "SPEAKER_04", "timestamp": [368.44, 377.02], "sentence": " Non sempre gli aumenti nei costi di produzione possono essere scaricati sugli acquirenti finali, che potrebbero scegliere botteghe più economiche."}, {"speaker": "SPEAKER_04", "timestamp": [377.02, 384.54], "sentence": " I proprietari di questi negozi hanno poi un altro problema, quello di trovare le persone da mettere al bancone."}, {"speaker": "SPEAKER_04", "timestamp": [384.54, 396.4], "sentence": " Stiamo già assistendo a una carenza generalizzata di dipendenti, soprattutto in quelle zone dove i salari non sono molto alti per le aziende risulta molto difficile trovare lavoratori ben qualificati."}, {"speaker": "SPEAKER_04", "timestamp": [396.4, 411.38], "sentence": " Sul lungo periodo questa circostanza mette ancora più a rischio le piccole attività, perché la difficoltà di reclutare mano d'opera non sembra dipendere solo da una congiuntura economica sfavorevole, ma piuttosto da una condizione strutturale."}, {"speaker": "SPEAKER_00", "timestamp": [411.38, 422.26], "sentence": " Quello che mi preoccupa di più è la carenza di personale. L'inflazione, credo, o spero almeno, sia solo una condizione passeggera."}, {"speaker": "SPEAKER_00", "timestamp": [422.26, 428.56], "sentence": " sia solo una condizione passeggera."}, {"speaker": "SPEAKER_04", "timestamp": [428.56, 441.02], "sentence": " Nel frattempo la sua panetteria secolare continua a servire i viennesi, sperando in tempi migliori e prezzi più abbordabili."}], [{"speaker": "SPEAKER_03", "timestamp": [441.02, 455.08], "sentence": " Sospiro di sollievo in Francia sembra essere domato l'incendio scoppiato il 12 luglio a Testebuche nella regione di Gironda che ha devastato più di 7.000 ettari di foresta."}, {"speaker": "SPEAKER_04", "timestamp": [455.08, 466.14], "sentence": " Ci richiamo nelle aree bruciate giustamente per mettere in sicurezza le assi in modo che i colleghi vigili del fuoco possono accedere e monitorare l'area."}, {"speaker": "SPEAKER_03", "timestamp": [466.14, 481.1], "sentence": " Anche se la situazione non è del tutto risolta, non è ancora stato domato, infatti l'altro incendio è scocchiato lo stesso giorno, sempre nello stesso dipartimento, nel settore di Landirà e che ha bruciato 13.800 ettari di foresta."}, {"speaker": "SPEAKER_03", "timestamp": [481.1, 506.32], "sentence": " Situazione critica anche in Spagna, dove da giovedì divampa un incendio a Tenerife, favorito da temperature molto elevate e forti venti Le fiamme hanno intaccato anche parte del parco naturale del Teide Come vicini siamo molto preoccupati, abbiamo animali, cavalli, una piccola puledra, cani, non sappiamo cosa fare, siamo molto nervosi cavalli, una piccola puledra, cani, non sappiamo cosa fare, siamo molto nervosi."}, {"speaker": "SPEAKER_03", "timestamp": [506.32, 511.7], "sentence": " Sinora sono stati bruciati circa 2000 ettari, una cinquantina di case è stata evacuata."}, {"speaker": "SPEAKER_03", "timestamp": [511.7, 520.66], "sentence": " Sette aerei, un elicottero schirato invece all'Esbo in Grecia per domare un incendio boschivo che ha messo in pericolo turisti e residenti di una cittadina dell'isola."}, {"speaker": "SPEAKER_03", "timestamp": [520.66, 534.62], "sentence": " Il robo, scoppiato per le alte alte temperature ha distrutto le case nel villaggio di Batera nel sud dell'isola e tutte le persone presenti sono state evacuate. Almeno due case sono state devastate dalle fiamme."}, {"speaker": "SPEAKER_03", "timestamp": [534.62, 545.28], "sentence": " Un incendio di vaste dimensioni è scoppiato vicino al Parco Nazionale di Yosemite, in California."}, {"speaker": "SPEAKER_04", "timestamp": [545.28, 551.4], "sentence": " Oltre 6.000 persone sono state evacuate e nella contea di Mariposcia è stato proclamato lo stato di emergenza."}, {"speaker": "SPEAKER_04", "timestamp": [551.4, 558.26], "sentence": " Al momento non si segnalano vittime, ma l'afflusso di acqua e corrente elettrica è stato interrotto per circa 2.000 utenze."}, {"speaker": "SPEAKER_04", "timestamp": [558.26, 570.92], "sentence": " I vigili del fuoco sono intervenuti con squadre da centinaia di agenti, elicotteri, mezzi aerei e terrestri per contenere l'avanzata delle fiamme che hanno investito quasi 50 km2 di vegetazione."}, {"speaker": "SPEAKER_04", "timestamp": [570.92, 594.48], "sentence": " È solo l'ultimo di una serie di roghi che stanno colpendo il sud ovest degli Stati Uniti, un'area spesso interessata dagli incendi a causa delle alte temperature e della siccità che seccano le piante e le rendono più vulnerabili al fuoco. Nel 2020 la California ha registrato il maggior numero di ettari di territorio bruciati di sempre. Questa stagione estiva potrebbe aggiornare il record."}]]}