{"chapters": [{"start_time": 0.0, "end_time": 196.0}, {"start_time": 196.0, "end_time": 241.0}, {"start_time": 241.0, "end_time": 328.0}, {"start_time": 328.0, "end_time": 411.0}, {"start_time": 411.0, "end_time": 446.0}, {"start_time": 446.0, "end_time": 506.0}, {"start_time": 506.0, "end_time": 571.0}, {"start_time": 571.0, "end_time": 608}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 17.22], "sentence": " Con un caloroso benvenuto Tirana ha ospitato il summit tra i leader dell'Unione Europea e quelli dei Balcani Occidentali, il primo celebrato fuori dai confini europei."}, {"speaker": "SPEAKER_03", "timestamp": [17.22, 23.24], "sentence": " Con la guerra in Ucraina la penisola balcanica assume uno status geopolitico sempre più rilevante nel continente."}, {"speaker": "SPEAKER_03", "timestamp": [23.24, 67.96], "sentence": " status geopolitico sempre più rilevante nel continente. L'Unione vuole assicurarsi che Serbia, Montenegro, Bosnia e Herzegovina, Macedonia del Nord, Albania e Kosovo restino in orbita europea e per questo ribadisce il suo impegno nel garantire loro una prospettiva di adesione. Il futuro dei nostri figli sarà più sicuro e più prospero con i paesi dei Balcani occidentali all'interno dell'Unione. Stiamo lavorando duramente per progredire in questo senso. Cambio gli stati balcanici dovrebbero allinearsi pienamente alle sanzioni europee contro la Russia. Una posizione non universalmente condivisa. La Serbia, ad esempio, non ha adottato misure contro Mosca. La Russia sta cercando di guadagnare influenza. La Cina sta cercando di guadagnare influenza. Siamo il più grande investitore, il partner più vicino e la discussione riguarda proprio questo punto."}, {"speaker": "SPEAKER_03", "timestamp": [67.96, 75.32], "sentence": " Bisogna decidere da che parte stare. Dalla parte della democrazia c'è l'Unione Europea, cioè i vostri amici e i vostri partner."}, {"speaker": "SPEAKER_08", "timestamp": [75.32, 86.08], "sentence": " Ma i capi di Stato e di governo balcanici chiedono all'Unione di accelerare il passo nel processo di integrazione, per qualcuno aperto da oltre un decennio."}, {"speaker": "SPEAKER_03", "timestamp": [86.08, 89.74], "sentence": " Il primo ministro albanese, Edi Rama, la prende con ironia."}, {"speaker": "SPEAKER_01", "timestamp": [89.74, 100.48], "sentence": " Per la prima volta i Balcani vengono visti e trattati dall'Unione Europea come una regione geopolitica, strategica, su cui riflettere."}, {"speaker": "SPEAKER_03", "timestamp": [100.48, 103.78], "sentence": " Ora, quando diventeremo membri?"}, {"speaker": "SPEAKER_03", "timestamp": [103.78, 132.94], "sentence": " lettere. Ora, quando diventeremo membri? Una cosa è certa, noi albanesi e l'Albania saremo fedeli all'Unione e anche se dovesse scomparire continueremo a cercare di diventarne parte. Nel frattempo sono stati firmati una serie di accordi di cooperazione, tra cui uno per ridurre le tariffe di roaming. Ai paesi balcanici è stato promesso anche un aiuto da circa un miliardo di euro per far fronte alla crisi energetica, che in quest'area dell'Europa sta mettendo in ginocchio famiglie e imprese."}, {"speaker": "SPEAKER_08", "timestamp": [132.94, 145.74], "sentence": " Normalizzare i rapporti tra Serbia e Kosovo resta prioritario per l'Unione Europea e in questo frangente più che mai."}, {"speaker": "SPEAKER_08", "timestamp": [145.74, 152.18], "sentence": " La tensione europea alla regione balcanica assume i connotati di geopolitica e Bruxelles non ne fa mistero."}, {"speaker": "SPEAKER_08", "timestamp": [152.18, 156.34], "sentence": " E anche una tessera malmessa del puzzle può mandare tutto all'aria."}, {"speaker": "SPEAKER_08", "timestamp": [156.34, 173.74], "sentence": " È così che l'inviato speciale per il Kosovo ha incontrato il premier serbo prima e quello kossovaro o poi. I problemi ci sono e persistono, come ha detto lui stesso, i tempi sono maturi, però per arrivare alla fine della storia e non dobbiamo perdere lo slancio positivo di quest'ultimo periodo."}, {"speaker": "SPEAKER_08", "timestamp": [173.74, 177.04], "sentence": " Bruxelles ha mediato nella crisi sulle targhe."}, {"speaker": "SPEAKER_08", "timestamp": [177.04, 185.2], "sentence": " Pristina pretendeva che i serbo-kossovari cambiassero le targhe delle proprie auto in ottemperanza alla nuova legge kosovara."}, {"speaker": "SPEAKER_08", "timestamp": [185.2, 192.92], "sentence": " Si è giunte ad un'intesa a fine novembre, ma la situazione resta fluida."}, {"speaker": "SPEAKER_08", "timestamp": [192.92, 204.22], "sentence": " Circondato dai militanti e dalle sue guardie del corpo, Salih Berisha, ex premier albanese"}], [{"speaker": "SPEAKER_06", "timestamp": [204.22, 210.64], "sentence": " e attuale presidente del Partito Democratico, non è però riuscito ad evitare l'aggressione da parte di uno sconosciuto."}, {"speaker": "SPEAKER_06", "timestamp": [210.64, 239.92], "sentence": " L'uomo che si è scagliato su Berisha colpendolo al volto con un pugno è stato subito fermato dai guarda a spalle. posizione di centrodestra, stava andando ad una manifestazione organizzata contro il governo del premier Edirama in occasione del Vertice, Unione Europea-Balcani Occidentali, in corso a Tirana. Dopo essere caduto a terra, Berisha ha ripreso il cammino dopo alcuni minuti verso il luogo della protesta, nonostante i segni evidenti dell'aggressione."}, {"speaker": "SPEAKER_06", "timestamp": [239.92, 245.86], "sentence": " Somalia in ginocchio a causa della siccità."}], [{"speaker": "SPEAKER_02", "timestamp": [245.86, 257.08], "sentence": " Il coordinatore umanitario delle Nazioni Unite per la Somalia, il sudanese Adam Abdel Moula, ha avvertito che il paese africano sta attraversando una catastrofica siccità, la peggiore degli ultimi 40 anni."}, {"speaker": "SPEAKER_02", "timestamp": [257.08, 265.78], "sentence": " Parlando al Cairo in Egitto durante il vertice congiunto della Lega degli Stati Arabi e dell'ONU, Adam Abdel Moula ha espresso tutta la sua preoccupazione."}, {"speaker": "SPEAKER_09", "timestamp": [265.78, 283.44], "sentence": " La Somalia è attraversata da un'emergenza catastrofica a causa della più lunga e grave siccità che il paese abbia mai vissuto in tutta la sua storia."}, {"speaker": "SPEAKER_02", "timestamp": [283.44, 287.44], "sentence": " che il paese abbia mai vissuto in tutta la sua storia."}, {"speaker": "SPEAKER_09", "timestamp": [287.44, 306.34], "sentence": " Quattro stagioni consecutive senza pioggia sufficiente sono seguite in questo momento da una quinta stagione e le proiezioni indicano che la situazione continuerà attraverso una nuova stagione di siccità all'inizio del 2023."}, {"speaker": "SPEAKER_09", "timestamp": [306.34, 330.12], "sentence": " Secondo i dati forniti dalle Nazioni Unite, 6 milioni e 700 mila somali, poco meno della metà della popolazione della Somalia, dovranno affrontare alti livelli di acuta insicurezza alimentare."}], [{"speaker": "SPEAKER_02", "timestamp": [330.12, 340.74], "sentence": " La vicepresidente argentina Cristina Fernandez de Kirchner è stata condannata a sei anni di carcere all'interdizione a vita dei pubblici uffici per amministrazione fraudolenta."}, {"speaker": "SPEAKER_00", "timestamp": [340.74, 365.54], "sentence": " Il più grande schema di corruzione mai conosciuto dal paese, secondo i procuratori, protratto per otto anni a partire dal 2007 durante la sua presidenza. L'assegnazione, cioè di appalti a un amico, concentrata nel feudo elettorale di Fernandez de Kirchner di Santa Cruz e riguardante progetti spesso mai portati a termine, costati alle casse argentine l'equivalente di un miliardo di dollari."}, {"speaker": "SPEAKER_09", "timestamp": [365.54, 372.32], "sentence": " Condannato a sei anni anche il titolare dell'impresa di costruzione a cui venivano assegnati gli appalti."}, {"speaker": "SPEAKER_07", "timestamp": [372.32, 396.5], "sentence": " L'ex presidente argentina, che resterà comunque in carica in attesa dell'appello, ha sempre negato ogni adebito parlando di caccia alle streghe basata su accuse politicamente motivate da parte di quelli che ha definito uno stato mafioso e una mafia giudiziaria. Il processo, ha detto, ha dimostrato che le dichiarazioni fatte dai procuratori nella loro istrionica ringa erano tutte menzogne."}, {"speaker": "SPEAKER_00", "timestamp": [396.5, 410.8], "sentence": " Mai prima di Fernández de Kirchner alla guida del paese per due mandati dal 2007 al 2015, un vicepresidente argentino era stato oggetto di una condanna penale quando ancora in carica."}, {"speaker": "SPEAKER_04", "timestamp": [410.8, 425.64], "sentence": " I vigili del fuoco britannici sono scesi in piazza a Londra per chiedere adeguamenti salariali, aggiungendo così la loro categoria alle tante altre del pubblico impiego da settimane in agitazione a difesa del potere"}], [{"speaker": "SPEAKER_01", "timestamp": [425.64, 440.56], "sentence": " d'acquisto, eroso dall'inflazione ai massimi. Da ottobre in particolare l'indice ha superato l'11%, toccando un record che non si registrava da 41 anni, uno scenario che preoccupa anche a causa dell'impennata dei prezzi dell'energia."}, {"speaker": "SPEAKER_01", "timestamp": [440.56, 457.86], "sentence": " l'energia. Protesta dei viticoltori della regione francese del Bordolè che chiedono al governo aiuti economici d'emergenza per salvare le loro produzioni, messe in difficoltà"}], [{"speaker": "SPEAKER_01", "timestamp": [457.86, 463.44], "sentence": " dai fattori climatici, dalla sovrapproduzione e dal blocco delle esportazioni verso la Cina."}, {"speaker": "SPEAKER_01", "timestamp": [463.44, 472.5], "sentence": " A soffrire maggiormente sono i produttori di vini destinati al grande mercato, dato che quelli di maggior pregio registrano una tendenza opposta."}, {"speaker": "SPEAKER_07", "timestamp": [472.5, 525.7], "sentence": " In Georgia, dove alle elezioni di mid-term nessuno dei candidati aveva raggiunto il 50%, l'afroamericano e democratico Raphael Warnock ha sconfitto il suo sfidante repubblicano, Ersel Walker, appoggiato da Trump. Grazie a questo risultato, il Partito Democratico si assicura una pure esile maggioranza assoluta al Senato, con 51 seggi contro 49. La famiglia ha chiesto che sia aperta un'inchiesta."}], [{"speaker": "SPEAKER_05", "timestamp": [525.7, 555.4], "sentence": " Secondo i parenti, le nuove prove si basano su testimonianze di persone del posto, sull'esame dei video e su evidenze forensi, che dimostrano che Abu Akleh è stata uccisa mentre seguiva un raid israeliano in città giordania."}, {"speaker": "SPEAKER_07", "timestamp": [555.4, 562.52], "sentence": " Un altro giornalista palestinese che lavorava come suo produttore è stato ferito ed è in condizioni stabili."}, {"speaker": "SPEAKER_09", "timestamp": [562.52, 590.46], "sentence": " Ha dichiarato che le truppe israeliane hanno sparato contro di loro e che non c' erano terminati 0-0. Decisive nei rigori le parate del portiere marocchino Bounou che"}], [{"speaker": "SPEAKER_02", "timestamp": [590.46, 600.34], "sentence": " ha neutralizzato i tiri dal dischetto di Soler e Busquets oltre al palo di Sarabia. Il penalty della vittoria lo ha trasformato a Kimi regalando al Marocco un'insperata ma meritata qualificazione."}]]}