{"chapters": [{"start_time": 0.0, "end_time": 114.0}, {"start_time": 114.0, "end_time": 247.0}, {"start_time": 247.0, "end_time": 337.0}, {"start_time": 337.0, "end_time": 432.0}, {"start_time": 432.0, "end_time": 480.0}, {"start_time": 480.0, "end_time": 594}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 10.74], "sentence": " L'Europa del Sud è in fiamme. Sale a 10 il numero di feriti provocati dall'incendio scoppiato mercoledì mattina in un'area boschiva vicino al castello di Palmela in Portogallo."}, {"speaker": "SPEAKER_02", "timestamp": [10.74, 17.32], "sentence": " L'incendio ha minacciato la città costringendo l'evacuazione di diversi edifici e il fuoco ha raggiunto almeno una casa."}, {"speaker": "SPEAKER_02", "timestamp": [17.32, 23.24], "sentence": " 300 vigili del fuoco stanno operando per evitare che le fiamme avanzino verso il palco naturale di Arrabita."}, {"speaker": "SPEAKER_02", "timestamp": [23.24, 24.86], "sentence": " evitare che le fiamme avanzino verso il palco naturale di Arrabita."}, {"speaker": "SPEAKER_02", "timestamp": [24.86, 31.32], "sentence": " Nella vicina Spagna è ancora fuori controllo l'incendio scoppiato quattro giorni fa nella regione di Lasurde, Sinextremadura."}, {"speaker": "SPEAKER_02", "timestamp": [31.32, 39.32], "sentence": " Dopo aver bruciato quasi 4.000 ettari, le autorità locali definiscono incerta l'evoluzione dopo una notte in cui le fiamme non hanno dato tregua."}, {"speaker": "SPEAKER_02", "timestamp": [39.32, 45.58], "sentence": " Secondo le autorità, 200 membri dell'unità militare di emergenza stanno lavorando per spegnere l'incendio."}, {"speaker": "SPEAKER_02", "timestamp": [45.58, 48.26], "sentence": " Evacuate più di 400 persone."}, {"speaker": "SPEAKER_02", "timestamp": [48.26, 52.22], "sentence": " Anche oltre Alpe divampano le fiamme."}, {"speaker": "SPEAKER_02", "timestamp": [52.22, 58.48], "sentence": " È stato apocalittico, ha detto Pelleton, sindaco di Landirà, villaggio a 40 km da Bordeaux, in Francia."}, {"speaker": "SPEAKER_02", "timestamp": [58.48, 71.04], "sentence": " Fiamme alte 30 metri su un fronte di 600, devastato la zona insieme a un altro incendio, il test de Busch. Quasi 4.000 ettari di terreno divorati dalle fiamme, la situazione ancora fuori controllo."}, {"speaker": "SPEAKER_02", "timestamp": [71.04, 106.72], "sentence": " Cielo coperto dalla cenere, anche in Croazia, sopra Vodice e Sibenik, veicoli avvolti dal fumo, circa 20 case bruciate. Se non si riesce a domare il fuoco in breve tempo, sarà necessario evacuare la regione di Jadriaria a circa 13 chilometri di distanza due morti in grecia in seguito alla caduta di un elicottero precipitato in mare mercoledì sera mentre combatteva un incendio boschivo sull'isola di samos due dei quattro membri dell'equipaggio rumeno e un moldavo sono stati trovati privi di sensi nell'acqua mercoledì sera, falliti gli sforzi per rianimarli."}, {"speaker": "SPEAKER_02", "timestamp": [106.72, 113.1], "sentence": " Tratti in salvo il pilota rumeno dell'elicottero che ha lanciato la bomba d'acqua e un altro membro dell'equipaggio di nazionalità greca."}, {"speaker": "SPEAKER_06", "timestamp": [113.1, 125.32], "sentence": " Crescita più bassa, inflazione più alta. Sono queste le fosche previsioni economiche della Commissione europea. Secondo Bruxelles, la guerra di aggressione"}], [{"speaker": "SPEAKER_03", "timestamp": [125.32, 150.14], "sentence": " della Russia contro l'Ucraina continua a influenzare negativamente l'economia dell'Unione europea. La crescita in tutto il continente è prevista all'1,5% nel 2023, con una inflazione annuale che quest'anno dovrebbe raggiungere i massimi storici dell'8,3%. Parlando con Euronews, il commissario europeo all'economia non esclude una recessione nel caso la Russia tagliasse il gas."}, {"speaker": "SPEAKER_03", "timestamp": [150.14, 169.96], "sentence": " Anche se diciamo ok, non siamo in una recessione, non siamo in una stagflazione, e questa è la realtà di questo momento, quando si fa una fotografia della nostra economia bisogna guardare alla possibilità di un peggioramento dello scenario."}, {"speaker": "SPEAKER_03", "timestamp": [169.96, 181.0], "sentence": " Naturalmente se avremo un taglio totale delle forniture di gas da parte della Russia entreremo in una realtà più avversa."}, {"speaker": "SPEAKER_06", "timestamp": [181.0, 193.36], "sentence": " Il rimbalzo economico dalla pandemia ha ormai perso il suo slancio e l'impennata dei prezzi dell'energia e dei generi alimentari sta ostacolando la crescita economica."}, {"speaker": "SPEAKER_03", "timestamp": [193.36, 195.04], "sentence": " Ma la crescita c'è ancora."}, {"speaker": "SPEAKER_06", "timestamp": [195.04, 208.22], "sentence": " Ora penso che dovremmo essere chiari nel dire che stiamo vivendo ancora un livello di crescita che è molto moderato."}, {"speaker": "SPEAKER_03", "timestamp": [208.22, 220.52], "sentence": " Quindi non parteciperò a una sorta di chiamata alla catastrofe o di profezia della catastrofe."}, {"speaker": "SPEAKER_06", "timestamp": [220.52, 240.2], "sentence": " Per l'Italia si prevede una crescita del 2,9% quest'anno e dello 0,9% nel 2023 e l'inflazione al 7,4% quest'anno e al 3,4% l'anno prossimo."}, {"speaker": "SPEAKER_03", "timestamp": [240.2, 246.1], "sentence": " Secondo la Commissione, il futuro dell'economia europea sarà fortemente condizionato dall'evoluzione della guerra."}, {"speaker": "SPEAKER_06", "timestamp": [246.1, 254.08], "sentence": " La Lituania ha annunciato di voler allentare le restrizioni al transito di merci russe verso Kaliningrad."}], [{"speaker": "SPEAKER_06", "timestamp": [254.08, 266.32], "sentence": " Stretta tra le sanzioni poste dalla Commissione europea e gli accordi precedenti con Mosca, Vilnius rivedrà dunque il divieto al passaggio, ma dice il governo solo dopo l'adozione di nuove regole di controllo."}, {"speaker": "SPEAKER_03", "timestamp": [266.32, 271.48], "sentence": " L'opposizione lituana vede questa mossa come una concessione inaccettabile alla Russia."}, {"speaker": "SPEAKER_04", "timestamp": [271.48, 277.44], "sentence": " L'essenza della questione è molto semplice."}, {"speaker": "SPEAKER_00", "timestamp": [277.44, 282.92], "sentence": " Siamo uno Stato, siamo un territorio lungo la strada di cui di fatto rappresentiamo solo una stazione."}, {"speaker": "SPEAKER_04", "timestamp": [282.92, 286.7], "sentence": " Ecco come dovrebbe essere formulata la questione."}, {"speaker": "SPEAKER_01", "timestamp": [286.7, 292.5], "sentence": " La nostra forza è l'unità."}, {"speaker": "SPEAKER_01", "timestamp": [292.5, 298.94], "sentence": " La Russia ovviamente ha l'obiettivo di dividere la comunità democratica e noi non la aiuteremo di certo a raggiungere questo obiettivo."}, {"speaker": "SPEAKER_04", "timestamp": [298.94, 304.24], "sentence": " Abbiamo i nostri alleati sia nella Nato che nell'Unione Europea."}, {"speaker": "SPEAKER_01", "timestamp": [304.24, 312.02], "sentence": " Dobbiamo ascoltare la loro opinione. La Littuania voleva, aveva obiettivi leggermente diversi. Quello che abbiamo adesso è un compromesso."}, {"speaker": "SPEAKER_04", "timestamp": [312.02, 346.98], "sentence": " La Commissione europea ha chiesto di rinforzare le posizioni al transito via terra di merci dalla Russia a Kaliningrad, citando le nuove sanzioni contro Mosca. Questa settimana la Commissione europea ha chiarito che il trasporto di alcune categorie di merci è vietato solo su strada. La Russia lo ha comunque definito un tentativo di blocco e ha minacciato una dura risposta. al suo primo viaggio in Medio Oriente ad oltre un anno dalla sua elezione. Obiettivo? Fermare il crescente programma nucleare iraniano,"}], [{"speaker": "SPEAKER_01", "timestamp": [346.98, 351.34], "sentence": " ma anche spazzare via le accuse di non avere una politica estera chiara nella regione."}, {"speaker": "SPEAKER_01", "timestamp": [351.34, 359.48], "sentence": " In una recente intervista, Biden ha espresso il desiderio di tornare indietro sull'accordo nucleare iraniano del 2015."}, {"speaker": "SPEAKER_04", "timestamp": [359.48, 380.4], "sentence": " L'unica cosa peggiore dell'Iran che esiste ora è un Iran con armi nucleari. Dobbiamo tornare al vecchio accordo. Penso sia stato un errore gigantesco per l'ultimo presidente uscire dall'accordo. Sono più vicini a un'arma nucleare ora di quanto non lo fossero prima. Dobbiamo agire contro tutto questo."}, {"speaker": "SPEAKER_00", "timestamp": [380.4, 403.2], "sentence": " questo. Il trattato sul nucleare iraniano è stato abbandonato dal predecessore di Biden, Donald Trump, quattro anni fa. L'accordo, che ha coinvolto Cina, Francia, Germania, Russia, Regno Unito ed Unione Europea, ha comportato l'abolizione delle sanzioni contro l'Iran in cambio di severi limiti e monitoraggio delle sue attività nucleari. Ma la mossa di Trump ha portato al dispacimento dell'accordo e le trattative rimangono a un punto morto."}, {"speaker": "SPEAKER_00", "timestamp": [403.2, 426.34], "sentence": " Israele è sempre stato convinto oppositore dell'accordo e consideraattative rimangono a un punto morto. Israele è sempre stato convinto oppositore dell'accordo e considera l'Iran la sua più grande minaccia. Tel Aviv pretende che il programma nucleare di Teheran sia fermato. Teheran afferma invece che le attività nucleari sono sempre state del tutto pacifiche, ma i paesi occidentali e la IEA, l'Organizzazione Internazionale per l'Energia Atomica, non sono convinti."}, {"speaker": "SPEAKER_00", "timestamp": [426.34, 437.58], "sentence": " Favorevoli 172, contrari 39."}], [{"speaker": "SPEAKER_05", "timestamp": [437.58, 443.0], "sentence": " Passa la fiducia al governo Draghi ma senza il voto del Movimento 5 Stelle."}, {"speaker": "SPEAKER_04", "timestamp": [443.0, 454.82], "sentence": " Come promesso i senatori guidati da Giuseppe Conte sono assenti al momento della chiama, una non fiducia che consente sulla carta a Mario Draghi di andare avanti."}, {"speaker": "SPEAKER_05", "timestamp": [454.82, 462.42], "sentence": " Ma il presidente del Consiglio si reca subito al colle per prendere atto che la maggioranza ha un partito in meno."}, {"speaker": "SPEAKER_05", "timestamp": [462.42, 479.3], "sentence": " che la maggioranza ha un partito in meno. Il caso Sbelli tra Draghi e il Movimento 5 Stelle, azzoppato dall'uscita del ministro Di Maio e dei suoi, è il decreto aiuti, che contiene delle misure invise al partito di Grillo, tra cui il termovalorizzatore per la città di Roma."}, {"speaker": "SPEAKER_05", "timestamp": [479.3, 486.34], "sentence": " 230 morti, miliardi di danni e un anno dopo ancora molto da fare."}], [{"speaker": "SPEAKER_05", "timestamp": [486.34, 492.74], "sentence": " Germania e Belgio ricordano le alluvioni che nel luglio 2021 hanno devastato intere cittadine."}, {"speaker": "SPEAKER_05", "timestamp": [492.74, 500.02], "sentence": " Solenni cerimonie hanno scandito questa giornata tra la rabbia e la frustrazione di chi ha perso parenti e case."}, {"speaker": "SPEAKER_05", "timestamp": [500.02, 505.44], "sentence": " Qui siamo a Gemünt in Germania e sembra che l'allusione sia appena passata."}, {"speaker": "SPEAKER_00", "timestamp": [505.44, 511.46], "sentence": " Come vedete alle mie spalle, in quest'anno non è stato fatto niente, dice questo pensionato."}, {"speaker": "SPEAKER_00", "timestamp": [511.46, 516.72], "sentence": " Nella chiesa protestante non hanno neanche riparato l'orologio, dicono che non ci sono soldi."}, {"speaker": "SPEAKER_05", "timestamp": [516.72, 521.7], "sentence": " La valle dell'Arre in Germania è stata una delle più colpite."}, {"speaker": "SPEAKER_05", "timestamp": [521.7, 546.48], "sentence": " Il presidente tedesco ha visitato i viticoltori della zona, molti dei quali hanno appena ripreso a lavorare. Queste sono le immagini di archivio di Altenar dopo l'alluvione. In Belgio il re Filippo e la regina Matilde hanno incontrato i sopravvissuti e i parenti delle vittime, mentre il primo ministro ha sottolineato lo sforzo per la ricostruzione."}, {"speaker": "SPEAKER_05", "timestamp": [546.48, 557.6], "sentence": " La gente è consapevole di aver affrontato qualcosa di inaspettato, ma c'è stata molta solidarietà e la ricostruzione procede bene."}, {"speaker": "SPEAKER_05", "timestamp": [557.6, 561.92], "sentence": " Ma non tutti sono d'accordo con lui."}, {"speaker": "SPEAKER_05", "timestamp": [561.92, 565.62], "sentence": " Ma non tutti sono d'accordo con lui."}, {"speaker": "SPEAKER_05", "timestamp": [565.62, 578.8], "sentence": " Molte persone sono rimaste senza aiuti, non sanno cosa fare, non sono ancora rientrate nelle loro case, dice quest'abitante di Limburgo."}]]}