{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 130.0}, {"start_time": 130.0, "end_time": 250.0}, {"start_time": 250.0, "end_time": 310.0}, {"start_time": 310.0, "end_time": 335.0}, {"start_time": 335.0, "end_time": 495.0}, {"start_time": 495.0, "end_time": 604}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 8.8], "sentence": " Attacco russo a Kiev, colpiti diversi complessi residenziali, tratta in salvo una bimba di 7 anni, combattimenti anche a Kherson e Leopoli."}, {"speaker": "SPEAKER_01", "timestamp": [8.8, 17.98], "sentence": " Al C7 di Monaco, dita puntate sulla Russia per la crisi alimentare, Johnson a Macron, non è il momento di cercare compromessi con Mosca."}, {"speaker": "SPEAKER_01", "timestamp": [17.98, 28.62], "sentence": " In visita a Tehran, l'alto commissario europeo agli affari esteri Borrell annuncia presto nuovi colloqui per la ripresa dell'accordo sul nucleare iraniano."}], [{"speaker": "SPEAKER_01", "timestamp": [28.62, 38.24], "sentence": " E' la guerra in Ucraina, il filo rosso che lega quasi tutti i dossier al centro del G7 in corso a Monaco di Baviera, all'aggressione lanciata da Mosca."}, {"speaker": "SPEAKER_01", "timestamp": [38.24, 45.58], "sentence": " Secondo i leader del gruppo dei Sette sarebbe da debitare la crisi alimentare nel terzo mondo per via del blocco delle esportazioni di grano."}, {"speaker": "SPEAKER_01", "timestamp": [45.58, 59.94], "sentence": " Ci sono poi l'impennata dell'inflazione e la crisi energetica, ma secondo il premier inglese Boris Johnson non sarebbe ancora il momento di cercare un compromesso con Mosca, come Johnson ha detto al presidente francese Macron in un faccia a faccia a margine del vertice."}, {"speaker": "SPEAKER_01", "timestamp": [59.94, 71.06], "sentence": " In un tweet la presidente della Commissione europea, Ursula von der Leyen, ha voluto rassicurare l'Ucraina, come pure lo stesso Johnson, secondo il quale il paese ha più bisogno che mai del sostegno del G7."}, {"speaker": "SPEAKER_01", "timestamp": [71.06, 79.34], "sentence": " E intanto il presidente del Consiglio europeo, Charles Michel, è tornato a puntare il dito contro Mosca, che starebbe proditoriamente bloccando l'export di grano."}, {"speaker": "SPEAKER_00", "timestamp": [79.34, 89.3], "sentence": " Il Cremlino sta usando il cibo come una silenziosa arma da guerra e noi dobbiamo contrastare con la forza la propaganda russa sui prezzi di cibo e fertilizzanti."}, {"speaker": "SPEAKER_01", "timestamp": [89.3, 94.32], "sentence": " I pericolosi giochi della fame e della Russia sono gli unici responsabili della crisi alimentare mondiale."}, {"speaker": "SPEAKER_01", "timestamp": [94.32, 98.6], "sentence": " Le famiglie e i bambini che rischiano di morire di fame hanno bisogno di questo cibo adesso."}, {"speaker": "SPEAKER_01", "timestamp": [98.6, 104.48], "sentence": " Il tempo sta per scadere e l'Unione Europea sta lavorando a percorsi alternativi per i prodotti agricoli ucraini."}, {"speaker": "SPEAKER_00", "timestamp": [104.48, 106.18], "sentence": " L'Unione Europea sta lavorando a percorsi alternativi per i prodotti agricoli ucraini."}, {"speaker": "SPEAKER_00", "timestamp": [106.18, 117.12], "sentence": " Il riferimento è allo scambio d'accuse che va avanti ormai dai primi di giugno con Mosca e diversi paesi dell'Unione Africana che puntano il dito sull'impatto che le sanzioni avrebbero avuto sul commercio di prodotti agricoli e fertilizzanti."}, {"speaker": "SPEAKER_00", "timestamp": [117.12, 122.18], "sentence": " Il vertice andrà avanti fino a martedì, componente di spiegamento di polizia e personale di sicurezza."}, {"speaker": "SPEAKER_00", "timestamp": [122.18, 128.44], "sentence": " Circa 4.000 agenti sono stati mobilitati in città, mentre posti di blocco sono stati istituiti in tutta la regione."}, {"speaker": "SPEAKER_00", "timestamp": [128.44, 140.4], "sentence": " La Russia è tornata a colpire Kiev. Un attacco missilistico ha distrutto diversi edifici residenziali, un parco giochi vicino a un asilo nido nella capitale ucraina."}], [{"speaker": "SPEAKER_00", "timestamp": [140.4, 147.62], "sentence": " Tra le macerie delle case distrutte, i soccorritori sono riusciti a estrarre vivo una bambina di 7 anni rimasta intrappolata."}, {"speaker": "SPEAKER_00", "timestamp": [147.62, 156.34], "sentence": " Il sindaco della città Vitaly Klitschkov ha definito quanto accaduto un atto di aggressione simbolica perpetrato alla vigilia del vertice della Nato al via questo martedì."}, {"speaker": "SPEAKER_00", "timestamp": [156.34, 161.34], "sentence": " C'è chi mi chiede perché i russi attaccano Kiev, la domanda è perché attaccano l'Ucraina."}, {"speaker": "SPEAKER_00", "timestamp": [161.34, 169.78], "sentence": " Non c'è motivo, ha sottolineato il primo cittadino, è una guerra insensata dove stanno morendo migliaia di civili e questo non ha alcun senso."}, {"speaker": "SPEAKER_00", "timestamp": [169.78, 189.16], "sentence": " I raid delle forze di Mosca hanno fatto numerosi feriti, tra macerie e disperazione. Ivan, un residente del quartiere di Kiev colpito dai missili, racconta che è stato orribile, molti appartamenti non esistono più, ci sono solo muri crollati, sarà ancora più orribile se ci saranno diversi morti."}, {"speaker": "SPEAKER_00", "timestamp": [189.16, 196.0], "sentence": " Intanto i vigili del fuoco continuano a scavare per cercare eventuali supersiti ancora sepolti."}, {"speaker": "SPEAKER_00", "timestamp": [196.0, 210.72], "sentence": " Il Ministero della Difesa russo ha affermato di aver usato armi ad alta precisione per colpire i centri di addestramento dell'esercito ucraino nelle regioni di Cherniv e Leopoli."}, {"speaker": "SPEAKER_00", "timestamp": [210.72, 233.78], "sentence": " Le truppe russe continuano a sparare anche contro le postazioni in direzione di Kherson, mentre a Luhansk ribelli filorussi parlano di mercenari dalla Polonia e più di 120, tra britannici, francesi, americani e alisiciansche. A Luansk, 250 persone sono state fatte nuovamente evacuare dallo sobbilimento di Severodonetskazot, tra gli sfollati anche diversi bambini."}, {"speaker": "SPEAKER_01", "timestamp": [233.78, 269.48], "sentence": " Anche su Kharkiv l'esercito russo ha lanciato un attacco missilistico che ha provocato un incendio e diversi feriti. Seynamir Abdullayan. Oggetto del contendere oggi sono soprattutto le sanzioni che Washington continua a imporre alla guardia rivoluzionaria. Teheran ne chiede la rimozione, ma l'irremovibilità"}], [{"speaker": "SPEAKER_01", "timestamp": [269.48, 273.66], "sentence": " della Casa Bianca ha portato lo scorso marzo all'abbandono del tavolo da parte iraniana."}, {"speaker": "SPEAKER_01", "timestamp": [273.66, 288.96], "sentence": " Parlando alla stampa, Abdullayan ha detto che è importante per l'Iran ricevere i pieni benefici economici che erano stati concordati con l'accordo del 2015, mentre Borrell ha sottolineato come tre mesi siano passati dall'interruzione dei negoziati e come ci sia bisogno di accelerare il dialogo."}, {"speaker": "SPEAKER_01", "timestamp": [288.96, 295.16], "sentence": " Siglato a Vienna nel 2015, l'accordo è saltato tre anni dopo, con l'abbandono di Donald Trump e la reimposizione delle sanzioni."}, {"speaker": "SPEAKER_01", "timestamp": [295.16, 309.02], "sentence": " Teheran rispose accelerando il suo programma d'arricchimento dell'uranio, con un'ulteriore precipitazione dei rapporti all'inizio dello scorso giugno, quando le telecamere installate nei siti iraniani dall'Agenzia Internazionale per l'Energia Atomica furono spente in seguito a una dura risoluzione contro l'Iran."}, {"speaker": "SPEAKER_00", "timestamp": [309.02, 316.24], "sentence": " Dilaga la protesta negli Stati Uniti dopo la decisione della Corte Suprema di abolire"}], [{"speaker": "SPEAKER_00", "timestamp": [316.24, 322.3], "sentence": " il diritto all'aborto. Migliaia di persone sono scese in piazza dal New Jersey alla California."}, {"speaker": "SPEAKER_00", "timestamp": [322.3, 334.28], "sentence": " Una decisione devastante, terribile e scioccante che danneggerà le donne più povere, ha sottolineato il presidente Biden, il rischio per milioni di americane è di ricorrere a una pratica in clandestinità."}, {"speaker": "SPEAKER_00", "timestamp": [334.28, 349.08], "sentence": " La prima volta per grandi aziende automobilistiche alla fine è stata presentata Light Year Zero, l'auto elettrica che può essere ricaricata con il sole."}], [{"speaker": "SPEAKER_00", "timestamp": [349.08, 355.2], "sentence": " Tutto questo grazie alla presenza di pannelli solari sulla carrozzeria, ovvero sul tetto e sul cofano."}, {"speaker": "SPEAKER_00", "timestamp": [355.2, 358.9], "sentence": " Un primo passo per un'auto sempre più green."}, {"speaker": "SPEAKER_00", "timestamp": [358.9, 368.06], "sentence": " Questo è un modello da 250.000 euro, spiega il CEO di Light Year, ma dimostra che si può arrivare a produrre auto con pannelli solari molto più accessibili."}, {"speaker": "SPEAKER_00", "timestamp": [368.06, 375.48], "sentence": " L'obiettivo è arrivare a produrre automobili di questo genere a prezzi intorno ai 30.000 euro in tre anni."}, {"speaker": "SPEAKER_00", "timestamp": [375.48, 433.0], "sentence": " Lightyear Zero dispone di 5 metri quadrati di pannelli solari che consentono all'auto di potersi continuamente ricaricare mentre è in movimento oppure durante una sosta. L'autostrada è una delle cose che più ci aiutano. La differenza al giorno fino a 70 km che vanno ad aggiungersi ai 625 km di autonomia. In Spagna e Portogallo, grazie anche alle condizioni climatiche favorevoli, si potrebbe evitare di collegare la macchina alla colonnina anche per 7 mesi all'anno. La versione non è più quella originale. Brian Jones annegò in piscina nel 69, Mick Taylor e Bill Wyman hanno lasciato più o meno amichevolmente tra gli anni 70 e i 90 e il monumentale Charlie Watts si è spento a 80 anni nell'agosto scorso."}, {"speaker": "SPEAKER_01", "timestamp": [433.0, 473.82], "sentence": " In vista di Redici, il tour per il sessantennale dei Rolling Stones, questo sabato Jagger, Richards e Rombud sono tornati ad Hyde Park, a Londra, dove nelra magnificamente guarito dalla recente infezione da Covid, ha voluto rendere omaggio all'amico Paul McCartney che nelle stesse ore, a poche centinaia di chilometri, si esibiva al festival di Glastonbury."}, {"speaker": "SPEAKER_00", "timestamp": [473.82, 508.2], "sentence": " Ad Hyde Park per gli Stones c'è in programma anche un bis, Williams a Rafael Nadal, da Novak Djokovic a Andy Murray."}], [{"speaker": "SPEAKER_01", "timestamp": [508.2, 515.56], "sentence": " Il terzo slam della stagione culminerà con le finali per il titolo femminile sabato 9 luglio e maschile domenica 10 luglio."}, {"speaker": "SPEAKER_00", "timestamp": [515.56, 519.28], "sentence": " Tim Henman, ex campione britannico, ci racconta il suo punto di vista."}, {"speaker": "SPEAKER_01", "timestamp": [519.28, 523.96], "sentence": " Wimbledon è il miglior torneo su erba del mondo."}, {"speaker": "SPEAKER_01", "timestamp": [523.96, 532.62], "sentence": " Wimbledon è il miglior torneo su erba del mondo, potrei essere un po' di parte, ma quando parlo di quello che lo rende speciale penso alla storia, alla tradizione, ai campi, all'abbigliamento prevalentemente bianco."}, {"speaker": "SPEAKER_00", "timestamp": [532.62, 568.18], "sentence": " Non si può non pensare che questo torneo è nato nel 1877 e ha sicuramente fatto di storia e tradizioni, bisogna davvero essere al top. Detto questo, penso che il tennis sull'erba sia cambiato negli ultimi anni."}, {"speaker": "SPEAKER_00", "timestamp": [568.18, 573.82], "sentence": " Un tempo era molto più dominato dal gioco sotto rete, ora invece si vedono più azioni dal fondo del campo."}, {"speaker": "SPEAKER_00", "timestamp": [573.82, 580.6], "sentence": " Fisicamente, tecnicamente, mentalmente, bisogna essere ai massimi livelli, quindi si devono vincere diversi match."}, {"speaker": "SPEAKER_00", "timestamp": [580.6, 593.66], "sentence": " A parte i tennisti russi e bellorussi e lo svizzero Federer, tutti i migliori giocatori al mondo sono presenti a Wimbledon, compreso l'italiano Matteo Berrettini, reduce dalle vittorie sull'erba di Stoccarda e su quella del Quinz."}]]}