{"chapters": [{"start_time": 0.0, "end_time": 79.0}, {"start_time": 79.0, "end_time": 242.0}, {"start_time": 242.0, "end_time": 327.0}, {"start_time": 327.0, "end_time": 444.0}, {"start_time": 444.0, "end_time": 514.0}, {"start_time": 514.0, "end_time": 581}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 4.5], "sentence": " Gli attacchi aerei russi provocano distruzione su vasta scala a Sloviansk."}, {"speaker": "SPEAKER_02", "timestamp": [4.5, 9.64], "sentence": " Diverse città dell'area hanno subito il fuoco dell'artiglieria di Mosca nelle ultime 24 ore."}, {"speaker": "SPEAKER_02", "timestamp": [9.64, 12.88], "sentence": " A Mikolaev almeno 5 persone sono state uccise."}, {"speaker": "SPEAKER_02", "timestamp": [12.88, 22.02], "sentence": " Si pensa che le truppe russe si concentreranno su piccole città del Donbass durante le prossime settimane nel tentativo di riconquistare quanto più territorio possibile."}, {"speaker": "SPEAKER_02", "timestamp": [22.02, 30.82], "sentence": " La resistenza ucraina, anche fra i civili, però, è forte. Dall'inizio della guerra le persone hanno cominciato ad aiutarsi di più."}, {"speaker": "SPEAKER_02", "timestamp": [30.82, 40.1], "sentence": " Nel paesino dove vivo la gente ha cominciato a solidarizzare. Restano unite, si aiutano a vicenda, anche quelle che magari non erano in buoni rapporti prima della guerra."}, {"speaker": "SPEAKER_03", "timestamp": [40.1, 46.42], "sentence": " Il ministro della difesa russo afferma che l'Ucraina ha subito perdite significative."}, {"speaker": "SPEAKER_03", "timestamp": [46.42, 55.86], "sentence": " Il suo portavoce ha affermato che missili ad alta precisione hanno ucciso oltre 350 militari ucraini ed hanno catturato 20 unità di equipaggiamento militare."}, {"speaker": "SPEAKER_02", "timestamp": [55.86, 58.2], "sentence": " Ma non esistono prove di queste affermazioni."}, {"speaker": "SPEAKER_02", "timestamp": [58.2, 61.58], "sentence": " L'Ucraina ha infatti respinto queste parole come propaganda."}, {"speaker": "SPEAKER_02", "timestamp": [61.58, 75.34], "sentence": " Nel frattempo, le sue unità di difesa territoriale volontaria hanno preso parte ad esercitazioni di addestramento militare. Per contrastare la presenza russa ad est, le truppe di Kiev cercano di riconquistare adesso i territori al sud."}, {"speaker": "SPEAKER_04", "timestamp": [75.34, 88.14], "sentence": " Sbloccare la via del grano nel Mar Nero è l'obiettivo della mediazione turca che ha portato a Istanbul le delegazioni di Russia e Ucraina."}], [{"speaker": "SPEAKER_04", "timestamp": [88.14, 97.0], "sentence": " Al centro dei colloqui l'apertura di un corridoio alimentare per le circa 35 milioni di tonnellate di grano ucraino che rischiano di marcire nei porti."}, {"speaker": "SPEAKER_04", "timestamp": [97.0, 108.68], "sentence": " Oggi a Istanbul abbiamo assistito a un momento cruciale, un passo avanti per garantire l'esportazione sicura e protetta di prodotti alimentari ucraini attraverso il Mar Nero."}, {"speaker": "SPEAKER_02", "timestamp": [108.68, 115.1], "sentence": " In un mondo oscurato dalla crisi globale, oggi finalmente abbiamo un raggio di speranza."}, {"speaker": "SPEAKER_04", "timestamp": [115.1, 121.5], "sentence": " I negoziati, anche con l'ONU in qualità di osservatore, continueranno la prossima settimana."}, {"speaker": "SPEAKER_01", "timestamp": [121.5, 137.32], "sentence": " Ora sarà necessario un ulteriore lavoro tecnico per concretizzare questi progressi, ma lo slancio è chiaro. Alla fine l'obiettivo di tutte le parti non è solo un accordo tra la Federazione Russa e l'Ucraina, ma un accordo per il mondo intero."}, {"speaker": "SPEAKER_04", "timestamp": [137.32, 145.56], "sentence": " L'incontro è durato tre ore, ma non sono stati forniti dettagli sugli sviluppi della riunione."}, {"speaker": "SPEAKER_04", "timestamp": [145.56, 161.92], "sentence": " Secondo gli osservatori, due dei principali ostacoli all'accordo sono stati la richiesta della Russia di registrare le navi in modo che non trasportino armi in Ucraina e le garanzie di sicurezza che l'Ucraina chiede contro gli attacchi russi in caso di rimozione delle mine poste a protezione dei suoi porti."}, {"speaker": "SPEAKER_04", "timestamp": [161.92, 165.02], "sentence": " poste a protezione dei suoi porti."}, {"speaker": "SPEAKER_04", "timestamp": [165.02, 173.38], "sentence": " Si rafforzano le affinità elettive tra Washington e Tel Aviv su integrazione regionale, sicurezza, tecnologia militare."}, {"speaker": "SPEAKER_04", "timestamp": [173.38, 191.98], "sentence": " Appena atterrato all'aeroporto Ben Gurion, insieme al premier israeliano Lapid e al ministro della difesa Gantz, Biden ha visitato i sistemi di difesa antimissilistica, tra cui Iron Dome e Iron Beam, un nuovo apparato di difesa laser in grado di centrare obiettivi più piccoli, come razzi, droni e missili anticarro."}, {"speaker": "SPEAKER_04", "timestamp": [191.98, 196.14], "sentence": " Biden non ha evitato la questione palestinese."}, {"speaker": "SPEAKER_04", "timestamp": [196.14, 206.98], "sentence": " Discuteremo sempre, anche se so che non è a breve termine, la soluzione dei due stati rimane, a mio avviso, il modo migliore per garantire un futuro di pari libertà e democrazia per israeliani e palestinesi."}, {"speaker": "SPEAKER_04", "timestamp": [206.98, 224.3], "sentence": " Il presidente, che ha poi visitato il museo dell'olocausto a Gerusalemme, ha sottolineato che le relazioni tra i due paesi non sono mai state così strette e ha ribadito l'impegno del suo paese per la sicurezza di Israele, che percepisce gli sviluppi del programma nucleare iraniano come una minaccia crescente."}, {"speaker": "SPEAKER_04", "timestamp": [224.3, 238.8], "sentence": " Durante la visita del presidente americano sul muro di separazione in Cisgiordania sono apparse scritte ritratti della giornalista Shirena Bouakle, uccisa mentre documentava un'operazione dei soldati israeliani due mesi fa. E una frase su tutte per Biden."}, {"speaker": "SPEAKER_04", "timestamp": [238.8, 241.3], "sentence": " Signor Presidente, questo è apartheid."}, {"speaker": "SPEAKER_04", "timestamp": [241.3, 245.98], "sentence": " L'Europa del Sud è in fiamme."}], [{"speaker": "SPEAKER_03", "timestamp": [245.98, 252.0], "sentence": " Il fuoco divampa in diversi paesi, ma la situazione più preoccupante è quella del Portogallo."}, {"speaker": "SPEAKER_03", "timestamp": [252.0, 257.38], "sentence": " Il paese ha registrato più di due dozzine di incendi attivi in tutto il continente."}, {"speaker": "SPEAKER_03", "timestamp": [257.38, 259.98], "sentence": " L'Algarve brucia da martedì."}, {"speaker": "SPEAKER_03", "timestamp": [259.98, 266.18], "sentence": " A Quintado Lago, sedi di un prestigioso golf resort, case evacuate e campi chiusi."}, {"speaker": "SPEAKER_03", "timestamp": [266.18, 273.7], "sentence": " Anche nel centro del paese il fuoco avanza, divorando boschi e abitazioni."}, {"speaker": "SPEAKER_03", "timestamp": [273.7, 276.32], "sentence": " 700 persone sono in fuga."}, {"speaker": "SPEAKER_03", "timestamp": [276.32, 291.34], "sentence": " Il Portogallo, come il resto dell'Europa meridionale, sta attraversando un'ondata di caldo anomalo, il Servizio di Gestione delle Emergenze dell'Unione Europea segnala un elevato nuovo rischio di incendio nell'intera regione mediterranea."}, {"speaker": "SPEAKER_03", "timestamp": [291.34, 297.02], "sentence": " Problemi anche in Spagna, nella provincia di Salamanca, dove il fuoco non è ancora stato domato."}, {"speaker": "SPEAKER_03", "timestamp": [297.02, 301.8], "sentence": " Più di 400 persone sono fuggite abbandonando in fretta e furia le case."}, {"speaker": "SPEAKER_03", "timestamp": [301.8, 306.32], "sentence": " Le fiamme hanno già divorato 4.000 ettari di territorio."}, {"speaker": "SPEAKER_03", "timestamp": [306.32, 320.26], "sentence": " 800 vigili del fuoco francesi stanno invece combattendo con le fiamme nella regione di Bordeaux e anche qui è stato necessario procedere all'evacuazione di circa 6.500 persone."}, {"speaker": "SPEAKER_00", "timestamp": [320.26, 341.02], "sentence": " L'ex ministro delle finanze britannico Rishi Sunak e l'ex ministra della difesa Penny Mordaunt sono i favoriti nella corsa alla successione di Boris Johnson alla guida del partito conservatore e del governo."}], [{"speaker": "SPEAKER_00", "timestamp": [341.02, 351.16], "sentence": " Nella consultazione interna ai gruppi parlamentari Sunakak ha incassato 88 voti e Mordont 67, distanziando di molto gli altri candidati."}, {"speaker": "SPEAKER_00", "timestamp": [351.16, 358.1], "sentence": " Alcuni, come Jeremy Hunt e Nadim Zahawi, che non hanno raggiunto la soglia dei 30 voti, sono stati eliminati."}, {"speaker": "SPEAKER_00", "timestamp": [358.1, 362.34], "sentence": " Gli altri potranno partecipare al prossimo scrutinio di giovedì."}, {"speaker": "SPEAKER_00", "timestamp": [362.34, 390.32], "sentence": " Il processo di scelta del nuovo leader del partito dovrebbe durare fino a settembre, una fase che per il leader dell'opposizione laburista Keir Stammer è troppo lunga e tale da bloccare le istituzioni del paese fino a dopo l'estate. Stammer, che è in testa ai sondaggi sulle preferenze di voto, ha tentato senza successo di far passare una mozione di sfiducia al governo. Per il momento, almeno ufficialmente, Johnson non appoggia nessuno dei candidati alla sua successione."}, {"speaker": "SPEAKER_00", "timestamp": [390.32, 427.36], "sentence": " Per il quarto giorno consecutivo le cave di marmo di Carrara sono rimaste bloccate da uno sciopero dei cavatori, in agitazione per il rinnovo del contratto provinciale. Oltre ai bacini estrattivi di Colonnata, Torano e Fantiscritti, sono rimasti chiusi anche i laboratori e le segherie, mentre un corteo di lavoratori ha percorso le strade del centro di Carrara. La protesta è scoppiata dopo la rottura del tavolo delle trattative con l'Associazione Industriali, che ha respinto le rivendicazioni sindacali di una riduzione dell'orario di lavoro a parità di salario o in alternativa di un aumento delle retribuzioni a parità di ore lavorate."}, {"speaker": "SPEAKER_00", "timestamp": [427.36, 436.38], "sentence": " Il braccio di ferro si preannuncia duro, i lavoratori del marmo non si fermano, saremo al loro fianco come abbiamo fatto in questi giorni, afferma la CGL di Massa Carrara."}, {"speaker": "SPEAKER_00", "timestamp": [436.38, 442.04], "sentence": " Siamo convinti di essere dalla parte giusta per questo, non siamo disposti a cedere a compromessi al ribasso."}, {"speaker": "SPEAKER_01", "timestamp": [442.04, 449.26], "sentence": " I taxisti contro l'articolo 10 del disegno di legge concorrenza che riguarda la liberalizzazione"}], [{"speaker": "SPEAKER_01", "timestamp": [449.26, 465.12], "sentence": " del settore taxi. Proteste contro il governo e contro Uber si sono tenute questo mercoledì a Roma, con sindacalisti incatenati davanti a Palazzo Chigi, a Torino e in altre città italiane. Dal governo finora solo un muro di gomma, dichiarato Claudio Giudici, numero uno di Uri Taxi."}, {"speaker": "SPEAKER_01", "timestamp": [465.12, 470.64], "sentence": " I sindacati di categoria chiedono lo stralcio dell'articolo 10 e una nuova trattativa con il governo."}, {"speaker": "SPEAKER_01", "timestamp": [470.64, 477.5], "sentence": " Alla Commissione delle attività produttive della Camera intanto si sta discutendo proprio della riformulazione dell'articolo 10 del DDL."}, {"speaker": "SPEAKER_01", "timestamp": [477.5, 511.58], "sentence": " Il caos a trasporti sarà ancora più evidente domenica 17 luglio a causa dello sciopero dei piloti e degli assistenti di volo delle compagnie Ryanair, Volotea, Easyjet e delle associate Air Malte e Crewlink e dei controllori di volo dell'Enav in diversi aeroporti italiani. Lo sciopero di piloti e assistenti in particolare, previsto dalle 14 alle 18 di domenica, potrebbe causare la cancellazione di circa 600 voli, coinvolgendo 100.000 passeggeri. Per far fronte alle criticità provocate dalla cancellazione dei voli, il ministro del turismo Massimo Garavaglia ipotizza in ricorso la precettazione."}, {"speaker": "SPEAKER_00", "timestamp": [511.58, 520.46], "sentence": " Si è concluso con un successo il volo di qualifica del lanciatore dell'Agenzia Spaziale"}], [{"speaker": "SPEAKER_00", "timestamp": [520.46, 570.96], "sentence": " Europea Vega-C costruito in Italia dall'Avio. Il razzo ha lasciato la base di lancio di Kourou, nella Guiana francese, nell'ultimo secondo utile dopo che il conto alla rovescia era stato fermato per due volte a causa di problemi tecnici. Poco dopo il decollo, avvenuto alle 15.13, ora italiana, Vega-C ha rilasciato in orbita, come previsto, il suo carico di sette satelliti ed ha concluso la missione in due ore e quindici minuti. Tra i satelliti Il volo è un'attività di rispetto a un'attività di rispetto a un'attività diC, infatti, potranno essere messi in orbita dei satelliti a costi sensibilmente inferiori al passato."}]]}