{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 91.0}, {"start_time": 91.0, "end_time": 136.0}, {"start_time": 136.0, "end_time": 256.0}, {"start_time": 256.0, "end_time": 292}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 7.84], "sentence": " La situazione umanitaria a Gaza è senza precedenti, avverte l'ONU. Il conflitto potrebbe stendersi al Libano."}, {"speaker": "SPEAKER_01", "timestamp": [7.84, 18.36], "sentence": " Cisgiordania sale l'attenzione dopo la preghiera del venerdì, uccisi 16 palestinesi."}, {"speaker": "SPEAKER_01", "timestamp": [18.36, 25.12], "sentence": " Allerta massima in Francia dopo l'attentato nel liceo di Arras."}, {"speaker": "SPEAKER_01", "timestamp": [25.12, 32.66], "sentence": " Episodio legato alla guerra a Gaza secondo il governo."}], [{"speaker": "SPEAKER_01", "timestamp": [32.66, 43.22], "sentence": " A una settimana dall'inizio la guerra tra Hamas e Israele potrebbe espandersi al Libano, mette in guardia il segretario generale delle Nazioni Unite Antonio Gutierrez."}, {"speaker": "SPEAKER_01", "timestamp": [43.22, 49.74], "sentence": " La morte del giornalista Issam Abdullah è solo l'ultimo segno dell'aumento della tensione."}, {"speaker": "SPEAKER_01", "timestamp": [49.74, 58.0], "sentence": " Il videomaker della Reuters sarebbe stato colpito da un missile proveniente da Israele, ma la dinamica è ancora da chiarire."}, {"speaker": "SPEAKER_01", "timestamp": [58.0, 91.76], "sentence": " Prosegue lo scambio di razzi tra Gaza e Israele e in previsione di un'operazione di terra su larga scala si registrano raid mirati nella striscia di Gaza, durante i quali le forze speciali hanno trovato i corpi di alcuni ostaggi israeliani. Tel Aviv ha ordinato a più di un milione di cittadini nel nord della striscia di evacuare. Secondo le Nazioni Unite, 400.000 persone sono già sfollate a causa degli incessanti raid aerei israeliani. Gutierrez ha definito la situazione umanitaria a Gaza un nuovo pericoloso minimo."}], [{"speaker": "SPEAKER_01", "timestamp": [91.76, 100.86], "sentence": " Una serie di manifestazioni culminate in scontri con le forze di sicurezza israeliane sono scoppiate in Cisgiordania dopo la preghiera del venerdì."}, {"speaker": "SPEAKER_01", "timestamp": [100.86, 108.7], "sentence": " A Ramallah, Ebro, Nablus, centinaia di palestinesi sono scesi in piazza per protestare contro il massacro in corso a Gaza."}, {"speaker": "SPEAKER_01", "timestamp": [108.7, 146.0], "sentence": " In Cisgiordania, nella giornata di ieri, 16 palestinesi sono stati uccisi, mentre più di 40 sono rimasti feriti da proiettili e munizioni di gomma, 70 intossattati dai lacrimogeni. C'era forte apprezzione per la giornata della preghiera anche a Gerusalemme, ma nei luoghi sacri della città non si sono verificati gravi incidenti, segnalati scontri nel quartiere Wadi al-Joz di Gerusalemme Est. Everything is burned down. I don't know what... Oh, my God. You saw the explosion."}], [{"speaker": "SPEAKER_02", "timestamp": [146.0, 149.0], "sentence": " So this is the Iron Dome."}, {"speaker": "SPEAKER_02", "timestamp": [149.0, 155.0], "sentence": " This is the Iron Dome working to defer the missile coming from Hamas."}, {"speaker": "SPEAKER_02", "timestamp": [155.0, 170.44], "sentence": " This is what's going on right now in Ashkelon, which is one of the most dangerous cities in Israel because it's very, very close to the border with Gaza, an empty city."}, {"speaker": "SPEAKER_02", "timestamp": [170.44, 172.2], "sentence": " But it's not only Ashkelon."}, {"speaker": "SPEAKER_02", "timestamp": [172.2, 179.5], "sentence": " And so all the other cities in Israel are totally empty."}, {"speaker": "SPEAKER_02", "timestamp": [179.5, 185.08], "sentence": " And the only people that are out are the members of the army and the police. Le persone che sono fuori sono i membri dell'armi e della polizia."}, {"speaker": "SPEAKER_02", "timestamp": [185.08, 194.92], "sentence": " Le persone che sono in casa vanno in scuola o vanno in nord di Israele, ma anche lì non è salvo."}, {"speaker": "SPEAKER_00", "timestamp": [194.92, 246.02], "sentence": " Massima allerta in Francia dopo l'attentato nella scuola di Arras, dove un ex allievo ha coltellato a morte un insegnante. Il presidente Macron, in visita sul luogo della tragedia, ha richiamato all'unità nazionale, assicurando protezione alle scuole. Macron ha inoltre applaudito la decisione del preside di aprire l'istituto al più presto, per non cedere al terrore. L'aggressore è un cittadino russo di origine cecena di 20 anni e il fine terroristico è per gli inquirenti la pista più probabile."}, {"speaker": "SPEAKER_01", "timestamp": [246.02, 253.6], "sentence": " Secondo il ministro degli interni, Gérald Dermanin, esiste una correlazione tra l'attentato e la guerra a Gaza."}, {"speaker": "SPEAKER_00", "timestamp": [253.6, 262.88], "sentence": " A Manaus la situazione è gravissima, afferma la ministra dell'ambiente brasiliana Marina Silva."}], [{"speaker": "SPEAKER_01", "timestamp": [262.88, 271.3], "sentence": " Il fumo degli incendi oscura il cielo sopra la capitale dello stato di Amazonas, alle prese con una stagione secca senza precedenti."}, {"speaker": "SPEAKER_01", "timestamp": [271.3, 281.18], "sentence": " Secondo Silva, i roghi sono però anche di natura dolosa e gli abitanti di Manaus sottolineano che anche gli incendi nelle discariche rendono l'aria irrespirabile."}, {"speaker": "SPEAKER_01", "timestamp": [281.18, 289.62], "sentence": " A Manaus vivono due milioni e mezzo di persone, gli incendi continueranno ancora e le autorità hanno annullato la maratona prevista per domenica."}]]}