{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 165.0}, {"start_time": 165.0, "end_time": 265.0}, {"start_time": 265.0, "end_time": 385.0}, {"start_time": 385.0, "end_time": 496.0}, {"start_time": 496.0, "end_time": 556.0}, {"start_time": 556.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 9.1], "sentence": " Alvia la presidenza cieca del Consiglio dell'Unione Europea, obiettivo l'indipendenza dell'Europa e una politica energetica per avere prezzi accessibili ai cittadini."}, {"speaker": "SPEAKER_00", "timestamp": [9.1, 19.26], "sentence": " Kiev accusa Mosca di aver nuovamente compiuto una strage colpendo obiettivi civili nell'est del paese. La Russia rimanda l'accusa al mittente mentre in Ucraina si continua a morire."}, {"speaker": "SPEAKER_03", "timestamp": [19.26, 29.14], "sentence": " Esplode il malcontento tra i dipendenti delle compagnie aeree negli scali. Cali cancellazione di voli, ritardi e caos affliggono gli aeroporti europei."}, {"speaker": "SPEAKER_03", "timestamp": [29.14, 49.12], "sentence": " La pioggia e qualche timido applauso hanno accolto la presidente della Commissione europea Ursula von der Leyen, Ali Tomisl,"}], [{"speaker": "SPEAKER_04", "timestamp": [49.12, 58.18], "sentence": " dove si è tenuto l'incontro tra la nuova presidenza ceca dell'Unione europea con il Collegio dei commissari per discutere l'agenda dei prossimi sei mesi."}, {"speaker": "SPEAKER_04", "timestamp": [58.18, 74.16], "sentence": " Va bene, va bene, abbiamo bisogno della pioggia, ha ironizzato von der Leyen. L'obiettivo principale della presidenza di turno cieca è rafforzare l'indipendenza dell'Europa aiutando l'Ucraina e fornire una politica energetica che garantisca prezzi accessibili ai cittadini."}, {"speaker": "SPEAKER_02", "timestamp": [74.16, 81.78], "sentence": " I prezzi dell'energia stanno soffocando la nostra economia, causano problemi e preoccupazioni ai nostri cittadini."}, {"speaker": "SPEAKER_04", "timestamp": [81.78, 90.56], "sentence": " Questo è il nostro più grande compito per i prossimi mesi."}, {"speaker": "SPEAKER_02", "timestamp": [90.56, 96.26], "sentence": " La Commissione europea approva l'obiettivo di Praga di fornire energia a prezzi accessibili."}, {"speaker": "SPEAKER_04", "timestamp": [96.26, 107.48], "sentence": " La cieca Vera Jurova, vicepresidente della Commissione europea, ha dichiarato a Euronews che i recenti provvedimenti dell'Unione Europea stanno mettendo sotto pressione i cittadini e che la situazione deve cambiare."}, {"speaker": "SPEAKER_04", "timestamp": [107.48, 115.42], "sentence": " Dovremo prendere le decisioni giuste per non danneggiarci di più della Russia con le sanzioni."}, {"speaker": "SPEAKER_00", "timestamp": [115.42, 134.54], "sentence": " Dobbiamo rimanere uniti e reagire con determinazione all'aggressione e allo stesso tempo applicare una politica e delle decisioni ragionevoli e ben ponderate che alleggeriscano la situazione per gli europei, perché in effetti ora vogliamo forse troppo dai cittadini."}, {"speaker": "SPEAKER_04", "timestamp": [134.54, 162.52], "sentence": " La Commissione sta lavorando a un piano di emergenza per far fronte alla carenza di gas se la Russia dovesse tagliare le forniture. Secondo la Commissione, gli stoccaggi di gas sono pieni al 53%. Ursula von der Leyen ha sottolineato che in futuro l'Unione potrebbe spendere fino a 300 miliardi di euro per affrontare la transizione energetica e gestire la rottura con i fornitori russi."}, {"speaker": "SPEAKER_00", "timestamp": [162.52, 167.74], "sentence": " e gestire la rottura con i fornitori russi."}], [{"speaker": "SPEAKER_00", "timestamp": [167.74, 176.8], "sentence": " Dure accuse ucraine contro la Russia a seguito dell'attacco missilistico in cui 21 civili sono stati uccisi e 30 persone sono rimaste ferite nei pressi di Odessa."}, {"speaker": "SPEAKER_00", "timestamp": [176.8, 181.76], "sentence": " Il bombardamento è avvenuto venerdì mattina presto e ha colpito un condominio e due centri ricreativi."}, {"speaker": "SPEAKER_00", "timestamp": [181.76, 223.18], "sentence": " Kiev afferma che è la vendetta delle truppe russe per essere stata respinta dall'isola dei serpenti, il cui controllo era considerato chiave per lanciare un'offensiva contro Odessa. La risposta di Mosca non si è fatta attendere. Secondo Dmitry Peskov, portavoce del presidente russo, le forze armate della federazione russa non prendono di mira obiettivi civili e siti di infrastrutture civili nel corso dell'operazione militare speciale. Nel frattempo le truppe russe stanno cercando di circondare completamente Lisichansk, l'ultima roccaforte ucraina nella regione di Luhansk."}, {"speaker": "SPEAKER_00", "timestamp": [223.18, 229.5], "sentence": " Sono in corso pesanti combattimenti nell'area della raffineria che le truppe russe avrebbero già parzialmente sotto controllo."}, {"speaker": "SPEAKER_00", "timestamp": [229.5, 235.18], "sentence": " Nel frattempo le forze ucraine stanno cercando di convincere le persone del posto che sono rimaste ad andarsene."}, {"speaker": "SPEAKER_00", "timestamp": [235.18, 241.3], "sentence": " Queste case saranno presto una zona di combattimento e da settimane non c'è acqua corrente né elettricità."}, {"speaker": "SPEAKER_00", "timestamp": [241.3, 255.3], "sentence": " Questa famiglia ha deciso di subire settimane di bombardamenti in una cantina. Il marito di Aliona è stato ucciso in uno degli attacchi, è stato sepolto in cortile. Ci sono vicini che non vogliono andarsene, ma la donna ammette di non farcela più."}, {"speaker": "SPEAKER_05", "timestamp": [255.3, 270.82], "sentence": " Esplode il malcontento tra i dipendenti delle compagnie aeree e degli aeroporti europei."}], [{"speaker": "SPEAKER_03", "timestamp": [270.82, 284.26], "sentence": " Cancellazione dei voli, ritardi e caos sono all'ordine del giorno in vari scali francesi, a causa di una protesta sindacale sullo sfondo dell'inflazione galoppante e della ripresa del settore dopo due fatidici anni di pandemia."}, {"speaker": "SPEAKER_03", "timestamp": [284.26, 286.16], "sentence": " La situazione appare insostenibile."}, {"speaker": "SPEAKER_03", "timestamp": [286.16, 295.64], "sentence": " L'attività aeroportuale ha raggiunto il 95% del livello pre-Covid, tranne per il fatto che ora abbiamo 20.000 dipendenti meno all'aeroporto di Roissy."}, {"speaker": "SPEAKER_03", "timestamp": [295.64, 299.88], "sentence": " Quindi le condizioni di lavoro sono peggiorate drasticamente."}, {"speaker": "SPEAKER_03", "timestamp": [299.88, 308.88], "sentence": " Quindi ci troviamo a non poter gestire i passeggeri, con i colleghi che non possono più fare pause, una cosa che sembra incredibile all'aeroporto di Parigi."}, {"speaker": "SPEAKER_03", "timestamp": [308.88, 311.28], "sentence": " Queste sono le ragioni del caos."}, {"speaker": "SPEAKER_03", "timestamp": [311.28, 320.56], "sentence": " La protesta coincide con l'arrivo dell'estate e il rilancio sfrenato del turismo. Alcuni passeggeri si sentono veramente a disagio."}, {"speaker": "SPEAKER_03", "timestamp": [320.56, 332.64], "sentence": " disagio. Con il Covid che guadagna terreno, no, non è proprio bello. Non è molto solidale, diremo, per le persone che hanno un aereo da prendere, che lo hanno prenotato mesi fa."}, {"speaker": "SPEAKER_02", "timestamp": [332.64, 372.42], "sentence": " Ci si sente tenuti in ostaggio. La situazione è disastrosa anche per i lavoratori delle compagnie aeree low cost, Ryanair e EasyJet in Spagna, che chiedono la parità di retribuzione con i colleghi europei. Chiediamo che i nostri stipendi siano equiparati o almeno non siano troppo distanti da quelli dei nostri colleghi in Europa, soprattutto in Francia, Italia e Germania. Ma anche i loro colleghi europei non sono contenti, come in Francia, i sindacati in Germania chiedono aumenti salariali e più personale per far fronte allo tsunami dei voli legati alle vacanze estive."}, {"speaker": "SPEAKER_03", "timestamp": [372.42, 381.6], "sentence": " I ritardi sono frequenti, alcuni passeggeri arrivano anche con un giorno di anticipo in aeroporto per assicurarsi di non perdere il volo."}, {"speaker": "SPEAKER_03", "timestamp": [381.6, 396.02], "sentence": " perdere il volo. Una nuova sala da concerto? No, questo è il più grande accumulatore termico di Germania, una delle soluzioni al problema della volatilità del sistema energetico."}], [{"speaker": "SPEAKER_03", "timestamp": [396.02, 420.04], "sentence": " Questo cilindro d'acciaio della Vattenfall si trova nel nord-ovest di Berlino, è alto 45 metri, può contenere 56 milioni di litri di acqua bollente. Lo affianca la più grande centrale elettrica per il riscaldamento d'Europa, che converte l'energia eolica o solare in calore. La torre, operativa dal 2023, riscalderà le famiglie di Berlino d'inverno, quando le forniture di gas russe si esauriranno."}, {"speaker": "SPEAKER_05", "timestamp": [420.04, 434.82], "sentence": " L'enorme sfida per tutti noi è la volatilità nel sistema energetico, quindi a volte c'è abbondanza di elettricità in rete che non puoi utilizzare e quindi devi spegnere le turbine eoliche."}, {"speaker": "SPEAKER_03", "timestamp": [434.82, 438.8], "sentence": " Qui invece possiamo assorbire e stoccare questa energia della rete."}, {"speaker": "SPEAKER_05", "timestamp": [438.8, 447.8], "sentence": " Finora era quasi impossibile immagazzinare grandi quantità di calore. La torre funziona come un termos."}, {"speaker": "SPEAKER_03", "timestamp": [447.8, 461.88], "sentence": " Quando l'elettricità non è necessaria, perché le case sono già calde, l'energia viene immagazzinata e si attinge al calore quando è necessario."}, {"speaker": "SPEAKER_05", "timestamp": [461.88, 491.48], "sentence": " Quello che accade in questo momento, cioè la guerra in Ucraina e la crisi energetica, ci spronano ad accelerare, in primo luogo a causa della neutralità climatica e in secondo luogo per diventare indipendenti, per ottenere calore in Europa."}, {"speaker": "SPEAKER_03", "timestamp": [491.48, 494.5], "sentence": " Nei paesi bassi ne è già previsto uno ancora più grande."}, {"speaker": "SPEAKER_01", "timestamp": [494.5, 506.24], "sentence": " Nuovo record per il tasso di inflazione nei paesi della zona euro, che a giugno ha raggiunto l'8,6%, mezzo punto percentuale in più rispetto al mese di maggio."}], [{"speaker": "SPEAKER_01", "timestamp": [506.24, 513.92], "sentence": " A spingere fino al livello mai registrato dal baro della moneta unica, in primo luogo l'aumento dei prezzi legati all'energia."}, {"speaker": "SPEAKER_01", "timestamp": [513.92, 545.68], "sentence": " In questo comparto l'aumento su base annua del mese di giugno è del 41,9% in crescita rispetto al 39,1% del mese precedente. A livello nazionale, tra i paesi con una inflazione più rapidamente in crescita ci sono la Grecia al 12% e la Spagna al 10%, mentre in Italia si tocca l'8%. Meglio fa la Francia con un più 6,5%, mentre la Germania registra addirittura un calo dall'8,7% di maggio all'8,2% di giugno."}, {"speaker": "SPEAKER_01", "timestamp": [545.68, 554.68], "sentence": " Tra gli aumenti spinti dall'inflazione si segnalano quelli dei biglietti aerei, che a giugno sono aumentati del 90,4%."}, {"speaker": "SPEAKER_01", "timestamp": [554.68, 560.62], "sentence": " Venezia come Disneyland, dal 16 gennaio dell'anno prossimo,"}], [{"speaker": "SPEAKER_01", "timestamp": [560.62, 564.66], "sentence": " per visitare la città lagunare sarà necessario pagare un biglietto d'ingresso."}, {"speaker": "SPEAKER_01", "timestamp": [564.66, 571.9], "sentence": " Inoltre, dal 1 agosto prossimo, visitare la città lagunare sarà necessario pagare un biglietto d'ingresso. Inoltre dal 1 agosto prossimo in via sperimentale si potrà prenotare il proprio arrivo compatibilmente alle disponibilità."}, {"speaker": "SPEAKER_01", "timestamp": [571.9, 577.82], "sentence": " Se ci si prenoterà con almeno un mese d'anticipo si godrà di sconti e agevolazioni su trasporti e musei."}, {"speaker": "SPEAKER_01", "timestamp": [577.82, 585.94], "sentence": " Infine dal 1 settembre prossimo aumenterà il costo dei biglietti dei vaporetti, che passeranno dai 7,50 euro ai 9,50 euro."}, {"speaker": "SPEAKER_01", "timestamp": [585.94, 598.26], "sentence": " Dalla pagamento della tassa d'ingresso saranno esentati i nati nel territorio comunale, i bambini fino a sei anni, i disabili e i loro accompagnatori e coloro che sono diretti a strutture sanitarie per ricevere prestazioni mediche."}]]}