{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 130.0}, {"start_time": 130.0, "end_time": 261.0}, {"start_time": 261.0, "end_time": 377.0}, {"start_time": 377.0, "end_time": 545.0}, {"start_time": 545.0, "end_time": 632.0}, {"start_time": 632.0, "end_time": 702}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 9.3], "sentence": " Missile russo colpisce ristorante Akromatorsk nell'Ucraina orientale. Zelensky, la Russia deve essere giudicata da un tribunale."}, {"speaker": "SPEAKER_12", "timestamp": [9.3, 17.64], "sentence": " Dal carcere Navalny fa sentire la sua voce, Putin è una minaccia per la Russia, Polonia in allarme per la Wagner in Bielorussia."}, {"speaker": "SPEAKER_12", "timestamp": [17.64, 27.62], "sentence": " Per la prima volta i discendenti di due vittime del nazismo chiedono un risarcimento non alla Germania ma a due aziende private tedesche."}, {"speaker": "SPEAKER_08", "timestamp": [27.62, 45.82], "sentence": " Vigili del fuoco e volontari continuano a cercare tra le macerie di un ristorante a Kramatorsk, nell'Ucraina orientale, colpito la notte di martedì da un attacco missilistico russo. Per ora il bilancio"}], [{"speaker": "SPEAKER_00", "timestamp": [45.82, 78.72], "sentence": " è di almeno 10 vittime, tra cui due gemelle di 14 anni e 56 feriti, ma si teme che il numero possa aumentare. Poco fa un abitante del luogo ha descritto l'accaduto. E' stato un'esplosione, tutto è stato normale, e in un solo atto, boom, non senti nulla prima di questo, e in un solo atto, boom, e tutto è stato un'esplosione, e tutto è stato un'esplosione, e ho visto le persone in strada, anche i bambini piccoli, ho visto la morte."}, {"speaker": "SPEAKER_08", "timestamp": [78.72, 90.94], "sentence": " Martedì è stato colpito anche un supermercato nella città di Kherson, ma l'attacco non ha fatto vittime. Le forze armate russe sembrano prendere di mira sia le abitazioni che le aziende."}, {"speaker": "SPEAKER_08", "timestamp": [90.94, 111.18], "sentence": " Le autorità ucraine denunciano che la tattica mira a privare i cittadini del lavoro e dell'accesso ai beni primari come cibo e medicine. Il presidente ucraino Volodymyr Zelensky ha condannato gli attacchi missilistici, aggiungendo che la Russia merita di essere sconfitta sul campo per poi essere giudicata da un tribunale di guerra."}, {"speaker": "SPEAKER_08", "timestamp": [111.18, 121.1], "sentence": " Nel frattempo il Ministero della Difesa russa ha annunciato che le truppe di Mosca hanno respinto sette attacchi lanciati dalle forze di Kiev in direzione di Donetsk."}, {"speaker": "SPEAKER_08", "timestamp": [121.1, 127.04], "sentence": " Un posto di comando e un centro di comunicazione ucraini nella regione sarebbero stati distrutti."}, {"speaker": "SPEAKER_12", "timestamp": [127.04, 136.1], "sentence": " La più grande minaccia per la Russia è il regime del presidente Putin. Lo ha dichiarato"}], [{"speaker": "SPEAKER_12", "timestamp": [136.1, 147.28], "sentence": " Alexei Navalny parlando dalla sua cella tramite social media. I commenti di Navalny sono i primi da parte dell'opposizione russa, in gran parte in esilio o in carcere, dopo la fallita rivolta del gruppo Wagner."}, {"speaker": "SPEAKER_12", "timestamp": [147.28, 151.48], "sentence": " Il team di Navalny continua a pubblicare a suo nome su Twitter."}, {"speaker": "SPEAKER_12", "timestamp": [151.48, 159.78], "sentence": " Non c'è minaccia maggiore per la Russia del regime di Putin, non è stato certo l'Occidente o l'opposizione a portare la Russia sull'orlo della guerra civile."}, {"speaker": "SPEAKER_12", "timestamp": [159.78, 169.44], "sentence": " È stato Putin personalmente a farlo e vi ricordo che ha perdonato tutti quei condannati che stavano per assassinare Shoigu e chiunque altro volesse uccidere."}, {"speaker": "SPEAKER_12", "timestamp": [169.44, 182.16], "sentence": " La ribellione del capo del gruppo Wagner, Yevgeny Prigoshin, ora in esilio in Bielorussia, anche se non ci sono testimonianze che lo confermino, ha scatenato la più grande crisi politica in Russia da decenni."}, {"speaker": "SPEAKER_12", "timestamp": [182.16, 188.64], "sentence": " Il presidente bielorusso Lukashenko sostiene di essere stato decisivo nel convincere Putin a non uccidere Prigozhena."}, {"speaker": "SPEAKER_12", "timestamp": [188.64, 209.16], "sentence": " Lukashenko ha offerto ai membri del gruppo Wagner, che vorranno lasciare la Russia, una base militare abbandonata nel sud della Bielorussia, a Osipovici, a 200 chilometri dal confine con l'Ucraina."}, {"speaker": "SPEAKER_12", "timestamp": [209.16, 214.24], "sentence": " Ma non sarà lì che verranno custodite le testate nucleari russe appena arrivate in Bielorussia."}, {"speaker": "SPEAKER_12", "timestamp": [214.24, 219.28], "sentence": " Ma avere il gruppo Wagner in Bielorussia sta causando allarme, soprattutto in Polonia."}, {"speaker": "SPEAKER_13", "timestamp": [219.28, 244.66], "sentence": " Wszyscy widzimy co się dzieje. Relokacja sił rosyjskich de facto w postaci prawdopodobnie grupy Wagnera na Białoruś. Także i przeniesienie tam szefa grupy Wagnera. Więc to są wszystko dla nas takie bardzo negatywne sygnały, które na pewno bardzo mocno chcemy postawić."}, {"speaker": "SPEAKER_13", "timestamp": [244.66, 246.02], "sentence": " Sono tutti per noi segnali molto negativi che vogliamo postare molto forte."}, {"speaker": "SPEAKER_12", "timestamp": [246.02, 266.72], "sentence": " Da Washington il segretario di Stato americano Anthony Blinken afferma che gli Stati Uniti prenderanno provvedimenti seri contro il gruppo Wagner, attivo anche in molti paesi dell'Africa. L'undicesimo pacchetto di sanzioni europea alla Russia ha una svolta leggermente diversa."}], [{"speaker": "SPEAKER_10", "timestamp": [266.72, 276.22], "sentence": " È diretto non solo contro le compagnie russe, ma anche contro le terze parti che, volenti o nolenti, stanno aiutando il Cremlino ad aggirare le restrizioni."}, {"speaker": "SPEAKER_03", "timestamp": [276.22, 303.26], "sentence": " L'Europa sta cercando include anche società cinesi."}, {"speaker": "SPEAKER_10", "timestamp": [303.26, 309.54], "sentence": " Secondo gli esperti, il volume del suo commercio con la Russia le consente di nascondere eventuali violazioni delle sanzioni."}, {"speaker": "SPEAKER_04", "timestamp": [309.54, 333.2], "sentence": " Tuttavia, a detta degli osservatori, è improbabile che Europa e Cina entrino in un conflitto commerciale diretto sulla Russia. e svistare la trattazione con la Russia sulle compagnie che, in generale, servono le trattazioni di trattamento della Città con l'Iran, con Cuba, con Venezuela e con la Corea del Nord."}, {"speaker": "SPEAKER_10", "timestamp": [333.2, 341.28], "sentence": " Sia la Russia che l'Occidente affermano che sinora le sanzioni hanno avuto un effetto molto limitato sull'economia russa, anche perché stimolata da ordini militari."}, {"speaker": "SPEAKER_04", "timestamp": [341.28, 365.1], "sentence": " A lungo termine, tuttavia, gli esperti ritengono che questo fattore da solo basterebbe a causare gravi danni all'economia. Il problema è che il nazismo ha un po' di pusile in area di VPC e in area di abilità cittadina."}, {"speaker": "SPEAKER_12", "timestamp": [365.1, 387.34], "sentence": " Nel prossimo periodo, sì, le sanzioni non hanno riuscito a sbagliare la economia russica, ma nel lungo periodo è molto male. presentato richiesta di risarcimento per un valore di 4,3 milioni di euro contro le società tedesche Bayer ed Enschel."}], [{"speaker": "SPEAKER_12", "timestamp": [387.34, 398.18], "sentence": " Durante la guerra Enschel rilevò una società di proprietà di Leopold Wellisch, mentre Tadeusz Sledzinski, la seconda vittima, fu mandato in un campo di lavoro forzato per una filiale della Bayer."}, {"speaker": "SPEAKER_05", "timestamp": [398.18, 412.66], "sentence": " Tadeusz Sledzinski ha pagato 950 zł. Był świetnym inżynierem, 29 patentów Leopolda Welisza, majątnego i finansiste, i przedsiębiorcę, i filantropa."}, {"speaker": "SPEAKER_05", "timestamp": [412.66, 415.6], "sentence": " My idziemy w kierunku odszkodowania, w kierunku twardych danych."}, {"speaker": "SPEAKER_12", "timestamp": [415.6, 448.3], "sentence": " To znaczy tyle by zarabiał, gdyby nie wojna. My uznajemy taką sytuację, że jeżeli ktoś skorzystał z czyjejś szkody, to powinien zadośćuczynić się. To jest rozumienie sprawiedliwości. E' la prima richiesta in assoluto di risarcimento privato da aziende tedesche e non allo Stato tedesco, ma per quello ci sta lavorando il governo polacco. I nostri attività hanno un carattere informativo ma anche diplomatico. Stiamo cercando di interessare tutti gli organizzatori e i partneri internazionali."}, {"speaker": "SPEAKER_11", "timestamp": [448.3, 458.46], "sentence": " Il problema è il non avere la giustizia durante la lunga guerra mondiale per i diversi paesi, l'asimmetrica trattamento dei germani di diversi paesi e di diversi nazioni."}, {"speaker": "SPEAKER_12", "timestamp": [458.46, 470.82], "sentence": " Stiamo spingendo che questo interessa le elementari risorse della giustizia internazionale e della giustizia di un uomo. Il coordinatore della cooperazione tra la Polonia e il Ministero degli Esteri tedesco ha dichiarato di non poter ancora commentare pubblicamente la vicenda."}, {"speaker": "SPEAKER_12", "timestamp": [470.82, 474.74], "sentence": " In una mail l'ambasciata tedesca in Polonia ha dato questa risposta."}, {"speaker": "SPEAKER_12", "timestamp": [474.74, 480.84], "sentence": " La posizione del governo tedesco sulle richieste di risarcimento è ben nota e mutata."}, {"speaker": "SPEAKER_12", "timestamp": [480.84, 483.96], "sentence": " Questo caso è chiuso a parere del governo federale."}, {"speaker": "SPEAKER_02", "timestamp": [483.96, 525.12], "sentence": " Abbiamo preso atto del procedimento giudiziario a carico di due società. Si tratta di un procedimento in corso davanti ad un tribunale polacco sul quale non commentiamo oltre. Se i crimini commessi durante la seconda guerra mondiale rimangono una questione spinosa, non minacciano tuttavia le relazioni tra Polonia e Germania. Dzieci z Polski, które są w stanie zbierać się z Niemcami, są rozdzielone. to niemal na pewno w kolejcu stawiłyby się inne kraje."}, {"speaker": "SPEAKER_07", "timestamp": [525.12, 529.64], "sentence": " Dzisiaj opinie Polaków na temat reparacji z Niemiec są rozdzielone."}, {"speaker": "SPEAKER_07", "timestamp": [529.64, 535.4], "sentence": " Niektórzy mówią, że temat powinien być już zamknięty, inni, że tylko kompensacje będą zamknięte."}, {"speaker": "SPEAKER_07", "timestamp": [535.4, 539.12], "sentence": " Niemcy, na razie, wydają się, że temat nie istnieje."}, {"speaker": "SPEAKER_10", "timestamp": [539.12, 585.1], "sentence": " Magdalena Hodownikuronews, da Warsaw. 2 kg per persona all'anno, dato più basso mai registrato. Solo 5 anni fa era di 61 kg. Come lo spiegano gli stessi tedeschi? darüber, wie sie getötet werden, wie sie verarbeitet werden, woher sie kommen."}], [{"speaker": "SPEAKER_01", "timestamp": [585.1, 594.86], "sentence": " Also ich esse generell wenig Fleisch, auch weil meine Partnerin Vegetarierin ist und ich mich auch nicht so wohl fühle, mit so viel Fleisch zu essen."}, {"speaker": "SPEAKER_09", "timestamp": [594.86, 605.12], "sentence": " Ich glaube, dass man jeder ein bisschen Verantwortung übernehmen kann für das Klima und geringerer Fleischkonsum auf jeden Fall ein Beitrag ist, sowohl der Umwelt zu helfen, als auch den per il clima e un migliore consumo di carne."}, {"speaker": "SPEAKER_09", "timestamp": [605.12, 610.46], "sentence": " In ogni caso, è un contributo per aiutare l'ambiente e i cattivi."}, {"speaker": "SPEAKER_09", "timestamp": [610.46, 611.8], "sentence": " E è anche sano."}, {"speaker": "SPEAKER_10", "timestamp": [611.8, 618.94], "sentence": " Secondo le autorità, circa il 10% dei tedeschi è vegetariano, con un aumento del 4% rispetto al 2018."}, {"speaker": "SPEAKER_08", "timestamp": [618.94, 633.32], "sentence": " La tendenza è ancora in aumento, alimentata da un cambiamento di consapevolezza sul benessere degli animali, sui cambiamenti climatici ed anche sugli elevati prezzi della carne."}], [{"speaker": "SPEAKER_08", "timestamp": [633.32, 663.92], "sentence": " Gli attivisti per il clima hanno imbrattato con la vernice la sede del gigante petrolifero Total Energy Salondra. Il gruppo Gestop Oil accusa l'azienda francese di violazione di diritti umani nella costruzione di un controverso oleodotto in Uganda. Vernice arancione spruzzata sulla facciata, di colore nero all'interno, Total è il maggiore azionista dell'oleodotto che una volta realizzato taglierebbe le riserve naturali dell'Uganda per portare il greggio fino in Tanzania."}, {"speaker": "SPEAKER_08", "timestamp": [663.92, 667.48], "sentence": " naturali dell'Uganda per portare il greggio fino in Tanzania."}, {"speaker": "SPEAKER_08", "timestamp": [667.48, 689.36], "sentence": " I resti dell'attore britannico Julian Sand sono stati ufficialmente identificati dopo il ritrovamento nelle montagne di San Gabriel fuori Los Angeles. Era scomparso il 13 gennaio quando non era rientrato dopo un'escursione. A partire dagli anni 80, il 65enne ha recitato in decine di produzioni televisive e cinematografiche."}, {"speaker": "SPEAKER_08", "timestamp": [689.36, 698.78], "sentence": " Forse il suo ruolo più celebre è quello di George Emerson nel film premio Oscar del 1985, Camera con vista."}]]}