{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 122.0}, {"start_time": 122.0, "end_time": 220.0}, {"start_time": 220.0, "end_time": 280.0}, {"start_time": 280.0, "end_time": 372.0}, {"start_time": 372.0, "end_time": 516.0}, {"start_time": 516.0, "end_time": 612}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 9.24], "sentence": " Scambio di accuse tra Mosca e Kiev dopo l'attacco al carcere che ha ucciso oltre 50 prigionieri ucraini, tutto pronto a Odessa per la partenza della prima nave di grano."}, {"speaker": "SPEAKER_00", "timestamp": [9.24, 19.1], "sentence": " Ultima tappa nell'estremo nord del Canada per Papa Francesco, il pontefice chiede perdono per il male fatto ai bambini indigeni nelle scuole cattoliche."}, {"speaker": "SPEAKER_00", "timestamp": [19.1, 27.9], "sentence": " Una massa tra le 5 e le 9 tonnellate di detriti spaziali sta rientrando sulla terra, dovrebbe toccare il suolo nelle prossime ore."}, {"speaker": "SPEAKER_00", "timestamp": [27.9, 39.26], "sentence": " Scambio di accuse tra Mosca e Kiev per la distruzione del carcere di Olenivka nella regione di Donetsk nel quale erano rinchiusi prigionieri di guerra ucraini."}], [{"speaker": "SPEAKER_00", "timestamp": [39.26, 52.28], "sentence": " All'Ucraina la prigione sarebbe stata attaccata per nascondere le prove di torture e uccisioni, mentre per la Russia sarebbe stata colpita da missili sparati con un lanciarazzi in dotazione all'esercito di Kiev."}, {"speaker": "SPEAKER_04", "timestamp": [52.28, 55.72], "sentence": " Oggi ho ricevuto notizie sull'attacco degli occupanti a Olejnivka."}, {"speaker": "SPEAKER_00", "timestamp": [55.72, 64.76], "sentence": " È stato un deliberato crimine di guerra russo, un deliberato omicidio di massa di prigionieri di guerra ucraini, dice il presidente Zelensky, più di 50 morti."}, {"speaker": "SPEAKER_00", "timestamp": [64.76, 75.14], "sentence": " Quando i difensori dell'Azovstal lasciarono lo stabilimento di Mariupol, l'ONU e il Comitato Internazionale della Croce Rossa agirono come garanti della vita e della salute dei nostri soldati."}, {"speaker": "SPEAKER_00", "timestamp": [75.14, 82.2], "sentence": " Intanto non si fermano i bombardamenti sulla città di Mikolaiv, nel sud del paese."}, {"speaker": "SPEAKER_00", "timestamp": [82.2, 89.82], "sentence": " In un attacco a una fermata dell'autobus hanno perso la vita 5 persone, mentre altre 7 sono rimaste ferite."}, {"speaker": "SPEAKER_00", "timestamp": [89.82, 131.38], "sentence": " Colonne di fumo si alzano anche dalla città di Soledad, nell'oblast di Donetsk, considerata come il prossimo obiettivo del Cremlino nella sua offensiva per conquistare l'intera regione del Donbass. È tutto pronto al porto di Odessa per la partenza della prima nave con a bordo il grano. I fondamentali export di grano ucraino erano stati bloccati dall'invasione russa del 24 febbraio e fino all'accordo ONU trovato a Istanbul con la mediazione di Erdogan. Si è concluso nell'estremo nord del Canada, 300 km a sud del circolo polare artico, il pellegrinaggio penitenziale di Papa Francesco."}], [{"speaker": "SPEAKER_00", "timestamp": [131.38, 147.84], "sentence": " Il pontefice ha visitato Iqaluit, la capitale del territorio remoto di Nunavut, dove ha incontrato un gruppo di ex studenti delle scuole residenziali che subirono abusi psicologici e spirituali in quei collegi gestiti dalla Chiesa e finanziati dal governo canadese."}, {"speaker": "SPEAKER_00", "timestamp": [147.84, 162.26], "sentence": " Lo scopo di questa politica, in vigore dalla fine del 1800 agli anni 70, era quello di far dimenticare ai bambini indigeni la propria cultura nativa e assimilarli alla società canadese e cristiana."}, {"speaker": "SPEAKER_00", "timestamp": [162.26, 177.58], "sentence": " Ex studenti delle scuole residenziali, vi ringrazio per aver avuto il coraggio di raccontare le vostre storie e condividere le vostre grandi sofferenze che io non potevo neanche immaginare."}, {"speaker": "SPEAKER_04", "timestamp": [177.58, 187.52], "sentence": " Questo non ha fatto altro che rinnovare in me l'indignazione e la vergogna che avevo da mesi."}, {"speaker": "SPEAKER_04", "timestamp": [187.52, 204.26], "sentence": " Voglio dirvi quanto mi dispiace e chiedere perdono per il male perpetrato da non pochi cattolici che in queste scuole hanno contribuito alle politiche di assimilazione culturale e di affrancamento."}, {"speaker": "SPEAKER_00", "timestamp": [204.26, 208.84], "sentence": " o contribuito alle politiche di assimilazione culturale e di affrancamento."}, {"speaker": "SPEAKER_04", "timestamp": [208.84, 218.58], "sentence": " Papa Francesco ha quindi lasciato il Canada dopo una settimana chiedendo che si prosegua nella ricerca della verità e si trovi un percorso di guarigione e riconciliazione."}, {"speaker": "SPEAKER_00", "timestamp": [218.58, 226.38], "sentence": " Era andato tutto secondo i piani lo scorso 24 luglio quando il razzo cinese Lunga Marcia 5B"}], [{"speaker": "SPEAKER_00", "timestamp": [226.38, 233.26], "sentence": " aveva lasciato la base spaziale di Wenchang sull'isola di Hainan, alla volta della stazione spaziale cinese Tiangong."}, {"speaker": "SPEAKER_00", "timestamp": [233.26, 241.06], "sentence": " Ora però un grosso componente del razzo è in fase di caduta incontrollata verso la Terra e il suo impatto è previsto nelle prossime ore."}, {"speaker": "SPEAKER_00", "timestamp": [241.06, 267.56], "sentence": " L'area interessata dalla caduta dei detriti spaziali al momento è circoscritta all'oceano pacifico settentrionale, ma non se ne può avere ancora la certezza, così come non si può sapere se i componenti bruceranno completamente nell'atmosfera oppure no. Secondo il centro statunitense per gli studi sulle orbite, il rientro dei detriti spaziali sarà un frammento tra le 5 e le 9 tonnellate a toccare il suolo terrestre."}, {"speaker": "SPEAKER_00", "timestamp": [267.56, 276.86], "sentence": " Ed è proprio la dimensione del frammento a preoccupare gli esperti, visto che il rientro sulla Terra di piccoli detriti spaziali è un fatto abbastanza comune."}, {"speaker": "SPEAKER_00", "timestamp": [276.86, 283.3], "sentence": " Sprechi zero, volontà tanta."}], [{"speaker": "SPEAKER_05", "timestamp": [283.3, 309.72], "sentence": " Sprechi zero, volontà tanta. In anticipo su una legge che dovrebbe renderla obbligatoria dall'inizio del prossimo anno, sempre più ristoranti spagnoli praticano ormai la politica del doggy bag, la possibilità cioè di incartare e portare a casa ciò che non si è consumato per evitare che finisca nella spazzatura. Se ci sono dei resti in buone condizioni proviamo anzitutto a recuperarli e a servirli con gli aperitivi."}, {"speaker": "SPEAKER_00", "timestamp": [309.72, 321.24], "sentence": " E poi se i clienti non consumano tutto ciò che hanno ordinato, proponiamo loro di portare a casa i resti."}, {"speaker": "SPEAKER_00", "timestamp": [321.24, 351.78], "sentence": " portare a casa i resti. Strutture della ristorazione che di gennaio non rispetteranno le nuove norme si esporranno a sanzioni fino a 2000 euro. La legge prevede anche misure per ridurre gli sprechi lungo tutta la catena della produzione alimentare. Va fatto di tutto per evitare che del cibo vada buttato, ma la priorità numero uno deve essere la prevenzione degli sprechi, non il fatto di donare i resti come proposto dalla nuova legge."}, {"speaker": "SPEAKER_05", "timestamp": [351.78, 370.36], "sentence": " Il riferimento è a un passaggio del testo che riconosce la priorità strategica a donazione dovranno stringere degli accordi che stabiliscano esattamente i termini della loro collaborazione con banchi alimentari o altre organizzazioni no profit."}, {"speaker": "SPEAKER_01", "timestamp": [370.36, 382.92], "sentence": " E' lui il nuovo re dei boschi rumeni, il bisonte, che ripopola le foreste del paese dopo la sua estinzione avvenuta circa 200 anni fa."}], [{"speaker": "SPEAKER_05", "timestamp": [382.92, 412.92], "sentence": " estinzione avvenuta circa 200 arrivare a 75 bisonti."}, {"speaker": "SPEAKER_02", "timestamp": [412.92, 418.16], "sentence": " Anzi, pensiamo di andare oltre perché in previsione ci sono almeno tre nuove nascite."}, {"speaker": "SPEAKER_04", "timestamp": [418.16, 425.26], "sentence": " hanno iniziato a apparire poi, in modo che le turme si sviluppino."}, {"speaker": "SPEAKER_02", "timestamp": [425.26, 433.96], "sentence": " Siamo parte di un progetto europeo sostenuto dalla Commissione, il cui scopo è ripristinare abitati naturali compromessi."}, {"speaker": "SPEAKER_02", "timestamp": [433.96, 449.54], "sentence": " Il bisonte è considerato una specie ombrello, perché la sua protezione e la conservazione protegge indirettamente molte altre specie nella comunità e il loro habitat, permette la conservazione dei pascoli e la salvaguardia di micro habitat."}, {"speaker": "SPEAKER_02", "timestamp": [449.54, 455.24], "sentence": " Siamo orgogliosi di dire che in Romania i bisonti hanno trovato il proprio posto ancora una volta."}, {"speaker": "SPEAKER_05", "timestamp": [455.24, 464.38], "sentence": " Incontriamo Haife nel primo di 28 bisonti adulti rilasciati in natura nelle montagne di Fagaras."}, {"speaker": "SPEAKER_02", "timestamp": [464.38, 465.0], "sentence": " di 28 bisonti adulti rilasciati in natura nelle montagne di Fagaras."}, {"speaker": "SPEAKER_02", "timestamp": [465.0, 470.8], "sentence": " Pesa quasi una tonnellata, è massiccio e ci riteniamo fortunati di averlo incrociato."}, {"speaker": "SPEAKER_05", "timestamp": [470.8, 475.44], "sentence": " È l'animale più mansueto del gregge."}, {"speaker": "SPEAKER_05", "timestamp": [475.44, 508.26], "sentence": " Le montagne dei Carpazzi Meridionali rappresentano un'importante eredità naturale e le foreste vergini rumene rappresentano circa il 65% della superficie totale di foreste vergini rimanenti in Europa. La Romania ha molte risorse naturali, ha molto legno, la più grande superficie di foreste rimasta in Europa. Stiamo attenti a gestire il patrimonio boschivo ripiantando gli alberi ma scegliendo quelli giusti così che le generazioni future ereditino una foresta ancora più grande di quella di oggi."}, {"speaker": "SPEAKER_01", "timestamp": [508.26, 526.62], "sentence": " dedicata al pittore Alex Katz, tra le più grandi figure della storia dell'arte americana del XX secolo,"}], [{"speaker": "SPEAKER_01", "timestamp": [526.62, 529.14], "sentence": " nonché precursore della pop art."}, {"speaker": "SPEAKER_01", "timestamp": [529.14, 542.74], "sentence": " Al Museo National Thyssen-Bornemisza di Madrid, una quarantina di dipinti a olio di grande formato offrono una panoramica di tutti i temi abituali dell'artista, in particolare i ritratti della sua musa, la moglie Ada."}, {"speaker": "SPEAKER_01", "timestamp": [542.74, 547.92], "sentence": " Ancora oggi, alla veneranda età di 95 anni, Alex Katz resta in attività."}, {"speaker": "SPEAKER_01", "timestamp": [547.92, 558.78], "sentence": " Nel corso degli anni il festival della Rock d'Anterone in Provenza è diventato uno degli eventi europei più importanti per gli amanti del pianoforte."}, {"speaker": "SPEAKER_01", "timestamp": [558.78, 565.02], "sentence": " Ogni estate la Kermesse accoglie i più grandi solisti del mondo, i nuovi nomi e quelli da tenere d'occhio."}, {"speaker": "SPEAKER_01", "timestamp": [565.02, 576.5], "sentence": " Per un mese, nella sontuosa cornice del parco di un castello del XVI secolo, il festival offrirà concerti quotidiani, con una novità a partire da quest'anno, le esibizioni jazz."}, {"speaker": "SPEAKER_01", "timestamp": [576.5, 595.88], "sentence": " Per celebrare lo storico giubileo di platino della regina Elisabetta, le State Rooms di Buckingham Palace presentano una mostra che ripercorre le fasi dell'ascesa al trono di Sua Maestà, dalla morte improvvisa del padre re Giorgio nel 1952 fino all'incoronazione."}]]}