{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 116.0}, {"start_time": 116.0, "end_time": 161.0}, {"start_time": 161.0, "end_time": 231.0}, {"start_time": 231.0, "end_time": 319.0}, {"start_time": 319.0, "end_time": 399.0}, {"start_time": 399.0, "end_time": 484.0}, {"start_time": 484.0, "end_time": 509.0}, {"start_time": 509.0, "end_time": 610}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 7.74], "sentence": " In Ucraina il presidente Volodymyr Zelensky ordina l'evacuazione dei civili dal Donetsk, mentre la Russia continua a bombardare."}, {"speaker": "SPEAKER_02", "timestamp": [7.74, 18.82], "sentence": " Migliaia di seguaci del leader shiita al Sadr occupano il Parlamento iracheno per protestare contro la possibile nomina primo ministro del candidato filo iraniano al Sudani."}, {"speaker": "SPEAKER_03", "timestamp": [18.82, 25.66], "sentence": " Europei di calcio femminile, a Wembley tutto è pronto per la finale Inghilterra-Germania."}, {"speaker": "SPEAKER_05", "timestamp": [25.66, 38.0], "sentence": " Il presidente ucraino ha esortato i civili a evacuare la regione di Donetsk, teatro di duri scontri con l'esercito russo."}], [{"speaker": "SPEAKER_05", "timestamp": [38.0, 46.14], "sentence": " La vice premier Irina Vereshchuk lo aveva anticipato nei giorni scorsi, parlando però di un'evacuazione prima della stagione invernale."}, {"speaker": "SPEAKER_05", "timestamp": [46.14, 54.22], "sentence": " Una decisione governativa è stata presa sull'evacuazione obbligatoria della regione, tutto in fase organizzativa, dice il presidente."}, {"speaker": "SPEAKER_05", "timestamp": [54.22, 58.54], "sentence": " Pieno supporto, piena assistenza, sia logistica che economica."}, {"speaker": "SPEAKER_05", "timestamp": [58.54, 62.94], "sentence": " Abbiamo solo bisogno ora che a decidersi siano le persone, ma non l'hanno ancora fatto."}, {"speaker": "SPEAKER_05", "timestamp": [62.94, 72.62], "sentence": " Per favore, evacuate, noi vi aiuteremo, non siamo la Russia, faremo tutto il possibile per salvare il maggior numero di vite umane e limitare al massimo il terrore russo."}, {"speaker": "SPEAKER_02", "timestamp": [72.62, 88.2], "sentence": " Il comandante ad interim del reggimento Azov ha promesso vendetta contro Mosca per l'attacco che ha ucciso decine di prigionieri di guerra ucraini detenuti nell'area controllata dai separatisti nell'est del paese."}, {"speaker": "SPEAKER_05", "timestamp": [88.2, 99.34], "sentence": " In un video pubblicato sabato, Nikita Natucci dice che le sue forze considerano l'attacco alla prigione di Olenivka del giorno precedente come un atto di esecuzione pubblica da parte della Russia."}, {"speaker": "SPEAKER_05", "timestamp": [99.34, 103.74], "sentence": " Intanto proseguono i bombardamenti a Kharkiv, seconda città del paese."}, {"speaker": "SPEAKER_05", "timestamp": [103.74, 107.62], "sentence": " Tre missili S-300 hanno colpito una scuola distruggendola."}, {"speaker": "SPEAKER_05", "timestamp": [107.62, 114.3], "sentence": " Secondo il governatore della regione, solo nella notte di venerdì sono stati lanciati almeno cinque missili sulla città."}, {"speaker": "SPEAKER_05", "timestamp": [114.3, 120.9], "sentence": " Niente più gas alla Lettonia da Gazprom."}], [{"speaker": "SPEAKER_04", "timestamp": [120.9, 148.1], "sentence": " La società russa, controllata dallo Stato, ha annunciato lo stop, giustificandolo con una presunta violazione degli accordi. Nessun altro dettaglio è stato fornito, ma sappiamo che la Russia ha già tagliato le forniture ad almeno altri sei paesi europei che si sono rifiutati di pagare in rubli. Questa settimana il gas che arriva in Germania tramite il Nord Stream 1 è stato ridotto, adducendo la necessità di fare manutenzione."}, {"speaker": "SPEAKER_04", "timestamp": [148.1, 156.12], "sentence": " Ma per l'Unione Europea Putin sta usando il gas come un'arma, in risposta alle sanzioni per l'invasione dell'Ucraina."}, {"speaker": "SPEAKER_00", "timestamp": [156.12, 177.24], "sentence": " La ministra degli esteri tedesca Annalena Baerbock durante il suo viaggio ufficiale in Turchia non si è limitata a incontrare il suo omologo ma ha anche visitato diverse ONG, in particolare una che si occupa di difesa dei diritti delle donne."}], [{"speaker": "SPEAKER_05", "timestamp": [177.24, 246.9], "sentence": " La politica estera non è fatta solo di scambi tra ministeri. La politica estera significa anche razia tedesca ha voluto ringraziare Ancara per il suo impegno nell'integrazione e nel sostegno dei migranti che cercano rifugio nel paese. La ministra, che venerdì aveva avuto un acceso scambio con l'omologo turco Mevlut Cavusoglu, sabato si è intrattenuta con le delegazioni dei partiti di opposizione, il Partito Popolare Repubblicano, il Partito democratico dei popoli e il buon partito. possibile nomina primo ministro del candidato filo iraniano Mohammed al-Sudani. Molti di essi hanno trascorso la notte nell'edificio."}], [{"speaker": "SPEAKER_02", "timestamp": [246.9, 253.9], "sentence": " Per la seconda volta in una settimana le forze di sicurezza hanno utilizzato gas lacrimogeni nel vano tentativo di disperdere i manifestanti."}, {"speaker": "SPEAKER_00", "timestamp": [253.9, 261.5], "sentence": " È un momento molto difficile, sfortunatamente è l'amara verità."}, {"speaker": "SPEAKER_02", "timestamp": [261.5, 265.74], "sentence": " Dobbiamo collaborare e stare insieme, non ci spingiamo nell'abisso."}, {"speaker": "SPEAKER_02", "timestamp": [265.74, 277.94], "sentence": " Dobbiamo giudicare con le nostre menti, le nostre coscienze, i nostri sentimenti e attenerci all'Iraq e agli iracheni, non ad interessi meschini."}, {"speaker": "SPEAKER_00", "timestamp": [277.94, 288.92], "sentence": " Chiedo a tutti di essere pazienti, calmi e razionali, non essere attratti dallo scontro."}, {"speaker": "SPEAKER_02", "timestamp": [288.92, 295.04], "sentence": " Invito i cittadini a non scontrarsi con le forze di sicurezza e a rispettare le istituzioni statali."}, {"speaker": "SPEAKER_00", "timestamp": [295.04, 308.2], "sentence": " I manifestanti hanno usato funi e catene per abbattere le barricate di cemento che portavano al cancello della zona verde, che ospita edifici governativi e ambasciate."}, {"speaker": "SPEAKER_02", "timestamp": [308.2, 312.96], "sentence": " Secondo i dati forniti dal Ministero della Salute ci sarebbero almeno 125 feriti."}, {"speaker": "SPEAKER_02", "timestamp": [312.96, 318.12], "sentence": " Il Presidente del Parlamento, Mohamed Al-Busi, ha sospeso le sessioni future sino a nuovo avviso."}, {"speaker": "SPEAKER_03", "timestamp": [318.12, 326.32], "sentence": " Salgono a due i morti per il vaiolo delle scimmie in Spagna, ad annunciarlo il Ministero della Salute."}], [{"speaker": "SPEAKER_03", "timestamp": [326.32, 329.42], "sentence": " Il primo decesso risaliva 24 ore prima."}, {"speaker": "SPEAKER_03", "timestamp": [329.42, 337.54], "sentence": " Sono le prime due vittime che si registrano in Europa, ma sono almeno otto in tutto il mondo i morti dallo scorso maggio."}, {"speaker": "SPEAKER_03", "timestamp": [337.54, 342.5], "sentence": " I primi casi si sono registrati in Africa, dove la malattia è endemica."}, {"speaker": "SPEAKER_03", "timestamp": [342.5, 363.58], "sentence": " La Francia ha annunciato nelle scorse ore di rendere il test per il depistaggio gratuito. La maggior parte dei casi si riscontra nelle città, il virus si trasmette essenzialmente per via sessuale e i primi sintomi sono una forte febbre e un'eruzione cutanea simile a quella data dalla varicella."}, {"speaker": "SPEAKER_02", "timestamp": [363.58, 394.94], "sentence": " eruzione cutanea simile a quella data dalla varicella. Le prime lesioni si sono manifestate sul naso, sono iniziate una volta ricoverato in ospedale e ho iniziato a prendere antibiotici e paracetamolo. Le bollicine sono apparse poi sulle mie mani e sui miei piedi. L'OMS ha lanciato l'allarme lo scorso 24 luglio, sottolineando che al momento non ci sono vaccini disponibili per tutti."}, {"speaker": "SPEAKER_03", "timestamp": [394.94, 403.7], "sentence": " Papa Francesco è tornato in Italia dopo il viaggio in Canada."}], [{"speaker": "SPEAKER_02", "timestamp": [403.7, 411.3], "sentence": " Sull'aereo papale ha tenuto una conferenza stampa di 45 minuti in cui inevitabilmente ha parlato del suo stato di salute."}, {"speaker": "SPEAKER_04", "timestamp": [411.3, 415.7], "sentence": " Di missioni finora non ci ha mai pensato, ammette, ma è una possibilità."}, {"speaker": "SPEAKER_04", "timestamp": [415.7, 419.64], "sentence": " Di certo dovrà rallentare il ritmo dei viaggi."}, {"speaker": "SPEAKER_01", "timestamp": [419.64, 427.5], "sentence": " Non credo che possa andare con lo stesso ritmo dei viaggi di prima."}, {"speaker": "SPEAKER_01", "timestamp": [427.5, 443.36], "sentence": " Credo che alla mia età e con questa limitazione devo risparmiare un po' per poter servire la Chiesa o nel contrario pensare alla possibilità di farmi da parte."}, {"speaker": "SPEAKER_01", "timestamp": [443.36, 462.36], "sentence": " Questo con tutta onestà non è una catastrofe, si può cambiare Papa, si può cambiare, non c'è problema, ma credo che devo limitarmi un po' con questi sforzi."}, {"speaker": "SPEAKER_01", "timestamp": [462.36, 463.78], "sentence": " con questi sforzi."}, {"speaker": "SPEAKER_04", "timestamp": [463.78, 472.6], "sentence": " Dopo le scuse agli indigeni canadesi per i soprussi subiti anche dai cattolici, Papa Francesco Sulerio Papale ammette che si è trattato di un genocidio."}, {"speaker": "SPEAKER_04", "timestamp": [472.6, 476.48], "sentence": " Non ho usato questa parola solo perché non mi è venuta in mente, dice."}, {"speaker": "SPEAKER_05", "timestamp": [476.48, 486.72], "sentence": " Joe Biden è ancora positivo al covid"}], [{"speaker": "SPEAKER_05", "timestamp": [486.72, 506.74], "sentence": " il presidente statunitense ha fatto sapere che tornerà in isolamento per proteggere coloro che lo circondano il 79enne che non ha alcun sintomo ha spiegato che la ricaduta è comune nelle persone trattate con la pillola anticovid di Pfizer Biden aveva contratto il covid lo scorso 21 luglio con sintomi molto lievi sei giorni dopo era risultato negativo."}, {"speaker": "SPEAKER_03", "timestamp": [506.74, 518.82], "sentence": " Tutto è pronto a Londra per la finale degli europei femminili di calcio che vedrà affrontarsi questa domenica allo stadio di Wembley, Germania-Inghilterra."}], [{"speaker": "SPEAKER_03", "timestamp": [518.82, 528.92], "sentence": " La partita è vissuta quasi come una rivincita dell'Inghilterra che nel 2009 venne travolta in Finlandia proprio dalla Germania negli ultimi 30 minuti della partita."}, {"speaker": "SPEAKER_03", "timestamp": [528.92, 533.5], "sentence": " Finale che perse per 2 a 6."}, {"speaker": "SPEAKER_03", "timestamp": [533.5, 538.5], "sentence": " Penso che l'intero paese si unirà per mostrare entusiasmo."}, {"speaker": "SPEAKER_03", "timestamp": [538.5, 542.88], "sentence": " Le ragazze hanno dimostrato di meritare di essere in finale."}, {"speaker": "SPEAKER_03", "timestamp": [542.88, 545.76], "sentence": " Vediamo se riusciamo a portare a casa il trofeo."}, {"speaker": "SPEAKER_03", "timestamp": [545.76, 559.98], "sentence": " Contro la Germania vorrei vincere 2-0, ma qualsiasi risultato andrà bene."}]]}