{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 121.0}, {"start_time": 121.0, "end_time": 219.0}, {"start_time": 219.0, "end_time": 304.0}, {"start_time": 304.0, "end_time": 399.0}, {"start_time": 399.0, "end_time": 469.0}, {"start_time": 469.0, "end_time": 605}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 8.66], "sentence": " La paura di un disastro nucleare ha la popolazione nei pressi della centrale di Zaporizia in Ucraina a somministrate pillole di iodio contro le radiazioni."}, {"speaker": "SPEAKER_02", "timestamp": [8.66, 17.12], "sentence": " Nelle aree occupate di Donetsk e Mariupol a scuola gli studenti studieranno solo con libri di testo scelti da Mosca."}, {"speaker": "SPEAKER_00", "timestamp": [17.12, 28.0], "sentence": " La Nato si spinge sempre più a nord. Stoltenberg visita l'Artico canadese e avverte sulla sfida strategica posta dalla Russia."}, {"speaker": "SPEAKER_02", "timestamp": [28.0, 38.06], "sentence": " Non c'è guerra che tenga. Via libera dall'Ungheria la costruzione di due rettori nucleari firmati Rosatom, l'agenzia statale russa per il nucleare."}, {"speaker": "SPEAKER_01", "timestamp": [38.06, 53.76], "sentence": " Ai residenti nei pressi della centrale nucleare di Zaporizia in Ucraina sono state somministrate pillole di iodio antiradiazioni, mentre crescono i timori che i combattimenti intorno all'impianto possano scatenare una catastrofe."}], [{"speaker": "SPEAKER_02", "timestamp": [53.76, 92.78], "sentence": " Ad alimentare la paura di un disastro nucleare, l'incendio che nelle scorse ore ha interrotto temporaneamente l'alimentazione elettrica della più grande centrale nucleare d'Europa. La vicepremiera ucraina Irina Avereshek ha dichiarato di voler estendere le evacuazioni obbligatorie per i civili che vivono sulle linee del fronte."}, {"speaker": "SPEAKER_01", "timestamp": [92.78, 105.18], "sentence": " Parlando alla televisione nazionale, Vereshek ha detto che l'evacuazione di donne con bambini e anziani sarà una priorità da alcuni distretti della regione orientale di Kharkiv e delle regioni meridionali di Zaporizhia e Mikolaiv."}, {"speaker": "SPEAKER_01", "timestamp": [105.18, 113.48], "sentence": " Intanto le forze ucraine hanno centrato un nodo strategico, un ponte utilizzato dalle forze russe nella regione meridionale di Kherson."}, {"speaker": "SPEAKER_01", "timestamp": [113.48, 118.06], "sentence": " Il viadotto è l'unico passaggio controllato dai russi attraverso il fiume Inulets."}, {"speaker": "SPEAKER_01", "timestamp": [118.06, 123.8], "sentence": " Meglio la guerra che tornare a casa,"}], [{"speaker": "SPEAKER_01", "timestamp": [123.8, 129.8], "sentence": " è quello che pensano centinaia di migliaia di esuli bielorussi e di cittadini russi che vivono in Ucraina."}, {"speaker": "SPEAKER_01", "timestamp": [129.8, 142.22], "sentence": " Contro il regime di Lukashenko e contraria all'aggressione russa del paese che la ospita, Karina Pazionkina spiega la sua difficile scelta di campo col timore di dover rientrare in Bielorussia."}, {"speaker": "SPEAKER_02", "timestamp": [142.22, 147.66], "sentence": " Sappiamo che ci sono bielorussi che combattono dalla parte dell'Ucraina."}, {"speaker": "SPEAKER_01", "timestamp": [147.66, 152.28], "sentence": " Ci sono volontari che non hanno un posto dove andare perché sono bielorussi, spiega Karina."}, {"speaker": "SPEAKER_00", "timestamp": [152.28, 157.62], "sentence": " Quando vedo il mio passaporto blu vorrei bruciarlo."}, {"speaker": "SPEAKER_00", "timestamp": [157.62, 161.44], "sentence": " I bielorussi sono persone senza patria, nessuno ha bisogno di loro."}, {"speaker": "SPEAKER_01", "timestamp": [161.44, 167.6], "sentence": " In pratica stiamo chiedendo protezione al paese che è in guerra."}, {"speaker": "SPEAKER_01", "timestamp": [167.6, 172.02], "sentence": " Si scopre che si è più al sicuro nel paese in guerra piuttosto che in Bielorussia."}, {"speaker": "SPEAKER_01", "timestamp": [172.02, 176.76], "sentence": " Anche molti russi hanno deciso di partire."}, {"speaker": "SPEAKER_01", "timestamp": [176.76, 183.4], "sentence": " C'è chi l'ha fatto di recente per sfuggire al peso di un conflitto anacronistico e a una vita condizionata dalle sanzioni."}, {"speaker": "SPEAKER_01", "timestamp": [183.4, 192.64], "sentence": " C'è invece chi, come Andrei Sidorkin, vive in Ucraina da 17 anni, teme il cortocircuito che potrebbe costringerlo a tornare in una patria che non sente sua."}, {"speaker": "SPEAKER_01", "timestamp": [192.64, 217.7], "sentence": " Tornare in Russia è fuori discussione, lì molto probabilmente mi daranno 15-20 anni di prigione. Non ne sono sicuro, ma la probabilità è molto alta vista la portata della repressione in quel paese. Georgia, Armenia, Israele, Tajikistan, Turchia sono solo alcuni degli altri paesi scelti per lasciare la Russia in segno di opposizione al regime di Putin."}, {"speaker": "SPEAKER_02", "timestamp": [217.7, 227.5], "sentence": " Il controllo di una popolazione passa per l'istruzione? Il Cremlino lo sa ed è per questo che le scuole e gli insegnanti"}], [{"speaker": "SPEAKER_02", "timestamp": [227.5, 236.5], "sentence": " delle regioni di Donetsk e della città di Mariupol, occupate dalle forze russe, saranno dotati di libri di testo che glorificano la storia, la letteratura e la cultura russa."}, {"speaker": "SPEAKER_02", "timestamp": [236.5, 246.5], "sentence": " Riforniremo completamente le nostre scuole della Repubblica Popolare di Donetsk, tutti i gradi dal primo all'undicesimo."}, {"speaker": "SPEAKER_02", "timestamp": [246.5, 250.2], "sentence": " Abbiamo storia, lingua russa, letteratura, geografia."}, {"speaker": "SPEAKER_00", "timestamp": [250.2, 254.7], "sentence": " Speriamo che i bambini studino in una maniera adeguata."}, {"speaker": "SPEAKER_02", "timestamp": [254.7, 285.38], "sentence": " Più colori, più informazioni, esempi di sillabe, tutto è più accessibile di prima, secondo Larisa Volodyuk, bibliotecare in una scuola di Mariupolol che sottolinea che nel centro non è rimasto un solo libro ucraino innanzitutto tutti i libri sono rarussi non abbiamo più libri ucraini in magazzino e non ne avremo in biblioteca e tutti i libri di testo sono di nuova edizione dal 2022 quindi l'elenco della letteratura è completamente rinnovato."}, {"speaker": "SPEAKER_02", "timestamp": [285.38, 289.82], "sentence": " A Mariupol molte scuole sono state gravemente ranneggiate dai bombardamenti."}, {"speaker": "SPEAKER_02", "timestamp": [289.82, 294.78], "sentence": " La ricostruzione procede a pieno ritmo, ma molte non saranno pronte per il nuovo anno scolastico."}, {"speaker": "SPEAKER_00", "timestamp": [294.78, 325.8], "sentence": " Anche gli insegnanti scarseggiano e le autorità di Donetsk dicono che molti verranno dalla Russia. Grazie. Il percorso più breve per missili e bombardieri russi per raggiungere l'Europa occidentale è attraverso la regione artica."}], [{"speaker": "SPEAKER_00", "timestamp": [325.8, 340.26], "sentence": " La Russia ha istituito un nuovo comando artico, ha aperto centinaia di siti militari artici nuovi e dell'ex era sovietica, tra cui campi d'aviazione e porti in acque profonde."}, {"speaker": "SPEAKER_00", "timestamp": [340.26, 346.16], "sentence": " La Russia sta anche usando la regione come banco di prova per molti dei suoi nuovi e inediti sistemi d'arma."}, {"speaker": "SPEAKER_00", "timestamp": [346.16, 361.62], "sentence": " Tradizionalmente il Canada è sempre stato diffidente nei confronti di una presenza della NATO nelle sue regioni artiche, ma Trudeau ha dichiarato che la situazione geopolitica è cambiata dopo l'invasione dell'Ucraina."}, {"speaker": "SPEAKER_00", "timestamp": [361.62, 364.2], "sentence": " dopo l'invasione dell'Ucraina."}, {"speaker": "SPEAKER_01", "timestamp": [364.2, 378.54], "sentence": " È importante che tutti noi riconosciamo le mutevoli realtà geopolitiche che il mondo sta affrontando e in tutta l'Alleanza Nato i paesi stanno investendo maggiormente nella capacità di proteggere il territorio dell'Alleanza, anche nell'Artico."}, {"speaker": "SPEAKER_00", "timestamp": [378.54, 394.84], "sentence": " È la prima volta nella storia che un segretario generale della Nato visita l'Artico canadese, segno che la situazione geopolitica è stata talmente rivoluzionata dalla guerra in corso in Ucraina da far cadere nuove barriere."}, {"speaker": "SPEAKER_02", "timestamp": [394.84, 410.18], "sentence": " Non c'è guerra che tenga. Via libera dall'Ungheria la costruzione di due reattori nucleari firmati Rosato, l'agenzia statale russa per il nucleare, a conferma della discrepanza tra la politica"}], [{"speaker": "SPEAKER_02", "timestamp": [410.18, 414.68], "sentence": " energetica maggiare e quella comunitaria, sempre più distante da rifornimenti russi."}, {"speaker": "SPEAKER_02", "timestamp": [414.68, 423.68], "sentence": " I due reattori si entrano ad aggiungere ai quattro già esistenti nella centrale nucleare di Pax e fuori Budapest e si stima che raddoppieranno la capacità della centrale nucleare."}, {"speaker": "SPEAKER_01", "timestamp": [423.68, 426.02], "sentence": " Budapest e Sistema che raddoppieranno la capacità della centrale nucleare."}, {"speaker": "SPEAKER_02", "timestamp": [426.02, 434.62], "sentence": " E' ora più chiaro che mai che paesi che dispongono di energia nucleare e di centrali nucleari possono sentirsi più sicuri in termini di approvvigionamento energetico?"}, {"speaker": "SPEAKER_02", "timestamp": [434.62, 439.92], "sentence": " Maggiore è la capacità energetica nucleare di un paese."}, {"speaker": "SPEAKER_01", "timestamp": [439.92, 443.72], "sentence": " E' più sicuro sarà il suo futuro?"}, {"speaker": "SPEAKER_02", "timestamp": [443.72, 446.32], "sentence": " è più sicuro sarà il suo futuro."}, {"speaker": "SPEAKER_01", "timestamp": [446.32, 452.1], "sentence": " Il progetto verrà finanziato per 10 miliardi da Rosatom e per i restanti due mezzi da Lungheria."}, {"speaker": "SPEAKER_02", "timestamp": [452.1, 460.38], "sentence": " In molti vedono quest'accordo come un'ulteriore prova degli stretti legami tra il premio lungherese ultranazionalista Viktor Orbán e il presidente russo Vladimir Putin."}, {"speaker": "SPEAKER_02", "timestamp": [460.38, 465.16], "sentence": " L'Ungheria è stato uno dei paesi più reluttanti all'applicazione delle sanzioni contro Mosca."}, {"speaker": "SPEAKER_02", "timestamp": [465.16, 473.42], "sentence": " È la favorita per la corsa alla poltrona di Premier del Regno Unito, la ministra degli"}], [{"speaker": "SPEAKER_01", "timestamp": [473.42, 479.3], "sentence": " esteri Liz Truss e sui rapporti di vicinato risponde con humor britannico il presidente Macron amico nemico?"}, {"speaker": "SPEAKER_01", "timestamp": [479.3, 488.88], "sentence": " La giuria è fuori, risponde Truss, che aggiunge, se diventassi primo ministro lo giudicherei dai fatti, non dalle parole."}, {"speaker": "SPEAKER_01", "timestamp": [488.88, 496.86], "sentence": " Ma il veloce scambio di battute durante il dibattito elettorale rilancia un interrogativo."}, {"speaker": "SPEAKER_01", "timestamp": [496.86, 500.5], "sentence": " La storica rivalità tra Gran Bretagna e Francia si è riaccesa."}, {"speaker": "SPEAKER_01", "timestamp": [500.5, 508.46], "sentence": " Nel cuore del partito conservatore, le contee del sud dell'Inghilterra, in tanti vedono la Francia come un antagonista, specie dopo la Brexit."}, {"speaker": "SPEAKER_01", "timestamp": [508.46, 517.4], "sentence": " Penso che i francesi facciano ciò che vogliono, dice questa elettrice che è intervistata sulle parole di Tras in relazione a Macron, risponde."}, {"speaker": "SPEAKER_01", "timestamp": [517.4, 520.58], "sentence": " Macron non è un amico, sì, credo che forse abbia ragione."}, {"speaker": "SPEAKER_00", "timestamp": [520.58, 553.74], "sentence": " Probabilmente ha ragione, commenta quest'altro elettore, anche perché leggendo la stampa degli ultimi mesi non mi sembra che sia davvero nostro amico, soprattutto per quanto riguarda la Brexit. Non so se l'amicizia entra in gioco, è solo politica, lui deve fare il meglio per il suo paese e noi dobbiamo fare altrettanto, dice questa esponente Tory, che difende il diritto di Liz Truss di dire la sua in merito. Lestrasse stava indubbiamente facendo il gioco del partito conservatore, ma questa retorica rischia di causare ulteriori problemi tra Regno Unito, Unione Europea e Francia?"}, {"speaker": "SPEAKER_01", "timestamp": [553.74, 561.72], "sentence": " Non è una dichiarazione molto saggia, credo, chiedersi su chi c'è più vicino se si tratti di un amico o di un nemico."}, {"speaker": "SPEAKER_01", "timestamp": [561.72, 579.14], "sentence": " Sappiamo tutti che la questione non si pone così e credo che questo renda le cose più difficili. La battuta sottende un certo senso dell'umorismo britannico e perciò è davvero difficile districarsi tra questo, la politica e le relazioni internazionali e ci sembra di essere ancora più bloccati per questo motivo."}, {"speaker": "SPEAKER_01", "timestamp": [579.14, 592.64], "sentence": " La questione dei rapporti post Brexit torna dunque sotto i riflettori in attesa del nuovo inquilino di Downing Street, chiamato a meglio definire il cammino e gli equilibri politici del Regno Unito anche in relazione all'Europa."}, {"speaker": "SPEAKER_01", "timestamp": [592.64, 597.06], "sentence": " L'Istras ha già iniziato a spiegare su quale basi il nuovo mandato potrebbe fondarsi."}]]}