{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 166.0}, {"start_time": 166.0, "end_time": 256.0}, {"start_time": 256.0, "end_time": 336.0}, {"start_time": 336.0, "end_time": 418.0}, {"start_time": 418.0, "end_time": 453.0}, {"start_time": 453.0, "end_time": 545.0}, {"start_time": 545.0, "end_time": 611}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 9.18], "sentence": " Presentato il nuovo regolamento europeo sugli imballaggi che dovranno essere tutti riciclabili entro il 2030, vietati alcuni tipi di confezioni USA e Jetta."}, {"speaker": "SPEAKER_07", "timestamp": [9.18, 18.58], "sentence": " Addio a Christine McVie, cantante e tastierista dei Fleetwood Mac, una voce e un talento unici, l'artista aveva 79 anni."}, {"speaker": "SPEAKER_07", "timestamp": [18.58, 24.94], "sentence": " Più riutilizzo, più riciclo, meno rifiuti."}], [{"speaker": "SPEAKER_02", "timestamp": [24.94, 32.84], "sentence": " È la ricetta della Commissione europea con un nuovo regolamento sugli imballaggi che dovranno essere tutti completamente riciclabili entro il 2030."}, {"speaker": "SPEAKER_02", "timestamp": [32.84, 45.6], "sentence": " Per ridurre i volumi di spazzatura generata da pacchetti e confezioni, meno 5% nel 2030 e meno 15% nel 2040, vengono proposte diverse misure, a cominciare dalla lotta agli sprechi."}, {"speaker": "SPEAKER_02", "timestamp": [45.6, 58.36], "sentence": " Per esempio, quando si riceve un pacco ordinato online, non dovrà avere più del 40% di spazio vuoto. In questo modo ridurremo il volume non necessario delle confezioni."}, {"speaker": "SPEAKER_02", "timestamp": [58.36, 71.46], "sentence": " Alcuni tipi di imballaggi usa e getta verranno direttamente eliminati, come quelli per frutta e verdura nei supermercati, quelli serviti nei bar e nei ristoranti o le mini boccette di shampoo degli hotel."}, {"speaker": "SPEAKER_03", "timestamp": [71.46, 80.46], "sentence": " Per la prima volta avremo delle soglie di riduzione specifiche per i diversi tipi di imballaggi."}, {"speaker": "SPEAKER_03", "timestamp": [80.46, 123.32], "sentence": " Scatole per il trasporto, pacchetti per articoli casalinghi, contenitori di bevande, bottiglie di vino. Tutte queste categorie dovranno avere una percentuale di prodotti riutilizzabili. È la prima volta al mondo e verrà potenziato anche un sistema di vuoto a rendere che già esiste in vari paesi europei. Proprio questo meccanismo, funzionale al riutilizzo e obbligatorio salvo alcune deroghe nel nuovo regolamento, preoccupa governo e mondo industriale italiano per un possibile calo di business nella filiera del riciclo, che però potrà beneficiare di etichette volte a facilitare la raccolta differenziata ai target vincolanti di plastica riciclata da includere nei nuovi imballaggi."}, {"speaker": "SPEAKER_02", "timestamp": [123.32, 126.32], "sentence": " di plastica riciclata da includere nei nuovi imballaggi."}, {"speaker": "SPEAKER_03", "timestamp": [126.32, 132.74], "sentence": " Oggi in Europa solo il 12-13% dei materiali impiegati dalle industrie proviene dal riciclo."}, {"speaker": "SPEAKER_02", "timestamp": [132.74, 142.68], "sentence": " Quindi ci sarebbero molti margini di miglioramento per rimettere in circolo dei materiali che formano quei prodotti utilizzati dai consumatori ogni giorno."}, {"speaker": "SPEAKER_03", "timestamp": [142.68, 162.66], "sentence": " i prodotti utilizzati dai consumatori ogni giorno. La produzione di rifiuti da imballaggio ammonta oggi a 177 kg all'anno a testa ed è destinata ad aumentare senza questo intervento legislativo, che ora dovrà resistere alle modifiche di Consiglio e Parlamento europeo perché i suoi obiettivi non finiscano nel cestino."}, {"speaker": "SPEAKER_02", "timestamp": [162.66, 166.42], "sentence": " perché i suoi obiettivi non finiscano nel cestino."}], [{"speaker": "SPEAKER_03", "timestamp": [166.42, 176.32], "sentence": " Nel 280° giorno di guerra i combattimenti continuano nell'est dell'Ucraina con il previsto attacco delle truppe russe per accerchiare Bakhmut, città dell'oblast di Donetsk."}, {"speaker": "SPEAKER_01", "timestamp": [176.32, 191.32], "sentence": " Mentre prepara l'operazione per liberare la penisola di Kimburn, nel suo discorso notturno il presidente ucraino Volodymyr Zelensky ha risposto ai commenti fatti da Elon Musk in ottobre sul fatto che l'Ucraina dovrebbe cedere parte del territorio alla Russia per porre fine alla guerra."}, {"speaker": "SPEAKER_01", "timestamp": [191.32, 205.04], "sentence": " Sono sempre disponibile. Se Elon Musk vuol capire cosa ha fatto la Russia qui, venga in Ucraina e lo vedrà con i suoi occhi. Poi ci dirà come porre fine a questa guerra, chi l'ha iniziata e quando possiamo finirla."}, {"speaker": "SPEAKER_01", "timestamp": [205.04, 222.3], "sentence": " Nel frattempo l'azienda elettrica di Stato Ucraina cerca di mantenere attive le linee di comunicazione dopo che gli attacchi russi hanno tolto l'elettricità in almeno sei regioni del paese con sei milioni di persone al buio."}, {"speaker": "SPEAKER_01", "timestamp": [222.3, 227.18], "sentence": " Abbiamo blackout continui e altri che durano poche ore."}, {"speaker": "SPEAKER_01", "timestamp": [227.18, 235.04], "sentence": " Pertanto anche per il funzionamento delle linee dei telefoni cellulari usiamo potenti generatori diesel che utilizziamo per mantenere la nostra rete."}, {"speaker": "SPEAKER_01", "timestamp": [235.04, 246.78], "sentence": " A Londra la first lady Olena Zelenska ha visitato la cattedrale cattolica ucraina della Sacra Famiglia in compagnia di Re Carlo d'Inghilterra."}, {"speaker": "SPEAKER_01", "timestamp": [246.78, 251.5], "sentence": " Insieme hanno inaugurato un nuovo centro di accoglienza ucraino che aiuterà le famiglie sfollate."}, {"speaker": "SPEAKER_04", "timestamp": [251.5, 265.74], "sentence": " Tutti i siti del Vaticano, da quelli di informazione al portale istituzionale, dai musei ai singoli di Casteri sono rimasti offline per diverse ore. In prima"}], [{"speaker": "SPEAKER_05", "timestamp": [265.74, 288.66], "sentence": " battuta la sala stampa vaticana ha parlato di semplice manutenzione, per poi ammettere che il blackout è stato prodotto da tentativi anomali d'accesso. La Santa Sede non fa cenno ad attacchi hacker e sulla provenienza della cyberaggressione non trapelano informazioni, ma le modalità della disfunzione, prima un rallentamento della navigazione, poi la caduta a grappolo dei vari siti, fa ipotizzare l'azione di hacker russi."}, {"speaker": "SPEAKER_05", "timestamp": [288.66, 295.88], "sentence": " Ad avvalorare la tesi, le recenti tensioni tra la Russia e il Vaticano, legate alle dichiarazioni di Papa Francesco sulla guerra in Ucraina."}, {"speaker": "SPEAKER_05", "timestamp": [295.88, 311.28], "sentence": " Paese martirizzato, l'ha definito il pontefice, che ha aggiunto, se hai un popolo martirizzato, hai qualcuno che lo martirizza e, ha sottolineato, i più crudeli sono forse quelli che sono della Russia, ma non della tradizione russa, come i ceceni e i buriati."}, {"speaker": "SPEAKER_05", "timestamp": [311.28, 318.0], "sentence": " La reazione di Mosca non si è fatta attendere. La portavoce del Ministero degli Esteri russo, Maria Zakharova, ha parlato di Papa russofobo."}, {"speaker": "SPEAKER_05", "timestamp": [318.0, 322.28], "sentence": " L'ambasciatore russo presso la Santa Sede ha espresso indignazione."}, {"speaker": "SPEAKER_05", "timestamp": [322.28, 333.16], "sentence": " la Santa Sede ha espresso indignazione. Rapporti incrinati dunque, nonostante la prudenza diplomatica del Vaticano, che da mesi si propone come mediatore per la pace in Ucraina e si dice disposto ad ospitare colloqui tra le parti."}, {"speaker": "SPEAKER_04", "timestamp": [333.16, 341.76], "sentence": " Il tempo strigge. Il 5 dicembre scatta l'embargo imposto dall'Unione Europea alle importazioni"}], [{"speaker": "SPEAKER_04", "timestamp": [341.76, 348.86], "sentence": " di petrolio russo e il governo vuole tentare il tutto per tutto per provare a salvare la raffineria Isablu Coil di Priolo."}, {"speaker": "SPEAKER_04", "timestamp": [348.86, 353.0], "sentence": " Una delle ipotesi sul piatto è quella dell'amministrazione fiduciaria."}, {"speaker": "SPEAKER_04", "timestamp": [353.0, 387.12], "sentence": " Secondo indiscrezioni il Consiglio dei Ministri sarebbe pronto a discutere e vagliare una norma che inserirebbe l'impianto siciliano di proprietà della maggior compagnia petrolifera russa fra le infrastrutture critiche di rilevanza strategica nazionale. In questo modo lo Stato potrebbe porlo per sei mesi, prolungabili, in amministrazione fiduciaria, garantendo così la continuità degli approvvigionamenti energetici da altri fornitori. Un emendamento che si ispira, quanto fatto dal governo tedesco, con la raffineria di Schwedt in Brandeburgo, prendendo il controllo delle attività in Germania del gigante petrolifero russo Rosneft."}, {"speaker": "SPEAKER_04", "timestamp": [387.12, 399.94], "sentence": " Nel frattempo il gruppo di private equity statunitense Crossbridge Energy avrebbe ripreso i colloqui per acquisire la raffineria, una transazione che secondo il Financial Times si aggirerebbe sul miliardo e mezzo di dollari."}, {"speaker": "SPEAKER_04", "timestamp": [399.94, 415.02], "sentence": " Quel che è certo è che senza una di queste soluzioni tra cinque giorni lo stabilimento in provincia di Siracusa non potrà più raffinare il petrolio proveniente dalla Russia e i suoi 10.000 lavoratori, tra dipendenti e indotto, rischiano di trovarsi a casa."}, {"speaker": "SPEAKER_05", "timestamp": [415.02, 429.5], "sentence": " palestinese ucciso dalle forze israeliane in Cisgiordania. È successo durante un blitz per arrestare un sospetto. L'esercito israeliano ha dichiarato di essere entrato a Yabad, vicino"}], [{"speaker": "SPEAKER_05", "timestamp": [429.5, 450.72], "sentence": " a Jenin, per catturare Abdelgani Arzallah, sospettato di attività terroristiche. Negli ultimi mesi ammontano più di 3.000 gli arresti in tutto il territorio. I funzionari dell'esercito israeliano hanno anche sostenuto di aver aperto il fuoco dopo che alcuni uomini armati hanno sparato contro i soldati e dopo che ordigni esplosivi sono stati lanciati nell'area."}, {"speaker": "SPEAKER_06", "timestamp": [450.72, 460.42], "sentence": " Grézio Lavarenne è una cittadina circondata da boschi e colline vicino alla terza città della Francia, a Lione."}], [{"speaker": "SPEAKER_06", "timestamp": [460.42, 470.04], "sentence": " a Lione. E' anche al centro di una battaglia legale per un caso di inquinamento che sta per essere dibattuto come il primo processo per ecocidio in Francia."}, {"speaker": "SPEAKER_06", "timestamp": [470.04, 476.74], "sentence": " Audrey ha acquistato un appartamento in stile industriale nel quartiere Tupinier di Grézieux."}, {"speaker": "SPEAKER_06", "timestamp": [476.74, 480.54], "sentence": " E' stato un amore a prima vista, ma qualcosa non è andato come previsto."}, {"speaker": "SPEAKER_04", "timestamp": [480.54, 507.36], "sentence": " Voilà, questa è la mia casa in cui non vivo più più a gennaio saranno due anni che me ne sono andata. Audrey ha dovuto lasciare la casa appena un anno e mezzo dopo l'acquisto. La causa livelli allarmanti di tricloro etilene. Qui nella stanza principale sono stati rilevati 8.148 microgrammi al metro cubo di tricloro etilene, pari a 815 volte il valore regolamentare."}, {"speaker": "SPEAKER_06", "timestamp": [507.36, 517.32], "sentence": " Il tricloro etilene è un solvente industriale cancerogeno utilizzato dalla lavanderia su cui è stato costruito il suo appartamento."}, {"speaker": "SPEAKER_04", "timestamp": [517.32, 525.44], "sentence": " Dimenticati per decenni, i resti contaminati di un'antica lavanderia industriale riaffiorano nell'incredulità di un intero quartiere."}, {"speaker": "SPEAKER_06", "timestamp": [525.44, 530.88], "sentence": " Un esito industriale in Francia viene trasformato in zona residenziale senza essere bonificato."}, {"speaker": "SPEAKER_04", "timestamp": [530.88, 535.04], "sentence": " Com'è potuto succedere e cos'è esattamente l'ecocidio?"}, {"speaker": "SPEAKER_04", "timestamp": [535.04, 542.7], "sentence": " Scopritelo nel nostro reportage Euronews Witness in onda da giovedì alle 21.45, ora centrale europea, e tutto il fine settimana."}, {"speaker": "SPEAKER_06", "timestamp": [542.7, 548.44], "sentence": " ora centrale europea, è tutto il fine settimana."}], [{"speaker": "SPEAKER_04", "timestamp": [548.44, 551.98], "sentence": " Le loro canzoni hanno scalato le classifiche mondiali."}, {"speaker": "SPEAKER_04", "timestamp": [551.98, 561.7], "sentence": " Ora i Fleetwood Mac e i loro fan piangono la scomparsa della cantante Christine McVie, deceduta all'età di 79 anni, sembra in seguito ad una malattia."}, {"speaker": "SPEAKER_07", "timestamp": [561.7, 588.84], "sentence": " L'artista entrò a far parte della band londinese nel 1971 dopo essersi sposata con il bassista John McVie e dopo l'abbandono del fondatore Peter Green. Insieme al gruppo firmò hit diventate icone come Little Lies, Don't Stop, Everywhere. Christine McVie fu una presenza forte per i Fleetwood Mac che hanno venduto decine di milioni di dischi dal 75 all'80. Rumours ricevette il Grammy come album dell'anno nel 1978."}, {"speaker": "SPEAKER_00", "timestamp": [588.84, null], "sentence": " Poi la rottura, Christine uscì ufficialmente dalla band nel 1998 fino al ritorno nel 2004 con il disco solista In The Meantime. I'm not a girl. I'm not a girl. I'm not a girl. I'm not a girl. I'm not a girl. I'm not a girl."}]]}