{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 138.0}, {"start_time": 138.0, "end_time": 245.0}, {"start_time": 245.0, "end_time": 325.0}, {"start_time": 325.0, "end_time": 464.0}, {"start_time": 464.0, "end_time": 590}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 8.42], "sentence": " Il fronte comune dell'Occidente contro l'escalation di Putin in Ucraina, il monito sulle conseguenze nel caso di uso di armi nucleari."}, {"speaker": "SPEAKER_06", "timestamp": [8.42, 17.42], "sentence": " Continua nelle zone riconquistate dagli ucraini l'opera di riesumazione dei corpi dalle fosse comuni."}, {"speaker": "SPEAKER_04", "timestamp": [17.42, 28.08], "sentence": " Messaggio degli Stati Uniti alla Russia alla vigilia della riunione della Nato. Un attacco nucleare avrebbe conseguenze senza precedenti."}], [{"speaker": "SPEAKER_02", "timestamp": [28.08, 35.94], "sentence": " Gli Stati Uniti non accetteranno nessuna minaccia nucleare dalla Russia."}, {"speaker": "SPEAKER_04", "timestamp": [35.94, 67.0], "sentence": " Un concetto chiaro esplicitato a Euronews dall'ambasciatrice statunitense presso la Nato alla vigilia di una riunione dei ministri della difesa dell'Alleanza Atlantica. Abbiamo comunicato direttamente ai russi che qualsiasi uso di armi nucleari avrebbe conseguenze senza precedenti. Stiamo monitorando da vicino la situazione e come saprete i nostri colleghi a Washington affermano di non avere al momento indicazioni che la Russia si stia preparando a usare armi nucleari."}, {"speaker": "SPEAKER_04", "timestamp": [67.0, 96.84], "sentence": " La prossima settimana la NATO condurrà anche un'esercitazione programmata di deterrenza nucleare, mentre si prepara a sostenere ancora l'Ucraina, rifornendo il governo di Kiev dei sistemi di difesa aerea più avanzati, alla luce dei nuovi bombardamenti russi su obiettivi civili, che costituiscono senza dubbio un ulteriore inasprimento del confronto militare, ma che per il segretario generale della Nato, Jens Stoltenberg, sono pure un segnale del fallimento dell'offensiva di Mosca."}, {"speaker": "SPEAKER_06", "timestamp": [96.84, 117.42], "sentence": " Il presidente Putin sta fallendo in Ucraina. I suoi tentativi di annessione, la mobilitazione parziale e la sconsiderata retorica nucleare rappresentano l'escalation più significativa dall'inizio della guerra."}, {"speaker": "SPEAKER_04", "timestamp": [117.42, 122.88], "sentence": " E mostrano che questa guerra non sta andando come aveva previsto."}, {"speaker": "SPEAKER_03", "timestamp": [122.88, 123.9], "sentence": " che questa guerra non sta andando come aveva previsto."}, {"speaker": "SPEAKER_04", "timestamp": [123.9, 131.68], "sentence": " Dopo mesi di rifornimenti di armi all'Ucraina, preoccupare gli alti comandi occidentali è anche il progressivo esaurimento degli arsenali militari."}, {"speaker": "SPEAKER_03", "timestamp": [131.68, 135.88], "sentence": " La riunione con gli alleati servirà anche a capire come reintegrarli."}, {"speaker": "SPEAKER_04", "timestamp": [135.88, 145.88], "sentence": " I leader occidentali mantengono un fronte unito dopo l'escalation della guerra russa contro l'Ucraina."}], [{"speaker": "SPEAKER_03", "timestamp": [145.88, 155.02], "sentence": " Nella riunione del G7 di martedì hanno avvertito il presidente russo Vladimir Putin di gravi conseguenze se va ancora oltre e adopere armi nucleari."}, {"speaker": "SPEAKER_04", "timestamp": [155.02, 164.88], "sentence": " Alla riunione il presidente ucraino Zelensky ha chiesto maggiori sistemi di difesa antiaerea e una missione internazionale di monitoraggio al confine bielorusso."}, {"speaker": "SPEAKER_06", "timestamp": [164.88, 167.14], "sentence": " antiaerea e una missione internazionale di monitoraggio al confine bielorusso."}, {"speaker": "SPEAKER_06", "timestamp": [167.14, 176.48], "sentence": " L'ONU e alcuni paesi NATO hanno anche avvertito che Mosca potrebbe commettere un crimine di guerra con i suoi continui blitz mortali contro obiettivi civili."}, {"speaker": "SPEAKER_06", "timestamp": [176.48, 182.54], "sentence": " Dal lunedì circa il 30% delle infrastrutture per l'energia dell'Ucraina è stato colpito dalla Russia."}, {"speaker": "SPEAKER_00", "timestamp": [182.54, 205.16], "sentence": " Nel suo discorso Zelensky ha rassicurato il proprio popolo. Ma intanto gli ucraini sono tornati a nascondersi negli scantinati, nei rifugi del metro. Dove c'è stata distruzione le infrastrutture saranno rinnovate, dove ci sono stati danni definitivi o ci saranno tutto verrà ricostruito. Le speranze del nemico saranno la tomba delle sue ambizioni."}, {"speaker": "SPEAKER_00", "timestamp": [205.16, 216.08], "sentence": " A San Pietroburgo Vladimir Putin è parso conciliante nei colloqui col capo dell'Agenzia internazionale per l'energia atomica. Ha detto di essere disponibile ad un confronto sulla centrale di Zaporizia."}, {"speaker": "SPEAKER_00", "timestamp": [216.08, 231.34], "sentence": " Siamo molto felici di vedervi e siamo pronti a discutere su tutte le questioni di reciproco interesse o motivo di preoccupazione, per esempio per quanto riguarda la situazione attorno alla centrale di Zaporizhia."}, {"speaker": "SPEAKER_06", "timestamp": [231.34, 241.92], "sentence": " Ma non ci sono indizi di possibili colloqui per porre fine alla guerra, mentre l'Ucraina dovrà ancora continuare ad affrontare l'aggressione."}, {"speaker": "SPEAKER_06", "timestamp": [241.92, 245.94], "sentence": " continuare ad affrontare l'aggressione."}], [{"speaker": "SPEAKER_06", "timestamp": [245.94, 252.34], "sentence": " Gli operai hanno esumato altri corpi da una fossa comune nella città ucraina di Liman."}, {"speaker": "SPEAKER_06", "timestamp": [252.34, 261.28], "sentence": " Le autorità stanno cercando di mettere insieme le prove degli oltre 4 mesi trascorsi dalla città orientale sotto l'occupazione russa."}, {"speaker": "SPEAKER_00", "timestamp": [261.28, 285.02], "sentence": " Gli ultimi corpi di soldati ucraini sono stati trovati nelle fosse comuni abbiamo già trovato più di 50 corpi di soldati e civili abbiamo una lunga trincea che è una fossa comune, dipende da come la si vuole descrivere."}, {"speaker": "SPEAKER_06", "timestamp": [285.02, 292.66], "sentence": " Ci sono molti corpi qui."}, {"speaker": "SPEAKER_06", "timestamp": [292.66, 300.84], "sentence": " Tra i morti sono stati trovati anche dei bambini, ma la maggior parte delle vittime sembra essere morta a causa di pesanti bombardamenti."}, {"speaker": "SPEAKER_06", "timestamp": [300.84, 321.92], "sentence": " Gli investigatori affermano di aver scoperto prove di torture, ma sono cauti nel descrivere se i corpi riesumati veramente presentino queste tracce. La città è stata riconquistata dalle forze ucraine alla fine di settembre, nell'ambito di una rapida controffensiva che ha sottratto al controllo russo ampie zone nelle regioni di Kharkiv, Donetsk e Kherson."}, {"speaker": "SPEAKER_06", "timestamp": [321.92, 325.22], "sentence": " Kiev, Donetsk e Kherson."}], [{"speaker": "SPEAKER_03", "timestamp": [325.22, 335.28], "sentence": " Mentre Kiev ed altre città subiscono intensi attacchi russi, un consigliere senior del presidente Zelensky ha detto a Euronews che l'Europa deve intensificare il suo sostegno militare all'Ucraina."}, {"speaker": "SPEAKER_03", "timestamp": [335.28, 344.34], "sentence": " Alexander Rodniatsky ha affermato che i bombardamenti incessanti hanno mostrato che l'Ucraina ha urgente bisogno dei sistemi di difesa aerea promessi dai paesi europei."}, {"speaker": "SPEAKER_03", "timestamp": [344.34, 353.24], "sentence": " È davvero scioccante vedere come molti stati occidentali stiano ancora rimuginando sulla fornitura di armi o se dovrebbero fornire sistemi di difesa aerea."}, {"speaker": "SPEAKER_02", "timestamp": [353.24, 361.88], "sentence": " I tedeschi ad esempio hanno promesso un sistema di difesa molto moderno per noi, apparentemente in produzione, ma come molte altre volte l'annuncio è rimasto lettera morta."}, {"speaker": "SPEAKER_00", "timestamp": [361.88, 388.58], "sentence": " Abbiamo bisogno di più sistemi di difesa aerea adesso. Rodniatsky ha chiesto all'Occidente di cercare di destabilizzare la leadership di Putin dall'interno e isolarla ulteriormente sulla scena mondiale. Dobbiamo classificare la Russia come uno stato sponsor del terrorismo. Questo è un passo molto importante, non è solo simbolico, ma influenzerà anche le capacità commerciali della Russia nel modo in cui sono percepite economicamente nel mondo."}, {"speaker": "SPEAKER_00", "timestamp": [388.58, 393.98], "sentence": " Abbiamo bisogno di pensare fuori dagli schemi in termini di come destabilizzare il regime russo dall'interno."}, {"speaker": "SPEAKER_00", "timestamp": [393.98, 395.66], "sentence": " Questa è la soluzione definitiva."}, {"speaker": "SPEAKER_00", "timestamp": [395.66, 401.04], "sentence": " La Russia ha ancora capacità interna di concentrare i suoi sforzi verso l'esterno."}, {"speaker": "SPEAKER_03", "timestamp": [401.04, 411.24], "sentence": " Noi dobbiamo impedire loro di farlo, dobbiamo privarli della capacità e delle risorse per farlo, devono concentrarsi su se stessi e ci sono molti problemi da risolvere all'interno della Russia."}, {"speaker": "SPEAKER_01", "timestamp": [411.24, 429.12], "sentence": " Mosca ha inserito Meta, la casa madre di Facebook, Instagram e Whatsapp nella lista delle organizzazioni terroristiche. La decisione è stata presa dopo che Meta ha revocato il divieto in diversi paesi di pubblicare post che incitino alla violenza contro i russi."}, {"speaker": "SPEAKER_01", "timestamp": [429.12, 451.8], "sentence": " La scelta di Mosca apre la strada a una facile persecuzione degli utenti di questi social, ma comunque Facebook e Instagram in Russia erano già stati bloccati da marzo, disponibile era stato lo WhatsApp. Il portavoce dell'azienda, Andy Stone, ha spiegato che la decisione di Meta rispetto ai post violenti è un'eccezione consentita su base temporanea a causa dell'invasione russa dell'Ucraina e solo se i posti non includono minacce di morte credibili."}, {"speaker": "SPEAKER_01", "timestamp": [451.8, 460.72], "sentence": " Aspetti laterali di una scelta prevedibile. Certo è che la multinazionale non potrà più godere di finanziamenti per alimentare la sua attività in Russia."}, {"speaker": "SPEAKER_03", "timestamp": [460.72, 491.06], "sentence": " La città è in Russia. ad agosto di quest'anno rispetto allo stesso mese del 2021, afferma Eurostat, l'agenzia statistica dell'Unione Europea. La pagnotta media pesa 300 grammi e costa quasi 50 centesimi di euro."}], [{"speaker": "SPEAKER_00", "timestamp": [491.06, 508.0], "sentence": " Una normale pagnotta, quanto costava? Poco meno di 3 lei, 60 centesimi. Lo trovo molto costoso perché molte persone non possono più permettersi di comprare il pane tutti i giorni e il potere d'acquisto è molto, molto basso."}, {"speaker": "SPEAKER_00", "timestamp": [508.0, 512.48], "sentence": " Non so cosa stia succedendo, ma la situazione è abbastanza difficile."}, {"speaker": "SPEAKER_00", "timestamp": [512.48, 518.86], "sentence": " L'anno scorso erano circa due lei, 40 centesimi."}, {"speaker": "SPEAKER_03", "timestamp": [518.86, 520.38], "sentence": " Cosa dice la gente?"}, {"speaker": "SPEAKER_00", "timestamp": [520.38, 523.64], "sentence": " La gente si è abituata all'idea che tutto è costoso."}, {"speaker": "SPEAKER_03", "timestamp": [523.64, 545.28], "sentence": " In Romania lo stipendio netto mensile medio ammonta a circa 800 euro, ma con l'inflazione che supera il 10% il tenore di vita è sotto pressione. Nella situazione attuale il prezzo copre praticamente solo i costi. Se facciamo l'esempio del pane bianco semplice, è da un anno che non è conveniente produrlo."}, {"speaker": "SPEAKER_05", "timestamp": [545.28, 548.96], "sentence": " I fornai sono in modalità sopravvivenza."}, {"speaker": "SPEAKER_03", "timestamp": [548.96, 555.36], "sentence": " Un fornaio che adopera farina per il pane in Romania non compra il grano a meno di quello che costa in Francia."}, {"speaker": "SPEAKER_03", "timestamp": [555.36, 559.38], "sentence": " La differenza significativa in termini di costi è data dai salari."}, {"speaker": "SPEAKER_05", "timestamp": [559.38, 590.0], "sentence": " I salari in Romania sono inferiori a quelli francesi. Nonostante il drammatico aumento del costo della vita però, il consumo rumeno resta robusto e la crescita dell'economia è stabile, con prospettive migliori rispetto ad altri paesi dell'Unione Europea.."}]]}