{"chapters": [{"start_time": 0, "end_time": 81.0}, {"start_time": 81.0, "end_time": 279.0}, {"start_time": 279.0, "end_time": 539.0}, {"start_time": 539.0, "end_time": 606}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 5.66], "sentence": " Mattine di terrore a Gerusalemme, due attentati fanno morti e feriti."}, {"speaker": "SPEAKER_01", "timestamp": [5.66, 18.26], "sentence": " Sparatoria in un centro commerciale in Virginia, diversi morti e feriti deceduto, anche l'uomo che ha aperto il fuoco, forse un dipendente del supermercato."}, {"speaker": "SPEAKER_00", "timestamp": [18.26, 29.44], "sentence": " La contraerea russa batte due droni che puntavano la Crimea, nessuna evacuazione di civili in corso, così le autorità della penisola ormai russa."}, {"speaker": "SPEAKER_00", "timestamp": [29.44, 37.8], "sentence": " L'Occidente è preoccupato da Teheran, che annuncia di voler arricchire l'uranio al 60% nell'impianto di Fordo."}, {"speaker": "SPEAKER_02", "timestamp": [37.8, 43.96], "sentence": " Mattinata di terrore a Gerusalemme."}, {"speaker": "SPEAKER_00", "timestamp": [43.96, 47.28], "sentence": " Due attentati hanno fatto ripiombare la città nella paura."}, {"speaker": "SPEAKER_00", "timestamp": [47.28, 57.34], "sentence": " Un'esplosione si è verificata all'ingresso occidentale di Gerusalemme presso la fermata di un autobus, in quel momento molto affollata visto che era un'ora di punta."}, {"speaker": "SPEAKER_00", "timestamp": [57.34, 64.18], "sentence": " Una seconda esplosione si è verificata poi a uno degli ingressi settentrionali in prossimità del rione Ramot."}, {"speaker": "SPEAKER_00", "timestamp": [64.18, 64.72], "sentence": " poi a uno degli ingressi settentrionali in prossimità del rione Ramot."}, {"speaker": "SPEAKER_00", "timestamp": [64.72, 80.82], "sentence": " Secondo le prime informazioni questa deflagrazione ha fatto almeno un morto e diversi feriti, questi ultimi sarebbero almeno 19, tra cui molti bambini e alcuni sono in condizioni gravi."}, {"speaker": "SPEAKER_01", "timestamp": [80.82, 89.02], "sentence": " Ancora sangue negli Stati Uniti, diverse persone sono morte, altre sono rimaste ferite in seguito a una sparatoria in un supermercato in Virginia."}], [{"speaker": "SPEAKER_01", "timestamp": [89.02, 95.62], "sentence": " Un portavoce della polizia non ha quantificato il numero dei morti, affermando che al momento sono meno di dieci."}, {"speaker": "SPEAKER_01", "timestamp": [95.62, 99.72], "sentence": " Stando alle autorità locali, anche il killer è deceduto."}, {"speaker": "SPEAKER_01", "timestamp": [99.72, 118.36], "sentence": " Secondo le prime informazioni, a sparare sarebbe stato un uomo, forse un dipendente o il direttore del supermercato, che poi ha rivolto l'arma contro se stesso e si è tolto la vita. La polizia ritiene che ci fosse un solo tiratore. Il conflitto a fuoco si è consumato all'interno del grande centro commerciale Walmart."}, {"speaker": "SPEAKER_00", "timestamp": [118.36, 133.26], "sentence": " La contraerea russa in Crimea ha abbattuto due droni che cercavano di attaccare Sebastopoli, qui a sede il quartiere generale della flotta russa del Mar Nero."}, {"speaker": "SPEAKER_00", "timestamp": [133.26, 142.36], "sentence": " A confermarlo lo stesso sindaco di Sebastopoli, Mikhail Razvozaev, con un post su Telegram."}, {"speaker": "SPEAKER_00", "timestamp": [142.36, 144.78], "sentence": " con un post su Telegram."}, {"speaker": "SPEAKER_00", "timestamp": [144.78, 156.58], "sentence": " L'amministrazione comunale ha annunciato la sospensione del trasporto maritimo per precauzione, sostituito da un servizio navetta con autobus."}, {"speaker": "SPEAKER_00", "timestamp": [156.58, 188.02], "sentence": " Le immagini diffuse smentiscono inoltre che i residenti vengano evacuati e a conferma di questo la dichiarazione del governatore della Crimea. Cari tutti, vi invito a seguire solo fonti verificate di informazione per quel che riguarda spostamenti e evacuazioni. Prendete per vero solo le informazioni che vi do io. Lavoro 24 ore al giorno e non vi deluderò. Vi informeremo correttamente e in tempo reale."}, {"speaker": "SPEAKER_00", "timestamp": [188.02, 212.66], "sentence": " Le autorità ucraine invece procedono all'evacuazione dei civili a Kherson e Mikolaiv. infatti insostenibile, messe che a Paola le infrastrutture energetiche e per l'acqua corrente il trasferimento di civili per i prossimi mesi sembra obbligato."}, {"speaker": "SPEAKER_00", "timestamp": [212.66, 238.66], "sentence": " Alla notizia diffusa da Teheran di aver iniziato a produrre uranio arricchito al 60% pronta è giunta la condanna di Londra, Berlino e Parigi, che dichiarano in una nota congiunta che l'iniziativa non ha alcuna giustificazione civile credibile e anzi svuota ulteriormente l'accordo sul nucleare iraniano del 2015."}, {"speaker": "SPEAKER_00", "timestamp": [238.66, 245.26], "sentence": " Teheran aveva ripreso il processo di arricchimento nell'impianto di Natanza già l'anno scorso."}, {"speaker": "SPEAKER_00", "timestamp": [245.26, 248.38], "sentence": " L'impianto interessato oggi è quello di Fordo."}, {"speaker": "SPEAKER_00", "timestamp": [248.38, 271.88], "sentence": " Presentare questa escalation come reazione alla risoluzione dell'Agenzia Internazionale per l'Energia Atomica, che chiede la cooperazione dell'Iran in materia di salvaguardia, è inaccettabile, sostengono ancora i tre paesi europei, che ricordano l'Iran è legalmente obbligato ai sensi del trattato di non proliferazione ad attuare pienamente l'accordo di salvaguardia."}, {"speaker": "SPEAKER_00", "timestamp": [271.88, 275.36], "sentence": " Forte preoccupazione è stata espressa anche da Washington."}, {"speaker": "SPEAKER_00", "timestamp": [275.36, 310.5], "sentence": " La scala è la prima della scala che per Sant'Ambrogio apre la stagione della lirica con il Barys Godunov del russo Mones Musolski. Una scelta presa tre anni fa."}], [{"speaker": "SPEAKER_02", "timestamp": [310.5, 315.0], "sentence": " E' impossibile cancellarlo in un progetto come quello."}, {"speaker": "SPEAKER_02", "timestamp": [315.0, 317.58], "sentence": " E perché cancellarlo?"}, {"speaker": "SPEAKER_00", "timestamp": [317.58, 338.5], "sentence": " Noi facendo il Boris Gornonov, facciamo la propaganda di Putin, facciamo la differenza tra la situazione politica attuale dell'Aussia, un grande capolavoro della storia."}, {"speaker": "SPEAKER_00", "timestamp": [338.5, 349.5], "sentence": " La direzione del Teatro di Milano dice di non vedere nella scelta fatta un torto ai danni dell'Ucraina né l'incoronazione di Putin, ribadendo che tra politica e arte c'è di mezzo un oceano."}, {"speaker": "SPEAKER_02", "timestamp": [349.5, 362.56], "sentence": " I soccorritori e i volontari sono al lavoro senza sosta per recuperare i corpi senza vita delle vittime del forte terremoto che lunedì ha devastato l'Indonesia e diverse zone dell'isola di Java."}, {"speaker": "SPEAKER_01", "timestamp": [362.56, 367.82], "sentence": " Migliaia di case e scuole sono state distrutte, con danni anche a ospedali e moschee."}, {"speaker": "SPEAKER_01", "timestamp": [367.82, 372.56], "sentence": " Decine di persone sono rimaste intrappolate a causa del crollo di edifici."}, {"speaker": "SPEAKER_01", "timestamp": [372.56, 378.54], "sentence": " Secondo Save the Children, presente da tempo nella regione, tra le vittime ci sarebbero numerosi bambini."}, {"speaker": "SPEAKER_01", "timestamp": [378.54, 383.74], "sentence": " Mentre i parenti delle vittime hanno iniziato a seppellire i loro cari, c'è chi non si dà pace."}, {"speaker": "SPEAKER_01", "timestamp": [383.74, 389.86], "sentence": " La priorità resta la ricerca di coloro che sono ancora intrappolati, ma in tutta l'isola è emergenza aiuti."}, {"speaker": "SPEAKER_01", "timestamp": [389.86, 393.26], "sentence": " C'è bisogno di cibo, acqua e rifugi temporanei."}, {"speaker": "SPEAKER_01", "timestamp": [393.26, 399.22], "sentence": " Le agenzie umanitarie distribuiscono kit per l'igiene e medicinali alle famiglie."}, {"speaker": "SPEAKER_01", "timestamp": [399.22, 411.1], "sentence": " Intanto l'ultimo bilancio del sisma parla di oltre 260 morti e 150 dispersi, un bilancio che purtroppo è destinato a salire, fanno sapere le autorità locali."}, {"speaker": "SPEAKER_01", "timestamp": [411.1, 431.82], "sentence": " In molte zone manca ora la corrente elettrica e ci sono difficoltà nei collegamenti stradali, si teme poi anche per il pericolo di frane valanghe lungo le strade devastate dal sisma."}, {"speaker": "SPEAKER_01", "timestamp": [431.82, 433.2], "sentence": " Sudafrica in piazza."}, {"speaker": "SPEAKER_01", "timestamp": [433.2, 441.76], "sentence": " Migliaia di dipendenti del governo hanno preso parte alle manifestazioni a livello nazionale per chiedere un aumento del 10% degli stipendi."}, {"speaker": "SPEAKER_01", "timestamp": [441.76, 447.38], "sentence": " Il governo invece ha deciso unilateralmente un aumento del 3% e questo non basta."}, {"speaker": "SPEAKER_01", "timestamp": [447.38, 453.86], "sentence": " Nonostante la decisione di non pagare che ha preso parte allo sciopero, i cortesi sono svolti in molte grandi città."}, {"speaker": "SPEAKER_01", "timestamp": [453.86, 460.94], "sentence": " Intanto i sindacati hanno fatto sapere che le proteste continueranno fino a quando il governo non tornerà al tavolo delle trattative."}, {"speaker": "SPEAKER_01", "timestamp": [460.94, 488.32], "sentence": " delle trattative. Un anno dopo il suicidio di un giovane giudice nel nord della Francia, avvocati, magistrati e impiegati hanno protestato davanti a un tribunale di Parigi. Carico di lavoro enorme, burnout, problemi di salute mentale e fisica. Centinaia gli addetti del settore legale che stanno così lasciando la professione. Il governo ha concesso aumenti salariali e giorni di recupero, ma non basta per i sindacati."}, {"speaker": "SPEAKER_01", "timestamp": [488.32, 495.8], "sentence": " Le condizioni di lavoro non stanno cambiando e migliorando come dovrebbero, dicono, e il sistema giudiziario francese è in serio pericolo."}, {"speaker": "SPEAKER_01", "timestamp": [495.8, 514.68], "sentence": " La splendida Fontana di Trevi, la libreria di Notting Hill, gli studios Babelsberg di Berlino, ma anche l'Istituto Lumière di Lione, il Museo Bergman sull'Isola di Faro, la scalinata di Odessa."}, {"speaker": "SPEAKER_01", "timestamp": [514.68, 525.0], "sentence": " In totale sono 35 i luoghi consacrati dalla European Film Academy come appartenenti alla memoria cinematografica europea."}, {"speaker": "SPEAKER_01", "timestamp": [525.0, 538.3], "sentence": " L'Accademia del Cinema ha deciso di onorare questi posti conferendo loro uno status speciale come accade in molti paesi quando si parla di patrimonio, dice il CEO e il direttore della European Film Academy."}, {"speaker": "SPEAKER_01", "timestamp": [538.3, 543.0], "sentence": " Ecco, noi abbiamo sentito di dover fare lo stesso per la storia del cinema europeo."}], [{"speaker": "SPEAKER_01", "timestamp": [543.0, 543.96], "sentence": " di dover fare lo stesso per la storia del cinema europeo."}, {"speaker": "SPEAKER_01", "timestamp": [543.96, 551.6], "sentence": " La sua storia è una delle più antiche del mondo e penso che dovremmo fare molto di più per attirare l'interesse del pubblico in tutta Europa."}, {"speaker": "SPEAKER_01", "timestamp": [551.6, 565.86], "sentence": " C'è molto interesse tra le persone per i classici, quindi mostrare oltre alle pellicole anche il luogo in cui sono stati realizzati questi film, dove le persone hanno ricordi una parte importante del lavoro che possiamo fare."}, {"speaker": "SPEAKER_01", "timestamp": [565.86, 574.34], "sentence": " Tra gli attuali 35 siti c'è lo studio Babelsberg, fondato nel 1912, la culla del cinema tedesco."}, {"speaker": "SPEAKER_01", "timestamp": [574.34, 586.9], "sentence": " Da Berlino a Siviglia, in Andalusia, Plaza de España è stata appena inserita per essere stata usata come set per capolavori come Star Wars o Lawrence d'Arabia."}, {"speaker": "SPEAKER_01", "timestamp": [586.9, 596.16], "sentence": " Infine ci sono anche le spiagge di set nel sud della Francia, scenario di oltre 100 film, tra cui quelli dell'indimenticabile regista Agnès Varda."}]]}