{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 151.0}, {"start_time": 151.0, "end_time": 241.0}, {"start_time": 241.0, "end_time": 321.0}, {"start_time": 321.0, "end_time": 522.0}, {"start_time": 522.0, "end_time": 593.0}, {"start_time": 593.0, "end_time": 628.0}, {"start_time": 628.0, "end_time": 699}], "sentences": [[{"speaker": "SPEAKER_13", "timestamp": [0, 8.42], "sentence": " Situazione sanitaria critica a Gaza, esaurito il gasolio, i rifiuti e le acque reflue inondano le strade, alto il rischio di epidemie."}, {"speaker": "SPEAKER_14", "timestamp": [8.42, 19.56], "sentence": " Il premier britannico Rishi Sunak ha annunciato in mattinata un rimpasto di governo, formalizzando il silluramento della sua ministra dell'interno, Suella Breverman."}, {"speaker": "SPEAKER_07", "timestamp": [19.56, 25.9], "sentence": " Islanda, 590 scosse di terremoto nelle ultime ore, evacuata la città di Grindavik."}, {"speaker": "SPEAKER_07", "timestamp": [25.9, 29.24], "sentence": " Il paese si prepara a una devastante eruzione vulcanica."}, {"speaker": "SPEAKER_08", "timestamp": [29.24, 38.9], "sentence": " In Polonia si riunisce per la prima volta il nuovo Parlamento e l'incarico è ancora Morawiecki, ma l'opposizione si prepara al suo turno con un accordo di coalizione."}, {"speaker": "SPEAKER_13", "timestamp": [38.9, 49.36], "sentence": " La mancanza di carburante ed elettricità ha costretto il più grande ospedale della striscia di Gaza a interrompere l'attività."}], [{"speaker": "SPEAKER_10", "timestamp": [49.36, 93.22], "sentence": " Il Ministero della Salute ha dichiarato che 7 bambini prematuri e 27 pazienti in terapia intensiva sono morti negli ultimi tre giorni all'ospedale Al-Shifa. avvertono che tutte le scorte di gasolio sono esaurite e la situazione ambientale è critica a causa dell'accumulo di rifiuti con le acque reflue che si starebbero riversando nelle strade a causa dell'arresto delle pompe fognarie. Se non si può fermare il fuoco e non si può fornire il solare in modo veloce, siamo davanti a un'esplosione di morte per tutti i cittadini."}, {"speaker": "SPEAKER_10", "timestamp": [93.22, 101.5], "sentence": " Il numero di cittadini in Gaza è di 2.300.000."}, {"speaker": "SPEAKER_13", "timestamp": [101.5, 114.14], "sentence": " Le forze di difesa israeliane hanno lanciato un nuovo appello alla popolazione nel nord di Gaza per evacuare verso sud, affermando che avrebbero permesso il passaggio alle persone lungo la strada Salah al-Din per sette ore."}, {"speaker": "SPEAKER_13", "timestamp": [114.14, 119.0], "sentence": " Tuttavia, i continui bombardamenti e gli spari stanno rendendo impossibile lasciare l'area."}, {"speaker": "SPEAKER_13", "timestamp": [119.0, 147.32], "sentence": " La mezzaluna rossa palestinese ha riferito che un tentativo di raggiungere Khan Yunis dall'ospirale Al-Quds per spostare i pazienti è fallito. Intanto il personale delle Nazioni Unite della sede di Ginevra ha osservato un minuto di silenzio per ricordare i 101 colleghi uccisi a Gaza durante la guerra. Il direttore generale delle Nazioni Unite di Ginevra, Tatiana Volovaia, ha ringraziato il personale per il loro sacrificio, sottolineando l'importanza del loro lavoro."}, {"speaker": "SPEAKER_13", "timestamp": [147.32, 157.88], "sentence": " Il capo delle forze di terra ucraine ha affermato che le truppe russe hanno iniziato un'offensiva"}], [{"speaker": "SPEAKER_14", "timestamp": [157.88, 160.82], "sentence": " per riconquistare terreno vicino a Bakhmut."}, {"speaker": "SPEAKER_14", "timestamp": [160.82, 166.1], "sentence": " Volodymyr Zelensky ha invece avvertito che l'Ucraina deve prepararsi all'inverno."}, {"speaker": "SPEAKER_14", "timestamp": [166.1, 172.72], "sentence": " Il presidente ucraino teme infatti che nei mesi invernali la Russia riprenda gli attacchi alle infrastrutture ucraine."}, {"speaker": "SPEAKER_11", "timestamp": [172.72, 184.44], "sentence": " La Russia si prepara per la zima e la nostra ucraina, in tutta l'Ucraina, deve essere sostenuta per la protezione, per le risposte ai terroristi, per la risoluzione."}, {"speaker": "SPEAKER_14", "timestamp": [184.44, 209.22], "sentence": " Sì, ma non la difesa, ma la risposta dei terroristi. Везде есть. Только сирена, ты бежишь в обыбежище."}, {"speaker": "SPEAKER_02", "timestamp": [209.22, 214.88], "sentence": " Там было очень страшно, когда террористы заходили в город."}, {"speaker": "SPEAKER_02", "timestamp": [214.88, 227.0], "sentence": " Так как мы были в Ашкелоне, это же недалеко возле Газы, поэтому это было очень страшно, когда ты читал, слышал, что массовая резня. Это было страшно. It was scary when I read and heard about the mass massacre."}, {"speaker": "SPEAKER_03", "timestamp": [227.0, 230.0], "sentence": " Do you read about the TLC?"}, {"speaker": "SPEAKER_03", "timestamp": [230.0, 232.0], "sentence": " Yes, I do."}, {"speaker": "SPEAKER_03", "timestamp": [232.0, 235.0], "sentence": " And then it will fall on him."}, {"speaker": "SPEAKER_16", "timestamp": [235.0, 271.1], "sentence": " Ukraine appears to be intensifying attacks against Russian military logistics and other high-profile assets in rear headquarters in occupied Melitopol in the region of Zaporizhia on the 11th of November,"}], [{"speaker": "SPEAKER_16", "timestamp": [271.1, 275.64], "sentence": " killing at least three Russian Federal Security Service and Rosgvardia offices."}, {"speaker": "SPEAKER_16", "timestamp": [275.64, 297.66], "sentence": " A day earlier, the military intelligence directorate said an attack by Ukrainian surface drones sank two Russian high-speed landing crafts on the western coast of occupied Crimea. On the 8th of November, Ukrainian partisans attacked Moscow, installed proxy official in the Russia-occupied so-called Luhansk People's Republic."}, {"speaker": "SPEAKER_16", "timestamp": [297.66, 330.02], "sentence": " La legge è di ferro, oltre ad essere uno dei membri più anziani del gabinetto di Rishi Sunak,"}], [{"speaker": "SPEAKER_07", "timestamp": [330.02, 334.72], "sentence": " ma le credenziali dell'amministratore non sono sufficienti a farla restare in sella."}, {"speaker": "SPEAKER_07", "timestamp": [334.72, 348.0], "sentence": " Suella Braverman, titolare degli interni, salta dopo le dichiarazioni non autorizzate alla stampa nelle quali suggerisce un atteggiamento più soft della polizia nei confronti dei manifestanti pro-palestinesi rispetto alle controparti della destra estrema."}, {"speaker": "SPEAKER_07", "timestamp": [348.0, 357.08], "sentence": " Nell'ambito di un più ampio rimpasto, Braverman è stata sostituita da James Cleverley, che lascia il suo incarico di ministro degli esteri."}, {"speaker": "SPEAKER_07", "timestamp": [357.08, 365.06], "sentence": " Nel gioco delle poltrone rispunte il nome dell'ex premier David Cameron, che prende il posto di Cleverley agli esteri."}, {"speaker": "SPEAKER_07", "timestamp": [365.06, 376.2], "sentence": " L'avvicendamento che mette alla porta Braverman non piace all'ala più autoritaria del partito conservatore al governo che ha definito i cortei pro-palestinesi come marce dell'odio."}, {"speaker": "SPEAKER_07", "timestamp": [376.2, 382.56], "sentence": " Ma il premier Stunac ha preferito rinunciare a una figura divisiva accusata di aver infiammato le tensioni di piazza."}, {"speaker": "SPEAKER_07", "timestamp": [382.56, 388.98], "sentence": " usata di aver infiammato le tensioni di piazza."}, {"speaker": "SPEAKER_08", "timestamp": [388.98, 398.56], "sentence": " Si riunisce il nuovo Parlamento polacco per la prima volta dall'assegnazione dell'incarico di governo al primo ministro uscente Mateusz Morawiecki del Partito Diritto e Giustizia."}, {"speaker": "SPEAKER_08", "timestamp": [398.56, 403.26], "sentence": " La forza politica è stata la più votata ma non ha abbastanza seggi per avere la maggioranza."}, {"speaker": "SPEAKER_08", "timestamp": [403.26, 408.98], "sentence": " Con tutta probabilità quindi l'incarico passerà alle forze di opposizione che si stanno già preparando."}, {"speaker": "SPEAKER_08", "timestamp": [408.98, 414.38], "sentence": " Venerdì infatti coalizione civica, terza via e nuova sinistra hanno firmato un accordo di coalizione."}, {"speaker": "SPEAKER_06", "timestamp": [414.38, 427.18], "sentence": " Siamo pronti per il momento a fare un accordo di coalizione che per noi sarà un'esercito indicazioni e di ripetizioni."}, {"speaker": "SPEAKER_09", "timestamp": [427.18, 441.52], "sentence": " Si tratta di przedsiębiori e di lavoratori, di educazione e di protezione della salute, di vittime, di agricoltura e di grandi metropolite, di diritti delle donne, di famiglie e di famiglie."}, {"speaker": "SPEAKER_08", "timestamp": [441.52, 452.0], "sentence": " La coalizione si impegna a tornare a politiche più liberali, a proteggere valori come la libertà individuale, a separare il governo dalla Chiesa, ma soprattutto a ripristinare lo Stato di diritto."}, {"speaker": "SPEAKER_01", "timestamp": [452.0, 487.0], "sentence": " Il Partito di Sinistra Rassem ha deciso di non firmare l'accordo pur dichiarando il suo piano sostegno al governo che emergerà."}, {"speaker": "SPEAKER_03", "timestamp": [487.0, 505.16], "sentence": " Niestete in trazione di queste negoziazioni programmatico non abbiamo riuscito a ottenere garanzie di finanziamento per programmi standardi per noi, come la questione di costruzione di abitazioni per il rinnovo, come la questione di protezione del sano, come le leggi di lavoro trabajo o en la reducción del día de trabajo."}, {"speaker": "SPEAKER_15", "timestamp": [505.16, 549.22], "sentence": " de la Unión Europea. El Partido Socialista de Pedro Sánchez acude aquí con la mayoría absoluta garantizada tras lograr un pacto con los partidos independentistas catalanes,"}], [{"speaker": "SPEAKER_00", "timestamp": [549.22, 559.22], "sentence": " como condición previa a una polémica ley de amnistía para los encausados en el procés, que el Partido Socialista y sus socios registrarán en las próximas horas en el Congreso."}, {"speaker": "SPEAKER_00", "timestamp": [559.22, 570.3], "sentence": " Los diputados podrán finalmente conocer la letra pequeña de la ley que permitirá el regreso de Carles Puigdemont a España sin ser juzgado y que ha desatado una ola de protestas en las calles."}, {"speaker": "SPEAKER_00", "timestamp": [570.3, 579.0], "sentence": " Se espera que a mitad de la semana se celebre el pleno de investidura que reelegirá a Pedro Sánchez como presidente del gobierno."}, {"speaker": "SPEAKER_00", "timestamp": [579.0, 584.72], "sentence": " Un pleno rodeado de grandes medidas de seguridad ante posibles nuevas protestas."}, {"speaker": "SPEAKER_00", "timestamp": [584.72, 588.46], "sentence": " 1.500 policías blindarán il Parlamento per evitare altercati."}, {"speaker": "SPEAKER_12", "timestamp": [588.46, 608.9], "sentence": " In Madrid, Jaime Velazquez, Euronews. L'inquinamento già a livelli elevati da giorni è peggiorato con la celebrazione domenica sera del Diwali, il festival induista delle luci."}], [{"speaker": "SPEAKER_12", "timestamp": [608.9, 616.96], "sentence": " I fuochi d'artificio sparati per la festa hanno lasciato una coltre di fumo che provoca tosse e bruciore agli occhi."}, {"speaker": "SPEAKER_12", "timestamp": [616.96, 625.68], "sentence": " L'aria in città ha ora una concentrazione di polveri sottili oltre 30 volte i livelli raccomandati dall'Organizzazione Mondiale della Sanità."}, {"speaker": "SPEAKER_07", "timestamp": [625.68, 635.16], "sentence": " Dalla mezzanotte al primo pomeriggio di lunedì in Islanda sono stati registrati più di 590"}], [{"speaker": "SPEAKER_07", "timestamp": [635.16, 635.82], "sentence": " terremoti."}, {"speaker": "SPEAKER_07", "timestamp": [635.82, 639.48], "sentence": " Il paese si sta preparando a una grande eruzione vulcanica."}, {"speaker": "SPEAKER_07", "timestamp": [639.48, 643.04], "sentence": " Lo sciame sismico ha già colpito la città portuale di Grindavik."}, {"speaker": "SPEAKER_05", "timestamp": [643.04, 680.54], "sentence": " Durante il fine settimana le autorità islandesi hanno chiuso tutte le strade urbane e le arterie intorno alla città. Non so cosa succederà, e questo è il peggioro. L'anno scorso abbiamo comprato un bambino, abbiamo scoperto un bambino in Polonia, volevamo iniziare una nuova vita qui, è successo come è successo, ma non abbiamo informazioni, abbiamo un credito alto, non sappiamo se i banci ci aiuteranno, e vorremmo anche ottenere informazioni di un'azienda di sicurezza."}, {"speaker": "SPEAKER_07", "timestamp": [680.54, 688.48], "sentence": " Gli esperti del gruppo di vulcanologia dell'Islanda Meridionale sospettano che il magma sia già penetrato sotto il centro urbano."}, {"speaker": "SPEAKER_07", "timestamp": [688.48, 694.4], "sentence": " Grindavik è stata evacuata venerdì. Potrebbe essere l'eruzione vulcanica più devastante dell'ultimo mezzo secolo."}]]}