{"chapters": [{"start_time": 0.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 155.0}, {"start_time": 155.0, "end_time": 215.0}, {"start_time": 215.0, "end_time": 275.0}, {"start_time": 275.0, "end_time": 443.0}, {"start_time": 443.0, "end_time": 512.0}, {"start_time": 512.0, "end_time": 582.0}, {"start_time": 582.0, "end_time": 619.0}, {"start_time": 619.0, "end_time": 700}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 8.44], "sentence": " Voli aerei pagati dal Qatar, l'accusa per un alto funzionario della Commissione europea che promette di cambiare le regole sui viaggi del suo staff."}, {"speaker": "SPEAKER_09", "timestamp": [8.44, 17.9], "sentence": " Turchia, Kilic Taroglu, designato ufficialmente come candidato dell'opposizione alle presidenziali per sfidare Erdogan."}, {"speaker": "SPEAKER_09", "timestamp": [17.9, 25.18], "sentence": " In Iran, la Yatollah Khamenei rompe il silenzio e condanna gli attacchi contro le ragazze nelle scuole."}, {"speaker": "SPEAKER_09", "timestamp": [25.18, 26.96], "sentence": " I responsabili verranno puniti."}, {"speaker": "SPEAKER_09", "timestamp": [26.96, 38.08], "sentence": " Dopo il Parlamento europeo, anche la Commissione sembra avere qualche problema legato al Qatar."}], [{"speaker": "SPEAKER_02", "timestamp": [38.08, 63.76], "sentence": " Nei giorni scorsi è emerso infatti che il direttore generale del Dipartimento Trasporti, Leston Eri Kololei, il direttore generale del Dipartimento Trasporti, l'Estone Enrico Lollei, aveva usufruito di viaggi pagati dal governo catariota proprio mentre si negoziava con il paese medio orientale un accordo sul trasporto aereo, che ora consente a tutte le compagnie del Qatar di operare collegamenti diretti da e per tutti gli aeroporti dell'Unione, con la possibilità per le compagnie aeree europee di fare lo stesso in Qatar."}, {"speaker": "SPEAKER_02", "timestamp": [63.76, 86.78], "sentence": " La Commissione nega ogni rischio di influenza indebita perché Ololei non sarebbe stato coinvolto direttamente nel negoziato, ma al tempo stesso ammette di lavorare a nuove linee guida sulla rendicotazione degli spostamenti pagati da terze parti, anche perché il processo di supervisione sui possibili conflitti di interessi non sembra esattamente impeccabile."}, {"speaker": "SPEAKER_08", "timestamp": [86.78, 123.02], "sentence": " Ora la mediatrice europea Emily O'Reilly chiede all'esecutivo comunitario chiarimenti sui viaggi di lavoro effettuati dai suoi funzionari a partire dal 2021. E appelli alla chiarezza arrivano anche da alcuni membri del Parlamento europeo."}, {"speaker": "SPEAKER_02", "timestamp": [123.02, 142.82], "sentence": " arrivano anche da alcuni membri del Parlamento europeo."}, {"speaker": "SPEAKER_03", "timestamp": [142.82, 152.08], "sentence": " La Commissione ha tempo fino a giugno per rispondere alle richieste della mediatrice europea e magari nel frattempo evitare che casi simili si ripetano."}, {"speaker": "SPEAKER_02", "timestamp": [152.08, 161.8], "sentence": " Questo lunedì un'alleanza a sei ha nominato in Turchia il principale leader del partito di opposizione,"}], [{"speaker": "SPEAKER_09", "timestamp": [161.8, 172.12], "sentence": " Kemal Kilicdaroglu, come candidato comune per sfidare il presidente Recep Tayyip Erdogan alle elezioni di maggio, ponendo fine a mesi di incertezze e litigi che avevano frustrato i sostenitori."}, {"speaker": "SPEAKER_09", "timestamp": [172.12, 185.9], "sentence": " L'alleanza ha sfruttato il leader del partito popolare repubblicano pro-laico di centrosinistra, OCHP, poche ore dopo che un membro chiave del gruppo che aveva rifiutato la candidatura di Kilicdaroglu ha accettato una soluzione di compromesso ed è tornato nella coalizione."}, {"speaker": "SPEAKER_09", "timestamp": [185.9, 208.04], "sentence": " Le elezioni rappresentano una rara opportunità per l'opposizione di sfidare Erdogan e il suo AKP, tra le ricadute politiche delle due devastanti scosse di terremoto che hanno colpito il sud della Turchia lo scorso 6 febbraio, provocando oltre 45.000 morti e che hanno suscitato accuse di scarsa risposta del governo nelle prime fasi dei soccorsi."}, {"speaker": "SPEAKER_09", "timestamp": [208.04, 223.2], "sentence": " Mosca pubblica nuove immagini del tour del ministro della difesa russo Sergei Shoigu nelle regioni orientali dell'Ucraina."}], [{"speaker": "SPEAKER_09", "timestamp": [223.2, 229.34], "sentence": " Avrebbe condotto un'ispezione a Mariupol, occupata dalle truppe russe da maggio dopo diversi mesi di blocco e bombardamenti."}, {"speaker": "SPEAKER_09", "timestamp": [229.34, 240.36], "sentence": " A seguito dei combattimenti, secondo le stime delle autorità ucraine, fino al 90% degli edifici residenziali sono stati distrutti o danneggiati. Non sarebbe la prima volta che il ministro visita i territori occupati."}, {"speaker": "SPEAKER_09", "timestamp": [240.36, 252.88], "sentence": " Il tour di Shoigu non fa però molto piacere al fondatore di Wagner, Yevgeny Prigozhin, che ha incolpato il comando di bloccare le forniture di munizioni per i suoi combattenti."}, {"speaker": "SPEAKER_09", "timestamp": [252.88, 266.18], "sentence": " In precedenza aveva accusato lo stato maggiore di contrastare i suoi mercenari e quindi causare pesanti perdite. Questa è la dimostrazione, secondo gli analisti occidentali, delle spaccature ormai in atto nella catena di comando russa."}, {"speaker": "SPEAKER_09", "timestamp": [266.18, 283.84], "sentence": " A pochi chilometri dai palazzi delle istituzioni europee, nel cuore di Bruxelles, esiste un mondo parallelo."}], [{"speaker": "SPEAKER_02", "timestamp": [283.84, 285.06], "sentence": " In tutte le istituzioni europee, nel cuore di Bruxelles, esiste un mondo parallelo."}, {"speaker": "SPEAKER_02", "timestamp": [285.06, 291.2], "sentence": " Anch'esso è abitato soprattutto da stranieri, ma in condizioni di vita completamente differenti."}, {"speaker": "SPEAKER_02", "timestamp": [291.2, 302.96], "sentence": " Circa 250 richiedenti asilo hanno allestito un campo di fortuna lungo il canale della capitale belga, mentre aspettano di inoltrare la propria domanda alle autorità competenti."}, {"speaker": "SPEAKER_09", "timestamp": [302.96, 351.82], "sentence": " L'agenzia governativa responsabile dell'accoglienza afferma che non ci sono più alloggi disponibili e così le persone sono costrette da mesi a vivere per strada. Tra loro c'è Mohamed, un trentenne somalo che ha attraversato in barca il Mediterraneo per arrivare in Europa. La sua odissea non è ancora finita. Non so come posso andare a lavorare se non ho una casa, dove posso dormire, anche se non ho una casa sociale, come posso aiutarti?"}, {"speaker": "SPEAKER_07", "timestamp": [351.82, 355.1], "sentence": " Non posso lavorare, questo è il mio problema."}, {"speaker": "SPEAKER_10", "timestamp": [355.1, 423.16], "sentence": " Per l'organizzazione Medici Senza Frontiere, che qui ha allestito una dozzina di servizi igienici mobili e un lavandino con acqua potabile, il problema non è solo la mancanza di alloggi adeguati, ma il fatto che migliorare le condizioni delle persone migranti che vorrebbero chiedere asilo non porta voti. this problem. It's not a simple and it's not an easy problem to solve because even if you created new places they would quickly get filled up by the new incoming persons. There are a number of bottlenecks within the asylum system which need to be taken care of but right now for these people there is a very simple solution and that is asking the different Il sistema di asilo che bisogna essere curato, ma ora per queste persone c'è una soluzione molto semplice, che è chiedere alle diverse comunità del Belgio di prendere un numero di persone e distribuire le 3.000 persone che stanno aspettando un centro in tutte le comunità del Belgio."}, {"speaker": "SPEAKER_02", "timestamp": [423.16, 439.56], "sentence": " Il personale di Medici Senza Frontiere quindi non si aspetta una soluzione in tempi brevi e con l'arrivo della primavera potrebbe aumentare anche l'afflusso di stranieri in cerca di protezione rendendo ancora più complicata una situazione già al limite dell'umana sopportazione."}, {"speaker": "SPEAKER_09", "timestamp": [439.56, 453.66], "sentence": " Le famiglie iraniane protestano davanti al Ministero dell'Istruzione a Teheran per gli attacchi al veleno che decine di scuole femminili hanno subito negli ultimi tre mesi."}], [{"speaker": "SPEAKER_09", "timestamp": [453.66, 460.76], "sentence": " Attacchi presumibilmente deliberati, con composti chimici, che hanno causato vomito, vertigini e arrossamenti."}, {"speaker": "SPEAKER_06", "timestamp": [460.76, 517.66], "sentence": " Più di mille studentesse si sono ammalate e un numero imprecisato è stato ricoverato negli ospedali. Mentre nelle strade ribolle la rabbia, l'ayatollah Ali Khamenei ha rotto il silenzio. Gli autori devono essere condannati a pene severe, ha detto, è un crimine grave e imperdonabile e non ci sarà amnistia per loro. Gli avvelenamenti sono iniziati lo scorso novembre sullo sfondo delle proteste antigovernative scoppiate in tutto il paese. All'epoca una giovane donna arrestata per aver indossato impropriamente il velo era poi morta mentre era in una stazione della polizia. Le autorità non hanno ancora individuato il gas utilizzato per gli attacchi. L'obiettivo potrebbe essere quello di impedire alle ragazze di andare a scuola. In Afghanistan le università hanno riaperto dopo la lunga pausa invernale,"}], [{"speaker": "SPEAKER_01", "timestamp": [517.66, 520.22], "sentence": " ma gli studenti hanno trovato parecchi banchi vuoti."}, {"speaker": "SPEAKER_05", "timestamp": [520.22, 527.76], "sentence": " Alle donne è ancora vietato frequentare gli Atenei, una delle tante restrizioni da quando i talebani sono tornati al potere nell'agosto del 2021."}, {"speaker": "SPEAKER_01", "timestamp": [527.76, 548.0], "sentence": " E tra le giovani studentesse regna un sentimento di incomprensione e tristezza. از اینجا با انگیزی قوی درست میخواند."}, {"speaker": "SPEAKER_00", "timestamp": [548.0, 552.0], "sentence": " اینجا در ازدن با درست میخواند."}, {"speaker": "SPEAKER_00", "timestamp": [552.0, 554.0], "sentence": " از اینجا با درست میخواند."}, {"speaker": "SPEAKER_00", "timestamp": [554.0, 556.0], "sentence": " اینجا با درست میخواند."}, {"speaker": "SPEAKER_00", "timestamp": [556.0, 558.0], "sentence": " از ازدن با درست میخواند."}, {"speaker": "SPEAKER_00", "timestamp": [558.0, 560.0], "sentence": " از ازدن با درست میخواند."}, {"speaker": "SPEAKER_00", "timestamp": [560.0, 562.0], "sentence": " از ازدن با درست میخواند."}, {"speaker": "SPEAKER_00", "timestamp": [562.0, 564.0], "sentence": " از ازدن با درست میخواند."}, {"speaker": "SPEAKER_05", "timestamp": [564.0, 587.34], "sentence": " از ازدن با درست میخواند. از ازدن با درست میخواند. Ma non è sufficiente per lui, per lei, per lei. L'ombra degli abusi si allunga su Giovanni Paolo II."}], [{"speaker": "SPEAKER_05", "timestamp": [587.34, 603.66], "sentence": " In Polonia stanno facendo discutere alcuni vecchi documenti degli archivi della polizia comunista che dimostrerebbero come D'Avescovo fosse a conoscenza di abusi su minori da parte di preti ai quali diede coperture spostandoli in altre parrocchie lontane da Cracovia."}, {"speaker": "SPEAKER_05", "timestamp": [603.66, 607.2], "sentence": " L'inchiesta è stata fatta dall'emittente polacca TVN."}, {"speaker": "SPEAKER_05", "timestamp": [607.2, 614.02], "sentence": " Secondo le indagini, Karol Wojtyla trasferì i sacerdoti in altre diocesi, una delle quali addirittura in Austria."}, {"speaker": "SPEAKER_10", "timestamp": [614.02, 623.6], "sentence": " Ancora macere e disperazione nelle zone della Turchia,"}], [{"speaker": "SPEAKER_05", "timestamp": [623.6, 630.72], "sentence": " colpite un mese fa dal devastante terremoto descritto dall'OMS come il peggior disastro naturale in Europa nell'ultimo secolo."}, {"speaker": "SPEAKER_05", "timestamp": [630.72, 645.84], "sentence": " Antakia è completamente distrutta, rimangono solo moglie e i bambini. Tutti sono andati."}, {"speaker": "SPEAKER_04", "timestamp": [645.84, 648.5], "sentence": " Non posso parlare."}, {"speaker": "SPEAKER_00", "timestamp": [648.5, 653.62], "sentence": " Sono rimasto qui. Non mi farò partire da qui."}, {"speaker": "SPEAKER_04", "timestamp": [653.62, 660.82], "sentence": " Il terremoto ha colpito 14 milioni di persone, un sesto della popolazione della Turchia di questi."}, {"speaker": "SPEAKER_04", "timestamp": [660.82, 668.96], "sentence": " Oltre 3 milioni hanno dovuto lasciare le zone colpite, secondo il presidente Erdogan, e quasi 2 milioni di persone vivono attualmente in tende o container."}, {"speaker": "SPEAKER_05", "timestamp": [668.96, 674.16], "sentence": " Nurbaghi è diventato una specie di città container per accogliere i sopravvissuti."}, {"speaker": "SPEAKER_05", "timestamp": [674.16, 678.08], "sentence": " Non c'è molto spazio, ma dovremmo accontentarci, dice una donna."}, {"speaker": "SPEAKER_05", "timestamp": [678.08, 695.5], "sentence": " Il terremoto di magnitudo 7.8, seguito 9 ore dopo da un'altra scossa di magnitudo 7.6 ha fatto oltre 46.000 morti, più di 100.000 i feriti solo in Turchia, senza contare le 6.000 vittime in Siria e gli oltre 200.000 edifici crollati."}]]}