{"chapters": [{"start_time": 0.0, "end_time": 149.0}, {"start_time": 149.0, "end_time": 189.0}, {"start_time": 189.0, "end_time": 249.0}, {"start_time": 249.0, "end_time": 285}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 8.84], "sentence": " Erdogan riappare in pubblico dopo i problemi di salute. Il capo di Stato turco si è recato al salone aeronautico Tecnofest di Istanbul a 14 giorni dalle elezioni."}, {"speaker": "SPEAKER_02", "timestamp": [8.84, 19.56], "sentence": " La Commissione europea corre ai ripari dopo le proteste degli agricoltori in cinque stati membri, salvati i corridoi della solidarietà che garantiscono le esportazioni ucraine."}, {"speaker": "SPEAKER_03", "timestamp": [19.56, 27.1], "sentence": " Secondo giorno di visita di Papa Francesco in Ungheria, il pontefice incontra i migranti e invoca una cultura della carità."}, {"speaker": "SPEAKER_03", "timestamp": [27.1, 37.48], "sentence": " Il presidente della Turchia, Recep Tayyip Erdogan, che da martedì 25 aprile alle prese con problemi di salute, è riapparso in pubblico a Istanbul."}, {"speaker": "SPEAKER_03", "timestamp": [37.48, 43.72], "sentence": " Il capo di Stato, secondo le informazioni diffuse dal suo entourage, sarebbe stato colpito da un virus intestinale."}, {"speaker": "SPEAKER_03", "timestamp": [43.72, 44.2], "sentence": " diffuse dal suo entourage, sarebbe stato colpito da un virus intestinale."}, {"speaker": "SPEAKER_03", "timestamp": [44.2, 59.76], "sentence": " Erdogan si è recato in visita al salone aeronautico Tecnofest, ospitato nell'ex aeroporto Ataturk di Istanbul e presentato come il più grande del mondo, una vetrina soprattutto per l'industria militare della nazione euroasiatica."}, {"speaker": "SPEAKER_03", "timestamp": [59.76, 69.32], "sentence": " Finora Erdogan si era espresso soltanto tramite videomessaggi, il che aveva lasciato ipotizzare che le sue condizioni fossero più gravi rispetto a quanto indicato dalle informazioni ufficiali."}, {"speaker": "SPEAKER_03", "timestamp": [69.32, 73.76], "sentence": " Voci che erano state amplificate anche per via della scadenza elettorale che si avvicina."}, {"speaker": "SPEAKER_03", "timestamp": [73.76, 80.84], "sentence": " In Turchia si voterà il prossimo 14 maggio per conferire allo stesso Erdogan un ulteriore mandato o eleggere un nuovo presidente."}, {"speaker": "SPEAKER_03", "timestamp": [80.84, 85.4], "sentence": " Una tornata che assomiglia molto a un referendum pro o contro l'attuale capo di Stato."}, {"speaker": "SPEAKER_00", "timestamp": [85.4, 136.5], "sentence": " Con un'intesa raggiunta con i cinque paesi colpiti dal crollo dei prezzi dei prodotti alimentari dovuto alla sovrabbondanza di merce ucraina, Bruxelles tenta di svincolarsi dal rischio di un pericoloso autogol nella solidarietà a Kiev. A Ungheria, Polonia, Slovacchia, Bulgaria e Romania la Commissione europea promette misure di salvaguardia eccezionali."}, {"speaker": "SPEAKER_02", "timestamp": [136.5, 147.62], "sentence": " Le importazioni dei prodotti nei paesi in questione potranno essere bloccate in situazioni di crisi, ma mai per impedirne il transito verso gli altri stati membri o altri paesi extraeuropei."}, {"speaker": "SPEAKER_02", "timestamp": [147.62, 156.24], "sentence": " Un incendio di grandi dimensioni è divampato in un deposito carburante a Sebastopoli, la"}], [{"speaker": "SPEAKER_02", "timestamp": [156.24, 161.42], "sentence": " principale città della Crimea, annessa insieme al resto della regione alla Russia nel 2014."}, {"speaker": "SPEAKER_02", "timestamp": [161.42, 185.22], "sentence": " Il governatore regionale Mikhail Ratsvozaev ha affermato che le fiamme sono state causate dall'attacco di un drone. Nonostante abbia coinvolto una superficie di mille metri quadrati, l'incendio non ha causato vittime. Martedì scorso due esplosioni avevano coinvolto una raffineria e dei depositi contigui della compagnia russa Rosneft a Bryansk, 150 chilometri a nord del confine ucraino."}, {"speaker": "SPEAKER_02", "timestamp": [185.22, 195.6], "sentence": " Papa Francesco ha ringraziato gli ungheresi per aver accolto migliaia dei rifugiati ucraini"}], [{"speaker": "SPEAKER_03", "timestamp": [195.6, 212.48], "sentence": " e li ha esortati a continuare ad aiutare i bisognosi. Il pontefice ha invocato una cultura della carità rispondendo implicitamente al primo ministro Viktor Orban che ha invece adottato politiche stringenti contro i migranti ritenendo che la loro presenza minacci la cultura cristiana europea."}, {"speaker": "SPEAKER_03", "timestamp": [212.48, 218.66], "sentence": " Nel secondo giorno di visita in Ungheria il Papa ha incontrato rifugiati e indigenti nella chiesa di Santa Elisabetta."}, {"speaker": "SPEAKER_01", "timestamp": [218.66, 230.0], "sentence": " Grazie per come avete accolto, non solo con generosità ma pure con entusiasmo, tanti profughi provenienti dalla Ucraina."}, {"speaker": "SPEAKER_03", "timestamp": [230.0, 245.48], "sentence": " Tra i migranti riuniti nella chiesa di Santa Elisabetta, assieme a coloro che sono fuggiti dall'Ucraina a causa dell'invasione russa, c'erano anche tra gli altri cittadini pakistani, afghani, iracheni, iraniani, nigeriani e sudanesi."}, {"speaker": "SPEAKER_02", "timestamp": [245.48, 256.08], "sentence": " Il presidente brasiliano Luisi Gnasio Lula da Silva ha proclamato la creazione di sei nuove aree protette"}], [{"speaker": "SPEAKER_02", "timestamp": [256.08, 261.24], "sentence": " in cui promuovere e garantire l'uso sostenibile delle risorse naturali nei territori indigeni."}, {"speaker": "SPEAKER_02", "timestamp": [261.24, 281.72], "sentence": " Lula era stato premiato alle elezioni presidenziali del 30 ottobre per le sue promesse di sospendere lo sfruttamento delle risorse intensificato durante il mandato del suo predecessore Jair Bolsonaro. Negli oltre 600.000 ettari individuati, le attività minerarie sono vietate, mentre l'agricoltura e il disboscamento ai fini commerciali avranno bisogno di richieste specifiche."}]]}