{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 142.0}, {"start_time": 142.0, "end_time": 269.0}, {"start_time": 269.0, "end_time": 403.0}, {"start_time": 403.0, "end_time": 480.0}, {"start_time": 480.0, "end_time": 606}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 9.2], "sentence": " I territori annessi sono nostri per sempre, così Putin durante la cerimonia di annessione dei territori ucraini e il presidente Zelensky chiede procedure accelerate per aderire alla Nato."}, {"speaker": "SPEAKER_03", "timestamp": [9.2, 18.0], "sentence": " Nel Malbaltico chiazze di metano larghe più di un chilometro, una catastrofe ambientale che minaccia tutto il mondo, secondo gli esperti."}, {"speaker": "SPEAKER_00", "timestamp": [18.0, 29.08], "sentence": " È di 25 morti il bilancio provvisorio dell'attacco missilistico che oggi ha colpito un convoglio umanitario nei pressi della città ucraina di Zaporizia."}], [{"speaker": "SPEAKER_02", "timestamp": [29.08, 50.02], "sentence": " Così il presidente russo Vladimir Putin in un'invettiva contro il mondo occidentale tenuta durante la cerimonia di annessione dei territori ucraini, in cui si è tenuto il referendum nei giorni scorsi."}, {"speaker": "SPEAKER_02", "timestamp": [50.02, 54.88], "sentence": " Un discorso contro quella che lui chiama l'elitto occidentale, un attacco in primis a Washington."}, {"speaker": "SPEAKER_02", "timestamp": [54.88, 64.62], "sentence": " Rispetto al conflitto ucraino, Putin ha detto «Esortiamo il regime di Kiev a cessare il fuoco, fermare la guerra iniziata nel 2014 e rinnovare i negoziati."}, {"speaker": "SPEAKER_01", "timestamp": [64.62, 67.9], "sentence": " Siamo pronti per i negoziati, l'abbiamo detto molte volte."}, {"speaker": "SPEAKER_02", "timestamp": [67.9, 73.9], "sentence": " Tuttavia la scelta della gente di Donetsk, Luhansk, Zaporizhia e Kherson non è oggetto di discussione."}, {"speaker": "SPEAKER_01", "timestamp": [73.9, 76.22], "sentence": " La Russia non tradirà questa scelta."}, {"speaker": "SPEAKER_02", "timestamp": [76.22, 85.08], "sentence": " Ma il discorso non è quello di un leader che cerca la pace, è bensì un'orazione impregnata di orgoglio nazionale."}, {"speaker": "SPEAKER_02", "timestamp": [85.08, 91.48], "sentence": " Putin ha parlato di grande Russia, della disfatta dell'URSS come di una disgrazia della necessità di riunire il popolo russo."}, {"speaker": "SPEAKER_02", "timestamp": [91.48, 100.74], "sentence": " Il presidente ucraino Volodymyr Zelensky dopo il discorso di Putin ha chiesto l'adesione accelerata alla NATO alla fine di un consiglio di difesa."}, {"speaker": "SPEAKER_02", "timestamp": [100.74, 118.0], "sentence": " Siamo alleati di fatto, lo siamo già. Oggi l'Ucraina chiede un'adesione dei jure. Sappiamo che è possibile. Abbiamo visto come Finlandia e Svezia abbiano percorso la stessa strada senza un piano precedente per diventare membri dell'alleanza e questo è giusto e lo sarà anche per l'Ucraina."}, {"speaker": "SPEAKER_00", "timestamp": [118.0, 152.12], "sentence": " e dell'Ucraina e del presidente Volodymyr Zelensky che ha fatto sapere che presenterà una domanda di adesione accelerata all'alleanza."}], [{"speaker": "SPEAKER_01", "timestamp": [152.12, 162.3], "sentence": " Secondo il segretario generale Jens Stoltenberg, ogni democrazia in Europa ha il diritto di richiedere l'adesione e gli alleati della Nato devono rispettare tale diritto."}, {"speaker": "SPEAKER_01", "timestamp": [162.3, 174.14], "sentence": " Abbiamo ribadito ancora una volta che la porta della Nato resta aperta sostenendo il diritto dell'Ucraina di scegliere il proprio percorso per decidere quali accordi di sicurezza portare avanti."}, {"speaker": "SPEAKER_01", "timestamp": [174.14, 179.84], "sentence": " Una risposta definitiva ora dovrà essere presa però da tutti i 30 paesi alleati."}, {"speaker": "SPEAKER_01", "timestamp": [179.84, 187.24], "sentence": " L'obiettivo è fornire immediato supporto a Kiev cercando di difendere il paese dalla brutale invasione russa."}, {"speaker": "SPEAKER_01", "timestamp": [187.24, 202.42], "sentence": " Intanto il segretario generale dell'alleanza ha affermato che la dichiarazione di ammessione dei territori ucraini da parte di Mosca non cambia la natura del conflitto, che resta un'invasione e un'aggressione di un paese sovrano."}, {"speaker": "SPEAKER_01", "timestamp": [202.42, 206.96], "sentence": " e un'aggressione di un paese sovrano."}, {"speaker": "SPEAKER_00", "timestamp": [206.96, 217.08], "sentence": " Almeno 25 persone hanno perso la vita in seguito ad un attacco missilistico contro un convoglio umanitario nella regione di Zaporizia, riferiscono le autorità ucraine."}, {"speaker": "SPEAKER_00", "timestamp": [217.08, 226.74], "sentence": " L'attacco è avvenuto in un mercato di auto che fungeva da punto di raccolta per i veicoli che andavano a recuperare le persone nelle aree occupate dai russi."}, {"speaker": "SPEAKER_02", "timestamp": [226.74, 233.02], "sentence": " I soccorritori stavano lavorando sul posto con 10 automobili e 50 dipendenti."}, {"speaker": "SPEAKER_00", "timestamp": [233.02, 236.46], "sentence": " Hanno aiutato ad evacuare i feriti, hanno portato via i corpi."}, {"speaker": "SPEAKER_00", "timestamp": [236.46, 242.02], "sentence": " Insieme alla polizia i nostri soccorritori stavano controllando la scena della sparatoria."}, {"speaker": "SPEAKER_00", "timestamp": [242.02, 245.4], "sentence": " Anche la Croce Rossa stava lavorando sul posto."}, {"speaker": "SPEAKER_00", "timestamp": [245.4, 252.38], "sentence": " In questo convoglio erano previste 240 auto che avrebbero dovuto lasciare la città al momento dell'attacco aereo."}, {"speaker": "SPEAKER_00", "timestamp": [252.38, 264.28], "sentence": " Dall'ufficio del presidente Zelensky dicono che 4 dei 16 missili S-300 lanciati dalla Russia hanno colpito il mercato delle auto e un'altra area dove si erano radunati i civili."}, {"speaker": "SPEAKER_00", "timestamp": [264.28, 267.46], "sentence": " Il cremlino non ha commentato immediatamente l'accaduto."}, {"speaker": "SPEAKER_03", "timestamp": [267.46, 276.34], "sentence": " Le fughe di gas dal Nord Stream hanno creato cerchi di metano larghi più di un chilometro nel Mar Baltico."}], [{"speaker": "SPEAKER_03", "timestamp": [276.34, 279.1], "sentence": " Ma cosa significano per il clima e per l'ambiente?"}, {"speaker": "SPEAKER_03", "timestamp": [279.1, 292.92], "sentence": " Secondo Bill Collins, docente di chimica atmosferica all'Università di Reading, il metano nell'atmosfera porta a livelli di ozono più elevati sulla superficie terrestre. I gas serra contribuiscono attivamente al cambiamento climatico."}, {"speaker": "SPEAKER_03", "timestamp": [292.92, 340.24], "sentence": " Non è come se fosse una specie di inquinante localizzato che sarebbe davvero pericoloso per gli abitanti di Svezia e Norvegia. Questo è un qualcosa che sarà spazzato via in tutto il mondo, si diluirà. Ma d'altro canto si può pensare anche che in questo modo interesserà più persone, riguarderà tutti. A Bornholm, l'isola danese nel Mar Baltico, che dista solo 20 chilometri da una delle falle, gli abitanti restano calmi. I controlli sono continui, assicura la responsabile delle emergenze, Luise Boisen. Ora tutto sembra a posto, misuriamo continuamente il gas che filtra per vedere se qualcosa arriva qui. Sembra che stia andando nella giusta direzione."}, {"speaker": "SPEAKER_01", "timestamp": [340.24, 348.58], "sentence": " I governi danese e svedese hanno dichiarato che le perdite sono probabilmente un atto deliberato da ricondurre a sabotaggio."}, {"speaker": "SPEAKER_03", "timestamp": [348.58, 358.68], "sentence": " Concorda John Cordiner, esperta dell'Università di Sheffield, secondo la quale è improbabile che le perdite siano accidentali data la quantità di gas fuori uscita."}, {"speaker": "SPEAKER_03", "timestamp": [358.68, 368.92], "sentence": " Quando progettiamo e costruiamo queste infrastrutture, prendiamo in considerazione la valutazione del rischio di tempeste massicce, di detriti, come per l'uragano in Florida."}, {"speaker": "SPEAKER_02", "timestamp": [368.92, 377.8], "sentence": " Quindi non può essere stato un evento di questo genere, perché sono progettati e costruiti per sopportarlo."}, {"speaker": "SPEAKER_03", "timestamp": [377.8, 389.3], "sentence": " La Presidente della Commissione Europea, Ursula von der Leyen, ha dichiarato che se le perdite sono un'azione di sabotaggio ci sarà la risposta più forte possibile."}, {"speaker": "SPEAKER_02", "timestamp": [389.3, 400.0], "sentence": " I gasdotti Nord Stream sono stati costruiti per rifornire la Germania e altri paesi europei, ma il loro funzionamento è stato sospeso in seguito all'invasione russa dell'Ucraina."}, {"speaker": "SPEAKER_03", "timestamp": [400.0, 431.56], "sentence": " L'Europa guarda con preoccupazione all'inverno. Tanti oggi autosufficienti dal punto di vista energetico. Il parco eolico è cresciuto negli anni, ora abbiamo 55 turbine in funzione e l'elettricità per la rete della zona,"}], [{"speaker": "SPEAKER_02", "timestamp": [431.56, 433.76], "sentence": " che deriva proprio da quelle turbine eoliche."}, {"speaker": "SPEAKER_03", "timestamp": [433.76, 441.86], "sentence": " In termini di riscaldamento il calore proviene da un impianto di biogas che è stato installato nuovamente qui nella cittadina nel 2008."}, {"speaker": "SPEAKER_00", "timestamp": [441.86, 448.68], "sentence": " nella cittadina nel 2008."}, {"speaker": "SPEAKER_01", "timestamp": [448.68, 456.44], "sentence": " Laddove i muli in avento vengono guardati ancora con diffidenza, qui a Felnheim sono motivi di orgoglio, proprio come racconta questo residente."}, {"speaker": "SPEAKER_00", "timestamp": [456.44, 460.36], "sentence": " Stavamo cercando un modo per essere autonomi e l'abbiamo trovato."}, {"speaker": "SPEAKER_01", "timestamp": [460.36, 463.56], "sentence": " Onestamente siamo molto felici di tutto questo."}, {"speaker": "SPEAKER_01", "timestamp": [463.56, 480.6], "sentence": " Riscaldamento, gas, bollette con prezzi alle stelle sono un problema reale per l'Occidente, ma intanto c'è chi sperimenta soluzioni alternative per ripararsi dal freddo senza spendere troppi soldi."}], [{"speaker": "SPEAKER_02", "timestamp": [480.6, 494.78], "sentence": " 11 giorni di festival, 146 film in concorso, una non stop di pellicole a Zurigo dove dal 22 settembre fino al 2 ottobre si tiene il Zurigo Film Festival, il concorso dedicato alla settima arte più importante della Svizzera."}, {"speaker": "SPEAKER_02", "timestamp": [494.78, 500.72], "sentence": " Ospiti internazionali del calibro di Jan Nison e Jan Kruger hanno calcato il tappeto rosso."}, {"speaker": "SPEAKER_02", "timestamp": [500.72, 517.22], "sentence": " Charlotte Gainsbourg e Eddie Redmayne sono stati premiati con l'Occhio d'Oro. La National Gallery di Londra dedica una mostra a Lucian Freud, il pittore e nipote del più noto Sigmund."}, {"speaker": "SPEAKER_02", "timestamp": [517.22, 527.1], "sentence": " 70 anni di carriera, fama internazionale, la mostra monografica mostra l'evoluzione di un artista che ha saputo cogliere l'anima dei suoi soggetti mettendoli a nudo."}, {"speaker": "SPEAKER_02", "timestamp": [527.1, 551.48], "sentence": " L'Istituto del Mondo Arabo a Parigi ha voluto rendere visibile quello che per troppo tempo è rimasto invisibile, la cultura queer del mondo arabo."}, {"speaker": "SPEAKER_02", "timestamp": [551.48, 560.98], "sentence": " Alla mostra partecipano 23 artisti, tra pittori, fotografi, illustratori, performer provenienti dal Maghreb fino alla Fiancista."}, {"speaker": "SPEAKER_02", "timestamp": [560.98, 573.24], "sentence": " Il titolo è Habibi, che in arabo significa amore mio, la rivoluzione dell'amore."}, {"speaker": "SPEAKER_02", "timestamp": [573.24, 597.78], "sentence": " A Madrid la Fondazione Mapfe propone una mostra a Julio González, Pablo Picasso e la dematerializzazione della scultura, un'analisi del lavoro congiunto dei due artisti che insieme crearono il monumento funebre di Guillaume Apollinaire. La mostra comprende 170 opere che ruotano intorno a quello che si considera l'arrivo dell'astrattismo nella scultura in ferro."}]]}