{"chapters": [{"start_time": 0.0, "end_time": 42.0}, {"start_time": 42.0, "end_time": 102.0}, {"start_time": 102.0, "end_time": 137.0}, {"start_time": 137.0, "end_time": 172.0}, {"start_time": 172.0, "end_time": 232.0}, {"start_time": 232.0, "end_time": 292}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 4.76], "sentence": " In Niger cresce il numero delle bandiere russe per le strade della capitale Niamé."}, {"speaker": "SPEAKER_04", "timestamp": [4.76, 8.8], "sentence": " Migliaia di manifestanti hanno tentato un assalto all'ambasciata francese."}, {"speaker": "SPEAKER_02", "timestamp": [8.8, 15.7], "sentence": " Attacco con tre droni su Mosca, almeno un ferito e due edifici non residenziali danneggiati."}, {"speaker": "SPEAKER_02", "timestamp": [15.7, 18.4], "sentence": " Chiuso temporaneamente lo spazio aereo sulla capitale."}, {"speaker": "SPEAKER_03", "timestamp": [18.4, 28.32], "sentence": " Varsavia è convinta che i mercenari della Wagner, distanza nella vicina Bielorussia, svolgeranno operazioni di guerra ibrida come usare i migranti per destabilizzare la Polonia."}, {"speaker": "SPEAKER_03", "timestamp": [28.32, 37.42], "sentence": " Dalla Germania alla Francia, autostrade intasate in tutta Europa in questo sabato nero per il traffico dei vacanzieri."}, {"speaker": "SPEAKER_04", "timestamp": [37.42, 64.82], "sentence": " Una fiumana di gente ha invaso le strade della capitale del Niger, Niamè, a sostegno dei militari alla guida del colpo di Stato contro il presidente Mohamed Basoum, ora sotto sequestro. Nel corteo che si è diretto verso l'ambasciata francese, anche bandiere russe e cori a favore del presidente russo Vladimir Putin, uno scenario già visto in altri paesi instabili dove operano i militari mercenari del gruppo Wagner."}], [{"speaker": "SPEAKER_04", "timestamp": [64.82, 65.28], "sentence": " mercenari ho già visto in altri paesi instabili dove operano i militari mercenari del gruppo Wagner."}, {"speaker": "SPEAKER_04", "timestamp": [65.28, 74.44], "sentence": " Il nemico numero uno è la Francia, ex potenza coloniale che ora teme un attacco al personale diplomatico e militare di stanza per fare pressione sulla nuova leadership."}, {"speaker": "SPEAKER_01", "timestamp": [74.44, 99.82], "sentence": " Parigi ha annunciato la sosp immediate e un ultimatum di sette giorni per un intervento militare."}, {"speaker": "SPEAKER_04", "timestamp": [99.82, 109.02], "sentence": " Le autorità russe hanno dichiarato che tre droni ucraini hanno attaccato Mosca nelle prime ore di domenica,"}], [{"speaker": "SPEAKER_00", "timestamp": [109.02, 122.56], "sentence": " afferendo una persona e provocando la chiusura temporanea dello spazio aereo sopra la città e del traffico di uno dei suoi quattro aeroporti. Si è trattato del quarto tentativo di attacco alla capitale russa in questo mese e del terzo in questa settimana."}, {"speaker": "SPEAKER_00", "timestamp": [122.56, 134.38], "sentence": " Uno dei droni è stato abbattuto nella regione di Mosca, fa sapere il Ministero della Difesa, mentre gli altri due sono stati intercettati e si sono schiantati nel quartiere degli affari della città, danneggiando lievemente due edifici."}, {"speaker": "SPEAKER_04", "timestamp": [134.38, 141.2], "sentence": " La Marina Russa mostra i muscoli e lo fa di fronte al presidente Vladimir Putin, che promette"}], [{"speaker": "SPEAKER_03", "timestamp": [141.2, 170.08], "sentence": " 30 nuove navi per le forze armate. Lo ha fatto alla cerimonia di San Pietroburgo per celebrare l'annuale giornata della Marina Russa dopo aver assistito a una parata di navi da guerra sul fiume Neva. Sulla guerra Putin afferma che l'Ucraina ha cambiato tattica subendo pesanti perdite. Sulla crisi del grano Putin in un ragionamento complesso ha detto che il ritiro della Russia dall'accordo ha fatto crescere i prezzi del grano sul mercato mondiale, che questo consentirà alla Russia di guadagnare di più, condividendo le sue entrate con i paesi più poveri."}, {"speaker": "SPEAKER_03", "timestamp": [170.08, 178.12], "sentence": " Decine di mercenari Wagner basati sul territorio bielorusso si sono molto avvicinati al confine con la Polonia,"}], [{"speaker": "SPEAKER_03", "timestamp": [178.12, 179.88], "sentence": " così dicono i funzionari a Varsavia."}, {"speaker": "SPEAKER_00", "timestamp": [179.88, 211.12], "sentence": " Secondo loro i mercenari sono vicini al corridoio Risovalchi, la via più breve dalla Bielorussia alla regione russa di Kal arrivare nel territorio polsko, a destabilizzare Polonia."}, {"speaker": "SPEAKER_03", "timestamp": [211.12, 221.5], "sentence": " I precedenti stime polacche indicavano il numero di Wagner in Bielorussia in 1200, mentre sabato il servizio di frontiera ucraino ha valutato il loro numero in oltre 5000 unità."}, {"speaker": "SPEAKER_03", "timestamp": [221.5, 228.58], "sentence": " Ma ci sono anche serie preoccupazioni per le centinaia di uomini armati, molti dei quali ex detenuti, che vagano per il paese."}, {"speaker": "SPEAKER_03", "timestamp": [228.58, 236.98], "sentence": " Lo hanno chiamato Black Saturday, ma non ha nulla a che vedere con le svendite. È sabato"}], [{"speaker": "SPEAKER_03", "timestamp": [236.98, 239.46], "sentence": " nero sulle strade europee, gli ingorghi sono dovunque."}, {"speaker": "SPEAKER_03", "timestamp": [239.46, 249.48], "sentence": " In Germania sono iniziate le vacanze nei landa meridionali come Bayern e Baden-Württemberg, intassate anche le autostrade austriache."}, {"speaker": "SPEAKER_01", "timestamp": [249.48, 265.94], "sentence": " Nel Regno Unito sabato mattina migliaia di persone hanno attraversato il porto di Dover diretti in Francia."}, {"speaker": "SPEAKER_03", "timestamp": [265.94, 270.56], "sentence": " I passeggeri dei traghetti hanno aspettato ore per superare il traffico al confine."}, {"speaker": "SPEAKER_03", "timestamp": [270.56, 274.96], "sentence": " I funzionari hanno avvertito che il tempo di attesa poteva arrivare fino a due ore."}]]}