{"chapters": [{"start_time": 0.0, "end_time": 60.0}, {"start_time": 60.0, "end_time": 119.0}, {"start_time": 119.0, "end_time": 153.0}, {"start_time": 153.0, "end_time": 265.0}, {"start_time": 265.0, "end_time": 348.0}, {"start_time": 348.0, "end_time": 408.0}, {"start_time": 408.0, "end_time": 443.0}, {"start_time": 443.0, "end_time": 473.0}, {"start_time": 473.0, "end_time": 508.0}, {"start_time": 508.0, "end_time": 573.0}, {"start_time": 573.0, "end_time": 609}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 5.2], "sentence": " Blitz della polizia tedesca in tutta la Germania."}, {"speaker": "SPEAKER_03", "timestamp": [5.2, 11.98], "sentence": " Arrestati 25 membri di un gruppo terroristico di estrema destra, sospettato di pianificare un attacco al Parlamento tedesco."}, {"speaker": "SPEAKER_03", "timestamp": [11.98, 19.0], "sentence": " Secondo quanto dichiarato dai procuratori federali, tra le persone fermate c'è anche una donna, un giudice ed ex parlamentare."}, {"speaker": "SPEAKER_03", "timestamp": [19.0, 30.98], "sentence": " Nell'operazione sono stati impiegati oltre 3.000 agenti di polizia, 130 le località perquisite, due arresti sono stati eseguiti all'estero, uno a Perugia in Italia e l'altro in Austria."}, {"speaker": "SPEAKER_03", "timestamp": [30.98, 51.26], "sentence": " Gli appartenenti al movimento Cittadini del Reich sono sospettatii coinvolti attivamente nel piano per rovesciare il governo tedesco."}, {"speaker": "SPEAKER_03", "timestamp": [51.26, 56.66], "sentence": " Il leader del gruppo è noto da tempo per aver diffuso messaggi antisemiti in rete."}, {"speaker": "SPEAKER_03", "timestamp": [56.66, 67.1], "sentence": " Costretta a sospensioni mirate delle forniture elettriche dagli attacchi russi alle sue infrastrutture,"}], [{"speaker": "SPEAKER_05", "timestamp": [67.1, 72.48], "sentence": " l'Ucraina allarma Washington con il moltiplicarsi dei suoi presunti attacchi sul suolo nemico."}, {"speaker": "SPEAKER_05", "timestamp": [72.48, 85.24], "sentence": " Kiev non rivendica, ma delicati equilibri geopolitici e il rischio di un'estensione del conflitto inducono il Dipartimento di Stato americano a prendere le distanze e a non sottovalutare le denunce russe."}, {"speaker": "SPEAKER_05", "timestamp": [85.24, 106.08], "sentence": " Soltanto nelle ultime ore tre vittime e due basi aeree colpite a centinaia di chilometri dai confini con l'Ucraina, una nel sud ovest del paese e un'altra non lontano da Mosca. Poco prima le autorità russe avevano denunciato un attacco di droni anche su altre strutture militari nella regione di Kursk."}, {"speaker": "SPEAKER_05", "timestamp": [106.08, 118.12], "sentence": " Tutti attacchi a cui il Ministero della Difesa ha fatto sapere di aver risposto con offensive mirate contro infrastrutture ucraine ed altri, non meglio specificati, obiettivi strategici."}, {"speaker": "SPEAKER_05", "timestamp": [118.12, 126.38], "sentence": " Non abbiamo fornito all'Ucraina armi da utilizzare all'interno della Russia, siamo stati molto"}], [{"speaker": "SPEAKER_05", "timestamp": [126.38, 134.52], "sentence": " chiari sul fatto che si tratta di forniture difensive, il messaggio che il segretario di Stato americano Blinken ha affidato al suo portavoce."}, {"speaker": "SPEAKER_06", "timestamp": [134.52, 141.28], "sentence": " Noi, come il Presidente ha detto molto chiaramente, non stiamo permettendo all'Ucraina di colpire oltre i suoi confini."}, {"speaker": "SPEAKER_05", "timestamp": [141.28, 151.96], "sentence": " D'accordo sulla necessità della pace manifestata da Blinken ha intanto fatto sapere il Cremlino, ma niente colloqui se prima non raggiungiamo gli obiettivi della nostra operazione militare speciale."}, {"speaker": "SPEAKER_01", "timestamp": [151.96, 160.08], "sentence": " L'ennesima spaccatura tra Unione Europea ed Ungheria si è materializzata col veto di Budapest"}], [{"speaker": "SPEAKER_01", "timestamp": [160.08, 167.86], "sentence": " ad un pacchetto di aiuti finanziari da 18 miliardi di euro all'Ucraina. Per Viktor Orbán fornire aiuti in questi termini non è la condizione."}, {"speaker": "SPEAKER_01", "timestamp": [167.86, 172.82], "sentence": " Se si continua a percorrere la strada verso una comunità del debito non si potrà tornare indietro."}, {"speaker": "SPEAKER_01", "timestamp": [172.82, 181.76], "sentence": " La posizione Magyar acquisce in seno all'Unione la disputa sullo Stato di diritto sotto la guida del primo ministro e del suo modo di intendere l'invasione russa dell'Ucraina."}, {"speaker": "SPEAKER_01", "timestamp": [181.76, 195.24], "sentence": " Facciamo chiarezza. Vedo il nuovo sostegno macrofinanziario per l'Ucraina del piano di ripresa nazionale ungherese come un unico pacchetto, la cui approvazione dipende dallo sviluppo delle misure che Budapest sta adottando per proteggere il bilancio dell'Unione."}, {"speaker": "SPEAKER_01", "timestamp": [195.24, 207.02], "sentence": " Molti dei 26 Stati ritengono che Orbán si stia rifiutando di accettare perché l'Unione minaccia di punire l'Ungheria trattenendo miliardi di euro per non aver attuato solide riforme dello Stato di diritto."}, {"speaker": "SPEAKER_01", "timestamp": [207.02, 209.84], "sentence": " La decisione inerente è prevista per il 19 dicembre."}, {"speaker": "SPEAKER_01", "timestamp": [209.84, 213.98], "sentence": " La percezione è che l'Ungheria stia cercando di usare il tutto come merce di scambio."}, {"speaker": "SPEAKER_03", "timestamp": [213.98, 227.86], "sentence": " Due treni passeggeri si sono scontrati vicino a Barcellona in Spagna per cause ancora da accertare."}, {"speaker": "SPEAKER_03", "timestamp": [227.86, 230.2], "sentence": " Il bilancio parla di oltre 150 feriti."}, {"speaker": "SPEAKER_03", "timestamp": [230.2, 235.38], "sentence": " I convogli si sono ritrovati improvvisamente uno dietro l'altro sullo stesso binario."}, {"speaker": "SPEAKER_03", "timestamp": [235.38, 242.88], "sentence": " Lo schianto è avvenuto nei pressi della stazione di Moncada in Catalogna, dove sono subito accorsi numerosi servizi di emergenza."}, {"speaker": "SPEAKER_03", "timestamp": [242.88, 248.76], "sentence": " C'erano persone con ferite, sanguinavano altre e non riuscivano a camminare per il forte colpo."}, {"speaker": "SPEAKER_03", "timestamp": [248.76, 254.54], "sentence": " Renfe, l'operatore ferroviario spagnolo, ha attivato il protocollo stabilito per questo tipo di incidenti."}, {"speaker": "SPEAKER_03", "timestamp": [254.54, 261.62], "sentence": " Ora la circolazione è stata ripristinata sulle linee ferroviarie interessate attraverso un unico binario disponibile."}, {"speaker": "SPEAKER_03", "timestamp": [261.62, 265.94], "sentence": " un unico binario disponibile."}], [{"speaker": "SPEAKER_05", "timestamp": [265.94, 276.56], "sentence": " La vicepresidente argentina Cristina Fernandez de Kirchner è stata condannata a sei anni di carcere all'interdizione a vita dei pubblici uffici per amministrazione fraudolenta."}, {"speaker": "SPEAKER_00", "timestamp": [276.56, 346.62], "sentence": " Il più grande schema di corruzione mai conosciuto dal paese, secondo i procuratori, protratto per otto anni a partire dal 2007 durante la sua presidenza. L'assegnazione, cioè, di appalti a un amico, concentrata nel feudo elettorale di Fernandez de Kirchner di Santa Cruz e riguardante progetti spesso mai portati a termine, costati alle casse argentine l'equivalente di un miliardo di dollari. Condannato a sei anni, anche il titolare dell'impresa di costruzioni a cui venivano assegnati gli appalti. L'ex presidente argentina, che resterà comunque in carica in attesa dell'appello, ha sempre negato ogni adebito parlando di caccia alle streghe basata su accuse politicamente motivate da parte di quelli che ha definito uno stato mafioso e una mafia giudiziaria. Il processo ha detto, ha dimostrato che le dichiarazioni fatte dai procuratori nella loro istrionica ringa erano tutte menzogne. Mai prima di Fernandes de Kirchner alla guida del paese per due mandati dal 2007 al 2015, un vicepresidente argentino era stato oggetto di una condanna penale quando ancora in carica."}, {"speaker": "SPEAKER_03", "timestamp": [346.62, 355.16], "sentence": " La Cina annuncia nuove misure che annullano le restrizioni volte a fronteggiare il coronavirus,"}], [{"speaker": "SPEAKER_05", "timestamp": [355.16, 359.28], "sentence": " tra cui la limitazione dei blocchi e i requisiti per essere sottoposti al tampone."}, {"speaker": "SPEAKER_01", "timestamp": [359.28, 371.22], "sentence": " L'autorità sanitaria nazionale rende noto che i casi asintomatici e quelli con sintomi lievi possono autocurarsi in quarantena a casa propria, segno che la Cina sta preparando la popolazione a convivere con la malattia."}, {"speaker": "SPEAKER_01", "timestamp": [371.22, 385.98], "sentence": " Per quasi tre anni il paese ha gestito i contagi come altamente pericolosi, ma dalla scorsa settimana le autorità hanno riconosciuto la ridotta capacità del virus di causare gravi malattie, mentre gli esperti suggeriscono che non sia più mortale dell'influenza stagionale."}, {"speaker": "SPEAKER_01", "timestamp": [385.98, 392.02], "sentence": " Tra le nuove misure di allentamento, tamponi non più necessari per l'accesso a supermercati, uffici ed aeroporti."}, {"speaker": "SPEAKER_01", "timestamp": [392.02, 404.4], "sentence": " L'allentamento delle regole arriva dopo una serie di proteste che hanno caratterizzato il più grande malcontento pubblico da quando il presidente Xi Jinping ha preso il potere nel 2012."}, {"speaker": "SPEAKER_01", "timestamp": [404.4, 408.64], "sentence": " contento pubblico da quando il presidente Xi Jinping ha preso il potere nel 2012."}], [{"speaker": "SPEAKER_04", "timestamp": [408.64, 436.38], "sentence": " I vigili del fuoco britannici sono scesi in piazza a Londra per chiedere adeguamenti salariali, aggiungendo così la loro categoria alle tante altre del pubblico impiego da settimane in agitazione a difesa del potere d'acquisto, eroso dall'inflazione ai massimi. Da ottobre in particolare l'indice ha superato l'11%, toccando un record che non si registrava da 41 anni, uno scenario che preoccupa anche a causa dell'impennata dei prezzi dell'energia."}, {"speaker": "SPEAKER_04", "timestamp": [436.38, 447.34], "sentence": " Protesta dei viticoltori della regione francese del Bordolè"}], [{"speaker": "SPEAKER_04", "timestamp": [447.34, 459.28], "sentence": " che chiedono al governo aiuti economici di emergenza per salvare le loro produzioni messe in difficoltà dai fattori climatici, dalla sovrapproduzione e dal blocco delle esportazioni verso la Cina."}, {"speaker": "SPEAKER_04", "timestamp": [459.28, 468.32], "sentence": " A soffrire maggiormente sono i produttori di vini destinati al grande mercato dato che quelli di maggior pregio registrano una tendenza opposta."}, {"speaker": "SPEAKER_04", "timestamp": [468.32, 487.54], "sentence": " Una società immobiliare dell'ex presidente USA Donald Trump è stata giudicata responsabile di frode fiscale e ora rischia multe fino a 1.600.000 dollari. Il processo in cui non sono imputati né Trump né alcuno dei suoi familiari"}], [{"speaker": "SPEAKER_04", "timestamp": [487.54, 514.92], "sentence": " è basato sulle ammissioni di Allen Weisselberg, per 15 anni a capo delle finanze della Trump Organization, che in cambio della collaborazione con la giustizia ha concordato una denunciato Israele alla Corte Penale Internazionale dell'AIA"}], [{"speaker": "SPEAKER_02", "timestamp": [514.92, 523.24], "sentence": " per la morte della giornalista palestino-americana Abu Akleh, uccisa a maggio scorso in Cisgiordania durante gli scontri con l'esercito."}, {"speaker": "SPEAKER_02", "timestamp": [523.24, 526.52], "sentence": " Per questo la famiglia ha chiesto che si aperta un'inchiesta."}, {"speaker": "SPEAKER_06", "timestamp": [526.52, 545.0], "sentence": " Secondo i parenti, le nuove prove si basano su testimonianze di persone del posto, sull'esame dei video e su evidenze forensi, che dimostrano che Abou Akleh è stata uccisa mentre seguiva un raid israeliano in Cisjordania."}, {"speaker": "SPEAKER_02", "timestamp": [545.0, 562.8], "sentence": " Un altro giornalista palestinese che lavorava come suo produttore è stato ferito ed è in condizioni stabili."}, {"speaker": "SPEAKER_06", "timestamp": [562.8, 569.7], "sentence": " Ha dichiarato che le truppe israeliane hanno sparato contro di loro e che non c'erano militari nei paraggi."}, {"speaker": "SPEAKER_00", "timestamp": [569.7, 587.64], "sentence": " Il Marocco resta l'unica vera sorpresa dei mondiali di calcio di Qatar 2022. Si è qualificato per i quarti di finale per la prima volta nella sua storia battendo la Spagna ai calci di rigore. I 90 minuti regolamentari e supplementari erano terminati 0-0."}], [{"speaker": "SPEAKER_00", "timestamp": [587.64, 595.54], "sentence": " Decisive nei rigori le parate del portiere marocchino Bounou che ha neutralizzato i tiri dal dischetto di Soler e Busquets oltre al palo di Sarabia."}, {"speaker": "SPEAKER_06", "timestamp": [595.54, 601.16], "sentence": " Il penalty della vittoria lo ha trasformato a Chimi regalando al Marocco un'esperata ma meritata qualificazione."}]]}