{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 101.0}, {"start_time": 101.0, "end_time": 161.0}, {"start_time": 161.0, "end_time": 221.0}, {"start_time": 221.0, "end_time": 256.0}, {"start_time": 256.0, "end_time": 292}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 9.12], "sentence": " Apre il valico di Rafa per la fornitura di aiuti umanitari agli ospedali di Gaza, poche ore prima il rilascio di due cittadine americane sequestrate da Hamas."}, {"speaker": "SPEAKER_00", "timestamp": [9.12, 19.38], "sentence": " In Israele cresce la tensione a confine con Libano dopo l'attacco delle postazioni di Hezbollah. A Gaza la denuncia delle ONG, popolazione allo stremo."}, {"speaker": "SPEAKER_01", "timestamp": [19.38, 28.98], "sentence": " Tifosi svedesi accoltellati a Bruxelles, ignorata la richiesta d'estradizione della Tunisia, il ministro belga della giustizia si dimette, errore monumentale."}, {"speaker": "SPEAKER_01", "timestamp": [28.98, 38.36], "sentence": " L'Argentina si gioca tutto, questa domenica il voto per presidenziali, legislative parziali e cruciali città e province."}, {"speaker": "SPEAKER_00", "timestamp": [38.36, 59.54], "sentence": " A meno di 24 ore dal rilascio di due cittadine americane rapite da Hamas durante la serie di attacchi sferrati nelle località confine con la striscia di Gaza, l'Agenzia per gli Affari Umanitari delle Nazioni Unite ha comunicato l'apertura del valico di Rafah per la consegna degli aiuti alla popolazione palestinese"}], [{"speaker": "SPEAKER_00", "timestamp": [59.54, 63.08], "sentence": " estremata dalla mancanza di cibo, medicine e acqua potabile."}, {"speaker": "SPEAKER_00", "timestamp": [63.08, 63.5], "sentence": " dalla mancanza di cibo, medicine e acqua potabile."}, {"speaker": "SPEAKER_00", "timestamp": [63.5, 72.94], "sentence": " E il transito di questo primo convoglio di 20 mezzi, sostiene Hamas, non contribuirà tuttavia ad attenuare la crisi umanitaria che dilaga nell'enclave palestinese."}, {"speaker": "SPEAKER_00", "timestamp": [72.94, 81.3], "sentence": " Gli aiuti, ha riferito una fonte, sono destinati solo agli ospedali della striscia e comprendono solo cibo in scatola, medicinali, coperte e materassi."}, {"speaker": "SPEAKER_00", "timestamp": [81.3, 99.7], "sentence": " In un comunicato, il gruppo riconosciuto da gran parte dell'Occidente come organizzazione terroristica, aveva legato il rilascio di Judith e di Nathalie Ranan a un accordo mediato dal Qatar e basato su esigenze umanitarie, lasciando intendere la correlazione con la fornitura degli aiuti umanitari in arrivo dall'Egitto."}, {"speaker": "SPEAKER_00", "timestamp": [99.7, 108.46], "sentence": " Israele potrebbe fare sempre più ricorso alle evacuazioni delle città a confine con Libano."}], [{"speaker": "SPEAKER_00", "timestamp": [108.46, 121.8], "sentence": " I 25.000 abitanti di Kiryat Shmona sono stati fatti allontanare per la probabilità che il gruppo paramilitare Hezbollah possa rispondere dopo gli attacchi dei jet israeliani sulle sue postazioni militari alla frontiera."}, {"speaker": "SPEAKER_01", "timestamp": [121.8, 159.84], "sentence": " situazioni militari alla frontiera. Il rischio che il conflitto in corso tra Hamas e l'esercito israeliano si espanda su scala regionale fino a coinvolgere anche l'Iran preoccupa gli Stati Uniti, che ora chiedono attraverso canali non ufficiali a Israele di evitare attacchi pesanti su obiettivi di Hezbollah. La sensazione è che nessun posto sia più sicuro si tocca con mano anche a Gaza, dove secondo l'agenzia palestinese Wafa i jet israeliani colpiscono con più intensità anche il sud del territorio vicino a Yunis. Medici senza frontiere denuncia la quasi totale assenza di elettricità, internet, cibo e medicine. L'ONU invita l'evacuazione delle scuole dove i palestinesi si sono rifugiati."}, {"speaker": "SPEAKER_01", "timestamp": [159.84, 170.08], "sentence": " Pausa di silenzio e riflessione in Argentina in vista della domenica elettorale che eleggerà il nome del prossimo presidente."}], [{"speaker": "SPEAKER_01", "timestamp": [170.08, 227.24], "sentence": " In lizza anche la guida della capitale Buenos Aires ed importanti province come Santa Cruz, 130 asseggi della Camera dei Deputati, un terzo di quelli del Senato e 19 del Parlasur, l'istituzione rappresentativa in cui siedono i membri del Mercosur. Cinque i candidati in corsa per la successione dell'ex portavoce di Cristina Fernandez-Kirchner, Alberto Fernandez. A coltivare concrete speranze di vittoria sono però, secondo le previsioni, soltanto il filo governativo Sergio Massa, la candidata di Insieme per il cambiamento Patricia Burrich, e quello della destra libertaria Javier Milei. Per una vittoria al primo turno dovranno ottenere il 45% dei voti o uno stacco di almeno 10 punti sul secondo, altrimenti sarà ballottaggio il 19 novembre. Dopo Sidney Powell ora anche Kenneth Chbrough, un altro avvocato di Donald Trump,"}], [{"speaker": "SPEAKER_01", "timestamp": [227.24, 234.74], "sentence": " ha ammesso di aver partecipato al tentativo di rovesciare il risultato delle elezioni presidenziali del 2020 perse dal tycoon contro Joe Biden."}, {"speaker": "SPEAKER_01", "timestamp": [234.74, 240.62], "sentence": " Chisbrough si è dichiarato colpevole di associazione a delinquere finalizzata la presentazione di documenti falsi."}, {"speaker": "SPEAKER_01", "timestamp": [240.62, 253.6], "sentence": " I procuratori lo accusano di aver contribuito a falsificare certificati elettorali in Georgia, poi sottoposti ad altre autorità federali. L'ammissione dei due legali arriva a pochi giorni dal processo che li avrebbe attesi questo lunedì."}, {"speaker": "SPEAKER_00", "timestamp": [253.6, 262.66], "sentence": " Inondazioni record a Flensburg, nello stato federale tedesco dello Schleswig-Holstein."}], [{"speaker": "SPEAKER_01", "timestamp": [262.66, 270.92], "sentence": " Salite a oltre 2,20 metri sul livello del mare, le acque del Baltico hanno omiettuto una vittima sull'isola di Fehmann prima di tornare a scendere."}, {"speaker": "SPEAKER_01", "timestamp": [270.92, 278.28], "sentence": " Circa 2.000 le persone evacuate per ragioni di sicurezza e due le dighe che hanno ceduto nei pressi della cittadina di Arnes."}, {"speaker": "SPEAKER_01", "timestamp": [278.28, 284.42], "sentence": " Complici i forti venti, simile lo scenario a cui si è assistito anche in città come Kiel, Rostock e Lubeca."}, {"speaker": "SPEAKER_00", "timestamp": [284.42, 289.66], "sentence": " Centinaia di milioni i danni provocati dalla tempesta, secondo una primissima stima delle autorità."}]]}