{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 64.0}, {"start_time": 64.0, "end_time": 124.0}, {"start_time": 124.0, "end_time": 184.0}, {"start_time": 184.0, "end_time": 290}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 28.96], "sentence": " Varsavia è convinta che i mercenari della Wagner, distanza nella vicina Bielorussia, svolgeranno operazioni di guerra ibrida come usare i migranti per destabilizzare la Polonia Zelensky in visita nelle postazioni avanzate di Bakhmut, a Dnipro la conta dei danni dopo l'ennesimo attacco dei missili russi A Magdeburgo in Germania si riunisce il congresso del partito di estrema destra Alternative Fjord Öcalan per scegliere i nomi in vista delle elezioni europee del 2024."}, {"speaker": "SPEAKER_01", "timestamp": [28.96, 36.86], "sentence": " Le autorità russe hanno dichiarato che tre droni ucraini hanno attaccato Mosca nelle prime ore di domenica,"}], [{"speaker": "SPEAKER_01", "timestamp": [36.86, 50.56], "sentence": " afferendo una persona e provocando la chiusura temporanea dello spazio aereo sopra la città e del traffico di uno dei suoi quattro aeroporti. Si è trattato del quarto tentativo di attacco alla capitale russa in questo mese e del terzo in questa settimana."}, {"speaker": "SPEAKER_01", "timestamp": [50.56, 62.38], "sentence": " Uno dei droni è stato abbattuto nella regione di Mosca, fa sapere il Ministero della Difesa, mentre gli altri due sono stati intercettati e si sono schiantati nel quartiere degli affari della città, danneggiando lievemente due edifici."}, {"speaker": "SPEAKER_01", "timestamp": [62.38, 65.02], "sentence": " La città è in grado di rinforzare le sue proprietà, danneggiando lievemente due edifici."}], [{"speaker": "SPEAKER_00", "timestamp": [65.02, 73.26], "sentence": " Decine di mercenari Wagner basati sul territorio bielorusso si sono molto avvicinati al confine con la Polonia, così dicono i funzionari a Varsavia."}, {"speaker": "SPEAKER_03", "timestamp": [73.26, 125.92], "sentence": " Secondo loro i mercenari sono vicini al corridoio Risovalchi, la via più breve dalla Bielorussia alla regione russa di Kaliningrad, territorio che corre proprio lungo il confine fra Polonia e Lituania. Precedenti stime polacche indicavano il numero di Wagner in Bielorussia in 1200,...per riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a rius che vagano per il paese."}], [{"speaker": "SPEAKER_00", "timestamp": [125.92, 131.42], "sentence": " Una visita inaspettata nel giorno dedicato alle operazioni delle forze speciali ucraine."}, {"speaker": "SPEAKER_00", "timestamp": [131.42, 141.52], "sentence": " Il presidente Volodymyr Zelensky si è recato in una delle posizioni avanzate conquistate dai corpi specializzati ucraini nei pressi della città di Bakhmut, devastata da mesi di guerra."}, {"speaker": "SPEAKER_02", "timestamp": [141.52, 165.52], "sentence": " Con le operazioni di controffensiva Kiev sostiene di aver preso il controllo delle principali alture intorno alla città, sviluppi rispetto ai quali il presidente ucraino si è complimentato. Dopo 520 giorni di guerra resistete ancora, ha scritto su Twitter. Mosca ha rivendicato l'attacco al comando delle forze ucraine a Dnipro, dove un missile ha colpito un immobile causando almeno nove feriti."}, {"speaker": "SPEAKER_02", "timestamp": [165.52, 175.36], "sentence": " Gli ultimi rapporti dell'intelligence britannica segnalano che gli scontri più intensi si stanno svolgendo a sud del paese, stando a un comunicato del Ministero della Difesa russo."}, {"speaker": "SPEAKER_02", "timestamp": [175.36, 182.82], "sentence": " L'esercito di Mosca ha occupato posizioni più vantaggiose a Kuzemovka, potendo avanzare di alcuni chilometri nell'oblast di Luhansk."}, {"speaker": "SPEAKER_02", "timestamp": [182.82, 186.18], "sentence": " avanzare di alcuni chilometri nell'oblast di Luhansk."}], [{"speaker": "SPEAKER_02", "timestamp": [186.18, 225.0], "sentence": " È tempo di definire la lista dei candidati alle elezioni europee. Per il partito di estrema destra, Alternative für Deutschland, i 600 delegati riuniti a Magdeburg, una delle roccaforti del partito, hanno scelto l'attuale eurodeputato Maximilian Kraai in qualità di volto della campagna elettorale per la scelta dei 96 rappresentanti eletti in Germania che siederanno nel prossimo Parlamento europeo. L'obiettivo del partito è sfruttare l'ascesa nei sondaggi per conquistare almeno 30 seggi. In vista del voto di giugno 2024 il partito sogna un'Europa delle patrie che si contrapponga a un'Unione europea considerata sempre più invadente nella politica interna."}, {"speaker": "SPEAKER_02", "timestamp": [225.0, 238.86], "sentence": " La retorica anti-migranti, da sempre cavallo di battaglia del partito, farà da padrone insieme a un'aspera critica nei confronti dell'attuale presidente della Commissione europea, Ursula von der Leyen, bersaglio facile in quanto tedesca."}, {"speaker": "SPEAKER_02", "timestamp": [238.86, 249.84], "sentence": " In centinaia hanno protestato a Magdeburgo per opporsi al linguaggio aggressivo adottato dal partito, ma i sondaggi indicano che il 20% degli elettori tedeschi oggi voterebbe AFD."}, {"speaker": "SPEAKER_02", "timestamp": [249.84, 265.48], "sentence": " La procura generale di Barranchi ha comunicato l'arresto del figlio maggiore del presidente colombiano Gustavo Petro, Nicolas, con l'accusa di riciclaggio di denaro e arricchimento illecito."}, {"speaker": "SPEAKER_02", "timestamp": [265.48, 279.12], "sentence": " Insieme a lui è stata arrestata anche sua moglie, nuora del capo dello Stato, Daiva Askes, che lo aveva denunciato pubblicamente negli scorsi mesi per aver ricevuto denaro da un narcotrafficante destinato a finanziare la campagna elettorale del padre."}, {"speaker": "SPEAKER_02", "timestamp": [279.12, 281.78], "sentence": " Soldi che però non sono stati mai dichiarati."}, {"speaker": "SPEAKER_02", "timestamp": [281.78, 287.26], "sentence": " Il presidente si è detto mortificato per l'accaduto, affermando però che non interferirà nel caso."}]]}