{"chapters": [{"start_time": 0.0, "end_time": 70.0}, {"start_time": 70.0, "end_time": 103.0}, {"start_time": 103.0, "end_time": 221.0}, {"start_time": 221.0, "end_time": 317.0}, {"start_time": 317.0, "end_time": 400.0}, {"start_time": 400.0, "end_time": 460.0}, {"start_time": 460.0, "end_time": 546.0}, {"start_time": 546.0, "end_time": 577}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 16.16], "sentence": " In Ucraina la guerra segna una svolta, ma in molti predicano cautela dopo che il ministro della difesa russo, Sergei Shoigu, ha ordinato il ritiro delle truppe da Kherson e il loro spostamento sulla sponda sinistra del fiume Dnipro."}, {"speaker": "SPEAKER_04", "timestamp": [16.16, 52.22], "sentence": " Il nemico non ci fa reg della ritirata russa, anche se l'annuncio è stato fatto dallo stesso ministro russo della difesa, Sergei Shoigu."}, {"speaker": "SPEAKER_04", "timestamp": [52.22, 59.96], "sentence": " La conferma non necessariamente è da interpretare come un ritiro."}, {"speaker": "SPEAKER_04", "timestamp": [59.96, 67.66], "sentence": " Mosca la motiva con ragioni logistiche. Era difficile rifornire i militari al di là del fiume Dnipro."}, {"speaker": "SPEAKER_04", "timestamp": [67.66, 75.14], "sentence": " Anche negli Stati Uniti il presidente Joe Biden ha avuto parole di cautela."}], [{"speaker": "SPEAKER_04", "timestamp": [75.14, 80.92], "sentence": " È evidente che i russi hanno dei problemi. L'esercito russo ha dei problemi."}, {"speaker": "SPEAKER_04", "timestamp": [80.92, 85.78], "sentence": " È anche vero che ci sarà un riposizionamento in vista dell'inverno."}, {"speaker": "SPEAKER_04", "timestamp": [85.78, 100.36], "sentence": " Al ritiro russo non seguirà un'avanzata ucraina. Gli ucraini sanno che con alta probabilità i russi hanno minato alcune aree delle zone abbandonate."}, {"speaker": "SPEAKER_03", "timestamp": [100.36, 108.7], "sentence": " La deportazione e il trasferimento forzato di civili che risiedono in un territorio occupato"}], [{"speaker": "SPEAKER_03", "timestamp": [108.7, 115.02], "sentence": " sono vietati dal diritto internazionale umanitario e possono costituire crimini di guerra o crimini contro l'umanità."}, {"speaker": "SPEAKER_03", "timestamp": [115.02, 127.02], "sentence": " In un nuovo rapporto pubblicato da Amnesty International sul conflitto in Ucraina, la diaspora forzata dei civili ucraini, orchestrata dai russi, è una pratica oramai regolare e un vulnus al diritto."}, {"speaker": "SPEAKER_03", "timestamp": [127.02, 132.4], "sentence": " Agnès Kalamá, segretario generale di Amnesty International, fotografa la situazione."}, {"speaker": "SPEAKER_02", "timestamp": [132.4, 145.8], "sentence": " Questo rapporto parla di tragedie familiari, parla di famiglie divise, di bambini separati dai loro genitori, di padri allontanati."}, {"speaker": "SPEAKER_03", "timestamp": [145.8, 151.44], "sentence": " Parla di mogli che perdono i loro mariti."}, {"speaker": "SPEAKER_02", "timestamp": [151.44, 160.2], "sentence": " Questo rapporto descrive il trasferimento forzato, la deportazione forzata di ucraini nei territori controllati dalla Russia, nella Russia stessa."}, {"speaker": "SPEAKER_02", "timestamp": [160.2, 169.0], "sentence": " Una situazione che a nostro avviso, secondo le ricerche di Amnesty, equivale a un crimine di guerra e a un probabile crimine contro l'umanità."}, {"speaker": "SPEAKER_03", "timestamp": [169.0, 181.62], "sentence": " Lasciate che vi racconti la storia di un bambino di 11 anni che partendo da un luogo vicino a Mariupol ha raggiunto con la famiglia un altro posto, accampandosi lì."}, {"speaker": "SPEAKER_02", "timestamp": [181.62, 192.48], "sentence": " Si è separato momentaneamente dalla madre, non l'ha più vista, è stato portato a Donetsk, nei territori controllati dai russi. Ancora oggi non sa cosa sia successo a sua madre."}, {"speaker": "SPEAKER_03", "timestamp": [192.48, 206.06], "sentence": " Nel rapporto abbiamo anche evidenziato il fatto che la Russia ha accelerato il processo per la cittadinanza in modo che i bambini ucraini potessero essere adottati da famiglie russe."}, {"speaker": "SPEAKER_02", "timestamp": [206.06, 211.3], "sentence": " Anche questa è una violazione del diritto internazionale."}, {"speaker": "SPEAKER_03", "timestamp": [211.3, 218.9], "sentence": " Amnesty chiede alla Corte Penale Internazionale di condurre un'indagine approfondita e rapida sui trasferimenti di civili in corso."}, {"speaker": "SPEAKER_02", "timestamp": [218.9, 226.94], "sentence": " Le immagini parlano da sole. È l'inferno in mare a poche miglia da Lampedusa."}], [{"speaker": "SPEAKER_03", "timestamp": [226.94, 232.34], "sentence": " Dalla mezzanotte sono 118 i migranti soccorsi dalla Guardia di Finanza e sbarcati sull'isola."}, {"speaker": "SPEAKER_03", "timestamp": [232.34, 236.76], "sentence": " Un neonato di 20 giorni, originario della costa d'Avorio, è arrivato cadavere."}, {"speaker": "SPEAKER_03", "timestamp": [236.76, 238.84], "sentence": " Soffriva di problemi respiratori."}, {"speaker": "SPEAKER_03", "timestamp": [238.84, 243.8], "sentence": " L'altra vittima è una donna, morta al poliambulatorio di Lampedusa per probabile ipotermia."}, {"speaker": "SPEAKER_03", "timestamp": [243.8, 273.88], "sentence": " La frattura tra politica, ONG e autorità sanitarie si allarga. Il presidente del Consiglio, Giorgio Meloni, ha criticato la decisione dei medici di far sbarcare a Catania circa 250 persone a bordo di due navi gestite da ONG per motivi di salute. Il governo aveva inizialmente permesso di sbarcare solo alle persone considerate vulnerabili e aveva intimato alle navi di tornare in acqua internazionale con gli altri a bordo, ma le autorità sanitarie hanno deciso lo sbarco di tutti i migranti ritenuti fragili per problemi psicologici."}, {"speaker": "SPEAKER_03", "timestamp": [273.88, 276.54], "sentence": " Una decisione bizzarra, dichiarato Meloni."}, {"speaker": "SPEAKER_03", "timestamp": [276.54, 290.78], "sentence": " Intanto l'equipaggio dell'Ocean Viking, con i suoi 234 sopravvissuti, sostiene di aver reiterato 43 domande di attracco, tra Libia, Malta, Italia, tutte respinte e infine Francia, dove i migranti saranno trasferiti."}, {"speaker": "SPEAKER_03", "timestamp": [290.78, 296.74], "sentence": " La polemica è innescata da Olivier Veran, portavoce del governo francese."}, {"speaker": "SPEAKER_03", "timestamp": [296.74, 308.64], "sentence": " L'attuale atteggiamento del governo italiano dice, e in particolare il rifiuto di far attraccare questa imbarcazione in contrasto con tutte le norme europee, è inaccettabile."}, {"speaker": "SPEAKER_03", "timestamp": [308.64, 314.14], "sentence": " Ma nelle ultime 36 ore i migranti accolti nei porti italiani sono stati 640."}, {"speaker": "SPEAKER_04", "timestamp": [314.14, 326.5], "sentence": " I repubblicani non sfondano nelle elezioni di mid-term statunitensi e i Dem tengono meglio del previsto. La temuta"}], [{"speaker": "SPEAKER_04", "timestamp": [326.5, 345.44], "sentence": " onda rossa è stata arginata e il controllo del Senato resta in bilico. Se non basteranno Arizona e Nevada decidere le sorti della Camera Alta, bisognerà attendere il ballottaggio del 6 dicembre in Georgia. Alle elezioni di mid-term è quasi la norma che il partito del Presidente perde il controllo del congresso."}, {"speaker": "SPEAKER_04", "timestamp": [345.44, 356.68], "sentence": " Biden però tiene inespettatamente e mette un'ipoteca alle presidenziali del 2024, cui potrebbe ripresentarsi legittimato appunto da questo risultato."}, {"speaker": "SPEAKER_00", "timestamp": [356.68, 361.04], "sentence": " La nostra democrazia è sempre stata messa alla prova."}, {"speaker": "SPEAKER_04", "timestamp": [361.04, 366.04], "sentence": " Oggi gli americani hanno detto la loro dimostrando che la democrazia siamo noi."}, {"speaker": "SPEAKER_04", "timestamp": [366.04, 388.0], "sentence": " Trump invece sembra uscire indebolito dal voto, nonostante abbia definito le elezioni di mid-term una grande serata minimizzata dalle fake news e dai dem e sul suo social abbia scritto in un certo modo le elezioni sono state deludenti, anche se dal mio punto di vista restano una grande vittoria."}, {"speaker": "SPEAKER_04", "timestamp": [388.0, 398.3], "sentence": " Trump dovrebbe annunciare la propria candidatura alle presidenziali del 2024 ma dopo le mid term i repubblicani sanno di poter fare a meno di lui."}, {"speaker": "SPEAKER_04", "timestamp": [398.3, 410.82], "sentence": " In Brasile i sostenitori di Bolsonaro devono arrendersi almeno di fronte al rapporto dell'esercito sul ballottaggio alle presidenziali del 30 ottobre."}], [{"speaker": "SPEAKER_04", "timestamp": [410.82, 446.84], "sentence": " Stando al rapporto del Ministero della Difesa, infatti, le urne elettroniche non sono in realtà alcun motivo, penso piuttosto, dice, che si debba trovare chi finanzia, chi protesta. prima dello svolgimento delle elezioni dal presidente della Repubblica Jair Bolsonaro."}, {"speaker": "SPEAKER_04", "timestamp": [446.84, 456.68], "sentence": " La pronuncia del Ministero della Difesa dovrebbe mettere fine alla disputa e il timore è che le manifestazioni di chi contesta le elezioni di Lula possano degenerare."}, {"speaker": "SPEAKER_04", "timestamp": [456.68, 463.56], "sentence": " Si consolida il disgelo fra Venezuela e Colombia."}], [{"speaker": "SPEAKER_01", "timestamp": [463.56, 487.76], "sentence": " Il ministro della Difesa venezuelano, Vladimir Padrino, i suoi comandanti militari insieme ai rappresentanti del ministero della difesa colombiano hanno tenuto il primo incontro bilaterale dei strategie e ottimizzare la sicurezza e la difesa delle frontiere comuni fra i due paesi."}, {"speaker": "SPEAKER_01", "timestamp": [487.76, 491.3], "sentence": " Si è quindi parlato di contrabbando, rapimenti, traffico di droga."}, {"speaker": "SPEAKER_01", "timestamp": [491.3, 503.88], "sentence": " Colombia e Venezuela hanno ripreso i rapporti dopo l'arrivo alla presidenza della Colombia ad agosto dell'esponente della sinistra Gustavo Petro e hanno riaperto il confine comune il 26 settembre, dopo sette anni di chiusura al passaggio dei veicoli."}, {"speaker": "SPEAKER_01", "timestamp": [503.88, 505.96], "sentence": " comune il 26 settembre, dopo sette anni di chiusura al passaggio dei veicoli."}, {"speaker": "SPEAKER_01", "timestamp": [505.96, 510.2], "sentence": " Ristabiliti anche i collegamenti aerei che erano stati interrotti in pandemia."}, {"speaker": "SPEAKER_01", "timestamp": [510.2, 520.34], "sentence": " Il presidente colombiano Gustavo Petro, giunto a Parigi, ha dichiarato che le rinate relazioni fra Venezuela e Colombia saranno uno dei temi di discussione col presidente francese Emmanuel Macron."}, {"speaker": "SPEAKER_04", "timestamp": [520.34, 535.2], "sentence": " È stata la vendita con maggiori incassi nella storia delle aste, quella di Christie's, in cui sono stati battuti i 150 pezzi della collezione di Paul Allen, cofondatore di Microsoft, morto nel 2018."}, {"speaker": "SPEAKER_04", "timestamp": [535.2, 542.38], "sentence": " Nella sola prima serata dell'asta è stato raccolto oltre un miliardo e mezzo di dollari destinato a cause filantropiche."}, {"speaker": "SPEAKER_04", "timestamp": [542.38, 546.6], "sentence": " destinato a cause filantropiche."}], [{"speaker": "SPEAKER_04", "timestamp": [546.6, 551.44], "sentence": " A 77 anni è morta Gau Costa, leggenda della musica brasiliana."}, {"speaker": "SPEAKER_04", "timestamp": [551.44, 554.26], "sentence": " La causa del decesso non è ancora stata divulgata."}, {"speaker": "SPEAKER_04", "timestamp": [554.26, 561.14], "sentence": " In un primo momento era stato detto che la cantante fosse morta nella sua casa San Paolo in seguito ad un infarto."}, {"speaker": "SPEAKER_04", "timestamp": [561.14, 562.78], "sentence": " Notizia poi smentita."}, {"speaker": "SPEAKER_04", "timestamp": [562.78, 568.76], "sentence": " L'artista si era presa una pausa dai concerti dopo un intervento chirurgico al naso."}]]}