{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 101.0}, {"start_time": 101.0, "end_time": 161.0}, {"start_time": 161.0, "end_time": 221.0}, {"start_time": 221.0, "end_time": 283}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 9.62], "sentence": " L'Ucraina attende altri missili Patriot per evitare nuovi attacchi come quello subito dalla città di Sloviansk a Donetsk, razzi sulla cattedrale durante la veglia della Pasqua Ortodossa."}, {"speaker": "SPEAKER_02", "timestamp": [9.62, 18.52], "sentence": " Polonia e Ungheria non acquisteranno più il grano ucraino, l'offerta abbonda, i prezzi scendono troppo e fanno infuriare gli agricoltori."}, {"speaker": "SPEAKER_02", "timestamp": [18.52, 29.56], "sentence": " Nessun accordo sulla riforma militare, il Sudan ripiomba nel caos e assiste a un nuovo colpo di Stato, più di 50 ai morti dopo la prima giornata di scontri."}, {"speaker": "SPEAKER_01", "timestamp": [29.56, 37.86], "sentence": " Germania stoppa il nucleare e si spengono le ultime tre centrali operative nel paese, Greenpeace festeggia la porta di Brandeburgo."}, {"speaker": "SPEAKER_02", "timestamp": [37.86, 49.46], "sentence": " E' salito a 11 morti il bilancio dell'attacco missilistico che ha colpito la città ucraina di Sloviansk venerdì sera."}], [{"speaker": "SPEAKER_02", "timestamp": [49.46, 54.6], "sentence": " Si lavora per recuperare gli altri corpi senza vita ancora intrappolati sotto le macerie."}, {"speaker": "SPEAKER_02", "timestamp": [54.6, 65.78], "sentence": " La consegna di altri missili Patriot, secondo l'Aeronautica Ucraina, permetterà di evitare aggressioni come quella subita a Sloviansk, dove 50 edifici residenziali sono stati coinvolti."}, {"speaker": "SPEAKER_00", "timestamp": [65.78, 79.26], "sentence": " Kiev ha reagito con altre sanzioni."}, {"speaker": "SPEAKER_02", "timestamp": [79.26, 96.68], "sentence": " Due quartieri nelle periferie nord e sud di Bakhmut sono stati conquistati dalle milizie mercenarie filorusse del gruppo Wagner. Missili ucraini hanno colpito l'area della cattedrale di Donetsk, dove era in corso la veglia di Pasqua. Il bilancio è di almeno un morto e due feriti."}, {"speaker": "SPEAKER_00", "timestamp": [96.68, 107.38], "sentence": " Polonia e Ungheria hanno annunciato lo stop all'acquisto del grano importato dall'Ucraina."}], [{"speaker": "SPEAKER_02", "timestamp": [107.38, 117.24], "sentence": " L'eccesso di offerta ha provocato un crollo dei prezzi, mandando su tutte le furie gli agricoltori di molti paesi dell'est, tra cui anche Slovacchia, Bulgaria e Romania."}, {"speaker": "SPEAKER_02", "timestamp": [117.24, 145.34], "sentence": " La questione è una conseguenza del blocco del traffico in alcuni porti ucraini del Mar Nero controllati dall'esercito russo ed è un effetto collaterale delle corsie della solidarietà volute dalla Commissione europea per favorire l'esportazione dei cereali ucraini. Ora i governi dell'est Europa chiedono più garanzie e la reattivazione dei dazi doganali sui prodotti ucraini. L'emergenza aveva portato alle dimissioni del ministro polacco Henry Kowalczyk."}, {"speaker": "SPEAKER_02", "timestamp": [145.34, 153.78], "sentence": " Il rischio è che monti la contestazione nella politica interna anche in vista delle elezioni politiche che il paese affronterà il prossimo autunno."}, {"speaker": "SPEAKER_02", "timestamp": [153.78, 188.38], "sentence": " L'amicizia all'Ucraina è garantita, dice Varsavia, ma non a tutti i costi. Gli scontri tra l'esercito nazionale e è opposto alla concentrazione di uomini delle milizie"}], [{"speaker": "SPEAKER_02", "timestamp": [188.38, 191.66], "sentence": " nell'aeroporto militare di Merui, nel nord del paese."}, {"speaker": "SPEAKER_00", "timestamp": [191.66, 216.68], "sentence": " L'incidente è stato la goccia che ha fatto traboccare il vaso dopo mesi di tensioni dovute ai piani divergenti sull'integrazione delle forze di supporto rapido nei ranghi dell'esercito nazionale, un passaggio considerato chiave per la transizione democratica del paese, ora messa a rischio dai disaccordi tra Dagalò e il capo di Stato de facto Abdel Fattah al-Burhan, entrambi protagonisti del colpo di Stato dell'ottobre 2021."}, {"speaker": "SPEAKER_02", "timestamp": [216.68, 228.38], "sentence": " La crisi energetica innescata dalla guerra in Ucraina aveva posticipato il D-Day,"}], [{"speaker": "SPEAKER_01", "timestamp": [228.38, 237.94], "sentence": " ma alla fine la Germania spegne le sue ultime tre centrali nucleari ancora operative, inaugurando la nuova fase incentrata in via sempre maggiore sulle rinnovabili."}, {"speaker": "SPEAKER_01", "timestamp": [237.94, 243.92], "sentence": " L'anno scorso le centrali avevano fornito circa il 6% del fabbisogno di elettricità al paese."}, {"speaker": "SPEAKER_01", "timestamp": [243.92, 244.7], "sentence": " hanno fornito circa il 6% del fabbisogno di elettricità al paese."}, {"speaker": "SPEAKER_01", "timestamp": [244.7, 256.52], "sentence": " Per celebrare la fine dell'era nucleare, in Germania, Greenpeace espone una scultura di 4 metri di un T-Rex disteso a terra e circondato da barili di scorie nucleari davanti alla porta di Brandeburgo a Berlino."}, {"speaker": "SPEAKER_01", "timestamp": [256.52, 261.02], "sentence": " Al di sopra del dinosauro si erge il sole antinucleare in segno di vittoria."}, {"speaker": "SPEAKER_01", "timestamp": [261.02, 270.78], "sentence": " La decisione di abbandonare gradualmente l'energia nucleare del 2002, ma il percorso si è accelerato dopo il disastro di Fukushima in Giappone avvenuto nel 2011."}, {"speaker": "SPEAKER_01", "timestamp": [270.78, 279.52], "sentence": " A pieno regime, oltre 20 anni fa, l'energia nucleare contribuiva a circa il 30% di tutta l'elettricità prodotta in Germania."}]]}