{"chapters": [{"start_time": 0, "end_time": 11.0}, {"start_time": 11.0, "end_time": 21.0}, {"start_time": 21.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 200.0}, {"start_time": 200.0, "end_time": 704}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 8.32], "sentence": " Zelensky in visita a Kherson, ricostruiremo tutto la gente tornerà, ha promesso il presidente ucraino."}, {"speaker": "SPEAKER_03", "timestamp": [8.32, 17.32], "sentence": " Francia ancora paralizzata, nuovo sciopero generale contro la riforma delle pensioni, picchetti e cortei, caos nei trasporti."}], [{"speaker": "SPEAKER_07", "timestamp": [17.32, 29.02], "sentence": " In corso a Bruxelles il Consiglio europeo, economia, transizione ecologica e aiuti all'Ucraina, i punti principali della discussione."}], [{"speaker": "SPEAKER_02", "timestamp": [29.02, 37.92], "sentence": " Finlandia più vicina alla Nato, il presidente firma e attende la ratifica di Ungheria e Turchia, ritardi per il via libera della Svezia."}], [{"speaker": "SPEAKER_02", "timestamp": [37.92, 46.04], "sentence": " Una prova di forza e di sfida."}, {"speaker": "SPEAKER_03", "timestamp": [46.04, 58.56], "sentence": " Il presidente ucraino Volodymyr Zelensky si è recato in visita a Kherson, terza tappa di un viaggio di due giorni nelle zone che hanno dovuto affrontare maggiormente i contraccolpi dell'invasione russa."}, {"speaker": "SPEAKER_03", "timestamp": [58.56, 88.48], "sentence": " Dopo essere stato a Kharkiv e nella regione di Donetsk, Zelensky ha voluto ispezionare i lavori di ricostruzione degli edifici distrutti nella città che le forze di Kiev sono riuscite parzialmente a liberare a novembre. Nel frattempo, volontari e medici cercano di curare i feriti degli attacchi in corso. Gli autobus sono stati trasformati in ambulanze. I progetti sono molto importanti perché aiutano a economizzare risorse."}, {"speaker": "SPEAKER_06", "timestamp": [88.48, 97.36], "sentence": " Abbiamo la possibilità di trasportare 6 uccisi in uccisi, che sono in un'indagine di stessa stessa stessa."}, {"speaker": "SPEAKER_03", "timestamp": [97.36, 145.06], "sentence": " Se usiamo l'automobile, abbiamo la non si può fare una volta in un uomo, non si può fare una volta in un uomo. Il campo. La rabbia sociale spera di portare a termine il suo progetto nell'ultimo trimestre del 2023."}, {"speaker": "SPEAKER_03", "timestamp": [145.06, 150.96], "sentence": " In tutto il paese ci sono picchetti e proteste, da Parigi a Lione, da Tolosa a Marsiglia."}, {"speaker": "SPEAKER_03", "timestamp": [150.96, 158.84], "sentence": " Proprio in questa città il leader della sinistra radicale Jean-Luc Mélenchon ha difeso il diritto a scioperare e a manifestare addoltranza."}, {"speaker": "SPEAKER_00", "timestamp": [158.84, 180.54], "sentence": " L'età di diritto condiz diritto non esiste, è quello dei diritti costituzionali alla libertà di espressione, libertà di manifestazione, libertà di formulare la sua opposizione quando si opposisce a ogni momento nelle forme che sono quelle della nostra democrazia sociale e politica pacifica."}, {"speaker": "SPEAKER_03", "timestamp": [180.54, 212.46], "sentence": " In tutto il paese ancora caos, nel settore dei trasporti, a Parigi centinaia di passeggeri sono stati costretti a fare chilometri a piedi con i bagagli per raggiungere marzo un megasciopero dei trasporti pubblici ad annunciarlo a Berlino i sindacati EVG e Verdi proclamando la mobilitazione dei dipendenti del settore."}], [{"speaker": "SPEAKER_03", "timestamp": [212.46, 229.54], "sentence": " La protesta riguarderà i trasporti ferroviari di lunga tratta come quelli regionali, il trasporto urbano ma anche gli aeroporti e la società autostrade. Il principale sindacato del settore pubblico chiede un aumento del salario del 10%, il doppio di quanto offerto per far fronte al caro vita."}, {"speaker": "SPEAKER_07", "timestamp": [229.54, 245.04], "sentence": " I capi di Stato e di Governo dell'Unione Europea sono riuniti a Bruxelles per un vertice di due giorni in cui si discuteranno soprattutto temi economici e il sostegno all'Ucraina."}, {"speaker": "SPEAKER_04", "timestamp": [245.04, 271.64], "sentence": " Il Consiglio europeo dovrebbe avallare i 2 miliardi di euro di aiuti militari a Kiev già concordati dai ministri degli esteri, che per la prima volta comprendono un piano di acquisto comune di armi. L'unica cosa che ci aiuterà è di comprare insieme, è una buona cosa, ci aiuterà a dispensare meno di pene, ma in effetti è una prima etapa, la seconda etapa non è solo comprare insieme, ma è di produrre insieme."}, {"speaker": "SPEAKER_07", "timestamp": [271.64, 290.04], "sentence": " Sul tavolo anche la nuova strategia industriale per la transizione ecologica, su cui gli stati membri non sembrano completamente allineati. La Francia ad esempio vorrebbe includere l'energia nucleare, mentre altri governi si oppongono. Non è sicuro, non è veloce, non è costoso e non è climatico."}, {"speaker": "SPEAKER_01", "timestamp": [290.04, 293.18], "sentence": " Non è così, e lo dico da anni, non c'è niente nuovo."}, {"speaker": "SPEAKER_01", "timestamp": [293.18, 300.64], "sentence": " Penso che tutti possano fare il mix di energie come vogliono, ma con l'europeo è un sguardo."}, {"speaker": "SPEAKER_07", "timestamp": [300.64, 309.86], "sentence": " Un altro argomento controverso, che ufficialmente non è nemmeno all'ordine del giorno, riguarda il divieto di vendita dal 2035 per le auto a combustione."}, {"speaker": "SPEAKER_08", "timestamp": [309.86, 330.6], "sentence": " Alcuni paesi mantengono bloccato il provvedimento, la Germania chiede un'esenzione per i carburanti sintetici, l'Unione debba occuparsi anche di stabilire quali siano le tecnologie con le quali arrivare a quegli obiettivi."}, {"speaker": "SPEAKER_07", "timestamp": [330.6, 343.74], "sentence": " Il summit si è aperto con una discussione tra i leader europei e il segretario generale dell'ONU Antonio Guterres, che spinge per rallentare le sanzioni dell'Unione sui fertilizzanti provenienti dalla Bielorussia."}, {"speaker": "SPEAKER_07", "timestamp": [343.74, 349.3], "sentence": " sanzioni dell'Unione sui fertilizzanti provenienti dalla Bielorussia."}, {"speaker": "SPEAKER_02", "timestamp": [349.3, 380.46], "sentence": " Il presidente della Finlandia, Sauli Niniste, ha firmato le leggi sull'adesione del paese alla Nato. È l'ultimo adempimento dopo l'approvazione a larga maggioranza dei protocolli da parte del Parlamento finlandese, una decisione storica che ha messo fine a decenni di neutralità militare e che mira a rafforzare la sicurezza del paese che confina con la Russia. Il processo di adesione della Finlandia all'alleanza atlantica sarà completato dopo l'attesa ratifica di Ungheria e Turchia, gli unici due membri della Nato, a non aver ancora dato il via libera definitivo."}, {"speaker": "SPEAKER_02", "timestamp": [380.46, 385.14], "sentence": " Per Ankara non c'è più il veto, ma neppure è stata definita una data per la ratifica."}, {"speaker": "SPEAKER_02", "timestamp": [385.14, 409.78], "sentence": " Il Parlamento ungherese l'ha annunciata per il prossimo 27 marzo. Più complicato è il processo di adesione per la Svezia, che ha deliberato l'ingresso nella Nato questo mercoledì. A questo proposito il primo ministro svedese ha annunciato di voler chiedere spiegazioni a Budapest sulle ragioni del ritardo nella ratifica."}, {"speaker": "SPEAKER_03", "timestamp": [409.78, 418.14], "sentence": " La Knesset protegge il premier Benjamin Netanyahu dalla possibilità di dover lasciare l'incarico mentre è sotto processo per corruzione."}, {"speaker": "SPEAKER_00", "timestamp": [418.14, 430.0], "sentence": " In un'accesa sessione il Parlamento israeliano ha approvato un regolamento che impedisce alla Corte Suprema di costringere un primo ministro a prendere un congedo, addirittura di mettersi per conflitto di interessi."}, {"speaker": "SPEAKER_03", "timestamp": [430.0, 459.18], "sentence": " La legge fa parte della controversa riforma della giustizia, intrapresa dall'esecutivo che sta provocando diverse proteste in Israele da parte di cittadini che vedono a rischio l'indipendenza giudiziaria."}, {"speaker": "SPEAKER_03", "timestamp": [459.18, 469.0], "sentence": " L'opposizione e una larghissima parte dell'opinione pubblica accusano l'esecutivo di voler mettere sotto controllo politico la magistratura minando le fondamenta della democrazia."}, {"speaker": "SPEAKER_03", "timestamp": [469.0, 480.54], "sentence": " Digiuno, preghiere e appelli alla pace."}, {"speaker": "SPEAKER_11", "timestamp": [480.54, 483.5], "sentence": " I musulmani si riuniscono a Gerusalemme."}, {"speaker": "SPEAKER_11", "timestamp": [483.5, 486.12], "sentence": " I fedeli si preparano all'inizio del Ramadan."}, {"speaker": "SPEAKER_11", "timestamp": [486.12, 492.28], "sentence": " La spianata delle moschee è il loro punto di riferimento, luogo di devozione religiosa."}, {"speaker": "SPEAKER_11", "timestamp": [492.28, 494.94], "sentence": " Il monte del Tempio per gli ebrei."}, {"speaker": "SPEAKER_11", "timestamp": [494.94, 500.78], "sentence": " Sullo sfondo restano le tensioni per gli scontri israelo-palestinesi degli ultimi anni."}, {"speaker": "SPEAKER_11", "timestamp": [500.78, 505.36], "sentence": " Il timore che le violenze possano intensificarsi durante il mese sacro."}, {"speaker": "SPEAKER_11", "timestamp": [505.36, 522.6], "sentence": " Le Nazioni Unite hanno invitato tutti i leader ad astenersi da azioni provocatorie in un momento tanto delicato. Per la maggior parte delle famiglie sarebbe un momento di festa."}, {"speaker": "SPEAKER_09", "timestamp": [522.6, 535.92], "sentence": " le famiglie sarebbe un momento di festa. A Ramalla, in Cis Giordania, migliaia hanno applaudito quando una lanterna gigante è stata accesa nell'ambito degli eventi culturali."}, {"speaker": "SPEAKER_11", "timestamp": [535.92, 564.92], "sentence": " È stato trovato non lontano dalla sua auto il corpo dello studente 17enne che mercoledì ha aperto il fuoco in una scuola superiore di Denver in Colorado, ferendo due membri del personale e poi fuggendo. La polizia aveva aperto una caccia all'uomo. Una delle due vittime è stata dimessa dall'ospedale mentre l'altra è ancora ricoverata in gravi condizioni."}, {"speaker": "SPEAKER_09", "timestamp": [564.92, 566.1], "sentence": " Una delle due vittime è stata dimessa dall'ospedale, mentre l'altra è ancora ricoverata in gravi condizioni."}, {"speaker": "SPEAKER_10", "timestamp": [566.1, 578.78], "sentence": " L'incidente è la diciottesima sparatoria avvenuta da inizio anno in una scuola degli Stati Uniti, in cui almeno una persona è rimasta ferita o uccisa."}, {"speaker": "SPEAKER_10", "timestamp": [578.78, 583.1], "sentence": " Un piccolo passo per l'uomo, un grande balzo per le stampanti 3D."}, {"speaker": "SPEAKER_10", "timestamp": [583.1, 588.18], "sentence": " Terran 1, il primo razzo al mondo stampato in 3D, è stato lanciato da Cape Canaveral in Florida."}, {"speaker": "SPEAKER_10", "timestamp": [588.18, 595.34], "sentence": " Il veicolo, spaziale e senza equipaggio, è riuscito a decollare ma si è schiantato dopo soli tre minuti senza raggiungere l'orbita."}, {"speaker": "SPEAKER_10", "timestamp": [595.34, 601.7], "sentence": " La start-up aerospaziale Relativity Space, responsabile del progetto, ha dichiarato che si è trattato di un'anomalia."}, {"speaker": "SPEAKER_10", "timestamp": [601.7, 609.04], "sentence": " L'azienda vuole che i suoi razzi diventino un'alternativa meno costosa agli attuali razzi e navette spaziali."}, {"speaker": "SPEAKER_05", "timestamp": [609.04, 677.24], "sentence": " Decifrato il DNA di Beethoven, si scopre che il grande compositore aveva sofferto di epatite B, beveva alcolici e morì a 56 anni probabilmente di cirrosi resta invece poco chiara la causa della malattia che lo rese sordo a distanza di due secoli lo ha stabilito un gruppo di ricerca internazionale analizzando diverse ciocche di capelli che si ritenevano erroneamente appartenere tutti al musicista. Non l'unica sorpresa scientifica."}, {"speaker": "SPEAKER_11", "timestamp": [677.24, 700.82], "sentence": " Dall'analisi è emerso che il cromosoma Y del musicista non corrisponde a quello di nessuno dei suoi cinque attuali discendenti dal lato paterno. Vuol dire che nel corso delle sette generazioni successive ci deve essere stato almeno un concepimento extra coniugale, dopo la nascita dell'antenato comune Henrik von Beethoven."}]]}