{"chapters": [{"start_time": 0.0, "end_time": 65.0}, {"start_time": 65.0, "end_time": 126.0}, {"start_time": 126.0, "end_time": 206.0}, {"start_time": 206.0, "end_time": 231.0}, {"start_time": 231.0, "end_time": 356.0}, {"start_time": 356.0, "end_time": 534.0}, {"start_time": 534.0, "end_time": 601}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 12.64], "sentence": " In un Iran in fiamme, il leader supremo, l'ayatollah Ali Amenei, ha rotto il silenzio parlando pubblicamente di quelle che sono state definite le proteste più grandi degli ultimi anni nel paese."}, {"speaker": "SPEAKER_03", "timestamp": [12.64, 25.16], "sentence": " Condannandola a rivolte in corso, ha descritto le scene delle donne che si tagliano i capelli, si strappano il velo, dei manifestanti che danno fuoco a moschee, banche e auto della polizia come episodi fuori dalla norma."}, {"speaker": "SPEAKER_00", "timestamp": [25.16, 30.94], "sentence": " L'ayatollah Hamenei ha accusato poi gli Stati Uniti e Israele di aver pianificato le proteste."}, {"speaker": "SPEAKER_00", "timestamp": [30.94, 41.34], "sentence": " Dietro a quanto sta accadendo, ha detto, c'è il falso regime sionista usurpatore e i loro agenti pagati con l'aiuto di alcuni iraniani traditori che vivono all'estero."}, {"speaker": "SPEAKER_03", "timestamp": [41.34, 48.66], "sentence": " Intanto i video pubblicati sui social media mostrano migliaia di persone in piazza e scontri antigovernativi in tutto l'Iran."}, {"speaker": "SPEAKER_04", "timestamp": [48.66, 85.16], "sentence": " Lezioni sospese in molte università, mentre la TV di Stato ha riferito che sono oltre 40 i morti e oltre 1500 le persone arrestate dall'inizio delle manifestazioni. Vivociano, vivociano, v queste ore mantengono il massimo riservo."}], [{"speaker": "SPEAKER_04", "timestamp": [85.16, 89.22], "sentence": " Domenica hanno ricevuto la telefonata che un genitore non vorrebbe mai ricevere."}, {"speaker": "SPEAKER_04", "timestamp": [89.22, 98.18], "sentence": " Aiutate, mi sto bene, ma ho paura di non uscirne, ha detto Alessia Piperno, telefonando da un carcere della capitale iraniana, secondo il racconto del padre."}, {"speaker": "SPEAKER_04", "timestamp": [98.18, 103.56], "sentence": " Alessia sarebbe stata arrestata durante la festa per il suo trentesimo compleanno, mercoledì scorso."}, {"speaker": "SPEAKER_04", "timestamp": [103.56, 123.14], "sentence": " Da quel giorno non si sono più avute sue notizie. Lei, travel blogger e segretaria a lavoro da remoto, da sei anni girava il mondo, ignote al momento le cause del suo arresto. Nei suoi ultimi post Instagram aveva sostenuto la battaglia per la libertà delle donne iraniane e affermato che quindi non era il momento di lasciare il paese."}, {"speaker": "SPEAKER_04", "timestamp": [123.14, 128.26], "sentence": " e ha affermato che quindi non era il momento di lasciare il paese."}], [{"speaker": "SPEAKER_03", "timestamp": [128.26, 144.92], "sentence": " Una mossa definita di riunificazione, la Duma o Camera Bassa del Parlamento russo ha ratificato i trattati di annessione firmati dal presidente russo Vladimir Putin venerdì e dai leader filorussi delle Repubbliche Popolari di Donetsk e Luansk e delle regioni di Kherson e Zaporizhia."}, {"speaker": "SPEAKER_03", "timestamp": [144.92, 145.54], "sentence": " russi, delle repubbliche popolari di Donetsk e Luansk e delle regioni di Kherson e Zaporizhia."}, {"speaker": "SPEAKER_03", "timestamp": [145.54, 150.76], "sentence": " Le leggi di ratifica sono state votate una a una e hanno ricevuto sostegno unanime dei legislatori."}, {"speaker": "SPEAKER_07", "timestamp": [150.76, 163.5], "sentence": " È un giorno importante per tutti noi, ha sottolineato il portavoce, siamo consapevoli che l'unico modo per salvare gli abitanti che vivono nei territori delle quattro entità sia un processo di riunificazione."}, {"speaker": "SPEAKER_03", "timestamp": [163.5, 173.36], "sentence": " Ecco perché queste zone devono entrare a far parte della federazione russa."}, {"speaker": "SPEAKER_07", "timestamp": [173.36, 189.42], "sentence": " Intanto il ministro degli esteri russo Sergei Lavrov ha di nuovo accusato l'Occidente di voler emulare Hitler utilizzando l'Ucraina come strumento di guerra contro Mosca, proprio come fece, ha detto, la Germania contro l'Unione Sovietica nella Seconda Guerra Mondiale."}, {"speaker": "SPEAKER_03", "timestamp": [189.42, 196.88], "sentence": " Intanto la riconquista della città di Liman assegna la prima vittoria militare ucraina in un territorio che il Cremlino ha rivendicato come proprio."}, {"speaker": "SPEAKER_03", "timestamp": [196.88, 206.32], "sentence": " Kiev ha promesso di difendere la zona con tutti i mezzi, mentre Mosca ha annunciato il ritiro delle sue truppe della città verso zone più favorevoli."}], [{"speaker": "SPEAKER_01", "timestamp": [206.32, 212.84], "sentence": " Il Ministero dell'Interno russo ha inserito Marina Ovsyannikova, l'ex giornalista televisiva, nella lista dei ricercati."}, {"speaker": "SPEAKER_01", "timestamp": [212.84, 220.4], "sentence": " In precedenza, l'ex marito della donna ha affermato che era sfuggita agli arresti domiciliari a lei assegnati per le accuse di falsa propaganda sull'esercito russo."}, {"speaker": "SPEAKER_01", "timestamp": [220.4, 230.2], "sentence": " Ovsyannikova è stata posta agli arresti domiciliari ad agosto. Il caso è stato avviato a causa di un picchetto da lei organizzato sull'argine della Sofiskaia il 15 luglio scorso."}, {"speaker": "SPEAKER_01", "timestamp": [230.2, 237.74], "sentence": " In Russia sono sempre di più quelli che dicono no all'invasione dell'Ucraina. Chi può sfuggia"}], [{"speaker": "SPEAKER_01", "timestamp": [237.74, 241.44], "sentence": " la coscrizione obbligatoria verso i paesi che non richiedono visto, come la Turchia."}, {"speaker": "SPEAKER_01", "timestamp": [241.44, 248.7], "sentence": " Niki Proshin è un noto vlogger russo, recentemente fuggito. A Istanbul ha ritrovato un po' di tranquillità."}, {"speaker": "SPEAKER_05", "timestamp": [248.7, 272.72], "sentence": " Perfino chi era favorevole a questa guerra comincia a chiedersi a che cosa serva. La gente ha iniziato a parlare, non voleva che ciò accadesse e sicuramente non vuole perdere gli amici, i mariti, i fratelli o la propria vita in una guerra inutile. Questa non è solo la mia opinione personale, è quello che sento nell'internet russo, è quello che sento nei gruppi Telegram russi."}, {"speaker": "SPEAKER_06", "timestamp": [272.72, 285.16], "sentence": " Effettivamente anche in Telegram sempre più voci celebrano anche il coraggio ucraino e la resistenza contro Putin, qualcosa di impensabile appena un anno fa."}, {"speaker": "SPEAKER_00", "timestamp": [285.16, 291.5], "sentence": " Ho deciso di lasciare la Russia perché non combatterò mai contro l'Ucraina e contro il popolo ucraino."}, {"speaker": "SPEAKER_01", "timestamp": [291.5, 296.3], "sentence": " Vorrei dire che per tutto questo tempo, tutti questi mesi di guerra, ho sostenuto l'Ucraina."}, {"speaker": "SPEAKER_00", "timestamp": [296.3, 307.84], "sentence": " Sono uscito per protestare nelle marce a Mosca, non sono stato in silenzio, ho parlato su internet, ho parlato nella vita reale, ho fatto anche alcune donazioni all'esercito ucraino, ma questa mobilitazione è stato l'ultimo passo."}, {"speaker": "SPEAKER_03", "timestamp": [307.84, 310.34], "sentence": " Non entrerò mai in guerra contro il popolo ucraino."}, {"speaker": "SPEAKER_00", "timestamp": [310.34, 316.36], "sentence": " Voglio dire al popolo ucraino che non tutti i russi sono zombie a cui è stato fatto il lavaggio del cervello."}, {"speaker": "SPEAKER_03", "timestamp": [316.36, 322.46], "sentence": " Esistono anche organizzazioni che aiutano i russi a fuggire."}, {"speaker": "SPEAKER_00", "timestamp": [322.46, 329.3], "sentence": " Ovviamente abbiamo avuto più lavoro da fare, ora ci sono più richieste."}, {"speaker": "SPEAKER_01", "timestamp": [329.3, 333.0], "sentence": " Stiamo affittando nuovi appartamenti per coabitazioni."}, {"speaker": "SPEAKER_03", "timestamp": [333.0, 335.22], "sentence": " Ne abbiamo affittato uno nuovo a Istanbul."}, {"speaker": "SPEAKER_01", "timestamp": [335.22, 340.72], "sentence": " C'erano dei volontari che ora gestiscono rifugi temporanei in Kazakhstan, anche in due diverse città."}, {"speaker": "SPEAKER_03", "timestamp": [340.72, 343.08], "sentence": " Si parla di aprirne uno in Serbia."}, {"speaker": "SPEAKER_03", "timestamp": [343.08, 353.86], "sentence": " Nessuno vuole restare e morire per Vladimir Putin. Intanto la lista dei russi che fuggono all'estero si allunga sempre di più."}, {"speaker": "SPEAKER_00", "timestamp": [353.86, 364.22], "sentence": " I recenti cosiddetti referendum e l'annessione dei territori ucraini sono stati celebrati"}], [{"speaker": "SPEAKER_05", "timestamp": [364.22, 367.2], "sentence": " in Russia e condannati dalla maggior parte del mondo."}, {"speaker": "SPEAKER_01", "timestamp": [367.2, 373.34], "sentence": " Euronews ha chiesto agli ucraini che vivono in prossimità dei territori occupati dalla Russia la loro opinione su questi eventi."}, {"speaker": "SPEAKER_06", "timestamp": [373.34, 383.18], "sentence": " Volodymyr si trova nel cortile del suo condominio. Fa una pausa dalla pulizia dei detriti dopo che i razzi hanno colpito l'edificio accanto alla sua casa e il terreno in prossimità dell'ingresso."}, {"speaker": "SPEAKER_07", "timestamp": [383.18, 407.16], "sentence": " Il riferimento è iniziato. Debbono già iscriversi per combattere per Putin contro di noi."}, {"speaker": "SPEAKER_06", "timestamp": [407.16, 420.8], "sentence": " Com'è possibile? Cosa si sta facendo?"}, {"speaker": "SPEAKER_07", "timestamp": [420.8, 433.4], "sentence": " Non possiamo né capirlo né perdonarlo. La regione di Mikolaev confina con quella occupata di Kherson."}, {"speaker": "SPEAKER_06", "timestamp": [433.4, 439.78], "sentence": " Da quando la Russia ha conquistato quei territori, Mikolaev ha perso l'accesso alla fornitura di acqua potabile."}, {"speaker": "SPEAKER_07", "timestamp": [439.78, 442.74], "sentence": " Le forze russe sono state respinte dalla città."}, {"speaker": "SPEAKER_06", "timestamp": [442.74, 454.3], "sentence": " Tuttavia Mikolaev è esposta a bombardamenti irregolari che colpiscono i civili e le infrastrutture. Vladislav, professione tassista, smentisce l'importanza dei cosiddetti referendum."}, {"speaker": "SPEAKER_07", "timestamp": [454.3, 465.3], "sentence": " Di cosa stiamo parlando? Hanno inventato tutto questo, penso che non dobbiamo parlarne affatto. Quale referendum? È una follia. È la nostra terra."}, {"speaker": "SPEAKER_06", "timestamp": [465.3, 468.58], "sentence": " Loro sono conquistatori, sono occupanti, tutto qui."}, {"speaker": "SPEAKER_06", "timestamp": [468.58, 478.16], "sentence": " Dmitro, economista dell'università locale, pensa che questa mossa del Cremlino potrebbe aiutare l'Ucraina a ripristinare l'integrità dei suoi territori."}, {"speaker": "SPEAKER_06", "timestamp": [478.16, 486.48], "sentence": " Mi ha molto irritato il fatto che dopo l'annessione della Crimea tutti i leader occidentali l'abbiano messa fuori dall'agenda."}, {"speaker": "SPEAKER_07", "timestamp": [486.48, 492.18], "sentence": " Con i recenti referendum Putin ha distrutto completamente questo status eccezionale della Crimea."}, {"speaker": "SPEAKER_06", "timestamp": [492.18, 494.86], "sentence": " Ora lo ha riportato all'ordine del giorno."}, {"speaker": "SPEAKER_07", "timestamp": [494.86, 504.16], "sentence": " E se libereremo le nostre città e la nostra terra, la Crimea non sarà un'eccezione."}, {"speaker": "SPEAKER_06", "timestamp": [504.16, 506.68], "sentence": " Dovrà tornare a far parte dell'Ucraina."}, {"speaker": "SPEAKER_00", "timestamp": [506.68, 521.26], "sentence": " Gli allarmi aerei e le esplosioni sono frequenti a Mykolaiv. I cartoni che sostituiscono i vetri delle finestre saltati in aria sono visibili in tutta la città."}, {"speaker": "SPEAKER_06", "timestamp": [521.26, 532.54], "sentence": " Le case e le attività commerciali sembrano spesso deserte, poiché molti ristoranti, negozi e altri piccoli locali continuano ad essere chiusi. La rabbia contro gli invasori e le loro azioni politiche e militari è molto forte."}, {"speaker": "SPEAKER_00", "timestamp": [532.54, 572.0], "sentence": " Grazie al progetto multimediale promosso da Fondazione Fratelli Tutti, Fabbrica di San Pietro e dalla parrocchia stessa, la Basilica di San Pietro in Vaticano e adesso anche un'immensa tela che ospita io vivo la cristianità in maniera attiva."}], [{"speaker": "SPEAKER_06", "timestamp": [572.0, 577.5], "sentence": " E su questa pietra edificherò la mia chiesa."}, {"speaker": "SPEAKER_00", "timestamp": [577.5, 582.1], "sentence": " L'iniziativa rappresenta la prima tappa degli itinerari di arte e fede in Vaticano."}, {"speaker": "SPEAKER_00", "timestamp": [582.1, 591.94], "sentence": " All'evento ha partecipato anche il cantante tenore Andrea Bocelli. Le proiezioni continueranno sino al 16 ottobre."}]]}