{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 110.0}, {"start_time": 110.0, "end_time": 205.0}, {"start_time": 205.0, "end_time": 305.0}, {"start_time": 305.0, "end_time": 373.0}, {"start_time": 373.0, "end_time": 458.0}, {"start_time": 458.0, "end_time": 483.0}, {"start_time": 483.0, "end_time": 508.0}, {"start_time": 508.0, "end_time": 605}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 9.2], "sentence": " Stati Uniti sentenza shock della Corte Suprema cancellata con sei voti a favore e tre contrari la protezione giuridica del diritto all'aborto."}, {"speaker": "SPEAKER_04", "timestamp": [9.2, 19.38], "sentence": " Dopo settimane di feroci combattimenti le forze ucraine si ritirano da Severodoniesk e ci attesteremo su posizioni fortificate per preparare una controffensiva, dicono."}, {"speaker": "SPEAKER_01", "timestamp": [19.38, 33.9], "sentence": " La Corte Suprema degli Stati Uniti ha annullato con sei voti a favore e tre contrari la storica sentenza Roe vs Wade del 1973 che garantiva protezione giuridica al diritto d'aborto."}], [{"speaker": "SPEAKER_01", "timestamp": [33.9, 41.86], "sentence": " Secondo la Corte, l'interruzione di gravidanza non essendo prevista dalla Costituzione dovrebbe essere regolamentata dai singoli stati."}, {"speaker": "SPEAKER_01", "timestamp": [41.86, 45.78], "sentence": " Deluso il commento del presidente Joe Biden."}, {"speaker": "SPEAKER_00", "timestamp": [45.78, 79.54], "sentence": " Oggi la Corte Suprema degli Stati Uniti ha tolto al popolo statunitense un diritto costituzionale che aveva già riconosciuto. Non l'hanno limitato, l'hanno semplicemente tolto. Non è mai stato fatto un diritto così importante per così tanti cittadini, ma l'hanno fatto ed è un giorno triste per la Corte e per il Paese. Il capo della Casa Bianca ha fatto appello al Parlamento affinché corregga con una legge la situazione che si è venuta a creare. Netto anche il commento dell'ex presidente Barack Obama, che ha accusato i giudici supremi di avere attaccato le libertà fondamentali di milioni di statunitensi."}, {"speaker": "SPEAKER_01", "timestamp": [79.54, 106.82], "sentence": " Disegno opposto le reazioni della destra politica. Mike Pence, vicepresidente con Trump, esulta per la decisione e promette un nuovo impegno in difesa della santità della vita e in difesa dei non nati. La decisione della Corte potrebbe cominciare a produrre effetti in 13 stati già nei prossimi 30 giorni. Si tratta di stati a maggioranza repubblicana che hanno approvato leggi restrittive sull'aborto legandole all'attesa decisione della Corte."}, {"speaker": "SPEAKER_04", "timestamp": [106.82, 116.28], "sentence": " Anche gli ultimi civili vengono ormai evacuati dall'Izichansk che nelle ultime ore è divenuta"}], [{"speaker": "SPEAKER_04", "timestamp": [116.28, 120.56], "sentence": " ormai l'estremo avamposto delle forze di Kiev nella regione di Luhansk."}, {"speaker": "SPEAKER_00", "timestamp": [120.56, 152.14], "sentence": " Venerdì ai soldati ucraini è stata ordinata la ritirata dalla vicina Severodonetsk dopo settimane di feroci combattimenti che hanno quasi raso al suolo la città. Come il governatore regionale ha chiarito in un video comunicato, ai soldati è stato dato ordine di ripiegare in nuove posizioni, attestandosi su aree fortificate, dalle quali condurre combattimenti su larga scala e infiggere quante più perdite possibile al nemico. Un estremo tentativo di evitare il totale accerchiamento da parte delle forze russe, la cui artiglieria sta martellando senza sosta le posizioni ucraine."}, {"speaker": "SPEAKER_00", "timestamp": [152.14, 156.22], "sentence": " Negli ultimi giorni, russi e filorussi hanno conquistato diversi villaggi nell'area."}, {"speaker": "SPEAKER_00", "timestamp": [156.22, 171.46], "sentence": " Venerdì scorso, i separatisti filorussi hanno pubblicato un video che li ritraeva hissare la bandiera russa e quella separatista di Novorossiya, Irsk e a sud di Lysychansk, 41 militari ucraini, secondo quanto riferito dai filorussi, si sarebbero arresi in questo insediamento."}, {"speaker": "SPEAKER_04", "timestamp": [171.46, 187.18], "sentence": " Intanto a Kherson, la prima città caduta in mano russa, il vice capo dell'amministrazione, nominata da Mosca, ha denunciato l'attentato che ha causato la morte di un collaborazionista come un'azione terroristica delle forze ucraine."}, {"speaker": "SPEAKER_04", "timestamp": [187.18, 190.42], "sentence": " Ma la guerra continua a colpire anche in altre zone del paese."}, {"speaker": "SPEAKER_04", "timestamp": [190.42, 195.72], "sentence": " Nella notte bombardamenti hanno nuovamente colpito Kharkiv, distruggendo un complesso sportivo."}, {"speaker": "SPEAKER_04", "timestamp": [195.72, 199.44], "sentence": " Secondo le autorità ucraine comunque non ci sarebbero state vittime."}, {"speaker": "SPEAKER_02", "timestamp": [199.44, 225.8], "sentence": " Giorni di agitazione nei ciali europei. Grazie. 400 voli, Bruxelles Airlines e Ryanair, dopo che il personale ha incrociato le braccia."}], [{"speaker": "SPEAKER_02", "timestamp": [225.8, 229.26], "sentence": " La situazione, dicono i sindacati, è insostenibile."}, {"speaker": "SPEAKER_04", "timestamp": [229.26, 237.86], "sentence": " Se confrontiamo le condizioni attuali con il 2019, vediamo che nel 2019 avevamo circa 2500 voli al giorno in tutto il network."}, {"speaker": "SPEAKER_02", "timestamp": [237.86, 241.12], "sentence": " Ora siamo sopra i 3000 voli, ma con lo stesso personale."}, {"speaker": "SPEAKER_02", "timestamp": [241.12, 267.26], "sentence": " Lo sciopero dei lavoratori Ryanair si è steso a Italia, Portogallo, Francia e Spagna, ma qui non ha avuto conseguenze perché la compagnia, accusata dai sindacati di comportamento antisindacale, ha convocato l'80% dei lavoratori in più. Chiediamo cose basilari come non pagare i lavoratori sotto il salario minimo, dare acqua ai membri dell'equipaggio, negoziare un contratto collettivo. In Spagna all'appello sono mancati solo i voli Ryanair in arrivo dal Belgio."}, {"speaker": "SPEAKER_02", "timestamp": [267.26, 273.06], "sentence": " Non sapevamo nemmeno che ci fosse uno sciopero, abbiamo fatto il check-in online e non abbiamo avuto nessun problema."}, {"speaker": "SPEAKER_02", "timestamp": [273.06, 280.14], "sentence": " In Spagna lo sciopero durerà sei giorni."}, {"speaker": "SPEAKER_02", "timestamp": [280.14, 285.12], "sentence": " In Italia tre, scatta questo sabato e coinvolge oltre a Ryanair anche EasyJet e Volotea."}, {"speaker": "SPEAKER_02", "timestamp": [285.12, 287.64], "sentence": " Anche i binari del treno si surriscaldano."}, {"speaker": "SPEAKER_02", "timestamp": [287.64, 293.82], "sentence": " Dopo la protesta dei ferroviari britannici, arriva quella dei colleghi francesi che chiedono migliori salari."}, {"speaker": "SPEAKER_02", "timestamp": [293.82, 296.7], "sentence": " Le date in rosso sono il 6 e il 7 luglio."}, {"speaker": "SPEAKER_02", "timestamp": [296.7, 301.88], "sentence": " Ma già oggi sulle linee ferroviarie metropolitane intorno a Parigi si sono verificati disagi."}, {"speaker": "SPEAKER_02", "timestamp": [301.88, 306.18], "sentence": " Si sono verificati disagi."}], [{"speaker": "SPEAKER_03", "timestamp": [306.18, 312.26], "sentence": " Trovare soluzioni urgenti all'incombente crisi alimentare globale aggravata dalla guerra in Ucraina."}, {"speaker": "SPEAKER_03", "timestamp": [312.26, 322.94], "sentence": " È l'obiettivo del vertice del G7 sulla sicurezza alimentare che si svolge questo venerdì a Berlino per affrontare la crisi alimentare dei fertilizzanti causata dal conflitto voluto da Mosca."}, {"speaker": "SPEAKER_03", "timestamp": [322.94, 327.28], "sentence": " Una situazione terribilmente drammatica, ha detto la ministra tedesca degli esteri."}, {"speaker": "SPEAKER_02", "timestamp": [327.28, 331.44], "sentence": " La crisi della fame incombe come un'onda minacciosa per la vita."}, {"speaker": "SPEAKER_03", "timestamp": [331.44, 340.9], "sentence": " Alcune delle cause non sono nuove, i conflitti regionali, soprattutto in Afghanistan, il governo talebano, la siccità, le conseguenze della crisi climatica e del Covid."}, {"speaker": "SPEAKER_02", "timestamp": [340.9, 349.5], "sentence": " Ma è stata la guerra e l'aggressione alla Russia contro l'Ucraina a trasformare un'onda in uno tsunami."}, {"speaker": "SPEAKER_03", "timestamp": [349.5, 358.24], "sentence": " La situazione si è aggravata in particolare in alcune zone dell'Africa già colpite dalla carenza di cibo."}, {"speaker": "SPEAKER_02", "timestamp": [358.24, 371.76], "sentence": " Secondo l'assistente del segretario di Stato americano per gli affari economici e commerciali, i ministri del G7 discuteranno di come portare fuori dall'Ucraina tonnellate di grano attualmente intrappolato nei silos a terra o sulle navi."}, {"speaker": "SPEAKER_03", "timestamp": [371.76, 383.36], "sentence": " E' finito in tragedia il tentativo di un paio di migliaia di persone di entrare nell'enclave spagnola di Meliglia e Marocco forzando la barriera posta al confine."}], [{"speaker": "SPEAKER_01", "timestamp": [383.36, 405.78], "sentence": " Cinque sono morti nella calca e solo un centinaio è riuscito a superare la frontiera. Da tempo è in crescita la pressione dei migranti alle porte dell'enclave europea in terra d'Africa e per questo Spagna e Marocco hanno organizzato servizi di polizia, allo scopo di dissuadere chi vorrebbe tentare l'avventura di un ingresso in Europa senza documenti."}, {"speaker": "SPEAKER_01", "timestamp": [405.78, 411.08], "sentence": " Un dispositivo che per il premier spagnolo Sanchez ha funzionato anche in questa occasione."}, {"speaker": "SPEAKER_01", "timestamp": [411.08, 419.04], "sentence": " Sanchez, che ha definito l'assalto violento e organizzato, ha ringraziato il governo di Rabat per la collaborazione prestata nel respingere la folla."}, {"speaker": "SPEAKER_01", "timestamp": [419.04, 432.32], "sentence": " Pur essendo frequenti i tentativi di superare la frontiera, si tratta del primo episodio di questo genere che accade dopo che Madrid e Rabat hanno riavviato le relazioni diplomatiche al termine di un periodo di forti tensioni tra i due paesi."}, {"speaker": "SPEAKER_03", "timestamp": [432.32, 457.7], "sentence": " Il Parlamento bulgaro ha revocato il veto che ha bloccato a lungo i negoziati di adesione all'Unione Europea della Macedonia del Nord, una decisione storica secondo il premier di missionario Kirill Petkov, il cui partito, continuiamo il cambiamento, sosteneva la proposta francese per l'avvio dei negoziati per l'ingresso di scopie nell'Unione Europea. A favore della proposta hanno votato 170 deputati, 37 i contrari e 21 gli astenuti."}, {"speaker": "SPEAKER_03", "timestamp": [457.7, 471.24], "sentence": " Un aereo cargo militare russo con 10 persone a bordo si è schiantato in un campo nella Russia occidentale, uccidendo 4 persone. Le altre sono gravemente ferite in ospedale."}], [{"speaker": "SPEAKER_03", "timestamp": [471.24, 490.02], "sentence": " Nello schianto l'aereo ha preso fuoco. Secondo il Ministero della Difesa russo, l'incidente, che si è verificato in fase di atterraggio dopo un volo di addestramento, è stato causato da un problema al motore. La giornalista palestinese americana di Al Jazeera, Shirin Abu Akhla, è stata uccisa"}], [{"speaker": "SPEAKER_03", "timestamp": [490.02, 506.76], "sentence": " da un colpo sparato dalle forze di difesa israeliane e non da indiscriminati palestinesi armati, come inizialmente affermato dalle autorità di Israele. È quanto ha concluso l'alto commissario delle Nazioni Unite per i Diritti Umani. La donna è stata uccisa l'11 maggio scorso in Cisgiordania."}, {"speaker": "SPEAKER_00", "timestamp": [506.76, 515.6], "sentence": " Noto come uno dei più grandi ritrattisti del XVI secolo, il pittore Tiziano mise al"}], [{"speaker": "SPEAKER_00", "timestamp": [515.6, 527.18], "sentence": " centro della sua opera il ritratto dei grandi personaggi del suo tempo e della natura. A Roma, una mostra alla Galleria Borghese in programma fino al 18 settembre si concentra sull'aspetto naturale della sua opera."}, {"speaker": "SPEAKER_00", "timestamp": [527.18, 535.48], "sentence": " L'esposizione dal titolo Dialoghi di natura e amore vede alcuni capolavori della carriera di Tiziano esposti insieme per la prima volta dopo secoli."}, {"speaker": "SPEAKER_00", "timestamp": [535.48, 545.4], "sentence": " Sibille Bergman è stata una delle più grandi fotografie tedesche."}, {"speaker": "SPEAKER_00", "timestamp": [545.4, 554.08], "sentence": " Nell'arco di 40 anni la fotografa berlinese ha creato una straordinaria collezione praticamente pop di fotografie di città, moda e ritratti."}, {"speaker": "SPEAKER_00", "timestamp": [554.08, 565.5], "sentence": " Le città preferite di Sibille Bergman erano Dakar, Mosca, New York e Parigi. I temi della mostra alla Berlinische Galerie di Berlino fino al 10 ottobre sono le città, le donne e i cani."}, {"speaker": "SPEAKER_00", "timestamp": [565.5, 578.36], "sentence": " Il Festival di Glastonbury è uno dei più grandi festival musicali e artistici del mondo in corso di svolgimento fino al 26 giugno nel Somerset in Inghilterra."}, {"speaker": "SPEAKER_00", "timestamp": [578.36, 581.92], "sentence": " Rock, pop, minimal house, techno e drum and brass."}, {"speaker": "SPEAKER_00", "timestamp": [581.92, 595.46], "sentence": " Sotto il sole estivo questo calidoscopio musicale delizia i timpani degli amanti della musica di tutto il mondo e quest'anno Paul McCartney sarà il primo artista ottantenne a salire sul palco. L'atmosfera di Glastonbury seduce giorno e notte."}]]}