{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 114.0}, {"start_time": 114.0, "end_time": 221.0}, {"start_time": 221.0, "end_time": 283.0}, {"start_time": 283.0, "end_time": 573.0}, {"start_time": 573.0, "end_time": 638.0}, {"start_time": 638.0, "end_time": 674}], "sentences": [[{"speaker": "SPEAKER_10", "timestamp": [0, 8.52], "sentence": " 54 miliardi di prestito statale salveranno il Credit Suisse, i mercati restano in piena turbolenza da Oriente a Occidente."}, {"speaker": "SPEAKER_10", "timestamp": [8.52, 18.16], "sentence": " I contadini ucraini prima della semina primaverile devono bonificare faticosamente con gli artificieri i campi."}, {"speaker": "SPEAKER_11", "timestamp": [18.16, 28.12], "sentence": " Israele continuano le proteste contro la riforma della giustizia. Netanyahu rifiuta la proposta di compromesso del presidente Herzog."}, {"speaker": "SPEAKER_10", "timestamp": [28.12, 54.0], "sentence": " Il Credit Suisse prenderà in prestito fino a 54 miliardi di dollari dalla Banca Nazionale Elvetica, dopo che nelle scorse ore le sue azioni hanno perduto il 24% del valore. L'intervento è arrivato troppo tardi per impedire a Wall Street di subire un duro colpo alla chiusura degli affari con Don Jones in calo di quasi un punto percentuale."}], [{"speaker": "SPEAKER_10", "timestamp": [54.0, 64.0], "sentence": " L'assiducia nelle istituzioni finanziarie globali è stata innescata dai fallimenti bancari negli Stati Uniti a partire dalla Silicon Valley."}, {"speaker": "SPEAKER_10", "timestamp": [64.0, 66.16], "sentence": " scatta dai fallimenti bancari negli Stati Uniti a partire dalla Silicon Valley."}, {"speaker": "SPEAKER_00", "timestamp": [66.16, 85.48], "sentence": " L'effetto domino ha portato un'ampia svendita di azioni bancarie in tutta Europa, con Credit Suisse in testa. La fiducia dei clienti vacilla. Si je vois que ça empire, je considère éventuellement de déplacer mon argent dans une autre banque."}, {"speaker": "SPEAKER_05", "timestamp": [85.48, 89.52], "sentence": " Je pense qu'il y a un manque de confiance qui a conduit à cela."}, {"speaker": "SPEAKER_05", "timestamp": [89.52, 98.76], "sentence": " Moi, en ce qui concerne la confiance, pour l'instant, je suis confiante parce qu'en Suisse, je dirais « too big to fail »."}, {"speaker": "SPEAKER_10", "timestamp": [98.76, 110.8], "sentence": " Les investisseurs s'attendent à un parcours accidenté dans les prochainesime ore con i mercati dell'Asia Pacifico che vedono il Nikkei scendere di quasi il 2% all'apertura a causa delle turbulenze di Credit Suisse."}, {"speaker": "SPEAKER_10", "timestamp": [110.8, 125.1], "sentence": " La regione di Kherson, nel sud-est dell'Ucraina, è stata oggetto di continui bombardamenti con devastazioni"}], [{"speaker": "SPEAKER_01", "timestamp": [125.1, 170.84], "sentence": " che lasciano un segno. I campi hanno bisogno di essere arati, ma quelli che sono stati teatro di battaglie sono pieni di bombe inesplose. Gli agricoltori locali hanno bisogno di tornare al lavoro e ai campi per sopravvivere, ma i loro aratri continuano a incappare in ordigni inesplosi. Per bonificare la terra gli agricoltori hanno bisogno di aiuto. Il tempo di rivoluzione è stato molto lungo. Abbiamo trovato circa 300 caratteri che i ragazzi hanno raccolto, liquidato e esaurito."}, {"speaker": "SPEAKER_10", "timestamp": [170.84, 178.02], "sentence": " Circa 2 milioni e mezzo di ettari di terreno agricolo in Ucraina devono essere ispezionati alla ricerca di bombe."}, {"speaker": "SPEAKER_00", "timestamp": [178.02, 228.24], "sentence": " 800 mila ettari hanno la priorità per avviare la semina primaverile, ma lo sminamento di massa richiede attrezzature speciali. L'Ucraina ha bisogno di collaborazione internazionale. Inoltre i macchinari agricoli sono spesso distrutti. Non ho mai minato, ho minato. Ho minato, ma ho un po' di gusto. Un incidente di routine in un momento delicato delle relazioni Russia-NATO."}], [{"speaker": "SPEAKER_10", "timestamp": [228.24, 235.48], "sentence": " Martedì due jet da combattimento, britannici e tedeschi, hanno intercettato un aereo di rifornimento russo vicino ai confini dell'Estonia."}, {"speaker": "SPEAKER_00", "timestamp": [235.48, 262.94], "sentence": " Il velivolo non ha comunicato con il controllo del traffico aereo ed è stato quindi scortato fino a quando non si è allontanato dall'area."}, {"speaker": "SPEAKER_04", "timestamp": [262.94, 271.1], "sentence": " Questo episodio ha coinciso con la collisione tra un caccia russo e un drone statunitense nel Mar Nero, vicino alla penisola occupata della Crimea."}, {"speaker": "SPEAKER_10", "timestamp": [271.1, 274.24], "sentence": " Il drone ha perso il controllo e si è schiantato in mare."}, {"speaker": "SPEAKER_00", "timestamp": [274.24, 294.88], "sentence": " Tensioni tra la Russia e gli Stati Unitiíes. Por eso es mujer, vida, libertad."}], [{"speaker": "SPEAKER_04", "timestamp": [294.88, 308.0], "sentence": " La muerte de la 22N Massa Amini lo scorso 16 de septiembre ha inescatado la rabia social en Irán, mientras laressione del regime teocratico di Teheran è sfociata nel sangue."}, {"speaker": "SPEAKER_10", "timestamp": [308.0, 316.76], "sentence": " Almeno 137 persone sono state giustiziate dal governo dopo essere state accusate di aver partecipato alle proteste."}, {"speaker": "SPEAKER_09", "timestamp": [316.76, 322.02], "sentence": " Si stima che da 300 a 500 manifestanti abbiano perso la vita per mano della polizia."}, {"speaker": "SPEAKER_06", "timestamp": [322.02, 325.42], "sentence": " Oltre 120.000 personas han sido arrestadas."}, {"speaker": "SPEAKER_09", "timestamp": [325.42, 329.22], "sentence": " Seis meses después del inicio de la crisis, ¿cuál es la situación en Irán?"}, {"speaker": "SPEAKER_08", "timestamp": [329.22, 336.38], "sentence": " La población iraní ahora mismo ha dado un paso muy importante contra el régimen."}, {"speaker": "SPEAKER_07", "timestamp": [336.38, 350.68], "sentence": " Ahora bien, ha habido una represión muy dura que ha causado una especie de paralización de las protestas por el mero hecho de que ahora mismo salir a las calles te puedes estar jugando la vida. Pero vemos cómo la forma de protestar ha cambiado."}, {"speaker": "SPEAKER_08", "timestamp": [350.68, 358.5], "sentence": " Intanto la protesta resiste su isósceles en las manifestaciones indetas de los jóvenes que desafían el régimen."}, {"speaker": "SPEAKER_02", "timestamp": [358.5, 367.78], "sentence": " Esta semana el gobierno ha conceso la amnistía a 22.000 detenidos, pero hay quienes sostienen que los arrestos continúan l'amnistia sia solo una strategia."}, {"speaker": "SPEAKER_07", "timestamp": [367.78, 381.72], "sentence": " La gravità dell'asunto è che l'Iran è un paese strategico, è un paese dove ci sono ricursi naturali, soprattutto gas e petrolio, e ci sono molti interessi a gioco."}, {"speaker": "SPEAKER_02", "timestamp": [381.72, 387.94], "sentence": " L'Unione Europea ha condannato con sanzioni la repressione, ma forse servono ulteriori misure."}, {"speaker": "SPEAKER_02", "timestamp": [387.94, 408.72], "sentence": " Massa Amini è deceduta después de ser arrestada por la policía por no haber indosado correctamente el velo."}, {"speaker": "SPEAKER_08", "timestamp": [408.72, 421.14], "sentence": " En Irán, la gente ha salido a protestar por la muerte de Massa Amini y dentro de nada se convirtió en una lucha por los derechos de todos los iraníes."}, {"speaker": "SPEAKER_07", "timestamp": [421.14, 440.72], "sentence": " Y ha unido distintos grupos que hasta nada siempre luchaban por sus propios derechos. Entonces, ahora mismo hemos entrado en otra fase, en una fase de desobediencia civil y eso es un caldo de cultivo para próximas crisis y sobre todo para próximos levantamientos."}, {"speaker": "SPEAKER_11", "timestamp": [440.72, 451.76], "sentence": " Esta es una de las numerosas personas entre los académicos turcos que se han visto constrictas Questa è una delle numerose persone tra gli accademici turchi che si sono viste costrette a lasciare il proprio paese per via della loro opposizione al governo di Erdogan."}, {"speaker": "SPEAKER_11", "timestamp": [451.76, 461.9], "sentence": " Si è stabilita a Berlino e ha consentito a rilasciare un'intervista a condizione che la sua identità fosse mantenuta nascosta per timore di possibili ripercussioni da parte delle autorità di Ankara."}, {"speaker": "SPEAKER_11", "timestamp": [461.9, 475.66], "sentence": " La sensazione che provo, spiega, è quella di una perdita. Anche se ci si può tornare, si rinuncia comunque a tante cose quando si decide di lasciare il proprio paese ed è qualcosa che si porta sempre con sé."}, {"speaker": "SPEAKER_03", "timestamp": [475.66, 537.44], "sentence": " La Turchia intanto si sta preparando alle elezioni previste nel prossimo mese di maggio. Da quando Erdogan è al potere, si tratta della tornata con maggiori possibilità di successonfitta di Erdogan."}, {"speaker": "SPEAKER_11", "timestamp": [537.44, 543.72], "sentence": " Molti tra coloro che sono partiti spiegano che tornare in Turchia dopo una vittoria dell'opposizione rappresenterebbe un grande sollievo."}, {"speaker": "SPEAKER_01", "timestamp": [543.72, 545.28], "sentence": " Spero che potremo tornare ad essere felici, prosegue la docente universitaria, in Turchia dopo una vittoria dell'opposizione rappresenterebbe un grande sollievo."}, {"speaker": "SPEAKER_11", "timestamp": [545.28, 557.1], "sentence": " Spero che potremo tornare ad essere felici, prosegue la docente universitaria, che potremo far parte di una comunità, essere orgogliosi del nostro paese, rimanere uniti, sognare un futuro comune e ritrovare una sensazione di sicurezza."}, {"speaker": "SPEAKER_11", "timestamp": [557.1, 568.64], "sentence": " La situazione più complicata per coloro che hanno ottenuto asilo politico, il Ministero dell'Interno tedesco spiega infatti che potrebbero perdere il loro status se dovessero tornare in Turchia."}, {"speaker": "SPEAKER_10", "timestamp": [568.64, 587.44], "sentence": " Il Giappone annuncia la revoca delle restrizioni sull'esportazione di prodotti chimici necessari per la produzione di semiconduttori in Corea del Sud, il cui presidente è attualmente in visita a Tokyo per rafforzare i legami tra i due stati."}], [{"speaker": "SPEAKER_10", "timestamp": [587.44, 601.22], "sentence": " La decisione, uscita da un comunicato stampa del Ministero del Commercio Nipponico, annulla le sanzioni giapponesi prese nell'estate del 2019 sullo sfondo dello scontro diplomatico di allora."}, {"speaker": "SPEAKER_10", "timestamp": [601.22, 604.08], "sentence": " Il controllo diplomatico di allora."}, {"speaker": "SPEAKER_02", "timestamp": [604.08, 633.02], "sentence": " Le tensioni bilaterali avevano raggiunto il Cuneo nel 2018, dopo che una sentenza del Tribunale sudcoreano aveva ordinato da alcune aziende giapponesi di pagare un risarcimento per il lavoro forzato durante l'incontro di Tokyo con il lancio di un altro missile balistico intercontinentale verso il Mar del Giappone, cosa che contribuisce ad infiammare l'insieme delle tensioni internazionali."}, {"speaker": "SPEAKER_10", "timestamp": [633.02, 647.62], "sentence": " Forti precipitazioni legate al passaggio di una tempesta invernale sulla città di Oceanside in California hanno provocato un enorme smottamento."}], [{"speaker": "SPEAKER_05", "timestamp": [647.62, 653.86], "sentence": " I residenti sono stati evacuati dalle case che si affacciano sulla costa dell'Oceano Pacifico nella località di Buonavista."}, {"speaker": "SPEAKER_11", "timestamp": [653.86, 671.06], "sentence": " Il succedersi di tempeste invernali abbattutesi sugli Stati Uniti ha causato danni per centinaia di milioni di dollari. Secondo gli scienziati, gli eventi meteorologici estremi aumenteranno di frequenza e intensità a causa dei cambiamenti climatici."}]]}