{"chapters": [{"start_time": 0.0, "end_time": 118.0}, {"start_time": 118.0, "end_time": 202.0}, {"start_time": 202.0, "end_time": 373.0}, {"start_time": 373.0, "end_time": 418.0}, {"start_time": 418.0, "end_time": 509.0}, {"start_time": 509.0, "end_time": 569.0}, {"start_time": 569.0, "end_time": 604.0}, {"start_time": 604.0, "end_time": 671.0}, {"start_time": 671.0, "end_time": 706}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 10.46], "sentence": " Sono gravissimi i danni causati dalla frana che si è abbattuta giovedì scorso nella località montana di Shovi, nel Ratcha, in Georgia."}, {"speaker": "SPEAKER_04", "timestamp": [10.46, 15.84], "sentence": " L'enorme slavina ha spazzato via edifici, strade, distruggendo anche i ponti."}, {"speaker": "SPEAKER_04", "timestamp": [15.84, 22.34], "sentence": " Ci sono almeno 18 vittime accertate, mentre altre 16 persone risultano disperse."}, {"speaker": "SPEAKER_04", "timestamp": [22.34, 28.6], "sentence": " Le operazioni di soccorso procedono grazie a 400, tra vigili del fuoco, polizia e volontari."}, {"speaker": "SPEAKER_04", "timestamp": [28.6, 56.64], "sentence": " La massa di fango accumulata a seguito della frana ostacola l'opera di soccorso."}, {"speaker": "SPEAKER_04", "timestamp": [56.64, 65.26], "sentence": " Secondo l'Agenzia Nazionale per l'Ambiente, una valanga di roccia si è schiantata contro il ghiacciaio, provocandone il crollo parziale. Questo deve aver causato la fuoriuscita dell'acqua intrappolata contro il ghiacciaio provocandone il crollo parziale."}, {"speaker": "SPEAKER_04", "timestamp": [65.26, 70.84], "sentence": " Questo deve aver causato la fuoriuscita dell'acqua intrappolata sotto il ghiacciaio."}, {"speaker": "SPEAKER_08", "timestamp": [70.84, 131.66], "sentence": " Con questo abbrivio la massa accumulata ha invaso il letto del fiume e la gola di montagna. El Ministerio delno ha comunicato l'apertura di un'inchiesta per omictenuti nella difesa contro i pesanti attacchi aerei russi."}], [{"speaker": "SPEAKER_04", "timestamp": [131.66, 149.0], "sentence": " In particolare nella notte precedente una serie di raid ha preso di mira basi aeree e depositi per il trasporto di grano. щоб український повітряний щит ставав тільки міцніше. Саме тут, саме в нашому небі можемо довести, що терор програє."}, {"speaker": "SPEAKER_03", "timestamp": [149.0, 151.52], "sentence": " Всі разом можемо це довести."}, {"speaker": "SPEAKER_11", "timestamp": [151.52, 159.32], "sentence": " Всі партнери. Дуже важлива відповідальна позиція кожного з партнерів щодо постачання систем ППО і ракет до них."}, {"speaker": "SPEAKER_03", "timestamp": [159.32, 227.6], "sentence": " Повний захист від терору потрібен тут, щоб потім не довелось думати, як захистити від нього ще й інші народи. Il controllo del terrore è necessario perché poi non dovremm condizioni per avviare i negoziati con Kiev anche se fonti del Cremlino affermano che i risultati del summit verranno comunque discussi con i membri dei BRICS che erano presenti all'incontro in Arabia Saudita. eastern routes to longer western routes. Now here are the two bridges that have been hit."}], [{"speaker": "SPEAKER_00", "timestamp": [227.6, 233.76], "sentence": " A road bridge across the Henichesk Strait connecting Henichesk area to the Arabat Spit."}, {"speaker": "SPEAKER_00", "timestamp": [233.76, 333.9], "sentence": " Here now Russian sources amplified images showing significant damage to the bridge and claim that Ukrainian strikes partially collapsed a section of the bridge and the second one is the chonhar road bridge along the m18 highway connecting jankoi and militopol now moscow appointed head of annexed crimea sergey aksyonov announced that repair work is underway at the chonhar bridge and that russian officials will reroute all traffic through the armensk and perikop checkpoints along the m17 Armein Oleshki and t2202 Armein Nova Kachovka highways now most if not all Russian roads traffic between Crimea and Harrison will have to pass along very close to 120 kilometers section of the m17 between armands and ishun right here this is a major bottleneck in russian ground lines of communication the institute for the study of war adds russian line along the t-22 to northwest of crimea especially the roots along primary and trunk road south of Nova Cahovka are closer to Ukrainian positions here in upper Harrison region and in many cases within artillery range of the Ukrainian held Western Bank of the river the Institute for the Study of War also says Ukrainian strikes on bridges on critical Russian ground lines of communication in southern Ukraine are Il Stato di guerra ha anche detto che le attacche ucraniane sulle ponte e sulle linee di comunicazione russi criticate in Sud-Ucraina sono parte della campagna di interdizione ucraina, che si concentra sulle condizioni per le prossime operazioni decisive e controoffensive."}, {"speaker": "SPEAKER_00", "timestamp": [333.9, 344.98], "sentence": " Un'esplosione nel porto di Derinze in Turchia ha ferito almeno 10 persone."}, {"speaker": "SPEAKER_04", "timestamp": [344.98, 345.44], "sentence": " I soccorsi e le forze di sicureca in Turchia ha ferito almeno 10 persone."}, {"speaker": "SPEAKER_04", "timestamp": [345.44, 353.32], "sentence": " I soccorsi e le forze di sicurezza si sono precipitati nell'area portuale, a 75 km a sud-est di Istanbul."}, {"speaker": "SPEAKER_04", "timestamp": [353.32, 360.66], "sentence": " I media statali affermano che l'esplosione è avvenuta in un deposito di grano durante la fase di scarico dalle navi cargo."}, {"speaker": "SPEAKER_04", "timestamp": [360.66, 366.36], "sentence": " I video che sono apparsi sui social media hanno mostrato una densa nuvola di fumo."}, {"speaker": "SPEAKER_04", "timestamp": [366.36, 374.62], "sentence": " L'esplosione è stata avvertita e udita nelle province limitrofe."}], [{"speaker": "SPEAKER_13", "timestamp": [374.62, 381.06], "sentence": " È scaduto alla mezzanotte di domenica l'ultimatum emesso dall'Eco-WAS nei confronti dei colpisti in Niger."}, {"speaker": "SPEAKER_13", "timestamp": [381.06, 394.86], "sentence": " La comunità economica degli stati dell'Africa occidentale aveva minacciato di intervenire militarmente alla scadenza dei sette giorni, ma secondo fonti interne il blocco non è ancora pronto e deciso a dispiegare un'azione militare che sarebbe su larga scala."}, {"speaker": "SPEAKER_13", "timestamp": [394.86, 407.68], "sentence": " Se l'Eco-WAS infatti gode dell'appoggio della Francia e degli Stati Uniti che hanno truppe di stanza in Niger, i colpisti hanno ottenuto il sostegno dei vicini Mali e Burkina Faso e, presumibilmente, del gruppo di mercenari russo Wagner."}, {"speaker": "SPEAKER_13", "timestamp": [407.68, 415.44], "sentence": " Intanto il Consiglio nazionale per la salvaguardia del paese ha chiuso lo spazio aereo nigerino e ha invitato i cittadini a prepararsi a difendere il paese."}, {"speaker": "SPEAKER_13", "timestamp": [415.44, 422.7], "sentence": " Il peggior disastro naturale degli ultimi 30 anni."}], [{"speaker": "SPEAKER_02", "timestamp": [422.7, 428.42], "sentence": " Così il governo sloveno ha definito le inondazioni che hanno investito il paese provocando almeno quattro vittime."}, {"speaker": "SPEAKER_06", "timestamp": [428.42, 458.9], "sentence": " I danni materiali sono stimati in via preliminare a 500 milioni di euro. Il paese hainzia, colpita da precipitazioni intense e improvvise."}, {"speaker": "SPEAKER_02", "timestamp": [458.9, 464.12], "sentence": " I servizi di emergenza hanno dovuto rispondere a numerose chiamate di soccorso ed evacuazione."}, {"speaker": "SPEAKER_02", "timestamp": [464.12, 473.62], "sentence": " Durante il fine settimana la situazione si è in parte stabilizzata, ma molte aree sono ancora accessibili solo in elicottero o con le imbarcazioni della protezione civile."}, {"speaker": "SPEAKER_02", "timestamp": [473.62, 478.98], "sentence": " Allo stesso tempo i Pirenei stanno ancora combattendo contro massicci incendi boschivi."}, {"speaker": "SPEAKER_02", "timestamp": [478.98, 483.52], "sentence": " Nel Portogallo centro-occidentale è stato necessario evacuare diversi villaggi."}, {"speaker": "SPEAKER_02", "timestamp": [483.52, 489.22], "sentence": " Sei persone sono rimaste ferite e 6200 ettari di foresta sono andati in fumo."}, {"speaker": "SPEAKER_02", "timestamp": [489.22, 497.28], "sentence": " Al confine tra Spagna e Francia, vicino a Portbou, 130 persone sono state costrette a lasciare le loro abitazioni lambite dalle fiamme."}, {"speaker": "SPEAKER_02", "timestamp": [497.28, 503.98], "sentence": " L'incendio ha bruciato circa 200 ettari in tre ore e si è diffuso rapidamente, alimentato dai forti venti."}, {"speaker": "SPEAKER_02", "timestamp": [503.98, 509.34], "sentence": " ore e si è diffuso rapidamente alimentato dai forti venti."}], [{"speaker": "SPEAKER_04", "timestamp": [509.34, 515.0], "sentence": " Un gruppo di persone è stato visto salire a bordo di un barcone utilizzato come ricovero."}, {"speaker": "SPEAKER_04", "timestamp": [515.0, 558.02], "sentence": " Sono i primi migranti richiedenti asilo a trasferirsi a Bibi Stockholm, attraccato a Portland, nel sud ovest dell'Inghilterra. La chiatta rientra in un controverso piano del governo britannico per ospitare alcuni dei richiedenti asilo, ma i difensori dei migranti, poiché il costo per alloggiarli negli hotel aumenta."}, {"speaker": "SPEAKER_04", "timestamp": [558.02, 560.96], "sentence": " Sulla manica intanto gli sbarchi illegali continuano."}, {"speaker": "SPEAKER_04", "timestamp": [560.96, 566.36], "sentence": " I parlamentari dell'opposizione affermano che il nocciolo del problema è la mancanza di opzioni legali."}, {"speaker": "SPEAKER_02", "timestamp": [566.36, 575.0], "sentence": " Donald Trump chiede che la giudice federale Tania Chutkan venga rimossa dal processo a"}], [{"speaker": "SPEAKER_02", "timestamp": [575.0, 601.44], "sentence": " suo carico per l'assalto a Capitol Hill. Trump sostiene che non sarebbe in grado di garantire un processo equo. Nominata da Barack Obama nel 2014, la giudice è stata assegnata attraverso un procedimento di estrazione, come prevede il sistema americano, ma non è nuova il caso dell'attacco al Campidoglio. Trump chiede anche che il processo venga spostato da Washington a un'altra città. I sondaggi repubblicani fotografano un sostegno deciso all'ex presidente."}, {"speaker": "SPEAKER_02", "timestamp": [601.44, 605.02], "sentence": " Il regno deciso all'ex presidente."}], [{"speaker": "SPEAKER_12", "timestamp": [605.02, 614.3], "sentence": " La Corea del Sud sta evacuando decine di migliaia di scout durante il Festival Mondiale di Categoria, la cui sede è minacciata dal tifone Kanon."}, {"speaker": "SPEAKER_12", "timestamp": [614.3, 621.04], "sentence": " I funzionari hanno avuto difficoltà a trovare una sistemazione temporanea adeguata nelle strutture nell'area di Seoul."}, {"speaker": "SPEAKER_01", "timestamp": [621.04, 653.84], "sentence": " Oltre mille veicoli sono stati immobilitati per trasportare gli adolescenti. Il 6 maggio, il Presidente di Italia ha preso le regole di rinforzamento del governo. Il Consiglio di Repubblica ha preso le regole di rinforzamento del Consiglio di Repubblica."}, {"speaker": "SPEAKER_12", "timestamp": [653.84, 662.96], "sentence": " La minaccia del tifone arriva dopo giorni di caldo intenso che hanno costretto migliaia di persone, inclusi scout statunitensi e britannici, ad abbandonare il raduno."}, {"speaker": "SPEAKER_12", "timestamp": [662.96, 667.86], "sentence": " Un certo numero di giovani ha dovuto fin anche essere curato per disturbi legati al caldo."}, {"speaker": "SPEAKER_10", "timestamp": [667.86, 677.42], "sentence": " I cani surfisti più talentuosi del mondo si sono sfidati anche quest'anno al campionato mondiale"}], [{"speaker": "SPEAKER_10", "timestamp": [677.42, 679.1], "sentence": " a loro dedicato in California."}, {"speaker": "SPEAKER_10", "timestamp": [679.1, 703.7], "sentence": " Divisi per taglia e peso hanno gareggiato nelle diverse categorie, comprese quella del tandem cane-cane e quella del tandem cane-uomo. E se la bravura non basta si può sempre puntare su altre qualità per giocarsi la vittoria nella gara di bellezza, ad esempio, o per trovare un nuovo padrone. Gran parte dei proventi del grande evento viene devoluta per iniziative volte alla tutela degli animali e dell'ambiente."}]]}