{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 92.0}, {"start_time": 92.0, "end_time": 152.0}, {"start_time": 152.0, "end_time": 279}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 7.06], "sentence": " Israele bombarda la Siria come rappresaglia per il lancio di razzi sulle alture del Golan da parte siriana."}, {"speaker": "SPEAKER_04", "timestamp": [7.06, 18.88], "sentence": " Benedizione Urbi e Torbi, Papa Francesco chiede una pace trasversale per tutti i popoli del pianeta che in questo momento soffrono guerra, povertà e devastazione."}, {"speaker": "SPEAKER_03", "timestamp": [18.88, 28.24], "sentence": " Marziglia, crolla un edificio di quattro piani, feriti e persone ancora sotto le macerie, a complicare i soccorsi anche un incendio."}, {"speaker": "SPEAKER_04", "timestamp": [28.24, 45.26], "sentence": " Nel giorno di Pasqua Israele fa sapere di aver bombardato la Siria come rappresaglia per il lancio di razzi sulle alture del Golan da parte siriana. Si tratta dell'ultimo episodio dell'escalation di violenza in Medio Oriente,"}], [{"speaker": "SPEAKER_04", "timestamp": [45.26, 59.42], "sentence": " culminata venerdì con due distinti attentati costati la vita a due ragazze e al 35enne italiano Alessandro Parini. Prima ancora una trentina di razzi erano stati lanciati dal Libano verso Israele, causando il ferimento di una persona."}, {"speaker": "SPEAKER_04", "timestamp": [59.42, 70.32], "sentence": " A Gerusalemme intanto ci sono stati scontri tra fedeli palestinesi e polizia nella moschea di Al-Aqsa, mentre non si arrestano le manifestazioni antigovernative."}, {"speaker": "SPEAKER_04", "timestamp": [70.32, 77.78], "sentence": " La polizia israeliana rende noto che quattro battaglioni di riserva della polizia di frontiera saranno subito operativi in varie città."}, {"speaker": "SPEAKER_04", "timestamp": [77.78, 98.5], "sentence": " Annunciato anche un inaspiramento delle restrizioni all'ingresso in Israele per i palestinesi provenienti dalla cis giordania dalla striscia di gaza nella benedizione urbi e torbi per la pasqua 2023 il papa ha chiesto una pace trasversale"}], [{"speaker": "SPEAKER_02", "timestamp": [98.5, 107.6], "sentence": " per tutti i popoli del pianeta che in questo momento soffrono guerre povertà devastazioni francesco lancia dunque un appello a tutta la comunità internazionale."}, {"speaker": "SPEAKER_01", "timestamp": [107.6, 127.26], "sentence": " La preoccupazione per gli attacchi di questi ultimi giorni che minacciano l'auspicato clima di fiducia e di rispetto reciproco necessario per riprendere il dialogo tra israeliani e palestinesi, così che la pace regni nella città santa e in tutta la regione."}, {"speaker": "SPEAKER_02", "timestamp": [127.26, 152.5], "sentence": " Il giorno di Pasqua non ha fermato le violenze in Medio Oriente col bombardamento israeliano della Siria come rappresaglia per il lancio di razzi sulle alture del Golan da parte siriana."}], [{"speaker": "SPEAKER_04", "timestamp": [152.5, 158.36], "sentence": " In Repubblica Ceca i credenti fanno rivivere la sferragliante processione di Pasqua."}, {"speaker": "SPEAKER_04", "timestamp": [158.36, 166.64], "sentence": " I partecipanti, in abito nero con maschere bianche, marciano attraverso la città meridionale di Ceschebuda e Iovize come tradizione del periodo."}, {"speaker": "SPEAKER_04", "timestamp": [166.64, 180.46], "sentence": " Dal giovedì al sabato santo sfilano in processione con tamburi e sonagli di legno che scandiscono il ritmo della giornata con loro suono assordante sostituendo le campane, volate a Roma per essere benedette dal Papa per il loro anno di lavoro."}, {"speaker": "SPEAKER_04", "timestamp": [180.46, 185.96], "sentence": " Il regista teatrale Vita Marzik ha portato questa usanza in città anni addietro."}, {"speaker": "SPEAKER_00", "timestamp": [185.96, 207.16], "sentence": " A quel tempo era accompagnato solo da una decina di amici. Per lui, in quanto credente, la settimana di passione è soprattutto tempo di riflessione e preghiera. Dobbiamo pregare anche per i russi, non per i reggiani, ma forse anche per loro, perché non sanno cosa fanno."}, {"speaker": "SPEAKER_00", "timestamp": [207.16, 213.48], "sentence": " È un problema per noi, ma è un problema grande."}, {"speaker": "SPEAKER_00", "timestamp": [213.48, 218.02], "sentence": " I russi non riuscono a sentire, ma è un problema di diabolo."}, {"speaker": "SPEAKER_04", "timestamp": [218.02, 226.84], "sentence": " Al centro della processione viene portato l'altare del Golgotha, che denuncia simbolicamente i vizi umani come l'odio, la pigrizia o l'invidia."}, {"speaker": "SPEAKER_04", "timestamp": [226.84, 231.66], "sentence": " Lo spettacolo pulmina nel piazzale dove vengono erette le croci della Via Crucis."}, {"speaker": "SPEAKER_04", "timestamp": [231.66, 236.48], "sentence": " Anche qui le tradizioni nazionali hanno il loro fascino e sono state riproposte."}, {"speaker": "SPEAKER_04", "timestamp": [236.48, 248.02], "sentence": " Crolla e prende fuoco un condominio di quattro piani a Marsiglia."}, {"speaker": "SPEAKER_02", "timestamp": [248.02, 255.18], "sentence": " Sono tanti feriti ma le autorità sono pessimiste e temono che sotto le macerie fumanti ci siano diverse vittime."}, {"speaker": "SPEAKER_02", "timestamp": [255.18, 273.1], "sentence": " Le fiamme sono ancora attive nonostante il prodigarsi dei pompieri che operano dalla notte di Pasqua. A mezzanotte e 40 è crollato un edificio al numero 17 di Rue Tivoli, portando parzialmente nella sua caduta anche i numeri 15 e 19 del quinto arrondissement della seconda città di Francia."}]]}