{"chapters": [{"start_time": 0.0, "end_time": 22.0}, {"start_time": 22.0, "end_time": 135.0}, {"start_time": 135.0, "end_time": 227.0}, {"start_time": 227.0, "end_time": 307.0}, {"start_time": 307.0, "end_time": 473.0}, {"start_time": 473.0, "end_time": 706}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 7.5], "sentence": " Dopo un lungo tour nella capitale europea, il presidente ucraino Zelensky torna a casa con un maggiore sostegno politico e militare."}, {"speaker": "SPEAKER_06", "timestamp": [7.5, 19.34], "sentence": " Sono 883 le persone giustiziate in 20 paesi con un aumento pari al 53% rispetto al 2021. Il boia non si ferma."}, {"speaker": "SPEAKER_03", "timestamp": [19.34, 27.14], "sentence": " Salutando il premier britannico Rishi Sunak nella sua residenza di campagna,"}], [{"speaker": "SPEAKER_03", "timestamp": [27.14, 37.14], "sentence": " il presidente ucraino Volodymyr Zelensky ha terminato il suo tour dell'Europa occidentale, durante il quale ha sollecitato e ottenuto più sostegno militare da Londra, Parigi, Berlino e Roma."}, {"speaker": "SPEAKER_05", "timestamp": [37.14, 65.66], "sentence": " Stando ad una sua recente dichiarazione, ora la controffensivaione Europea potrebbe iniziare. Dal vertice di Versailles, con i più grandi impizione per la fronte, più a disposizione per i nostri uomini, più a disposizione per la nostra politica."}, {"speaker": "SPEAKER_03", "timestamp": [65.66, 75.34], "sentence": " Dal vertice di Versailles, con i più grandi imprenditori del mondo, tra cui Elon Musk, il presidente francese Emmanuel Macron ha confermato che la Francia continuerà ad aiutare l'Ucraina."}, {"speaker": "SPEAKER_09", "timestamp": [75.34, 99.74], "sentence": " Abbiamo deciso di fornire nuove munizioni, abbiamo deciso anche e soprattutto di costruire Ukrainiens à l'est du pays des éléments pour former leurs troupes, former les bataillons qui seront en charge de mener la contre-offensive et de résister, et de réparer les véhicules, les canons, parce que c'est aussi ça ce dont l'Ukraine a besoin."}, {"speaker": "SPEAKER_03", "timestamp": [99.74, 107.94], "sentence": " John Kirby, portavoce pour la sécurité nationale de la Casa Bian della Casa Bianca, ha avvertito che Iran e Russia stanno espandendo la loro partnership di difesa."}, {"speaker": "SPEAKER_03", "timestamp": [107.94, 115.18], "sentence": " L'Iran, secondo gli Stati Uniti, è il principale sostenitore militare della Russia e ha fornito a Mosca droni, artiglierie e munizioni."}, {"speaker": "SPEAKER_03", "timestamp": [115.18, 124.88], "sentence": " In Crimea, il 16 maggio, la Russia celebra il quinto anniversario dell'apertura del ponte di Kerch, lungo 19 chilometri, che collega la penisola alla Russia continentale."}, {"speaker": "SPEAKER_03", "timestamp": [124.88, 137.38], "sentence": " Lo scorso 8 ottobre il ponte è stato gravemente dannebolo della rivendicazione di Mosca sulla Crimea."}], [{"speaker": "SPEAKER_06", "timestamp": [137.38, 143.9], "sentence": " Il presidente bielorusso Aleksandr Lukashenko è apparso in pubblico dopo molti giorni di assenza."}, {"speaker": "SPEAKER_03", "timestamp": [143.9, 150.26], "sentence": " Con la diffusione delle sue foto pubbliche le autorità vogliono porre fine alle speculazioni sulla sua salute."}, {"speaker": "SPEAKER_00", "timestamp": [150.26, 154.34], "sentence": " Il filmato ha mostrato Lukashenko in visita a un punto di controllo dell'esercito."}, {"speaker": "SPEAKER_03", "timestamp": [154.34, 162.72], "sentence": " Il presidente è apparso stanco, confermando le voci di un cattivo stato di salute."}, {"speaker": "SPEAKER_00", "timestamp": [162.72, 192.26], "sentence": " I membri dell'opposizione bielorussa che vivono in esilio in Lituania affermano che ci sarebbero già piani per il posto Lukashenko. He very seldom doesn't appear for such a long period of time in public. So now we are discussing the plan, you know, what to do if something wrong happens to him."}, {"speaker": "SPEAKER_05", "timestamp": [192.26, 233.02], "sentence": " Because it will be chaos in the regime and it will be a point where we can start more decisive actions inside Belarus. L'obiettivo del nostro governo è preparare nuove elezioni, per rendere le nostre economie più o meno stabili in questo periodo. rafforzato la repressione delle opposizioni dopo le proteste di massa del 2020."}], [{"speaker": "SPEAKER_00", "timestamp": [233.02, 246.28], "sentence": " Impennata di esecuzioni capitali in tutto il mondo, tanto da toccare il record degli ultimi cinque anni, sono 883 le persone giustiziate in 20 paesi, con un aumento pari al 53% rispetto al 2021."}, {"speaker": "SPEAKER_00", "timestamp": [246.28, 275.06], "sentence": " Il Boia ha eliminato 18 condannati negli Stati Uniti, 24 in Egitto, 196 in Arabia Saudita, più di 576 in Iran, mentre in Cina le condanne a morte si calcolano in migliaia. Amnesty International ha anche sottolineato che non solo il numero delle esecuzioni sta aumentando, ma alcuni paesi hanno ripreso la pratica della pena capitale, come l'Afghanistan, il Kuwait, Myanmar, Palestina e Singapore."}, {"speaker": "SPEAKER_06", "timestamp": [275.06, 287.78], "sentence": " Quasi il 40% di tutte le esecuzioni dipendono da reati legati alla droga. Unica consolazione è il Kazakistan e la Sierra Leone che hanno abolito la pena di morte."}, {"speaker": "SPEAKER_06", "timestamp": [287.78, 298.66], "sentence": " Amnesty afferma che con 125 stati membri delle Nazioni Unite che chiedono una moratoria sull'esecuzione, c'è la speranza che la pena di morte sparisca dal pianeta."}, {"speaker": "SPEAKER_01", "timestamp": [298.66, 319.94], "sentence": " Nel momento in cui ci sono una quindicina di europei detenuti in carcere, Amnesty International è preoccupata per l'aumento delle condanne a morte."}], [{"speaker": "SPEAKER_04", "timestamp": [319.94, 346.36], "sentence": " L'Iran è al secondo posto al mondo, subito dopo la Cina. Non abbiamo mai detto che abbiamo il numero completo per l'Iran, perché c'è la secrezia, la mancanza di trasparenza e così via."}, {"speaker": "SPEAKER_10", "timestamp": [346.36, 360.6], "sentence": " Nel 2023, già ci sono quasi 200 persone che sono state esecute dall'Iran, che è molto più per la stessa periodo dell'anno scorso."}, {"speaker": "SPEAKER_04", "timestamp": [360.6, 364.06], "sentence": " Tre scenari sono comuni per le carcerazioni."}, {"speaker": "SPEAKER_04", "timestamp": [364.06, 485.2], "sentence": " Tres scénarios sont communs pour les carcérations. Et puis à côté de ça, il y a de très nombreux binationaux, ou même, je peux notamment citer six voire sept Français, qui sont utilisés pour des échanges, pour de la négociation. Et les réactions de l'Union européenne sont fare di meglio per aiutare i cittadini detenuti. bisogna dunque continuare il dialogo per mantenere la pressione sur le régime de Téhéran. La mia vita e il mondo sono cambiati da quando mia madre è stata arrestata. stanno affrontando torture lunghe condanne per alcuni il rischio di una condanna a morte le"}], [{"speaker": "SPEAKER_10", "timestamp": [485.2, 569.44], "sentence": " famiglie di alcuni di questi prigionieriare gli abusi mentali e fisici subiti dai loro parentilie in Europa. Mio marito è andato in Iran, mio figlio ha 4 anni, mia figlia ha 13 anni, ora mia figlia ha 20 anni, mio figlio ha 11 anni."}, {"speaker": "SPEAKER_04", "timestamp": [569.44, 589.06], "sentence": " Sono 7 anni, come puoi immaginare di stare in è riuscita a fuggire dall'Iran."}, {"speaker": "SPEAKER_14", "timestamp": [589.06, 609.72], "sentence": " Questo semplice sottoposto è sufficiente per che siamo fermati, torturati e esecutati."}, {"speaker": "SPEAKER_10", "timestamp": [609.72, 619.22], "sentence": " Fortunatamente la Francia mi ha dato questa possibilità di venire qui."}, {"speaker": "SPEAKER_04", "timestamp": [619.22, 628.86], "sentence": " Ma per alcuni c'è una luce alla fine del tunnel. Il 12 maggio scorso sono stati liberati due cittadini francesi, Benjamin Brière e Bernard Fellin."}, {"speaker": "SPEAKER_11", "timestamp": [628.86, 641.06], "sentence": " Ultima squadra italiana ad aver vinto la Champions League nel 2010, l'Inter è ad un passo dalla finalissima di Istanbul in programma il 10 giugno."}, {"speaker": "SPEAKER_08", "timestamp": [641.06, 683.72], "sentence": " Il terzo programma è il 10 giugno. Nella semifinale di ritorno del derby di Champions League di stasera con il Milan, l'Inter parte con il rassicurante vantaggio del 2-0 dell'andata, sigillato dai gol di della partita, quello che riveste per noi stessi, per la nostra società, per i nostri tifosi, quindi la dovemo interpretare nel migliore dei modi. Sappiamo che abbiamo un vantaggio, un meritato vantaggio."}, {"speaker": "SPEAKER_04", "timestamp": [683.72, 685.8], "sentence": " un vantaggio, un meritato vantaggio."}, {"speaker": "SPEAKER_08", "timestamp": [685.8, 695.56], "sentence": " Nell'altra semifinale di ritorno si sfidano Manchester City e Real Madrid dopo l'1-1 dell'andata. Ancelotti cerca la quinta Champions che a Guardiola sfugge da 12 anni."}]]}