{"chapters": [{"start_time": 0.0, "end_time": 42.0}, {"start_time": 42.0, "end_time": 176.0}, {"start_time": 176.0, "end_time": 311.0}, {"start_time": 311.0, "end_time": 381.0}, {"start_time": 381.0, "end_time": 521.0}, {"start_time": 521.0, "end_time": 556.0}, {"start_time": 556.0, "end_time": 705}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 8.2], "sentence": " Storico incontro Blinken-Xi Jinping a Pechino, il presidente cinese con gli USA ha fatti i progressi e trovati i punti d'intesa."}, {"speaker": "SPEAKER_03", "timestamp": [8.2, 16.06], "sentence": " Crescono le proteste in Grecia contro la gestione del naufragio dei migranti a largo della costa di Pilos."}, {"speaker": "SPEAKER_03", "timestamp": [16.06, 26.1], "sentence": " Crescono le proteste in Grecia contro la gestione del naufragio dei migranti a largo della costa di Pilos."}, {"speaker": "SPEAKER_03", "timestamp": [26.1, 33.36], "sentence": " Combattere l'inflazione per dare pieno slancio alla crescita."}, {"speaker": "SPEAKER_01", "timestamp": [33.36, 39.28], "sentence": " L'appello del direttore generale del Fondo Monetario Internazionale Cristalina Georgieva in un'intervista esclusiva."}, {"speaker": "SPEAKER_08", "timestamp": [39.28, 48.42], "sentence": " Storico incontro in Cina tra il segretario di Stato americano Anthony Blinken e il presidente Xi Jinping."}], [{"speaker": "SPEAKER_00", "timestamp": [48.42, 58.16], "sentence": " Intervenuto in un momento di gelo senza precedenti danni nelle relazioni tra Washington e Pechino, l'incontro è stato salutato dal numero uno cinese come un progresso."}, {"speaker": "SPEAKER_00", "timestamp": [58.16, 64.5], "sentence": " Abbiamo trovato un terreno d'intesa su alcuni punti specifici, commenti che gli attribuiscono diversi media locali."}, {"speaker": "SPEAKER_00", "timestamp": [64.5, 64.9], "sentence": " intesa su alcuni punti specifici, commenti che gli attribuiscono diversi media locali."}, {"speaker": "SPEAKER_00", "timestamp": [64.9, 107.0], "sentence": " Spero che questa visita porterà dei frutti positivi nella stabilizzazione dei rapporti tra i nostri paesi. Sempre secondo media cinesi, nel corso di un precedente incontro con Blinken avvenuto in mattinata, il più alto responsabile del partito comunista cinese aveva parlato di relazioni arrivate a un momento critico al bivio tra dialogo e scontro, cooperazione e conflitto. Ad allontanare Washington e Pechino, oltre all'ambigua posizione cinese sulla guerra in Ucraina e all'approccio aggressivo con Taiwan, restano anche le discriminazioni di Pechino ai danni della minoranza uigura, le sanzioni statunitensi ai giganti digitali cinesi e l'aperta rivalità tecnologica tra le due superpotenze."}, {"speaker": "SPEAKER_00", "timestamp": [107.0, 112.9], "sentence": " Autobus e depositi di munizioni in fiamme."}, {"speaker": "SPEAKER_03", "timestamp": [112.9, 117.54], "sentence": " È stata una lunga notte a Kherson, una delle zone più dilaniate dalla guerra in Ucraina."}, {"speaker": "SPEAKER_03", "timestamp": [117.54, 122.2], "sentence": " I bombardamenti russi hanno distrutto diverse infrastrutture militari ma anche civili."}, {"speaker": "SPEAKER_09", "timestamp": [122.2, 145.52], "sentence": " La situazione è già drammatica nella regione dopo il crollo della diga di Novakakovka il 6 giugno scorso. 17 le vittime. Kiev ha anche pubblicato una foto scattata con i droni di un'auto imbottita di esplosivo pochi giorni prima dell'esplosione della diga. Attorno al fiume Dnieper chi ci vive è preoccupato. Ma comunque dicono che in terra portano mine."}, {"speaker": "SPEAKER_09", "timestamp": [145.52, 170.1], "sentence": " E' strano andare lì, c'è anche un'imposta dove si può cuocere l'acqua, ma è strano andare lì. 13 chilometri quadrati di territorio riconquistati. Nella regione di Belgoro di Russia sono stati segnalati attacchi ucraini nella città di Valuiki, a 15 chilometri dal confine."}, {"speaker": "SPEAKER_03", "timestamp": [170.1, 175.7], "sentence": " Sette i feriti."}, {"speaker": "SPEAKER_05", "timestamp": [175.7, 181.44], "sentence": " È l'ultimo esempio in Europa di una coalizione che include l'estrema destra, la Finlandia,"}], [{"speaker": "SPEAKER_05", "timestamp": [181.44, 187.36], "sentence": " presentata al suo nuovo governo che comprende i conservatori e un partito anti-immigrazione."}, {"speaker": "SPEAKER_05", "timestamp": [187.36, 194.26], "sentence": " Ma anche la sinistra radicale si fa sempre più sentire nell'ipatito politico a scapito dei partiti centristi."}, {"speaker": "SPEAKER_05", "timestamp": [194.26, 207.3], "sentence": " In un'Europa caratterizzata da spaccature politiche, siano pro-anti-europee, pro-anti-immigrazione o conservatrice o progressiste, il centro si trova ad affrontare una concorrenza crescente."}, {"speaker": "SPEAKER_07", "timestamp": [207.3, 261.06], "sentence": " Il centrismo è la ricerca di un consenso e a partire dal momento in cui ci sono clivaggi e i clivaggi si sviluppano effettivamente molto più per il bianco dei sociali, a partire dal momento in cui ci sono clivaggi molto forti, molto duri nella società, avete un raffrededendo al populismo. la montée des extrémismes. C'est aussi des phénomènes sociaux. Avant vous aviez des partis politiques, des syndicats, des structures qui encadraient, en quelque sorte qui avaient, si vous voulez, pour fonction, l'encadrement. Maintenant ces partis politiques dits classiques se sont effondrés."}, {"speaker": "SPEAKER_02", "timestamp": [261.06, 288.8], "sentence": " Mais ces partis traditionnels sont en difficulté,, leurs idées progressistes semblent être reprises des partis populistes non seulement à la porte du pouvoir, comme l'inversion de Marine Le Pen sur l'Europe ou, déjà affirmé si on veut y rester, on se met à cultiver ce que l'on aurait appelé dans le temps un discours centriste."}, {"speaker": "SPEAKER_02", "timestamp": [288.8, 296.0], "sentence": " Les partis centristes ont perdu leur fonction dans le contexte actuel, puisque leurs idées ont été adoptées."}, {"speaker": "SPEAKER_05", "timestamp": [296.0, 306.96], "sentence": " Reste à vedere si le Parlement européen, bastionne del centrismo, résistera à l'assalto des partis populistes, et si le Parlement européen, bastionne del centrismo, résistera à l'assalto des partis populistes, et si le Parlement européen, bastionne del centrismo, résistera à l'assalto des partis populistes, et si le Parlement européen, bastionne del centrismo, résistera à l'assalto dei partiti populisti dopo le elezioni del 2024."}, {"speaker": "SPEAKER_07", "timestamp": [306.96, 317.46], "sentence": " Circa 200 persone domenica hanno marciato verso gli uffici dell'agenzia europea Frontex e della"}], [{"speaker": "SPEAKER_03", "timestamp": [317.46, 331.24], "sentence": " guardia costiera greca protestando per la gestione del naufragio della scorsa settimana a largo della costa di Pilos. Nel mirino soprattutto la guardia costiera greca, che secondo i manifestanti sarebbe dovuto intervenire prima per aiutare a portare in salvo i migranti."}, {"speaker": "SPEAKER_03", "timestamp": [331.24, 343.56], "sentence": " Circa 750 migranti, tra uomini, donne e bambini, provenienti da Siria, Egitto, territori palestinesi e Pakistan, erano a bordo della nave partita dalla Libia che cercava di raggiungere l'Europa quando è affondata."}, {"speaker": "SPEAKER_03", "timestamp": [343.56, 350.5], "sentence": " Una funzione religiosa si è svolta domenica presso il porto di Kalamata in memoria delle vittime."}, {"speaker": "SPEAKER_03", "timestamp": [350.5, 356.28], "sentence": " Si teme che più di 500 migranti siano annegati, sebbene siano stati recuperati solo 78 corpi."}, {"speaker": "SPEAKER_03", "timestamp": [356.28, 359.6], "sentence": " Ad oggi sono stati salvati 104 sopravvissuti."}, {"speaker": "SPEAKER_03", "timestamp": [359.6, 376.72], "sentence": " La guardia costiera ellenica e funzionari del governo affermano che le loro motovedette e le vicine navi mercantili stavano seguendo il peschereccio dopo che era stato avvistato da un aereo di sorveglianza di Frontex. L'assistenza offerta, questa la versione ufficiale, sarebbe stata rifiutata da qualcuno a bordo del peschereccio in rotta verso l'Italia."}, {"speaker": "SPEAKER_01", "timestamp": [376.72, 388.86], "sentence": " L'Eurozona ha dimostrato di essere un'economia forte e di saper resistere al brusco stop della pandemia di Covid-19,"}], [{"speaker": "SPEAKER_01", "timestamp": [388.86, 394.24], "sentence": " reagendo con determinazione alla fiammata dei prezzi alimentati dagli effetti della guerra in Ucraina."}, {"speaker": "SPEAKER_06", "timestamp": [394.24, 425.16], "sentence": " Ma l'indebolimento della crescita negli ultimi mesi deve mettere in guardia, secondo il direttore del Fondo Monetario Internazionale, Kristalina Georgieva. spara più innovazione e crea più dinamismo."}, {"speaker": "SPEAKER_06", "timestamp": [425.16, 438.74], "sentence": " Ci sono strumenti per farlo, completando la Unione dei Banchi, avanzando sulla Unione dei Mercati Capitali, creando i fondi finanziari dell'Europa, che sono abbastanza significativi."}, {"speaker": "SPEAKER_06", "timestamp": [438.74, 488.18], "sentence": " Un'inflazione elevata e molto al di sopra dell'obiettivo del 2% nell'ultimo anno cala gradualmente, aggiunge l'economista, ma continua a minacciare una crescita in pieno slancio dopo i mesi più difficili della pandemia. take the whole 27 member cities compatible to the United States, certainly compatible to China. How Europe pushes on respect for WTO rules, coordination and cooperation to reduce the cost of fragmentation matters. And Per ridurre i costi di fragmentazione, c'è un problema. Ricordiamo che molti dei economisti europei sono piccoli e aperti."}, {"speaker": "SPEAKER_06", "timestamp": [488.18, 498.24], "sentence": " Se indurremo l'engine di crescita che è la tradizione, questo avrebbe un effetto negativo per le persone europee."}, {"speaker": "SPEAKER_01", "timestamp": [498.24, 514.02], "sentence": " A fronte di una media attesa del 5,4% per l'inflazione del 2023 e un graduale ritorno alla soglia del 2% entro il 2025, la Banca Centrale Europea ha deciso di aumentare otto volte i tassi di interesse dell'eurosistema in meno di un anno."}, {"speaker": "SPEAKER_01", "timestamp": [514.02, 518.86], "sentence": " Questa politica, dichiarato Francoforte, sarà perseguita per tutto il tempo necessario."}, {"speaker": "SPEAKER_05", "timestamp": [518.86, 554.12], "sentence": " La compagnia ferroviaria spagnola Renfe lancerà i suoi treni ad alta velocità sul mercato francese a partire dal prossimo 13 luglio con servizi tra Barcellona e Lione seguiti da Madrid e Marsiglia il 28 luglio. significa che Renfest è entrato in Francia in modo determinato e deciso e significa che l'azienda vuole essere un operatore di riferimento per tutta la Francia, ha dichiarato Raul Blanco, amministratore delegato."}], [{"speaker": "SPEAKER_04", "timestamp": [554.12, 565.18], "sentence": " L'Unione Europea ed il Kenya hanno sottoscritto un accordo commerciale nell'ottica di legami economici più profondi di Bruxelles con l'Africa per far fronte alla concorrenza della Cina."}], [{"speaker": "SPEAKER_04", "timestamp": [565.18, 573.4], "sentence": " Il presidente Kenyatta Ruto ha presieduto una cerimonia a Nairobi per segnare la conclusione formale dei negoziati per l'accordo di partenariato economico."}, {"speaker": "SPEAKER_04", "timestamp": [573.4, 579.84], "sentence": " Il Kenya risparmierà dazi per l'accesso al mercato dell'Unione, dove invia circa un quinto di tutte le sue esportazioni."}, {"speaker": "SPEAKER_08", "timestamp": [579.84, 619.86], "sentence": " Le importazioni kenyotte, come ad esempio prodotti chimici e macchinari invece, beneficeranno di riduzioni tariffarie progressive per un periodo di 25 anni. It's quite a serious situation for the bird population."}, {"speaker": "SPEAKER_09", "timestamp": [619.86, 625.48], "sentence": " However, the risk for the human population is low."}, {"speaker": "SPEAKER_08", "timestamp": [625.48, 630.46], "sentence": " So that's an important message that we really want to get over."}, {"speaker": "SPEAKER_08", "timestamp": [630.46, 634.88], "sentence": " The risk from it going from bird to human is quite low for the general public."}, {"speaker": "SPEAKER_08", "timestamp": [634.88, 653.16], "sentence": " And we've got no evidence that the avian influenza virus has the ability to spread from person to person."}, {"speaker": "SPEAKER_08", "timestamp": [653.16, 666.48], "sentence": " We are a little bit more concerned about poultry workers. So they are at higher risk of obviously being exposed to the virus. So we have some recommendations both for them and for the general public."}, {"speaker": "SPEAKER_07", "timestamp": [666.48, 703.36], "sentence": " And really for the general public, it's really around just to be sensible and not pick up dead and dying birds. But importantly for people who are working in the poultry industry, there are recommendations there around what those workers need to do in terms of protecting themselves by wearing protective equipment and also monitoring their health."}]]}