{"chapters": [{"start_time": 0.0, "end_time": 86.0}, {"start_time": 86.0, "end_time": 158.0}, {"start_time": 158.0, "end_time": 193.0}, {"start_time": 193.0, "end_time": 228.0}, {"start_time": 228.0, "end_time": 292}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 12.24], "sentence": " La Duma, il Parlamento moscovita, ha approvato all'unanimità in terza e ultima lettura la proposta di legge che vieta in Russia gli interventi chirurgici per cambiare sesso."}, {"speaker": "SPEAKER_03", "timestamp": [12.24, 16.16], "sentence": " Uniche eccezioni sono gli interventi sanitari che correggono le anomalie."}, {"speaker": "SPEAKER_03", "timestamp": [16.16, 42.26], "sentence": " La legge impedisce inoltre alle persone di cambiare genere sui documenti ufficiali, impedisce alle coppie transgender di adottare bambini. Siamo l'unica città europea che oggi controlla ciò che succede negli Stati Uniti, in Europa e fa tutto per sfruttare le famiglie tradizionali."}, {"speaker": "SPEAKER_02", "timestamp": [42.26, 49.38], "sentence": " Con le riforme degli anni 90 in Russia erano state adottate procedure legali per cambiare genere."}, {"speaker": "SPEAKER_06", "timestamp": [49.38, 76.66], "sentence": " Gli attivisti sostengono che la r di vita sui diritti delle persone LGBT."}, {"speaker": "SPEAKER_02", "timestamp": [76.66, 87.56], "sentence": " A questo si aggiunge un divieto dei matrimoni fra persone dello stesso sesso."}], [{"speaker": "SPEAKER_05", "timestamp": [87.56, 97.72], "sentence": " L'aspartame è un prodotto possibilmente cancerogeno per l'uomo, così si espressa l'Organizzazione Mondiale della Sanità sul sostituto dello zucchero più utilizzato al mondo."}, {"speaker": "SPEAKER_04", "timestamp": [97.72, 141.12], "sentence": " Dopo anni di studi, l'Agenzia di ricerca per il cancro dell'OMS dichiara di considerare l'addittivo ancora sicuro sotto una certa soglia e che non c'è dunque motivo di abbassare il limite di assunzione giornaliera. Ma potrebbe essere considerato il fatto che ci sono alcune preoccupazioni che sono state identificate da alcuni studi, non in modo consistente, con una clarità non sufficiente, che sicuramente consigliano ai consumatori di limitare la consumazione di sottili."}, {"speaker": "SPEAKER_05", "timestamp": [141.12, 160.12], "sentence": " La decisione dell'Organizzazione Mondiale della Sanità arriva poche settimane dopo aver dichiarato che dolcificanti non zuccherini non aiutano a perdere peso e potrebbero aumentare il rischio di diabete e malattie cardiache."}], [{"speaker": "SPEAKER_00", "timestamp": [160.12, 167.84], "sentence": " Non colpevole, l'ex calciatore del City, Benjamin Mandi, è stato assolto dalle accuse di stupro e tentato stupro."}, {"speaker": "SPEAKER_01", "timestamp": [167.84, 185.38], "sentence": " Al vaglio dei giudici fatti avvenuti tra il 2018 e il 2021, la sentenza della Chester Crown Court è l'epilogo di un lungo procedimento che vedeva alla sbarra, con nove capi di imputazione diversi, il campione del mondo 2018 con la nazionale francese. Alla fine è stato assolto da tutti."}, {"speaker": "SPEAKER_01", "timestamp": [185.38, 193.74], "sentence": " Mandi si era sempre dichiarato innocente. Non gioca una partita dal 2021."}], [{"speaker": "SPEAKER_01", "timestamp": [193.74, 214.84], "sentence": " La Francia ha conferito la legione d'onore postum al giornalista Arman Souldin, morto lo scorso 9 maggio in un attacco missilistico nei pressi di Bakhmut, nell'Ucraina orientale. Il 32enne, che lavorava per l'agence France Presse, faceva parte di una squadra di cinque reporter che accompagnavano i soldati ucraini sul fronte più attivo, vicino al villaggio di Chassi-Vejar."}, {"speaker": "SPEAKER_01", "timestamp": [214.84, 221.62], "sentence": " Nato a Sarajevo, Soldini si era rifugiato in Francia da bambino, fuggendo con un volo umanitario dalla Bosnia, devastata dalla guerra."}, {"speaker": "SPEAKER_02", "timestamp": [221.62, 245.9], "sentence": " Nel corso della sua carriera si era dedicato in particolare agli sfollati colpiti dai conflitti. Ospite d'onore quest'anno è l'India e il suo presidente Narendra Modi."}], [{"speaker": "SPEAKER_02", "timestamp": [245.9, 263.74], "sentence": " 6.300 soldati, 71 aerei, 25 elicotteri, 221 mezzi da guerra, oltre a 200 cavalli della Guardia Repubblicana hanno sfilato davanti alle tribune. La festa nazionale 2023 è un po' in sordina e senza l'abituale discorso alla nazione del presidente Macron in evidente difficoltà."}]]}