{"chapters": [{"start_time": 0.0, "end_time": 22.0}, {"start_time": 22.0, "end_time": 81.0}, {"start_time": 81.0, "end_time": 169.0}, {"start_time": 169.0, "end_time": 229.0}, {"start_time": 229.0, "end_time": 293}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 7.8], "sentence": " Ucraina, il capo della Wagner Prigozhin accusa le truppe russe di aver bombardato un proprio campo di addestramento uccidendo decine di combattenti."}, {"speaker": "SPEAKER_00", "timestamp": [7.8, 19.02], "sentence": " Europa centrale colpita da violenti temporali estivi, strade e linee ferroviarie chiuse in Germania, venti forti in Svizzera e frane in Austria."}, {"speaker": "SPEAKER_01", "timestamp": [19.02, 37.22], "sentence": " Il controverso leader del battaglione Wagner, Eugeny Prigozhin, ha pubblicato un video in cui accusa l'esercito russo di essersi ritirato dalle regioni di Zaporizia e di Kherson e di aver bombardato un campo di addestramento dello stesso gruppo di combattenti, uccidendone decine."}], [{"speaker": "SPEAKER_01", "timestamp": [37.22, 77.96], "sentence": " Prigozhin si è scagliato contro il Ministero della Difesa e contro gli oligarchi russi. Время, которое мы не знаем, не имеет никакого значения. Chieff ha riconosciuto che la controffensiva sta procedendo più lentamente del previsto, anche se le truppe, ancorché con difficoltà, starebbero comunque avanzando."}, {"speaker": "SPEAKER_00", "timestamp": [77.96, 90.12], "sentence": " Al vertice globale su finanza e clima di Parigi, i partecipanti si sono trovati d'accordo su molte questioni ma hanno fallito su altre,"}], [{"speaker": "SPEAKER_03", "timestamp": [90.12, 132.1], "sentence": " tra cui la creazione di una tassa sulle emissioni di gas serra prodotte dal trasporto marittimo internazionale e la concretizzazione della promessa di trasferire 100 miliardi di dollari ai paesi poveri attraverso il Fondo Monetario Internazionale. e nemmeno gli interessi della società. Dobbiamo tenere chiaro che il Banco Mondiale lascia molto a desiderare quello che il mondo aspira dal Banco Mondiale."}, {"speaker": "SPEAKER_00", "timestamp": [132.1, 150.24], "sentence": " Dobbiamo tenere chiaro che la FMI lascia molto a desiderare quello che le persone sperano della FMI. sorpreso il presidente francese che ha parlato di consenso totale nel riformare le organizzazioni finanziarie globali per renderle più efficienti, più giuste e più adatte al mondo di oggi."}, {"speaker": "SPEAKER_00", "timestamp": [150.24, 170.56], "sentence": " Ma a Parigi erano presenti anche attivisti per il clima, tra cui Greta Thunberg, per ricordare ai leader che la logica del denaro sta uccidendo il pianeta."}], [{"speaker": "SPEAKER_00", "timestamp": [170.56, 174.56], "sentence": " I temporali estivi continuano a colpire l'Europa centrale."}, {"speaker": "SPEAKER_00", "timestamp": [174.56, 182.12], "sentence": " Queste immagini sono state girate a Braunschweig, in Germania, scenario comune a diverse città del centro del paese."}, {"speaker": "SPEAKER_00", "timestamp": [182.12, 206.02], "sentence": " Le inondazioni hanno costretto alla chiusura di molte strade con pesanti ripercussioni anche sul traffico ferroviario. Tra le linee che hanno dovuto chiudere a causa dei danni provocati dalla tempesta ci sono quella tra Hamburgo e Berlino e un'importante linea che va da nord a sud tra Kassel e Göttingen. In Svizzera giovedì pomeriggio, forti temporali hanno provocato decine di chiamate ai vigili del fuoco."}, {"speaker": "SPEAKER_00", "timestamp": [206.02, 213.8], "sentence": " I venti fino a 135 km orari hanno abbattuto alberi e causato danni a tetti di edifici e arredi urbani."}, {"speaker": "SPEAKER_00", "timestamp": [213.8, 216.16], "sentence": " Non sono state segnalate vittime."}, {"speaker": "SPEAKER_00", "timestamp": [216.16, 230.14], "sentence": " La tempesta notturna ha lasciato traccia del suo passaggio anche in Austria, dove si sono verificate diverse frane che hanno interessato abitazioni."}], [{"speaker": "SPEAKER_01", "timestamp": [230.14, 243.32], "sentence": " Il Digital Service Act europeo entrerà in vigore ad agosto e la stessa Unione Europea ha voluto avvertire Twitter la piattaforma si dovrà adeguare ai nuovi standard, ovvero disporre di risorse sufficienti per garantire la moderazione dei contenuti pericolosi."}, {"speaker": "SPEAKER_02", "timestamp": [243.32, 270.26], "sentence": " Per questo il commissario al mercato interno Thierry Breton si è recato a San Francisco per una riunione con i dirigenti di Twitter con Elon Musk che ha partecipato in collegamento da New York. A causa dell'augusto 25, non risponderanno alla legge o non saranno in grado di continuare a lavorare in Europa."}, {"speaker": "SPEAKER_01", "timestamp": [270.26, 272.6], "sentence": " E tutti vogliono lavorare in Europa."}, {"speaker": "SPEAKER_01", "timestamp": [272.6, 277.1], "sentence": " Breton discuterà delle nuove regole anche con Mark Zuckerberg, proprietario di Meta."}, {"speaker": "SPEAKER_01", "timestamp": [277.1, 284.18], "sentence": " Ma l'incontro con Musk è stato particolarmente interessante a causa dell'alleggerimento dei controlli sui contenuti effettuato negli ultimi mesi."}, {"speaker": "SPEAKER_01", "timestamp": [284.18, 288.12], "sentence": " Il miliardario ha tuttavia dichiarato che si conformerà alle norme europee."}, {"speaker": "SPEAKER_01", "timestamp": [288.12, 291.18], "sentence": " Per farlo serviranno però investimenti e nuovo personale."}]]}