{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 141.0}, {"start_time": 141.0, "end_time": 206.0}, {"start_time": 206.0, "end_time": 290.0}, {"start_time": 290.0, "end_time": 414.0}, {"start_time": 414.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 8.28], "sentence": " Regno Unito, la Premier Listras si dimette dopo appena sei settimane, il mandato più breve della storia britannica, l'annuncio a Downing Street."}, {"speaker": "SPEAKER_04", "timestamp": [8.28, 17.62], "sentence": " Mattarella inizia le consultazioni, ma sul governo nascente pesano le dichiarazioni di Berlusconi su Putin e la guerra in Ucraina."}, {"speaker": "SPEAKER_00", "timestamp": [17.62, 26.64], "sentence": " L'ab del gas in Turchia diventerà realtà, si ufficiale di Erdogan alla proposta di Putin."}, {"speaker": "SPEAKER_03", "timestamp": [26.64, 46.84], "sentence": " state misure di politica economica e il pressing finalizzato al disimpegno del primo ministro all'interno del suo stesso partito."}], [{"speaker": "SPEAKER_03", "timestamp": [46.84, 64.84], "sentence": " Data la situazione non posso portare a termine il mandato per il quale sono stata eletta dal partito conservatore. Ho quindi parlato con sua maestà il re per comunicargli che mi dimetto da leader del partito conservatore."}, {"speaker": "SPEAKER_02", "timestamp": [64.84, 66.82], "sentence": " e il Re per comunicargli che mi dimetto da leader del Partito Conservatore."}, {"speaker": "SPEAKER_03", "timestamp": [66.82, 74.6], "sentence": " Il Partito Conservatore al governo ha confermato che il successore di Tras sarà nominato dopo un processo di elezione interna abbreviato."}, {"speaker": "SPEAKER_03", "timestamp": [74.6, 84.0], "sentence": " Sarà possibile condurre un ballottaggio e concludere un'elezione di leadership entro venerdì 28 ottobre."}, {"speaker": "SPEAKER_01", "timestamp": [84.0, 91.16], "sentence": " Quindi dovremmo avere un nuovo leader prima della sessione di bilancio che si terrà il 31."}, {"speaker": "SPEAKER_03", "timestamp": [91.16, 99.16], "sentence": " Tra i probabili candidati c'è Boris Johnson che Truss ha sostituito."}, {"speaker": "SPEAKER_01", "timestamp": [99.16, 104.4], "sentence": " Ma per l'opposizione laburista la decisione deve essere a pannaggio degli elettori."}, {"speaker": "SPEAKER_03", "timestamp": [104.4, 106.76], "sentence": " Ma per l'opposizione laburista la decisione deve essere a pannaggio degli elettori."}, {"speaker": "SPEAKER_03", "timestamp": [106.76, 110.66], "sentence": " Non possiamo avere un altro esperimento ai vertici del partito Tory."}, {"speaker": "SPEAKER_03", "timestamp": [110.66, 116.36], "sentence": " C'è un'alternativa ed è un governo laburista stabile e i cittadini hanno il diritto di dire la loro."}, {"speaker": "SPEAKER_03", "timestamp": [116.36, 122.18], "sentence": " È per questo che ci dovrebbero essere le elezioni generali."}, {"speaker": "SPEAKER_03", "timestamp": [122.18, 131.14], "sentence": " Il breve regno di Truss è stato caratterizzato dal licenziamento del suo ministro delle finanze, con il quale aveva ideato le controverse misure economiche."}, {"speaker": "SPEAKER_03", "timestamp": [131.14, 140.94], "sentence": " Ad accelerare il processo sono state le dimissioni della ministra degli interni Braverman, in aperto dissenso con la politica della Premier."}, {"speaker": "SPEAKER_04", "timestamp": [140.94, 147.2], "sentence": " Quelle iniziate mercoledì mattina per la formazione del nuovo governo italiano saranno consultazioni Lampo."}], [{"speaker": "SPEAKER_04", "timestamp": [147.2, 156.9], "sentence": " Le emergenze che il Paese si trova ad affrontare, a partire dal caro energia, lo impongono e l'esecutivo va messo nelle condizioni di gestirle a pieno prima possibile."}, {"speaker": "SPEAKER_04", "timestamp": [156.9, 174.18], "sentence": " Dopo il rituale passaggio dei presidenti delle Camere, la russa e Fontana, il Presidente della Repubblica ha avuto un colloquio con il suo predecessore napolitano. Quindi è iniziato il turno delle delegazioni parlamentari, a partire dai gruppi per le autonomie e quelli misti, i partiti del centro-sinistra che andranno ognuno per sé."}, {"speaker": "SPEAKER_04", "timestamp": [174.18, 177.8], "sentence": " Venerdì toccherà i partiti della maggioranza."}, {"speaker": "SPEAKER_04", "timestamp": [177.8, 190.62], "sentence": " Secondo alcune indiscrezioni già inserata potrebbe arrivare l'incarico di formare il nuovo governo per Giorgia Meloni, che andrà prima alla Camera, poi al Senato e quindi a Palazzo Chigi per comunicare formalmente di aver ricevuto l'incarico."}, {"speaker": "SPEAKER_04", "timestamp": [190.62, 198.32], "sentence": " Ma sulla formazione del governo pesano le dichiarazioni trapelate di Berlusconi a favori di Putin e contro il presidente ucraino Zelensky."}, {"speaker": "SPEAKER_01", "timestamp": [198.32, 214.9], "sentence": " Il governo sarà atlantista o non si far droni armati da utilizzare in Ucraina."}], [{"speaker": "SPEAKER_01", "timestamp": [214.9, 223.22], "sentence": " Sebbene Mosca e Teheran lo neghino, non mancano le prove documentali circa l'impiego contro obiettivi ucraini di velivoli Shaded 136."}, {"speaker": "SPEAKER_01", "timestamp": [223.22, 224.84], "sentence": " contro obiettivi ucraini di velivoli Shaded 136."}, {"speaker": "SPEAKER_01", "timestamp": [224.84, 231.46], "sentence": " Per Nabila Masrali, portavoce della Commissione europea, la decisione di Bruxelles è sostenuta da una quantità sufficiente di prove."}, {"speaker": "SPEAKER_01", "timestamp": [231.46, 240.74], "sentence": " Il Consiglio sta lavorando in vista di una risposta chiara, rapida e ferma da parte dell'Unione europea."}, {"speaker": "SPEAKER_01", "timestamp": [240.74, 286.8], "sentence": " europea. Sulla stessa linea si è schierata la NATO che per bocca del suo segretario generale Stoltenberg lancia un appello a Teheran. Chiediamo all'Iran di non fornire né droni né missili, qualsiasi fornitura sarebbe una chiara violazione delle risoluzioni del Consiglio di sicurezza delle Nazioni Unite. I droni suicidi stanno giocando un ruolo chiave nella nuova strategia di Mosca per distruggere le infrastrutture civili, soprattutto quelle energetiche. Il loro uso massiccio avviene sullo sfondo dell'avanzata della controoffensiva ucraina nel sud del paese."}, {"speaker": "SPEAKER_04", "timestamp": [286.8, 297.14], "sentence": " Le autorità russe stanno verosimilmente creando le condizioni per giustificare la prevista"}], [{"speaker": "SPEAKER_03", "timestamp": [297.14, 319.72], "sentence": " ritirata e le significative perdite territoriali nella regione di Kherson, afferma l'Istituto per lo studio della guerra. Il ministro della difesa britannica, il ministro della difesa britannica, ha detto che la situazione di Kersun è altamente insolita e probabilmente indica che le autorità stanno prendendo in considerazione il ritiro delle loro forze dalla zona ovest del fiume Dnipro."}, {"speaker": "SPEAKER_04", "timestamp": [319.72, 346.04], "sentence": " Il capo dell'amministrazione occupante di Kherson, Vladimir Saldo, ha parlato di piani per trasferire fino a 60.000 persone attraverso il fiume Dnipro e verso la Russia nei prossimi sei giorni, al ritmo di 10.000 persone al giorno, in quella che l'Istituto per lo studio della guerra definisce la messa in scena delle evacuazioni civili come copertura per l'allontanamento forzato di massa degli abitanti dalle aree dell'Ucraina occupate dalla Russia."}, {"speaker": "SPEAKER_04", "timestamp": [346.04, 358.54], "sentence": " Secondo il Think Tank, nel tentativo di mitigare le conseguenze di una mancata difesa contro un'altra avanzata Ucraina, le forze russe stanno anche creando le condizioni per condurre un attacco false flag alla centrale idroelettrica di Kakova."}, {"speaker": "SPEAKER_03", "timestamp": [358.54, 396.96], "sentence": " È probabile che le autorità russe approfittino di questi avvertimenti su un presunto attacco ucraino alla centrale idroelettrica di Kakova per un blitz russo contro la diga, incolpando l'Ucraina per i danni e le perdite di vite umane che ne derivano e utilizzando al contempo le conseguenti inondazioni per coprire la propria ritirata più a sud nella regione di Kherson. Ma il ministero della difesa britannico, nel suo aggiornamento di Intelligence, afferma che con tutti i ponti permanenti gravemente danneggiati, la Russia farà molto probabilmente affidamento su un ponte temporaneo di Chiatte, completato nei giorni scorsi vicino a Kherson, e su pontoni che continuano a operare in diverse località."}, {"speaker": "SPEAKER_03", "timestamp": [396.96, 413.12], "sentence": " di ritiro russo sarebbe quella di evacuare le truppe e le loro attrezzature attraverso il fiume largo mille metri in buon ordine, come in questa foto, che mostra le forze russe che operano con traghetti su pontoni vicino alla diga di Nova Kakova."}, {"speaker": "SPEAKER_00", "timestamp": [413.12, 421.04], "sentence": " Prende sostanza il gas russo-turco. Il presidente della Turchia Recep Tayyip Erdogan ha detto"}], [{"speaker": "SPEAKER_00", "timestamp": [421.04, 429.92], "sentence": " sia la costruzione di un hub del gas nel suo paese. La proposta l'aveva lanciata Vladimir Putin incontrando Erdogan il 13 ottobre a Dastana in Kazakistan."}, {"speaker": "SPEAKER_00", "timestamp": [429.92, 443.58], "sentence": " L'idea di Putin è piaciuta ad Erdogan, costruire un nuovo sistema alternativo di gasdotti e creare un hub del gas in Turchia per la vendita a paesi terzi, in primis quelli europei. Detto fatto almeno a sentire le parole di Erdogan."}, {"speaker": "SPEAKER_05", "timestamp": [443.58, 446.18], "sentence": " europei. Detto fatto, almeno a sentire le parole di Erdogan."}, {"speaker": "SPEAKER_00", "timestamp": [446.18, 459.34], "sentence": " Nel nostro ultimo incontro mi sono trovato d'accordo con il presidente Putin. Creeremo un hub qui con il gas turco proveniente dalla Russia, così potremo dire a tutto il mondo l'Europa può ricevere gas naturale dalla Turchia."}, {"speaker": "SPEAKER_00", "timestamp": [459.34, 494.78], "sentence": " Il luogo più adatto per la costruzione dell'hub è la regione della Tracia, dove già presente L'Europa potrebbe ottenere il gas naturale da Turchia. mentre fino ad ora giungeva in Europa attraverso i gasdotti del sistema Nord Stream. Il problema principale di questo progetto russo-turco è la mancanza di garanzia sulla partecipazione degli acquirenti europei, considerato il no attuale dell'Europa al gas russo."}, {"speaker": "SPEAKER_00", "timestamp": [494.78, 501.96], "sentence": " Ad Ankara si è recata la funzionaria americana Elisabeth Rosenberg, assistente del segretario al Tesoro degli Stati Uniti."}, {"speaker": "SPEAKER_00", "timestamp": [501.96, 509.92], "sentence": " La delegazione USA avrebbe chiesto a Erdogan di prendere una posizione più dura contro Mosca, ma la missione non sembra aver ottenuto l'effetto sperato."}, {"speaker": "SPEAKER_00", "timestamp": [509.92, 523.9], "sentence": " Tra un mese, il 20 novembre, cominciano i mondiali di calcio 2022, per la prima volta disputati non nell'estate europea, una delle edizioni più discusse ancora prima di iniziare."}, {"speaker": "SPEAKER_00", "timestamp": [523.9, 555.0], "sentence": " Per il Qatar si tratta di un grande appuntamento per presentarsi nella maniera migliore al mondo. 800 giocatori provenienti da 32 nazioni prenderanno parte alla più grande competizione calcistica per la prima volta in questa zona del mondo. Sarà anche la prima Coppa del mondo invernale in assoluto. Le temperature qui al momento sono intorno ai 30 gradi, durante i mondiali dovrebbero scendere a 24-25 gradi di giorno e intorno ai 17-18 gradi la sera, anche se la maggior parte degli stadi qui in Qatar ha l'aria condizionata incorporata sia per i giocatori che per i tifosi."}, {"speaker": "SPEAKER_00", "timestamp": [555.0, 558.78], "sentence": " Ma il Lusa Hill Stadium e gli altri stadi saranno pieni?"}, {"speaker": "SPEAKER_00", "timestamp": [558.78, 567.2], "sentence": " La vendita è sotto le aspettative anche per la partita inaugurale di domenica 20 novembre tra il Qatar e l'Equador e ora spuntano pure biglietti regalati e voli gratis."}, {"speaker": "SPEAKER_00", "timestamp": [567.2, 569.94], "sentence": " Spiega il portavoce della Federcalcio belga."}, {"speaker": "SPEAKER_00", "timestamp": [569.94, 578.1], "sentence": " Sì, è stato il comitato organizzatore della Coppa del Mondo del Qatar a contattare alcuni tifosi per pagare voli, hotel e biglietti per la partita di apertura."}, {"speaker": "SPEAKER_00", "timestamp": [578.1, 582.3], "sentence": " Hanno contattato i tifosi belgi e così è stato anche per altri paesi."}, {"speaker": "SPEAKER_00", "timestamp": [582.3, 585.26], "sentence": " e così è stato anche per altri paesi."}, {"speaker": "SPEAKER_00", "timestamp": [585.26, 592.64], "sentence": " I mondiali in Catara sono nel mirino delle polemiche da anni, soprattutto a causa delle condizioni di lavoro degli operai che hanno costruito gli stadi."}, {"speaker": "SPEAKER_00", "timestamp": [592.64, 597.06], "sentence": " Si calcolano circa 6500 vittime durante la costruzione degli impianti."}, {"speaker": "SPEAKER_00", "timestamp": [597.06, 598.64], "sentence": " E le proteste continuano."}]]}