{"chapters": [{"start_time": 0, "end_time": 11.0}, {"start_time": 11.0, "end_time": 313.0}, {"start_time": 313.0, "end_time": 325.0}, {"start_time": 325.0, "end_time": 397.0}, {"start_time": 397.0, "end_time": 459.0}, {"start_time": 459.0, "end_time": 484.0}, {"start_time": 484.0, "end_time": 509.0}, {"start_time": 509.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 8.58], "sentence": " Cinque cittadini europei sono stati processati dai separatisti filorussi in tribunale a Donetsk con l'accusa di essere mercenari, rischiano la pena di morte."}, {"speaker": "SPEAKER_02", "timestamp": [8.58, 18.8], "sentence": " Crimea, esplosione in un deposito di munizioni russo, due feriti, evacuata un'area di 5 km, ancora sconosciute le cause dell'esplosione."}], [{"speaker": "SPEAKER_01", "timestamp": [18.8, 29.24], "sentence": " Cinque cittadini europei catturati dai russi nella zona di Mariupol sono stati processati lunedì in un tribunale di Donetsk gestito dai separatisti."}, {"speaker": "SPEAKER_01", "timestamp": [29.24, 32.46], "sentence": " Tre sono inglesi, uno croato e uno svedese."}, {"speaker": "SPEAKER_01", "timestamp": [32.46, 40.1], "sentence": " Tutti si sono dichiarati non colpevoli dell'accusa di essere mercenari ed aver reclutato altri cittadini stranieri per combattere in Ucraina."}, {"speaker": "SPEAKER_01", "timestamp": [40.1, 45.46], "sentence": " Se nella prossima udienza a ottobre fossero riconosciuti i colpevoli, i cinque rischiano la pena di morte."}, {"speaker": "SPEAKER_01", "timestamp": [45.46, 55.4], "sentence": " A giugno due cittadini britannici e un marocchino fatti prigionieri dalle forze filorusse sono stati condannati a morte con la stessa accusa e hanno presentato appello contro le sentenze."}, {"speaker": "SPEAKER_01", "timestamp": [55.4, 60.52], "sentence": " Sale intanto la tensione sulla concessione dei visti ai cittadini russi per viaggiare in Europa."}, {"speaker": "SPEAKER_01", "timestamp": [60.52, 76.02], "sentence": " Il presidente ucraino Zelensky vuole il divieto, sostenendo che viaggiare non è un diritto quando il proprio governo ha invaso un altro paese. La questione è stata nuovamente sollevata durante la riunione dei leader nordici a Oslo, alla quale ha partecipato anche il cancelliere tedesco Olaf Scholz."}, {"speaker": "SPEAKER_01", "timestamp": [76.02, 94.08], "sentence": " Quello che è importante per noi è che dobbiamo capire che ci sono anche molte persone che fuggono dalla Russia, proprio perché sono in disaccordo con il regime. Tutte le decisioni che prendiamo non devono rendere più complicato per loro andare verso la libertà."}, {"speaker": "SPEAKER_00", "timestamp": [94.08, 105.48], "sentence": " Ribatte la premier finlandese Sanna Marin. I cittadini russi non hanno iniziato la guerra, ma dobbiamo renderci conto che stanno sostenendo la guerra."}, {"speaker": "SPEAKER_01", "timestamp": [105.48, 116.52], "sentence": " Penso che non sia giusto che i cittadini russi possano viaggiare, entrare in Europa, nell'area Schengen, fare turisti, mentre la Russia sta uccidendo i civili in Ucraina. È sbagliato."}, {"speaker": "SPEAKER_00", "timestamp": [116.52, 135.44], "sentence": " A Kiev, il presidente ucraino Zelensky ha accolto l'att l'accolta di donazioni a sostegno dell'Ucraina."}, {"speaker": "SPEAKER_01", "timestamp": [135.44, 148.92], "sentence": " Per discutere della situazione della centrale nucleare di Zaporizia in Ucraina, il ministro della difesa russo Sergei Shoigu ha avuto un lungo colloquio telefonico con il segretario generale dell'ONU Antonio Guterres."}, {"speaker": "SPEAKER_01", "timestamp": [148.92, 160.3], "sentence": " Russia e Ucraina si accusano a vicenda di aver bombardato la centrale, per la quale ora si chiede la smilitarizzazione. Mosca da parte sua ha sollecitato un'ispezione da parte dell'Agenzia Internazionale per l'Energia Atomica."}, {"speaker": "SPEAKER_02", "timestamp": [160.3, 172.28], "sentence": " E di due feriti il bilancio dell'esplosione avvenuta questo martedì in un deposito di armi in una base militare russa nel villaggio di Maiskai, in Crimea."}, {"speaker": "SPEAKER_02", "timestamp": [172.28, 176.66], "sentence": " Le autorità locali hanno evacuato circa 2000 persone nel distretto di Jankoi."}, {"speaker": "SPEAKER_01", "timestamp": [176.66, 186.58], "sentence": " Finora abbiamo informazioni su due feriti. Un uomo è stato colpito da alcune schegge, un altro è stato schiacciato da un muro."}, {"speaker": "SPEAKER_02", "timestamp": [186.58, 192.2], "sentence": " Fortunatamente non sono in pericolo di vita. Forniremo aggiornamenti sui feriti e su ciò che sta accadendo."}, {"speaker": "SPEAKER_02", "timestamp": [192.2, 202.56], "sentence": " È in corso lo sgombero di tutte le persone che si trovano in un raggio di 5 km dal luogo dell'esplosione, ha detto Sergei Aksyonov, governatore della regione annessa dalla Russia."}, {"speaker": "SPEAKER_00", "timestamp": [202.56, 215.26], "sentence": " Kiev ha recentemente sferrato una serie di attacchi contro vari siti in Crimea, l'ultimo la settimana scorsa contro la base russa di Saki, usata da Mosca per sferrare attacchi contro le forze ucraine nel teatro meridionale."}, {"speaker": "SPEAKER_01", "timestamp": [215.26, 227.74], "sentence": " I pesci stanno morendo in proporzioni storiche, lo rende noto l'Associazione della Pesca in Svizzera, dove la situazione siccità resta difficile."}, {"speaker": "SPEAKER_01", "timestamp": [227.74, 231.5], "sentence": " Quattro laghi, tra cui quelli di Costanza e Lugano, sono ai minimi storici."}, {"speaker": "SPEAKER_01", "timestamp": [231.5, 239.26], "sentence": " Le piogge di domenica e lunedì in gran parte d'Europa hanno ridotto le temperature, ma non sono state ancora sufficienti per scongiurare il rischio siccità."}, {"speaker": "SPEAKER_01", "timestamp": [239.26, 248.5], "sentence": " In Germania, il secondo fiume più grande d'Europa, il Reno, continua a prosciugarsi e i bassi livelli d'acqua hanno già avuto ripercussioni sul traffico merci."}, {"speaker": "SPEAKER_01", "timestamp": [248.5, 253.02], "sentence": " Le navi continuano a circolare, ma in numero minore con carichi più leggeri."}, {"speaker": "SPEAKER_01", "timestamp": [253.02, 259.94], "sentence": " A Berlino, gli spazi verdi seccati dalla mancanza d'acqua confermano le preoccupazioni degli ambientalisti."}, {"speaker": "SPEAKER_01", "timestamp": [259.94, 263.54], "sentence": " Gran parte della Germania si trova in uno stato di eccezionale siccità."}, {"speaker": "SPEAKER_01", "timestamp": [263.54, 270.52], "sentence": " In Francia, i viticoltori della regione di Bordeaux sono in ansia per le loro vigne, qui ha piovuto solo due volte in tre mesi."}, {"speaker": "SPEAKER_01", "timestamp": [270.52, 282.32], "sentence": " In Italia preoccupa ancora la situazione siccità, in particolare in provincia di Alessandria, e il rischio incendi in tutto il Piemonte, previsti temporali tropicali per i prossimi giorni."}, {"speaker": "SPEAKER_00", "timestamp": [282.32, 310.26], "sentence": " I tempi sono stati un po'ato sull'oceano globale. Per due settimane di stati membri delle Nazioni Unite saranno impegnati in un vertice che si concluderà il 26 agosto."}, {"speaker": "SPEAKER_00", "timestamp": [310.26, 316.06], "sentence": " Il terribile stato in cui versano gli oceani fa capire chiaramente che bisogna agire adesso,"}], [{"speaker": "SPEAKER_00", "timestamp": [316.06, 320.4], "sentence": " ha sottolineato il sottosegretario generale per gli affari legali dell'ONU."}, {"speaker": "SPEAKER_00", "timestamp": [320.4, 332.66], "sentence": " Questo è il modo migliore per dimostrare che siamo determinate a finalizzare un accordo solido. Un accordo che possa dunque garantire la conservazione e l'uso sostenibile della diversità biologica marina, anche negli spazi più grandi."}], [{"speaker": "SPEAKER_00", "timestamp": [332.66, 337.84], "sentence": " Due terzi degli oceani del mondo sono attualmente considerati acque internazionali."}, {"speaker": "SPEAKER_00", "timestamp": [337.84, 342.44], "sentence": " Questo significa che tutti i paesi hanno il diritto di pescare e fare ricerca."}, {"speaker": "SPEAKER_00", "timestamp": [342.44, 352.92], "sentence": " Attualmente solo l'1% circa di mari oceani sono protetti, dunque la maggior parte delle acque è esposta alla pesca intensiva o al traffico marittimo."}, {"speaker": "SPEAKER_00", "timestamp": [352.92, 361.68], "sentence": " Il trattato sugli oceani è fondamentale per arrivare all'obiettivo di avere almeno il 30% degli oceani protetti entro il 2030."}, {"speaker": "SPEAKER_00", "timestamp": [361.68, 382.58], "sentence": " protetti entro il 2030. Come ha fatto notare il direttore della campagna Ocean di Green Peace, la vera sfida ora è riuscire ad assicurarsi una rete di santuari oceanici per ridare vigore alle specie in via di estinzione, proteggere la biodiversità e dare agli oceani una possibilità per sopravvivere a fattori come il cambiamento climatico, l'inquinamento da plastica e la pesca."}, {"speaker": "SPEAKER_00", "timestamp": [382.58, 385.22], "sentence": " l'inquinamento da plastica e la pesca."}, {"speaker": "SPEAKER_00", "timestamp": [385.22, 397.14], "sentence": " Secondo gli ultimi dati, tra il 10% e il 15% delle specie marine sono già a rischio di estinzione."}], [{"speaker": "SPEAKER_00", "timestamp": [397.14, 403.1], "sentence": " Il Dipartimento di Giustizia degli Stati Uniti vuole tenere segreto un documento su Donald Trump."}, {"speaker": "SPEAKER_00", "timestamp": [403.1, 414.24], "sentence": " Per questo motivo ha detto no alla pubblicazione del fascicolo del Tribunale che dovrebbe chiarire le ragioni che hanno spinto gli investigatori federali a effettuare una perquisizione a casa di Trump la scorsa settimana."}, {"speaker": "SPEAKER_00", "timestamp": [414.24, 423.34], "sentence": " L'operazione, nella sua residenza a Mar-a-Lago, in Florida, la prima del genere nei confronti di un ex presidente americano, ha provocato una bufera politica."}, {"speaker": "SPEAKER_00", "timestamp": [423.34, 445.58], "sentence": " Il tycoon e i suoi sostenitori hanno denunciato il fatto parlando di una caccia alle streghe. Diverse organizzazioni avevano chiesto a un giudice di rilasciare un documento del tribunale in cui gli investigatori spiegavano i motivi della perquisizione. Il Dipartimento di Giustizia però ha sostenuto che una pubblicazione del genere avrebbe danneggiato l'indagine penale in corso."}, {"speaker": "SPEAKER_00", "timestamp": [445.58, 457.96], "sentence": " Sostenuto dai suoi fedelissimi, Trump, sempre più propenso a ricandidarsi per la Casa Bianca nel 2024, ha assicurato che questi documenti erano stati declassificati."}, {"speaker": "SPEAKER_01", "timestamp": [457.96, 462.34], "sentence": " Sono iniziate le nuove esercitazioni militari della Cina a largo di Taiwan."}], [{"speaker": "SPEAKER_01", "timestamp": [462.34, 470.08], "sentence": " Secondo Pechino, le esercitazioni sono una risposta risoluta e un deterrente contro la collusione e la provocazione tra gli Stati Uniti e Taiwan."}, {"speaker": "SPEAKER_01", "timestamp": [470.08, 480.98], "sentence": " Nel frattempo, la delegazione del congresso americano, guidata dal senatore democratico Ed Markey, continua la visita a Taipei, la capitale di Taiwan, due settimane dopo la visita della speaker della Camera, Nancy Pelosi."}, {"speaker": "SPEAKER_01", "timestamp": [480.98, 487.7], "sentence": " La nave cinese della discordia è arrivata nello Sri Lanka. La Yuan Wang 5 è"}], [{"speaker": "SPEAKER_01", "timestamp": [487.7, 506.36], "sentence": " entrata martedì mattina nel porto di Ambantota dopo aver ottenuto dalle autorità il permesso, a condizione che venga utilizzata in attività non sospette. La nave, che ufficialmente si occupa di ricerca scientifica, era attesa già la scorsa settimana, ma lo Sri Lanka aveva chiesto un rinvio a causa delle obiezioni di India e Stati Uniti che la considerano una nave spia."}, {"speaker": "SPEAKER_00", "timestamp": [506.36, 514.66], "sentence": " L'arrivo al porto di Budapest di una nave che ricalca un antico modello romano ci riporta"}], [{"speaker": "SPEAKER_00", "timestamp": [514.66, 533.22], "sentence": " indietro nella storia. L'imbarcazione lunga 18 metri e larga quasi 3 pesa circa 6 tonnellate e ha a bordo un equipaggio di 24 persone. Un tour nel Mar Nero che toccherà tutti i luoghi più importanti dove sono rimaste tracce dell'impero romano per riscoprire un passato importante."}, {"speaker": "SPEAKER_00", "timestamp": [533.22, 541.62], "sentence": " La nave è partita il 16 luglio dalla Germania e durante le varie tappe si sono uniti gruppi di altri rematori, proprio come Gregor."}, {"speaker": "SPEAKER_00", "timestamp": [541.62, 568.52], "sentence": " Abbiamo trovato questo tour molto interessante, penso che l'equipaggio sia molto preparato e poi sono persone molto simpatiche, ci siamo appena conosciuti ma siamo già amici, c'è una bella atmosfera. Il modello, perfettamente identico a quello che erano le antiche imbarcazioni romane è stato costruito da esperti dell'Università Frederick Alexander con l'aiuto di archeologi e architetti."}, {"speaker": "SPEAKER_00", "timestamp": [568.52, 574.96], "sentence": " Al progetto, finanziato dall'Unione Europea e dal governo ungherese, hanno aderito 19 istituzioni di 10 paesi."}, {"speaker": "SPEAKER_00", "timestamp": [574.96, 580.9], "sentence": " Lo scopo è portare alla luce manufatti dell'epoca romana, un modo per rilanciare cultura e turismo."}, {"speaker": "SPEAKER_00", "timestamp": [580.9, 598.78], "sentence": " L'obiettivo è rendere visibile e tangibile a tutti il patrimonio romano non solo per gli appassionati o gli storici. Attualmente tutte le scoperte fatte sono disponibili su Appa e dopo Budapest la prossima tappa del viaggio sarà Sasalombatta, una città dell'Ungheria meridionale sul Danubio."}]]}