{"chapters": [{"start_time": 0.0, "end_time": 51.0}, {"start_time": 51.0, "end_time": 121.0}, {"start_time": 121.0, "end_time": 168.0}, {"start_time": 168.0, "end_time": 230.0}, {"start_time": 230.0, "end_time": 357.0}, {"start_time": 357.0, "end_time": 450.0}, {"start_time": 450.0, "end_time": 617.0}, {"start_time": 617.0, "end_time": 698}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 6.5], "sentence": " Europa, il maltempo ha le ore contate, adesso si passa alla conta dei danni."}, {"speaker": "SPEAKER_06", "timestamp": [6.5, 18.36], "sentence": " In Gabon i militari annunciano l'annullamento delle elezioni del 26 agosto e lo scioglimento di Parlamento, Governo e Corte Costituzionale."}, {"speaker": "SPEAKER_07", "timestamp": [18.36, 24.66], "sentence": " Almeno due morti e tre ferite a causa di un attacco russo con droni e missili su Kiev."}, {"speaker": "SPEAKER_07", "timestamp": [24.66, 29.5], "sentence": " Le autorità militari, il peggior attacco sulla capitale ucraina dalla scorsa primavera."}, {"speaker": "SPEAKER_07", "timestamp": [29.5, 39.2], "sentence": " Proteste a Londra per la decisione del sindaco di ampliare alle periferie l'Ulez, la zona a bassissime emissioni che prevede un pedaggio per i veicoli più inquinanti."}, {"speaker": "SPEAKER_06", "timestamp": [39.2, 46.84], "sentence": " Al via l'ottantesima edizione della mostra del cinema di Venezia, 23 i film in concorso."}, {"speaker": "SPEAKER_06", "timestamp": [46.84, 58.14], "sentence": " In gran parte dell'Europa e in Italia il maltempo dovrebbe cominciare a dare una tregua."}], [{"speaker": "SPEAKER_06", "timestamp": [58.14, 66.36], "sentence": " Nelle ultime ore gli interventi dei vigili del fuoco non si sono contati, al momento non si registrano vittime."}, {"speaker": "SPEAKER_06", "timestamp": [66.36, 70.8], "sentence": " Disagi si riportano invece al confine con l'Austria e la Francia."}, {"speaker": "SPEAKER_06", "timestamp": [70.8, 73.62], "sentence": " Il tunnel del Frejus è vietato ai mezzi pesanti."}, {"speaker": "SPEAKER_06", "timestamp": [73.62, 81.9], "sentence": " È stata riaperta intanto la linea ferroviaria del Brennero, chiusa per un giorno sul versante austriaco, proprio per una frana."}, {"speaker": "SPEAKER_06", "timestamp": [81.9, 91.16], "sentence": " proprio per una frana. I pompieri sono intervenuti anche per prestare soccorso ad animali in difficoltà come qui in Piemonte dove hanno tratto in salvo 13 capre."}, {"speaker": "SPEAKER_06", "timestamp": [91.16, 101.68], "sentence": " In Austria le cascate di Gasteiner Fall vicino a Salisburgo si sono trasformate in un torrente fangoso dopo le piogge delle ultime 24 ore."}, {"speaker": "SPEAKER_06", "timestamp": [101.68, 115.26], "sentence": " Piogge torrenziali anche in Slovenia, colpita pesantemente la capitale lubiana, dove il traffico automobilistico e quello della metropolitana è andato in tilt."}, {"speaker": "SPEAKER_06", "timestamp": [115.26, 127.46], "sentence": " In Gabon annullate le elezioni di sabato scorso e sciolte tutte le istituzioni del paese."}], [{"speaker": "SPEAKER_06", "timestamp": [127.46, 142.54], "sentence": " Con un comunicato letto al canale Gabon24, un gruppo di militari suggella quello che sembra essere a tutti gli effetti un colpo di Stato con cui si vuol metter fine al regno di Alibongo o Dimba, rieletto sabato con oltre il 64% dei voti."}, {"speaker": "SPEAKER_06", "timestamp": [142.54, 149.86], "sentence": " Il portavoce del Comitato per la Transizione e il Ripristino delle Istituzioni ha chiesto alla popolazione di mantenere la calma."}, {"speaker": "SPEAKER_06", "timestamp": [149.86, 158.36], "sentence": " Nel paese intanto Vigil copre il fuoco notturno e internet è fuori uso, mentre in molti hanno lasciato la capitale per paura di disordini."}, {"speaker": "SPEAKER_06", "timestamp": [158.36, 166.34], "sentence": " Tutte le elezioni dal 1990, quando nel paese è tornato un sistema multipartitico, sono finite in scontri violenti."}, {"speaker": "SPEAKER_07", "timestamp": [166.34, 179.32], "sentence": " Almeno due persone sono morte a Kiev in quello che, secondo le autorità militari locali, è stato il più grande attacco aereo russo sulla capitale ucraina dalla primavera."}], [{"speaker": "SPEAKER_07", "timestamp": [179.32, 184.16], "sentence": " Le vittime sarebbero state causate dalla caduta dei detriti di un drone abbattuto."}, {"speaker": "SPEAKER_07", "timestamp": [184.16, 187.1], "sentence": " Almeno altre tre persone sono rimaste ferite."}, {"speaker": "SPEAKER_07", "timestamp": [187.1, 196.24], "sentence": " Non è chiaro quanti missili e droni abbiano preso di mira la città nelle prime ore di mercoledì, ma le autorità hanno dichiarato che la difesa aerea ne ha abbattuti oltre 20."}, {"speaker": "SPEAKER_07", "timestamp": [196.24, 202.3], "sentence": " Sono stati segnalati attacchi ed esplosioni anche al porto di Odessa e in numerose altre regioni del paese."}, {"speaker": "SPEAKER_07", "timestamp": [202.3, 212.34], "sentence": " Mosca ha dichiarato di aver respinto gli attacchi dei droni ucraini sulla Crimea e su cinque regioni russe, tra cui quella di Mosca, nelle prime ore di mercoledì."}, {"speaker": "SPEAKER_07", "timestamp": [212.34, 214.58], "sentence": " Non sono state segnalate vittime."}, {"speaker": "SPEAKER_07", "timestamp": [214.58, 221.38], "sentence": " Martedì alcuni droni avevano colpito un aeroporto nella regione occidentale di Pskov, distruggendo quattro aerei."}, {"speaker": "SPEAKER_07", "timestamp": [221.38, 227.9], "sentence": " Secondo le autorità russe, è stato il più grande attacco aereo dell'Ucraina contro la Russia dall'inizio della guerra."}, {"speaker": "SPEAKER_06", "timestamp": [227.9, 236.12], "sentence": " L'amore di Eric Stigman per i treni è iniziato da giovane,"}], [{"speaker": "SPEAKER_07", "timestamp": [236.12, 239.68], "sentence": " quando lavorava in questo negozio di modellini di treni a Berlino."}, {"speaker": "SPEAKER_07", "timestamp": [239.68, 245.28], "sentence": " Ora, da ingegnere ferroviario, sceglie sempre il treno per spostarsi nel continente."}, {"speaker": "SPEAKER_02", "timestamp": [245.28, 253.7], "sentence": " Un'aeroliner non è così comoda, non hai la stessa stanza di spazio, e hai la stessa stanza di spazio su un treno di prima classe."}, {"speaker": "SPEAKER_02", "timestamp": [253.7, 257.36], "sentence": " Mi piacciono i landscape, è più rilassante."}, {"speaker": "SPEAKER_07", "timestamp": [257.36, 259.48], "sentence": " Non è l'unico a pensarla così."}, {"speaker": "SPEAKER_07", "timestamp": [259.48, 265.94], "sentence": " Una ONG tedesca che promuove viaggi in treno afferma che negli ultimi anni c'è stato un forte aumento della domanda."}, {"speaker": "SPEAKER_07", "timestamp": [265.94, 270.1], "sentence": " I treni notturni infatti sono tutti esauriti e prenotati con largo anticipo."}, {"speaker": "SPEAKER_07", "timestamp": [270.1, 280.24], "sentence": " Gli operatori ferroviari nazionali stanno aggiungendo nuove tratte e questo il prossimo anno, con un maggior numero di viaggi diretti che collegheranno la Germania alle città di tutta Europa."}, {"speaker": "SPEAKER_05", "timestamp": [280.24, 298.0], "sentence": " La Deutsche Bahn ha dichiarato che quest'anno ci sono state vendite record per il trasporto a lunga distanza."}, {"speaker": "SPEAKER_07", "timestamp": [298.0, 308.32], "sentence": " L'Unione Europea punta a raddoppiare l'alta velocità ferroviaria entro il 2030."}, {"speaker": "SPEAKER_00", "timestamp": [308.32, 363.8], "sentence": " Secondo questo analista di viaggi in treno, il numero di passeggeri può aumentare in modo massiccio, ma il cambiamento è ostacolato dalle age nonostante la sua preferenza per i treni. Martedì è entrata in vigore l'estensione a tutta la Greater London,"}], [{"speaker": "SPEAKER_02", "timestamp": [363.8, 372.7], "sentence": " l'area metropolitana della capitale britannica, del progetto Woolets, ossia zona a bassissime emissioni a pedaggio per i veicoli più inquinanti."}, {"speaker": "SPEAKER_04", "timestamp": [372.7, 378.48], "sentence": " E decine di manifestanti, contrari all'ampliamento del discusso piano, si sono riuniti per protestare."}, {"speaker": "SPEAKER_07", "timestamp": [378.48, 385.44], "sentence": " L'opposizione è motivata in gran parte dal costo della tassa, considerato troppo alto, 12 sterline e mezza al giorno."}, {"speaker": "SPEAKER_10", "timestamp": [385.44, 397.92], "sentence": " I bambini qui oggi hanno bambini e bambine, sono cari, hanno bambini che devono andare a scuola, devono andare a lavorare, sono effettivi da questa taxa. È infatti?"}, {"speaker": "SPEAKER_03", "timestamp": [397.92, 414.08], "sentence": " Abbiamo l'aria sufficiente in Londra, è abbastanza pulita, non c'è caso di espansione di ULEZ vigore nel centro di Londra dal 2019 e nei soborghi dal 2021."}, {"speaker": "SPEAKER_07", "timestamp": [414.08, 420.46], "sentence": " Ora coinvolgerà 9 milioni di persone, diventando il più grande sistema di tassazione dell'inquinamento al mondo."}, {"speaker": "SPEAKER_09", "timestamp": [420.46, 432.9], "sentence": " Ma non si tratta di aumentare le entrate, ha detto il sindaco Khan."}, {"speaker": "SPEAKER_07", "timestamp": [432.9, 446.5], "sentence": " Questa mossa impopolare avrà le sue implicazioni politiche. Secondo gli analisti britannici, l'ampliamento dell'Ulez in un contesto di inflazione alle stelle potrebbe avere un impatto sulle imminenti elezioni generali del maggio 2024."}, {"speaker": "SPEAKER_07", "timestamp": [446.5, 460.1], "sentence": " Berlino, casa di Simon Walfish, cantante lirico professionista britannico. Simon ha deciso"}], [{"speaker": "SPEAKER_07", "timestamp": [460.1, 467.32], "sentence": " di trasferirsi in Germania con la sua famiglia per superare quelle che considera barriere per i musicisti causate dalla Brexit. di trasferirsi in Germania con la sua famiglia per superare quelle che considera barriere per i musicisti causate dalla Brexit."}, {"speaker": "SPEAKER_04", "timestamp": [467.32, 485.66], "sentence": " E' infuriante e totalmente non è possibile."}, {"speaker": "SPEAKER_07", "timestamp": [485.66, 490.32], "sentence": " La Brexit ha avuto un impatto significativo sull'industria musicale britannica."}, {"speaker": "SPEAKER_07", "timestamp": [490.32, 507.9], "sentence": " Per i musicisti, i costi per l'organizzazione di visti, i permessi di lavoro e spese di viaggio sono aumentati e le limitazioni dei visti Schengen concedono un soggiorno di soli 90 giorni su 180 all'interno dell'Unione Europea, in mancanza di disposizioni per i viaggi a breve termine dei professionisti creativi freelance."}, {"speaker": "SPEAKER_07", "timestamp": [507.9, 522.02], "sentence": " Simon, che continua a esibirsi in tutta Europa, si considera fortunato in quanto può sfruttare l'origine tedesca della nonna per provare a chiedere un passaporto comunitario."}, {"speaker": "SPEAKER_08", "timestamp": [522.02, 545.8], "sentence": " Anita Lasker-Wolfisch, ebrea tedesca sopravvissuta ad Auschwitz, comprende e sostiene la decisione del nipote di prendere la cittadinanza tedesca. total practical decision. German, English, European."}, {"speaker": "SPEAKER_11", "timestamp": [545.8, 550.92], "sentence": " Here at the Royal Albert Hall, the impact of Brexit on the music industry is reverberating."}, {"speaker": "SPEAKER_11", "timestamp": [550.92, 565.96], "sentence": " A recent survey by the Independent Society of Musicians found UK musicians are grappling with dwindling opportunities within the EU. Half of them report a decline in European-based opportunities since Brexit, and a quarter are left with no engagements at all inside the European Union. Il Brexit ha avuto un declinio di opportunità europee e un quarto di un'unione europea non ha mai avuto un'intervento."}, {"speaker": "SPEAKER_07", "timestamp": [565.96, 596.32], "sentence": " Sean Partle, troppo giovane per votare al referendum sulla Brexit, è un giovane cantante baritono e recentemente era stato assunto per lavorare in un teatro d'opera danese, ma l'opportunità è sfumata a causa di complicazioni per il visto."}, {"speaker": "SPEAKER_07", "timestamp": [596.32, 625.72], "sentence": " Sean sta affrontando la procedura di richiesta di un passaporto europeo grazie alle sue origini irlandesi, ma i musicisti britannici che non hanno questa possibilità chiedono ora un accordo di esenzione dal visto su misura per poter continuare a suonare in europa al via la mostra del cinema di venezia con sette film americani, sei italiani e dieci dal resto del mondo,"}], [{"speaker": "SPEAKER_06", "timestamp": [625.72, 629.02], "sentence": " per un totale di 23 titoli in concorso."}, {"speaker": "SPEAKER_12", "timestamp": [629.02, 667.74], "sentence": " Giunto alla sua otantesima edizione, il festival chiuderà il 9 settembre. lineup of films, both European and American. Despite the ongoing strikes in the U.S., several actors will be present on the Lido in the end this year, including Adam Driver and Jessica Chastain, who have both been given special dispensation by the unions in order to promote their films. This is specifically important for Venice, as it is not only the first festival of the four season, but also a festival that has garnered the reputation for premiering major Oscar-winning films."}, {"speaker": "SPEAKER_12", "timestamp": [667.74, 678.6], "sentence": " Early buzz this year suggests that Bradley Cooper's Maestro, Michael Mann's Ferrari biopic, and Priscilla Presley biopic, helmed by Sofia Coppola, are ones to look out for."}, {"speaker": "SPEAKER_12", "timestamp": [678.6, 685.04], "sentence": " Another eagerly awaited title is Ava DuVernay's Origin, which explores the entrenched racism in the U.S."}, {"speaker": "SPEAKER_12", "timestamp": [685.04, 692.26], "sentence": " It is also a historical inclusion, as Ava DuVernay becomes the first African-American female director to premiere in competition."}, {"speaker": "SPEAKER_12", "timestamp": [692.26, 695.64], "sentence": " From Venice, David Morricond, Euronews."}]]}