{"chapters": [{"start_time": 0.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 126.0}, {"start_time": 126.0, "end_time": 191.0}, {"start_time": 191.0, "end_time": 462.0}, {"start_time": 462.0, "end_time": 514.0}, {"start_time": 514.0, "end_time": 549.0}, {"start_time": 549.0, "end_time": 646.0}, {"start_time": 646.0, "end_time": 702}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 7.6], "sentence": " Botta e risposta tra Russia e Ucraina con gli attacchi di droni kamikaze. Uno di loro cade su un dormitorio a Kharkiv."}, {"speaker": "SPEAKER_07", "timestamp": [7.6, 17.7], "sentence": " Dopo le proteste antifrancesi, Parigi organizza l'evacuazione del Niger. Anche Germania e Italia aprono ai rimpatri."}, {"speaker": "SPEAKER_05", "timestamp": [17.7, 28.14], "sentence": " Il punto sui colloqui di pace tra Armenia e Azerbaijan su Euronews. I leader dei due paesi ne parlano in un'intervista esclusiva."}, {"speaker": "SPEAKER_05", "timestamp": [28.14, 39.64], "sentence": " A Mosca c'è stupore e paura dopo il secondo attacco con droni avvenuto nel quartiere d'affari della capitale in meno di 48 ore."}], [{"speaker": "SPEAKER_05", "timestamp": [39.64, 45.48], "sentence": " L'ufficio della presidenza ucraina ha dichiarato che aggressioni come questa avverranno con maggiore frequenza."}, {"speaker": "SPEAKER_05", "timestamp": [45.48, 49.54], "sentence": " Ora anche molti cittadini russi provano la paura delle bombe."}, {"speaker": "SPEAKER_08", "timestamp": [49.54, 54.94], "sentence": " Non è un'opportunità che il secondo tempo, in questo stesso posto, non ci abbiamo aspettato."}, {"speaker": "SPEAKER_08", "timestamp": [54.94, 58.36], "sentence": " Ora non voglio più arrivare."}, {"speaker": "SPEAKER_08", "timestamp": [58.36, 64.54], "sentence": " La sicurezza, non so come commentare, perché viviamo nella piazza vicina, la piazza Oka."}, {"speaker": "SPEAKER_08", "timestamp": [64.54, 65.22], "sentence": " Non so come commentare, perché viviamo nella piazza vicina, la piazza Oka."}, {"speaker": "SPEAKER_05", "timestamp": [65.22, 107.7], "sentence": " Vediamo da l'ocno come arrivano la polizia, la scuola e così via. E' molto strano, perché ti svegli per l'esplosione. kamikaze utilizzati da Russia e Ucraina per attaccare i loro rispettivi territori è in crescita. Nella regione di Zaporizia ricompare davanti alle telecamere il capo di Stato Maggiore russo Valery Gerasimov nel corso di una visita a un accampamento dopo le indiscrezioni che ipotizzavano una rimozione dal suo incarico come responsabile di quella che Mosca definisce operazione speciale in Ucraina. Altra giornata di bombe nelle aree calde del fronte."}, {"speaker": "SPEAKER_05", "timestamp": [107.7, 113.0], "sentence": " Un giovane medico è morto a Kherson, nel sud del paese, dopo il bombardamento di un ospedale."}, {"speaker": "SPEAKER_05", "timestamp": [113.0, 117.58], "sentence": " A Kharkiv, a nord, un drone kamikaze ha colpito un dormitorio."}, {"speaker": "SPEAKER_05", "timestamp": [117.58, 134.78], "sentence": " Il suono delle sirene ha accompagnato la commemorazione del 79° anniversario dell'insurrezione di Varsavia,"}], [{"speaker": "SPEAKER_00", "timestamp": [134.78, 175.0], "sentence": " la più grande ribellione civile contro la Germania nazista durante la Seconda Guerra Mondiale. Auto e mezzi pubblici si sono fermati per un minuto per onorare le vittime di un episodio storico tanto eroico quanto traumatico. Pianificata dal governo in esilio per impedire all'Unione Sovietica di liberare Varsavia, la rivolta durò due mesi e la città fu rasa al suolo con un trimuto di 180.000 morti. Per il presidente polacco Duda gli eroi non furono solo i morti sul campo, ma l'intera popolazione della città, civili, innocenti, indifesi, barbaramente assassinati."}, {"speaker": "SPEAKER_07", "timestamp": [175.0, 181.92], "sentence": " Sione, il primo agosto del 1944, l'armata rossa era a poche decine di chilometri dalla città."}, {"speaker": "SPEAKER_07", "timestamp": [181.92, 189.56], "sentence": " Si dice che Stalin avesse preferito il falimento della rivolta per poter dominare più facilmente la Polonia."}, {"speaker": "SPEAKER_07", "timestamp": [189.56, 197.5], "sentence": " Via all'evacuazione dei cittadini francesi dal Niger dopo le proteste contro l'ambasciata"}], [{"speaker": "SPEAKER_07", "timestamp": [197.5, 207.96], "sentence": " e la chiusura dello spazio aereo che impedisce le partenze regolari. Le condizioni di sicurezza sono precipitate dopo che il colpo di Stato ha ottenuto l'appoggio di altre nazioni africane."}, {"speaker": "SPEAKER_07", "timestamp": [207.96, 211.76], "sentence": " Vi è anche i cittadini tedeschi che raccolgono l'aiuto di Parigi."}, {"speaker": "SPEAKER_07", "timestamp": [211.76, 267.34], "sentence": " Il ministro Tajani ha annunciato un volo speciale per il rientro degli italiani. adopté par la cdao lors de son sommet du 31 juillet en réponse aux coups de force mais jusqu'à présent nous n'avons reçu aucune demande de la cdao donc si toutefois nous recevions une demande nous l'examiné rion dans le but de définir la meilleure façon de respecter les engagements politiques que nous avons pris mali et burkina a noté car à ton l'euro i nostri impegni politici. contro il Niger, simulerebbe una declarazione di guerra contro il Burkina Faso e il Mali."}, {"speaker": "SPEAKER_07", "timestamp": [267.34, 281.5], "sentence": " Nelle ultime ore è fallita anche la mediazione del presidente del Chad che ha incontrato il suo omologo nigeriano, Mohamed Abazoum, che ora si trova agli arresti domiciliari, posizioni che restano lontane e inconciliabili."}, {"speaker": "SPEAKER_07", "timestamp": [281.5, 284.76], "sentence": " e inconciliabili."}, {"speaker": "SPEAKER_01", "timestamp": [284.76, 340.86], "sentence": " Il colpo di Stato in Niger preoccupa l'Europa e non solo per una possibile crisi nella gestione dei flussi migratori, vista la posizione centrale che il paese occupa lungo una delle rotte più percorse verso il Mediterraneo. A inquietare i governi del vecchio continente sono anche i rischi legati all'influenza che attori esterni come la Russia possano esercitare sulla nuova leadership. Si moltiplicano le bandiere della Russia nelle manifestazioni pro-golpe e impensierisce la presenza delle milizie mercenari russe del gruppo Wagner nella regione. its capacity in West Africa. We anticipate also that within the new military regime, if they were to stay in power, they will look for different allies and they might be tempted to establish closer relationship with Russia."}, {"speaker": "SPEAKER_01", "timestamp": [340.86, 408.66], "sentence": " It's a possibility that there is a change in alliance and that Russia might develop its capacity for Wagner in the region. È possibile che ci sia un cambiamento nell'allianza e che la Russia potrebbe sviluppare le sue capacità per Wagner nella regione, ma in questo momento è anche una flagga rossa che è molto conveniente da usare per essere in una posizione più forte quando si negozia. in campo energetico. Secondo i dati Euratom, l'Unione Europea importa dal paese africano il 25% dell'uranio utile al suo fabbisogno e il 10% dell'uranio utilizzato nelle centrali nucleari francesi viene dal Niger. Ma gli esperti invitano alla cautela. Le ricadute delle tensioni registrate negli ultimi giorni su questo fronte potrebbero essere trascurabili. anche a Kazakhstan. Quindi è un mercato diverso da quello che era 20 o 30 anni fa."}, {"speaker": "SPEAKER_01", "timestamp": [408.66, 417.18], "sentence": " Quindi è ancora un interesse importante, ma non è centrale, non è vitale per la Francia come si è usato."}, {"speaker": "SPEAKER_01", "timestamp": [417.18, 471.74], "sentence": " Queste le previsioni, purché la giunta dei militari in sorta resti al potere, uno scenario non ancora chiaro è che molti dei grandi della terra, compresa la stessa Russia, scongiurano. L'arresto del leader dell'opposizione, Ousmaneko in Senegal ha innescato un'ondata di proteste che ricorda le violenze dello scorso giugno,"}], [{"speaker": "SPEAKER_05", "timestamp": [471.74, 478.68], "sentence": " quando gli eventi in strada dopo un'altra condanna per corruzione morale e inflitta al politico aveva causato 16 morti."}, {"speaker": "SPEAKER_05", "timestamp": [478.68, 490.42], "sentence": " Cambia il reato, questa volta legato a sedizione, ma non le sue conseguenze. E due corpi senza vita sono stati rinvenuti a Ziganshore, nel sud del paese, dove Sonko è sindaco."}, {"speaker": "SPEAKER_00", "timestamp": [490.42, 500.18], "sentence": " Il capo dell'opposizione dice di essere vittima di un complotto che il presidente Maki Sala ha orchestrato per non permettergli di partecipare alle elezioni del 2024."}, {"speaker": "SPEAKER_05", "timestamp": [500.18, 515.6], "sentence": " Dall'Europa si guarda con apprensione agli eventi nel paese, considerato un oasi di democrazia e stabilità in una regione tormentata negli ultimi anni da terremoti politici."}], [{"speaker": "SPEAKER_00", "timestamp": [515.6, 525.64], "sentence": " Manifestazioni e proteste ad Haiti contro il rapimento di una statunitense, operatrice presso un ente di beneficenza, rapita lo scorso 27 luglio da uomini armati."}, {"speaker": "SPEAKER_06", "timestamp": [525.64, 532.52], "sentence": " L'infermiera è stata sequestrata insieme al suo bambino dalla sede dell'associazione che gestisce una scuola e una clinica."}, {"speaker": "SPEAKER_06", "timestamp": [532.52, 538.74], "sentence": " Il Dipartimento di Stato americano ha da tempo emanato l'avviso di non viaggiare per Haiti."}, {"speaker": "SPEAKER_06", "timestamp": [538.74, 546.02], "sentence": " Le persone scese in strada hanno lanciato un appello per la liberazione della donna che avrebbe lavorato molto per la loro comunità."}, {"speaker": "SPEAKER_04", "timestamp": [546.02, 558.42], "sentence": " Armenia e Azerbaijan sono impegnati nei delicati colloqui di pace mediati dall'Unione Europea."}], [{"speaker": "SPEAKER_00", "timestamp": [558.42, 598.54], "sentence": " Il presidente a zero, il HEM Eliev e il primo ministro armeno, Nikol Pashinyan, parlano degli ultimi sviluppi e delle prospettive delle trattative in un'intervista esclusiva a global conversation su euro news Se vediamo un approccio costruttivo dal lato armeniano, e, più importante, se si mettono in tutto l'aspirazione per contestare la nostra integrità territoriale, poi possiamo trovare una soluzione per la paura, forse anche fino all'ultimo anno."}, {"speaker": "SPEAKER_05", "timestamp": [598.54, 632.62], "sentence": " Profonde differenze tra i due leader, ma per il primo ministro armeno, Pashinyan, è arrivato il momento per le due parti di assumersi delle responsabilità storiche. Il governo europeo deve fare un'attività di risoluzione e di risoluzione."}, {"speaker": "SPEAKER_04", "timestamp": [632.62, 671.94], "sentence": " Il ministro Nicol Pashinyan, grazie per parlare su euronews.com da questa sera. La rapina parigina si aggira tra i 10 e i 15 milioni di euro. Tre persone, di cui almeno una armata, hanno assaltato la famosa gioielleria Piaget nel cuore della città."}], [{"speaker": "SPEAKER_03", "timestamp": [671.94, 686.12], "sentence": " Decine di agenti hanno ispezionato la zona, caccia di indizi, hanno interrogato testimoni e la Procura di Parigi ha aperto un'inchiesta contro i gnoti per rapina mano armata in banda organizzata e sequestro di persona."}, {"speaker": "SPEAKER_07", "timestamp": [686.12, 698.44], "sentence": " Lo scorso aprile, a finire nel mirino dei ladri, era stata la gioielleria Bulgari, sempre in pieno giorno, come fosse una sfida e sempre con un bottino da mille e una notte."}]]}