{"chapters": [{"start_time": 0.0, "end_time": 51.0}, {"start_time": 51.0, "end_time": 127.0}, {"start_time": 127.0, "end_time": 387.0}, {"start_time": 387.0, "end_time": 467.0}, {"start_time": 467.0, "end_time": 634.0}, {"start_time": 634.0, "end_time": 669.0}, {"start_time": 669.0, "end_time": 705}], "sentences": [[{"speaker": "SPEAKER_12", "timestamp": [0, 7.78], "sentence": " Incendio ancora fuori controllo in Grecia nella regione di Alessandropoli, definito il rogo più grande di sempre nell'Unione Europea."}, {"speaker": "SPEAKER_15", "timestamp": [7.78, 18.88], "sentence": " Mario Sefcovic, il nuovo volto per il grindile europeo ad Euronews. La transizione verde sarà complessa ma è necessaria, va fatta con cittadini e imprese."}, {"speaker": "SPEAKER_11", "timestamp": [18.88, 28.42], "sentence": " Il consumo della carne di manzo emette 8 milioni di tonnellate di CO2 all'anno in Danimarca. Il governo pensa alla tassazione."}, {"speaker": "SPEAKER_12", "timestamp": [28.42, 37.78], "sentence": " La tassa sulla circolazione delle auto più inquinanti è entrata in vigore in tutta l'area metropolitana di Londra. Automobilisti infuriati."}, {"speaker": "SPEAKER_13", "timestamp": [37.78, 49.06], "sentence": " L'impatto della Brexit sull'industria musicale britannica. I musicisti hanno sempre più difficoltà a lavorare nei paesi europei. Chi può cambia cittadinanza."}, {"speaker": "SPEAKER_12", "timestamp": [49.06, 60.26], "sentence": " La Grecia combatte da 11 giorni contro un devastante incendio nella regione di Alessandropoli e nella foresta protetta di Dadia al confine greco-turco."}], [{"speaker": "SPEAKER_12", "timestamp": [60.26, 65.3], "sentence": " Il rogo ha già provocato la morte di 20 persone e ha bruciato 81.000 ettari di terreno."}, {"speaker": "SPEAKER_12", "timestamp": [65.3, 69.36], "sentence": " Nelle vicinanze anche la regione dei Rodopi ha le prese con nuovi incendi."}, {"speaker": "SPEAKER_12", "timestamp": [69.36, 72.64], "sentence": " Nei giorni scorsi l'Unione Europea ha inviato 11 aerei."}, {"speaker": "SPEAKER_07", "timestamp": [72.64, 87.46], "sentence": " Questo incendio è il più grande mai registrato nell'Unione Europea, ha dichiarato martedì a Bruxelles un portavoce della Commissione sta coordinando effetti di rilievo su varie fronti attraverso il meccanismo di protezione civile dell'Unione Europea."}, {"speaker": "SPEAKER_07", "timestamp": [87.46, 96.24], "sentence": " In Grecia, la regione di Alexandropolis, stiamo affrontando la più grande fiamma di fiume mai registrata nell'Unione Europea."}, {"speaker": "SPEAKER_12", "timestamp": [96.24, 165.56], "sentence": " In questo contesto abbiamo mobilizzato 12 avversari dalla nostra flotta di riscaldamento, insieme con più di 400 avattenti e 60 veicoli. nonché per i residenti che hanno perso la casa. Il politico slovacco ha posto come priorità l'attuazione dei testi adottati, tutelando imprese e cittadini. new political but also legislative framework for the Green Deal and now we are approaching"}], [{"speaker": "SPEAKER_02", "timestamp": [165.56, 182.84], "sentence": " the phase which should be equally challenging if not more and this is rollout, this is proper implementation, this is how to make sure that this climate transition will be done in socially fair way, that it will help our industry to be top competitor."}, {"speaker": "SPEAKER_02", "timestamp": [182.84, 186.4], "sentence": " Do you know already how you're going to manage to bring on board industries?"}, {"speaker": "SPEAKER_02", "timestamp": [186.4, 281.64], "sentence": " So I'd like to introduce like series of I would say structured round table with the industries which would be the most affected by the by the green transition which are under a lot of pressure from international competitors also jumped on the back end of climate change. And I think that also our industry should know that we are here to fight for them. We want them to not only to stay but to prosper in Europe because we've been the first major economy who started to tackle the climate change with all the vigor. We have excellent innovators, great companies and I think that we have to work closely with our citizens and with industry to make Green Deal reality and to really demonstrate that this is our strategy for growth. Four years ago you said there was this feeling of urgency to act. Do you think the feeling is the same today or do you feel this fatigue towards regarding climate change? I mean non-action at this stage would be the worst possible solution because let's look at this summer, let's look at the last summer. Last summer we saw was terrible, this summer was much worse and we just can brace what would be the next summer's look like if we wouldn't act. And therefore I think dobbiamo agire responsabili, dobbiamo ingaggiare più e dobbiamo lavorare per assicurare che si gestiscono questi tre obiettivi superiori, essere socialmente veri, affrontare il cambiamento climatico e rendere la nostra industria competitiva."}, {"speaker": "SPEAKER_05", "timestamp": [281.64, 315.26], "sentence": " e rendere la nostra industria competitiva. È un menù non banale se si tratta della salute del pianeta. La carne di manzo è responsabile del 55% delle emissioni alimentari della Danimarca e non solo perché viene trasportata a migliaia di chilometri di distanza da casa."}, {"speaker": "SPEAKER_11", "timestamp": [315.26, 317.58], "sentence": " E' per questo che i cibi sono così malati."}, {"speaker": "SPEAKER_06", "timestamp": [317.58, 334.78], "sentence": " Una macchina smette mezzo 80-90% dell'energia che si mangia come coppia. E poi ha quattro mavi e bavoli. Cambiare il menù mangiando pollame o pesce può alleviare il problema."}, {"speaker": "SPEAKER_11", "timestamp": [334.78, 337.32], "sentence": " Questo è l'approccio dotato da Flammen."}, {"speaker": "SPEAKER_03", "timestamp": [337.32, 385.0], "sentence": " Il consumo di carne bovina danese emette 8 milioni di tonnellate di CO2 all'anno, pari al 40% dell'obiettivo di riduzione delle emissioni del paese. Il governo non esclude di affrontare il problema attraverso la tassazione. Secondo la FAO il bestiame è responsabile del 15% delle emissioni globali di gas serra, una quota quasi pari a quella dei trasporti."}, {"speaker": "SPEAKER_11", "timestamp": [385.0, 391.32], "sentence": " Si dice U-less, ultra low emission zone."}], [{"speaker": "SPEAKER_05", "timestamp": [391.32, 395.02], "sentence": " È il piano del Regno Unito per ridurre l'inquinamento atmosferico delle auto."}, {"speaker": "SPEAKER_11", "timestamp": [395.02, 400.04], "sentence": " Da martedì è stato ampliato in tutta la Greater London, l'area metropolitana della capitale inglese."}, {"speaker": "SPEAKER_09", "timestamp": [400.04, 416.48], "sentence": " Ai veicoli a gas costruiti prima del 2006 e alle auto diesel precedenti al 2015 viene applicata una tariffa quotidiana di 12 sterline e mezzo. ai veicoli a gas costruiti prima del 2006 e alle auto diesel precedenti al 2015, fin applicato una tariffa quotidiana di 12 sterline e mezzo. Per molto tempo i poveri londoners sono stati impattati dalla dominanza dei cari, dove i cari sono stati messi al topo della struttura di politica."}, {"speaker": "SPEAKER_09", "timestamp": [416.48, 419.08], "sentence": " E questa è una maniera di iniziare a tornare."}, {"speaker": "SPEAKER_09", "timestamp": [419.08, 424.1], "sentence": " Sappiamo che nel 2030 dobbiamo ridurre il uso dei cari di almeno 25%."}, {"speaker": "SPEAKER_01", "timestamp": [424.1, 470.34], "sentence": " E Uless è solo un piccolo passo per aiutarci a arrivare là. La reazione degli automobilisti è furibonda. Questa decisione impopolare in un contesto di inflazione alta potrebbe essere cruciale per le imminente elezioni comunali di Londra nel maggio 2024 e potrebbe costare la poltrona all'attuale sindaco laborista Sadiq Khan."}], [{"speaker": "SPEAKER_13", "timestamp": [470.34, 488.74], "sentence": " Berlino, casa di Simon Walfish, cantante lirico professionista britannico. Simon ha deciso di trasferirsi in Germania con la sua famiglia per superare quelle che considera barriere per i musicisti causate dalla Brexit."}, {"speaker": "SPEAKER_08", "timestamp": [488.74, 497.52], "sentence": " Quello che era possibile, avere la chiamata il domenica, e inizio a lavorare il domenica, in un altro paese dell'Unione Europea, è ora semplicemente impossibile."}, {"speaker": "SPEAKER_08", "timestamp": [497.52, 502.36], "sentence": " E questo è infuriante e totalmente pointless."}, {"speaker": "SPEAKER_13", "timestamp": [502.36, 507.04], "sentence": " La Brexit ha avuto un impatto significativo sull'industria musicale britannica."}, {"speaker": "SPEAKER_13", "timestamp": [507.04, 524.64], "sentence": " Per i musicisti, costi per l'organizzazione di visti, permessi di lavoro e spese di viaggio sono aumentati e le limitazioni dei visti Schengen concedono un soggiorno di soli 90 giorni su 180 all'interno dell'Unione Europea, in mancanza di disposizioni per i viaggi a breve termine dei professionisti creativi freelance."}, {"speaker": "SPEAKER_08", "timestamp": [524.64, 528.68], "sentence": " mancanza di disposizioni per i viaggi a breve termine dei professionisti creativi freelance."}, {"speaker": "SPEAKER_13", "timestamp": [528.68, 538.74], "sentence": " Simon, che continua a esibirsi in tutta Europa, si considera fortunato in quanto può sfruttare l'origine tedesca della nonna per provare a chiedere un passaporto comunitario."}, {"speaker": "SPEAKER_00", "timestamp": [538.74, 567.48], "sentence": " Anita Lasker-Wolfisch, ebrea tedesca sopravvissuta ad Auschwitz, comprende e sostiene la decisione del nipote di prendere la cittadina tedesca sopravvissuta ad Auschwitz, comprende e sostiene la decisione del nipote di prendere la cittadinanza tedesco, inglese, europeo. Qui all'Albert Hall, l'impatto del Brexit sulla industria musicale è reverberante."}, {"speaker": "SPEAKER_16", "timestamp": [567.48, 575.64], "sentence": " Un recent survey della Società Indipendente di Musici ha trovato che i musicisti dell'Unione Europea stanno combattendo con opportunità di sviluppo nella EU."}, {"speaker": "SPEAKER_16", "timestamp": [575.64, 585.0], "sentence": " La metà di loro ha notato un declino in opportunità di sviluppo in Europa e una quarta sono rimaste senza interventi nemmeno all'interno dell'Unione Europea."}, {"speaker": "SPEAKER_13", "timestamp": [585.0, 598.34], "sentence": " Sean Partle, troppo giovane per votare al referendum sulla Brexit, è un giovane cantante baritono e recentemente era stato assunto per lavorare in un teatro d'opera danese, ma l'opportunità è sfumata a causa di complicazioni per il visto."}, {"speaker": "SPEAKER_10", "timestamp": [598.34, 606.9], "sentence": " Perché il Brexit, perché la mia situazione come un britannico, sarà più difficile per me di poter arrivare."}, {"speaker": "SPEAKER_13", "timestamp": [606.9, 627.66], "sentence": " Io ero la loro prima scelta, ma poter continuare a suonare in Europa."}, {"speaker": "SPEAKER_13", "timestamp": [627.66, 641.5], "sentence": " Dopo aver colpito Cuba, la tempesta tropicale Italia si dirige ora verso lo Stato americano della Florida."}], [{"speaker": "SPEAKER_14", "timestamp": [641.5, 651.22], "sentence": " Molti residenti sono già stati fatti evacuare dalle zone costiere. Si prevede infatti che possa evolvere in un uragano di categoria 3 o superiore."}, {"speaker": "SPEAKER_14", "timestamp": [651.22, 667.0], "sentence": " Il governatore Ron DeSantis ha avvertito che l'impatto sarà significativo dichiarando lo stato di emergenza in 46 contee. Chiusi tutti gli scali mentre il presidente Biden ha approvato una dichiarazione di emergenza liberando fondi federali."}, {"speaker": "SPEAKER_14", "timestamp": [667.0, 690.84], "sentence": " Archiviate le indagini sulle accuse di reati sessuali mosse al frontman dei Rammstein Till Lindemann a stabilirlo la procura di Berlino. Diverse donne avevano dichiarato di essere state drogate e reclutate per praticare attività sessuali con Lindemann in occasione di feste organizzate"}], [{"speaker": "SPEAKER_14", "timestamp": [690.84, 700.1], "sentence": " dopo i concerti. Lo scandalo era scoppiato dopo che una fan di 24 anni aveva postato sui social di essere stata drogata da Lindemann in un backstage."}]]}