{"chapters": [{"start_time": 0, "end_time": 11.0}, {"start_time": 11.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 419.0}, {"start_time": 419.0, "end_time": 593}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 5.5], "sentence": " La premier britannica Liz Truss chiede scusa per le misure fiscali azzardate e il conseguente shock sui mercati."}, {"speaker": "SPEAKER_01", "timestamp": [5.5, 9.2], "sentence": " Il nuovo ministro dell'economia le dismette. Corretti gli errori."}, {"speaker": "SPEAKER_00", "timestamp": [9.2, 15.28], "sentence": " Attanagliata la violenza, povertà e da un'epidemia di colera, Haiti chiede aiuto alle Nazioni Unite,"}], [{"speaker": "SPEAKER_00", "timestamp": [15.28, 19.2], "sentence": " ma sull'idea di inviare una forza internazionale a Russia e Cina si oppongono."}, {"speaker": "SPEAKER_00", "timestamp": [19.2, 35.68], "sentence": " Una nuova serie di raid aerei ha preso di mira centrali elettriche e infrastrutture civili in tutta l'Ucraina. Bombarrieri strategici partiti dalla regione di Rostov hanno attaccato Kiev, colpendo diverse volte una centrale elettrica e lasciando al buio l'intera città."}], [{"speaker": "SPEAKER_00", "timestamp": [35.68, 48.24], "sentence": " Lo stesso è accaduto a Zitomir, 140 km dalla capitale, mentre a Mikolaev missili si sarebbero schiantati contro un mercato, oltre che contro una palazzina andata totalmente distrutta."}, {"speaker": "SPEAKER_01", "timestamp": [48.24, 58.5], "sentence": " Quelle che vedete sono donne ucraine, sono tra i 110 prigionieri, per lo più donne, protagoniste di uno scambio con i russi avvenuto questo lunedì."}, {"speaker": "SPEAKER_01", "timestamp": [58.5, 65.4], "sentence": " Sono state liberate in cambio di 80 marinai civili russi e una trentina di militari delle repubbliche indipendentiste filorusse."}, {"speaker": "SPEAKER_01", "timestamp": [65.4, 72.86], "sentence": " Lo scambio arriva alla fine di un lunedì da incubo iniziato con attacchi su larga scala in tutta l'Ucraina, compresa la capitale Kiev."}, {"speaker": "SPEAKER_01", "timestamp": [72.86, 82.46], "sentence": " Qui i droni di fabbricazione iraniana inviati dai russi hanno colpito pure obiettivi civili, facendo almeno quattro morti, tra cui una donna incinta di sei mesi e suo marito."}, {"speaker": "SPEAKER_01", "timestamp": [82.46, 89.26], "sentence": " Il presidente ucraino Volodymyr Zelensky nel discorso notturno ha menzionato gli altri ucraini che sono ancora prigionieri."}, {"speaker": "SPEAKER_01", "timestamp": [89.26, 100.16], "sentence": " Non li abbiamo dimenticati, ha detto, mentre Kiev, dopo l'attacco con i droni, sul frammento di un drone è stata trovata la scritta per Belgorod, chiede più aiuti militari all'Occidente."}, {"speaker": "SPEAKER_01", "timestamp": [100.16, 109.24], "sentence": " Per Zelensky il terrore russo serve a mascherare le sconfitte sul campo, comunque sia un'altra giornata intensa è scritta sugli annali della guerra."}, {"speaker": "SPEAKER_01", "timestamp": [109.24, 112.98], "sentence": " Il sindaco di Kiev, Vitaly Klitschko, la vede così."}, {"speaker": "SPEAKER_00", "timestamp": [112.98, 122.54], "sentence": " I russi vogliono deprimere gli ucraini, il popolo invece è molto arrabbiato e vuole difendere la propria città natale, il paese d'origine."}, {"speaker": "SPEAKER_01", "timestamp": [122.54, 129.44], "sentence": " Sul fronte russo si registra un disastro militare a Iesk, cittadina vicino al confine ucraino."}, {"speaker": "SPEAKER_01", "timestamp": [129.44, 134.08], "sentence": " Qui un jet militare russo si è schiantato su un edificio facendo 13 morti."}, {"speaker": "SPEAKER_01", "timestamp": [134.08, 143.74], "sentence": " Il rinnovo dell'accordo per l'esportazione del grano ucraino è vitale per garantire la sicurezza alimentare a diversi paesi del mondo."}, {"speaker": "SPEAKER_01", "timestamp": [143.74, 146.7], "sentence": " Per oggi quel patto, siglato a luglio, è a rischio."}, {"speaker": "SPEAKER_01", "timestamp": [146.7, 160.68], "sentence": " I russi infatti chiedono in cambio del lascia passare per le navi cargo piene di cereali, il lascia passare per componenti chimici di fabbricazione russa necessari per produrre fertilizzanti, legge ammoniaca, di cui la federazione è un grande produttore."}, {"speaker": "SPEAKER_01", "timestamp": [160.68, 190.34], "sentence": " Colloqui tra le parti sono in corso, anche a Mosca, tra rappresentanti delle Nazioni Unite, garanti del patto di luglio e il Cremlino. Il ministro della difesa turco Olusi Akar, in visita a Istanbul con il ministro delle infrastrutture ucraino, ha ricordato che in questi tre mesi 345 navi in totale hanno trasportato 7,7 milioni di tonnellate di grano dai porti ucraini, contribuendo considerevolmente a limitare i rincai dei prodotti alimentari derivati."}, {"speaker": "SPEAKER_01", "timestamp": [190.34, 200.52], "sentence": " L'accordo sul grano è entrato in vigore il 1° agosto per quattro mesi, poi è necessario un rinnovo perché i cereali ucraini possano salpare dai porti del Mar Nero, controllati dai russi."}, {"speaker": "SPEAKER_01", "timestamp": [200.52, 249.5], "sentence": " Salgono a 13 le vittime dell'impatto del jet militare russo su un palazzo di Yeisk, cittadina russa sulla costa del Mardazov, di fronte a Mariupol. 19 i feriti. Per un vasto al motore il velivolo si è schiantato sull'edificio di 9 piani poco dopo il decollo dalla locale base militare. Durante l'incidente il carburante ha preso fuoco generando un grave incendio almeno 17 gli appartamenti interessati, ma nella zona gli evacuati sono 500. Sul posto si sono udite esplosioni, evidentemente le armi trasportate dall'aereo, un SU-34. I due piloti rossi sono riusciti a catapultarsi fuori dal velivolo e a salvarsi. La vice governatrice della regione ha detto che tra le 13 vittime tre sono morte mentre cercavano di salvarsi dalle fiamme, saltando giù da un piano alto."}, {"speaker": "SPEAKER_01", "timestamp": [249.5, 264.5], "sentence": " Il caso è enorme, quasi 100 uomini, inclusi 6 bambini, privati di tutto, nudi e abbandonati da qualche parte, ritrovati venerdì al confine greco-turco, sponda greca del fiume Evros, che segna il confine tra Grecia e Turchia."}, {"speaker": "SPEAKER_01", "timestamp": [264.5, 274.32], "sentence": " Migranti che non si sa quale aguzzino abbiano trovato sulla loro strada o forse finiti vittime della diatriba tra Grecia e Turchia sul controllo delle frontiere."}, {"speaker": "SPEAKER_00", "timestamp": [274.32, 276.44], "sentence": " Atene accusa Ancara."}, {"speaker": "SPEAKER_01", "timestamp": [276.44, 284.24], "sentence": " Il comportamento inumano è una disgrazia per la civilizzazione e la leadership turca."}, {"speaker": "SPEAKER_00", "timestamp": [284.24, 296.02], "sentence": " Invece di incolpare gli altri per quanto avviene sul suo territorio, dovrebbe investigare su questo incidente, punire i colpevoli e onorare gli obblighi della dichiarazione congiunta con l'Unione."}, {"speaker": "SPEAKER_01", "timestamp": [296.02, 303.66], "sentence": " Secondo un'indagine della polizia greca e dei funzionari di Frontex, i migranti avrebbero raccontato di essere stati costretti dai turchi a prendere tre mezzi."}, {"speaker": "SPEAKER_00", "timestamp": [303.66, 312.96], "sentence": " Prima di salire sull'ultimo gli è stato detto di spogliarsi, ma per il ministro degli esteri turco sono stati i greci a spogliare i migranti, confiscandogli tutto prima di respingerli."}, {"speaker": "SPEAKER_00", "timestamp": [312.96, 319.14], "sentence": " Cercano di diffamarci, ha aggiunto, mentre accumulano sempre più crimini, ha detto Mevlut Cavusoglu."}, {"speaker": "SPEAKER_00", "timestamp": [319.14, 323.86], "sentence": " In attesa di capire chi ha ragione, le vittime cercano di riprendersi dallo shock."}, {"speaker": "SPEAKER_00", "timestamp": [323.86, 326.62], "sentence": " Il caso è salito fino ai piani alti dell'ONU."}, {"speaker": "SPEAKER_00", "timestamp": [326.62, 334.46], "sentence": " Lunedì prossimo il ministro greco per l'immigrazione, Notis Mitarakis, incontrerà il presidente dell'Assemblea Generale delle Nazioni Unite."}, {"speaker": "SPEAKER_01", "timestamp": [334.46, 346.22], "sentence": " Alla fine di una giornata che la vede sconfitta e in cui tutti si chiedevano dove fosse, la premier britannica Liz Truss si è palesata per scusarsi."}, {"speaker": "SPEAKER_01", "timestamp": [346.22, 356.24], "sentence": " Di cosa? Di aver proposto misure fiscali, tra cui un cospicuo taglio delle tasse, subito sconfessate dai mercati e dal partito conservatore che ha preteso un cambio al Ministero dell'Economia."}, {"speaker": "SPEAKER_00", "timestamp": [356.24, 362.32], "sentence": " Riconosco che abbiamo commesso degli errori. Mi dispiace per quegli errori, ma li ho corretti."}, {"speaker": "SPEAKER_00", "timestamp": [362.32, 365.06], "sentence": " Ho nominato un nuovo cancelliere dello scacchiere."}, {"speaker": "SPEAKER_00", "timestamp": [365.06, 372.7], "sentence": " Abbiamo ripristinato la stabilità economica e la disciplina fiscale."}, {"speaker": "SPEAKER_01", "timestamp": [372.7, 384.48], "sentence": " La Premier ha aggiunto di essere voluta andare troppo lontano e troppo in fretta col taglio delle tasse per aiutare il popolo. La sua mossa ha impaurito i mercati, dato che Londra probabilmente non avrebbe retto a una crescita rapida del deficit."}, {"speaker": "SPEAKER_00", "timestamp": [384.48, 384.92], "sentence": " mercati, dato che Londra probabilmente non avrebbe retto a una crescita rapida del deficit."}, {"speaker": "SPEAKER_00", "timestamp": [384.92, 391.1], "sentence": " Il nuovo ministro dell'economia, già sfidante di trussa alla corsa per la leadership del partito conservatore, è oggi la nuova Stata."}, {"speaker": "SPEAKER_00", "timestamp": [391.1, 403.0], "sentence": " Siamo un paese che finanzia le sue promesse e paga i suoi debiti e quando ciò viene messo in dubbio come è stato, questo governo prende le decisioni difficili necessarie per garantire fiducia nelle finanze nazionali."}, {"speaker": "SPEAKER_01", "timestamp": [403.0, 413.64], "sentence": " Lo shock sul mercato che ha richiesto anche un intervento della Bank of England, il rapido cambio del ministro dell'economia a poche settimane dall'insediamento del governo ovviamente fanno traballare la poltrona di Truss."}, {"speaker": "SPEAKER_01", "timestamp": [413.64, 415.68], "sentence": " C'è già chi cerca un sostituto."}, {"speaker": "SPEAKER_00", "timestamp": [415.68, 421.36], "sentence": " Centinaia di manifestanti sono scesi in strada nelle città di tutto il Belgio"}], [{"speaker": "SPEAKER_01", "timestamp": [421.36, 423.18], "sentence": " per una marcia contro la povertà."}, {"speaker": "SPEAKER_01", "timestamp": [423.18, 431.74], "sentence": " Cittadini e organizzazioni chiedono l'intervento del governo su questioni come il diritto a un alloggio a prezzi accessibili e l'accesso a cibo di qualità a basso costo."}, {"speaker": "SPEAKER_01", "timestamp": [431.74, 440.42], "sentence": " Il numero di famiglie costrette a ricorrere agli aiuti alimentari aumenta ogni mese in Belgio e i manifestanti avvertono che la rabbia potrebbe esplodere nelle strade."}, {"speaker": "SPEAKER_00", "timestamp": [440.42, 457.24], "sentence": " Caos e disagi sono stati causati da una serie di scioperi negli aeroporti di Belgio e Germania. L'aeroporto di Charleroi è stato costretto a bloccare tutti i passeggeri in partenza per diverse ore lunedì a causa di un'azione sindacale del personale di sicurezza."}, {"speaker": "SPEAKER_00", "timestamp": [457.24, 466.12], "sentence": " In Germania invece i piloti di Eurowings hanno iniziato un'interruzione del lavoro di tre giorni per una disputa con la compagnia sulle condizioni lavorative."}, {"speaker": "SPEAKER_00", "timestamp": [466.12, 476.28], "sentence": " Lo scrittore dello Sri Lanka, Shahan Karun Atliaka, ha vinto il prestigioso Booker Prize in Regno Unito per la narrativa in inglese."}, {"speaker": "SPEAKER_00", "timestamp": [476.28, 490.1], "sentence": " Il suo Le sette lune di Mali Almeida è una satira soprannaturale su un fotografo che si risveglia morto con una settimana di tempo per chiedere ai suoi amici di ritrovare le sue foto e denunciare la brutalità della guerra civile in Sri Lanka."}, {"speaker": "SPEAKER_00", "timestamp": [490.1, 508.78], "sentence": " L'Australia ha annullato il riconoscimento di Gerusalemme Ovest come capitale di Israele da parte del precedente governo, ad annunciarlo la ministra dell'Esteri australiana Penny Wong, aggiungendo che il governo a guida laburista ha accettato di riconoscere nuovamente Tel Aviv come capitale."}, {"speaker": "SPEAKER_00", "timestamp": [508.78, 516.06], "sentence": " Wong ha ribadito che lo status di Gerusalemme deve essere risolto nei negoziati di pace tra Israele e i palestinesi."}, {"speaker": "SPEAKER_00", "timestamp": [516.06, 522.4], "sentence": " Haiti invoca aiuto, ma le Nazioni Unite sono divise."}, {"speaker": "SPEAKER_00", "timestamp": [522.4, 533.84], "sentence": " Sulla proposta avanzata da Messico e Stati Uniti di inviare nel paese una forza multinazionale, Russia e Cina hanno espresso riserve, nonostante l'esplicita richiesta del ministro degli esteri haitiani."}, {"speaker": "SPEAKER_00", "timestamp": [533.84, 557.98], "sentence": " Ho la delicata missione di portare davanti al Consiglio di Sicurezza la richiesta di soccorso dell'intero popolo che sta soffrendo, ha dichiarato il ministro, e di dire a voce alta e chiara che il popolo di Haiti non sta vivendo, sta sopravvivendo. E vi parlo a nome di 4 milioni di bambini che non possono andare a scuola a causa della violenza delle bande."}, {"speaker": "SPEAKER_00", "timestamp": [557.98, 572.68], "sentence": " Attanagliata dalle proteste quotidiane, dalla violenza delle gang e dall'inflazione che ha portato alle stelle generi alimentari e carburante, Haiti deve anche affrontare un'epidemia di colera."}, {"speaker": "SPEAKER_00", "timestamp": [572.68, 586.6], "sentence": " Una situazione che richiede un forte sostegno internazionale, ha sottolineato il ministro degli esteri, in modo da aiutare la polizia a contenere la crisi umanitaria, neutralizzare le bande e garantire la distribuzione del carburante."}]]}