{"chapters": [{"start_time": 0.0, "end_time": 50.0}, {"start_time": 50.0, "end_time": 120.0}, {"start_time": 120.0, "end_time": 185.0}, {"start_time": 185.0, "end_time": 285.0}, {"start_time": 285.0, "end_time": 355.0}, {"start_time": 355.0, "end_time": 455.0}, {"start_time": 455.0, "end_time": 490.0}, {"start_time": 490.0, "end_time": 616}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 18.64], "sentence": " Vioggia di missili russi su Kiev, esplosioni e danni nel centro della città, Zelensky ha battuti 13 droni usati dalle forze di Mosca."}, {"speaker": "SPEAKER_03", "timestamp": [18.64, 28.0], "sentence": " Kiev chiede ancora armi, gli Stati Uniti invieranno all'Ucraina batterie di missili Patriot, secondo indiscrezioni della stampa."}, {"speaker": "SPEAKER_00", "timestamp": [28.0, 38.34], "sentence": " Eva Cahili destituita dalla vicepresidenza del Parlamento europeo, 625 voti a favore del provvedimento e solo un contrario."}, {"speaker": "SPEAKER_05", "timestamp": [38.34, 46.92], "sentence": " Argentina è finale ai mondiali del Qatar, domenica affronterà la Francia o il Marocco a Buenos Aires, tutto un paese spera immessi."}, {"speaker": "SPEAKER_06", "timestamp": [46.92, 57.28], "sentence": " Kiev è tornata ad essere nuovamente sotto l'attacco di Mosca, così come altre zone dell'Ucraina."}], [{"speaker": "SPEAKER_06", "timestamp": [57.28, 62.54], "sentence": " Diverse esplosioni sono state udite nel centro della capitale dove sono risuonate le sirene."}, {"speaker": "SPEAKER_06", "timestamp": [62.54, 69.74], "sentence": " Due edifici amministrativi nel distretto centrale sono stati danneggiati, una pioggia di missili lanciati dalle forze russe."}, {"speaker": "SPEAKER_02", "timestamp": [69.74, 91.12], "sentence": " Volodymyr Zelensky ha sottolineato che le difese aeree ucraine hanno abbattuto tutti i 13 droni, forse di fabbricazione iraniana, usati dai terroristi, così ha chiamato il nemico lo stesso presidente. Secondo il capo dell'amministrazione militare Kuleba, l'obiettivo dell'attacco era ancora una volta la rete delle infrastrutture energetiche."}, {"speaker": "SPEAKER_06", "timestamp": [91.12, 94.68], "sentence": " Non è escluso che ci sia una seconda ondata di raid."}, {"speaker": "SPEAKER_06", "timestamp": [94.68, 100.78], "sentence": " Intanto molti ucraini si dicono stremati dal conflitto in corso e dall'inverno che sta arrivando."}, {"speaker": "SPEAKER_00", "timestamp": [100.78, 104.7], "sentence": " Come possiamo sopravvivere in queste condizioni, si chiede questa donna."}, {"speaker": "SPEAKER_06", "timestamp": [104.7, 108.02], "sentence": " I russi non vogliono lasciarci vivere in pace nel nostro paese."}, {"speaker": "SPEAKER_06", "timestamp": [108.02, 117.18], "sentence": " Oltre che a Kiev, l'allarme era risuonato anche nelle regioni confinanti di Zitomir e Vinniž, rispettivamente a sud e sud-ovest di Kiev."}, {"speaker": "SPEAKER_03", "timestamp": [117.18, 125.8], "sentence": " Già in questa settimana Washington potrebbe decidere l'invio all'Ucraina di batterie di"}], [{"speaker": "SPEAKER_03", "timestamp": [125.8, 134.68], "sentence": " missili Patriot, un sistema d'arma terraria di medio raggio di fabbricazione statunitense e considerato molto efficace nell'impiego antimissile."}, {"speaker": "SPEAKER_03", "timestamp": [134.68, 140.28], "sentence": " Secondo fonti anonime citate dai media, l'approvazione potrebbe arrivare nei prossimi giorni."}, {"speaker": "SPEAKER_03", "timestamp": [140.28, 183.16], "sentence": " Intanto al Pentagono un addetto stampa conferma che il dossier è sul tavolo ed era trattato quando verranno prese in considerazione le esigenze dell'Ucraina. Dal canto suo il governo di Kiev non ha mai smesso di fare pressioni per ricevere ulteriori forniture belliche da Stati Uniti ed Europa. Il ministro degli esteri Kuleba è tornato a chiedere altre armi e questo è il modo migliore per sconfiggere la Russia. Servono sistemi di difesa aerea e missilistica e veicoli blindati e cingolati. Intanto anche nella capitale la popolazione civile risponde ai frequenti allarmi aerei cercando rifugio nelle stazioni della metropolitana, una situazione che si ripete in diverse città del paese."}, {"speaker": "SPEAKER_03", "timestamp": [183.16, 186.04], "sentence": " una situazione che si ripete in diverse città del paese."}], [{"speaker": "SPEAKER_03", "timestamp": [186.04, 195.16], "sentence": " Giorno dopo giorno diventa sempre più chiaro che in Ucraina le rigide temperature invernali vengono utilizzate dalle parti in conflitto come un'aggiuntiva arma di guerra."}, {"speaker": "SPEAKER_03", "timestamp": [195.16, 205.7], "sentence": " I russi continuano a distruggere le infrastrutture energetiche, ridotte secondo alcune fonti della metà, con la conseguenza di lasciare senza corrente milioni di ucraini."}, {"speaker": "SPEAKER_02", "timestamp": [205.7, 214.72], "sentence": " Molti affrontano freddo e gelo come possono, stufette elettriche quando si può e coperte attorno al corpo per la notte."}, {"speaker": "SPEAKER_03", "timestamp": [214.72, 220.54], "sentence": " In questo clima si continua comunque a combattere."}, {"speaker": "SPEAKER_03", "timestamp": [220.54, 237.78], "sentence": " A Bakhmut, nell'Ucraina orientale, la Russia continua a martellare con tiri di artiglieria con l'obiettivo di prendere il controllo della città. Intanto la maggior parte dei 70.000 abitanti è scappata, chi resta deve adattarsi a sopravvivere senza elettricità, senza gas e senza acqua potabile."}, {"speaker": "SPEAKER_04", "timestamp": [237.78, 243.32], "sentence": " Come ti senti? Chiodo?"}, {"speaker": "SPEAKER_04", "timestamp": [243.32, 246.14], "sentence": " Molto chiodo in casa."}, {"speaker": "SPEAKER_03", "timestamp": [246.14, 258.36], "sentence": " Ai paesi donatori il presidente Zelensky ha offerto il quadro più fosco, 12 milioni di persone scollegate dalla rete elettrica e gli attacchi russi alle reti di distribuzione che aggravano giorno dopo giorno la situazione."}, {"speaker": "SPEAKER_02", "timestamp": [258.36, 261.12], "sentence": " A me, a me, è una situazione tipica."}, {"speaker": "SPEAKER_02", "timestamp": [261.12, 269.54], "sentence": " E noi oggigiorno aspettiamo nuovi, nuovi uccisi russi che possono aumentare l'efficacia di chiude."}, {"speaker": "SPEAKER_03", "timestamp": [269.54, 285.32], "sentence": " Dalla conferenza di Parigi, oltre alla già decisa sottoscrizione di un altro miliardo di euro in aiuti, gli ucraini si attendono una assistenza prolungata nel tempo, fin quando non saranno riusciti aattere la Russia sul terreno militare."}], [{"speaker": "SPEAKER_00", "timestamp": [285.32, 290.1], "sentence": " Eva Cahili non è più vicepresidente del Parlamento europeo."}, {"speaker": "SPEAKER_00", "timestamp": [290.1, 303.9], "sentence": " Dopo l'arresto per presunta corruzione, l'Eurocamera ha approvato la proposta di rimuoverla dall'incarico con una maggioranza schiacciante, 625 voti a favore, due astenuti e solo un contrario, il croato Mislav Kolakusic."}, {"speaker": "SPEAKER_00", "timestamp": [303.9, 304.52], "sentence": " e solo un contrario, il croato Mislav Kolakusic."}, {"speaker": "SPEAKER_00", "timestamp": [304.52, 313.58], "sentence": " In precedenza Cahili era stata espulsa dal suo partito, il greco PASOK, e sospesa dal suo gruppo politico al Parlamento, i socialisti e democratici."}, {"speaker": "SPEAKER_00", "timestamp": [313.58, 325.94], "sentence": " Con un ex eurodeputato e un assistente parlamentare coinvolti nell'indagine, in molti temono che la vicenda di Cahili sia solo la punta dell'iceberg, di uno scandalo che potrebbe presto allargarsi in Parlamento."}, {"speaker": "SPEAKER_04", "timestamp": [325.94, 335.28], "sentence": " Dobbiamo cercare ogni singolo deputato che c'entra qualcosa con quello che sta succedendo."}, {"speaker": "SPEAKER_00", "timestamp": [335.28, 341.34], "sentence": " Purtroppo sono sicuro che non è finita, ci saranno altri casi."}, {"speaker": "SPEAKER_04", "timestamp": [341.34, 347.3], "sentence": " Eva Cahili è chiamata ora a rispondere alla Camera di Consiglio di un tribunale belga per una prima udienza."}, {"speaker": "SPEAKER_00", "timestamp": [347.3, 356.36], "sentence": " Sarà il giudice a decidere se resterà detenuta fino al processo o meno, ma la sua carriera politica sembra già finita."}], [{"speaker": "SPEAKER_00", "timestamp": [356.36, 376.2], "sentence": " Un accordo è stato raggiunto dagli ambasciatori dei paesi dell'Unione Europea sui fondi comunitari destinati all'Ungheria. Budapest otterrà il via libera al suo piano nazionale di ripresa e resilienza, ma non riceverà i 5,8 miliardi di euro di finanziamenti prima di attuare le riforme promesse in campo giudiziario e nella lotta alla corruzione."}, {"speaker": "SPEAKER_00", "timestamp": [376.2, 385.92], "sentence": " Rimarranno congelati anche 6,3 miliardi di euro dei fondi di coesione, poco meno di quanto proposto dalla Commissione."}, {"speaker": "SPEAKER_00", "timestamp": [385.92, 399.28], "sentence": " Abbiamo sempre sostenuto che se un accordo può essere raggiunto in un quadro ragionevole attraverso normali compromessi, allora dovrebbe essere raggiunto, soprattutto in un momento in cui mantenere l'unità europea è particolarmente importante."}, {"speaker": "SPEAKER_04", "timestamp": [399.28, 407.2], "sentence": " L'intesa è significativa anche perché ne sblocca altre due cruciali."}, {"speaker": "SPEAKER_00", "timestamp": [407.2, 422.04], "sentence": " Il governo di Viktor Orban manteneva infatti in stallo, esercitando il proprio diritto di veto, un pacchetto di aiuti finanziari all'Ucraina da 18 miliardi e una tassa minima a livello europeo sul fatturato delle multinazionali, che ora verranno invece approvati."}, {"speaker": "SPEAKER_00", "timestamp": [422.04, 427.38], "sentence": " Secondo molti deputati del Parlamento europeo, il compromesso è accettabile."}, {"speaker": "SPEAKER_06", "timestamp": [427.38, 433.3], "sentence": " È un segnale incredibilmente importante da parte del Consiglio."}, {"speaker": "SPEAKER_00", "timestamp": [433.3, 436.62], "sentence": " Finalmente, per la prima volta, si è dato un messaggio molto chiaro."}, {"speaker": "SPEAKER_00", "timestamp": [436.62, 441.92], "sentence": " Non c'è spazio per coloro che infrangono la legge, coloro che distruggono lo Stato di diritto in Europa."}, {"speaker": "SPEAKER_00", "timestamp": [441.92, 453.32], "sentence": " Il governo ungherese conta di ricevere i fondi sospesi ad aprile 2023, ma per farlo dovrà dimostrare avanzamenti nel suo programma di riforme soddisfacenti per le istituzioni europee."}, {"speaker": "SPEAKER_03", "timestamp": [453.32, 463.48], "sentence": " Continua a regalare sorprese la missione della NASA su Marte, dove operativo il rover Perseverance è arrivato sul pianeta rosso a febbraio del 2021."}], [{"speaker": "SPEAKER_03", "timestamp": [463.48, 489.28], "sentence": " Perseverance arrivato sul pianeta rosso a febbraio del 2021. Dopo aver raccolto e analizzato campioni di materiali della superficie marziana, l'apparato è riuscito a registrare, quasi per caso, il suono prodotto dalle tempeste di polvere, un fenomeno ciclico finora conosciuto solo grazie all'osservazione dei venti. Secondo gli esperti, l'analisi di questa breve registrazione permetterà di capire meglio il clima del pianeta rosso."}, {"speaker": "SPEAKER_03", "timestamp": [489.28, 497.3], "sentence": " Il presidente statunitense Joe Biden ha firmato la legge che protegge il matrimonio tra persone dello stesso sesso."}], [{"speaker": "SPEAKER_03", "timestamp": [497.3, 547.02], "sentence": " La norma era stata approvata dal congresso lo scorso 8 dicembre, con la dichiarata intenzione di evitare un eventuale ritorno indietro per iniziativa della Corte Suprema, come già accaduto nel caso del diritto di aborto. La nuova legge vieta di discriminare le coppie in base al sesso, alla razza, all'etnia o alle origini ed è stata votata dai democratici e da 39 repubblicani. Grazie a un rigore ben battuto prima che Julian Alvarez raddoppiasse al 39° e al 69°."}, {"speaker": "SPEAKER_05", "timestamp": [547.02, 550.62], "sentence": " La Croazia ha spinto negli ultimi minuti ma troppo poco e troppo tardi."}, {"speaker": "SPEAKER_05", "timestamp": [550.62, 555.04], "sentence": " L'Argentina affronterà in finale domenica la Francia e il Marocco che si sfidano oggi."}, {"speaker": "SPEAKER_05", "timestamp": [555.04, 559.76], "sentence": " A Buenos Aires intanto c'è tutto un paese che ancora festeggia e si prepara alla finalissima."}, {"speaker": "SPEAKER_05", "timestamp": [559.76, 564.78], "sentence": " Hanno avuto il risultato che tutti aspettavamo, ora tutti vogliamo vedere l'Argentina vittoriosa."}, {"speaker": "SPEAKER_05", "timestamp": [564.78, 568.12], "sentence": " C'è ancora molto da fare ma questa domenica spero di piangere di gioia."}, {"speaker": "SPEAKER_05", "timestamp": [568.12, 581.16], "sentence": " Abbiamo fiducia in Messi e negli altri giocatori, partita dopo partita ci dimostrano che siamo i migliori al mondo."}, {"speaker": "SPEAKER_01", "timestamp": [581.16, 606.38], "sentence": " Che sia la Francia o il Marocco, non importa, li accoglieremo con grande gioia. L'Albi Celeste ha sempre vinto le sue quattro semifinali della Coppa del Mondo, ma ha perso le finali nel 90 e nel 14 contro la Germania. Ora, come vedete, un'intera nazione conta sommessi per alzare il trofeo più bello, 36 anni dopo Diego Maradona."}]]}