{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 125.0}, {"start_time": 125.0, "end_time": 199.0}, {"start_time": 199.0, "end_time": 368.0}, {"start_time": 368.0, "end_time": 439.0}, {"start_time": 439.0, "end_time": 474.0}, {"start_time": 474.0, "end_time": 509.0}, {"start_time": 509.0, "end_time": 544.0}, {"start_time": 544.0, "end_time": 585}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 6.56], "sentence": " Da oggi e fino a mercoledì il feretro di Benedetto XVI sarà esposto nella Basilica di San Pietro per l'omaggio dei fedeli."}, {"speaker": "SPEAKER_01", "timestamp": [6.56, 9.3], "sentence": " Giovedì i funerali celebrati da Papa Francesco."}, {"speaker": "SPEAKER_03", "timestamp": [9.3, 18.0], "sentence": " Una Russia senza pietà continua a bombardare anche durante Capodanno l'Ucraina, ma secondo gli analisti l'approvvigionamento delle sue forze è in difficoltà."}, {"speaker": "SPEAKER_02", "timestamp": [18.0, 26.26], "sentence": " Australia e Canada sono gli ultimi paesi a richiedere un test Covid negativo per le persone che arrivano dalla Cina."}], [{"speaker": "SPEAKER_02", "timestamp": [26.26, 29.02], "sentence": " Francia e Spagna hanno iniziato a controllare gli sbarchi."}, {"speaker": "SPEAKER_01", "timestamp": [29.02, 39.36], "sentence": " Da oggi e fino a mercoledì il feretro di Benedetto XVI sarà esposto nella Basilica di San Pietro per l'omaggio dei fedeli."}, {"speaker": "SPEAKER_01", "timestamp": [39.36, 43.0], "sentence": " Migliaia di persone sono attese per l'ultimo saluto all'ex pontefice."}, {"speaker": "SPEAKER_01", "timestamp": [43.0, 51.02], "sentence": " La prefettura di Roma prevede in piazza San Pietro fino a 60.000 persone per le esequie e oltre 30.000 al giorno per il saluto dei fedeli."}, {"speaker": "SPEAKER_01", "timestamp": [51.02, 58.9], "sentence": " Domenica sono iniziate le visite private alla Camera Ardente da parte di cardinali e persone legate in modo stretto a Ratzinger."}, {"speaker": "SPEAKER_01", "timestamp": [58.9, 62.22], "sentence": " Giovedì i funerali celebrati da Papa Francesco."}, {"speaker": "SPEAKER_01", "timestamp": [62.22, 63.36], "sentence": " i funerali celebrati da Papa Francesco."}, {"speaker": "SPEAKER_01", "timestamp": [63.36, 72.64], "sentence": " Stéphane Sclef, rettore del Sacro Cuore a Parigi, ha parlato dell'ascito dell'ex pontefice, che ha rotto con la tradizione e si è dimesso per motivi di salute nel 2013."}, {"speaker": "SPEAKER_01", "timestamp": [72.64, 81.62], "sentence": " Non era affatto come Giovanni Paolo II, ma come si può succedere a Giovanni Paolo II?"}, {"speaker": "SPEAKER_00", "timestamp": [81.62, 90.46], "sentence": " Lo ha fatto con umiltà, come un uomo che serve la vigna di Dio. Lo ha fatto con quello che aveva, con i suoi talenti, la teologia in particolare."}, {"speaker": "SPEAKER_00", "timestamp": [90.46, 100.2], "sentence": " Mi ha sempre colpito e questo potrebbe farmi ridere, il fatto di sentirsi sempre più intelligenti quando lo si ascoltava. Riusciva a farti capire il mistero della fede con parole semplici."}, {"speaker": "SPEAKER_03", "timestamp": [100.2, 114.24], "sentence": " Penso che fosse troppo all'antica e che non fosse la direzione giusta per la Chiesa Cattolica, ma è comunque un giorno triste, dice questa fedele statunitense."}, {"speaker": "SPEAKER_03", "timestamp": [114.24, 127.26], "sentence": " Ai funerali nel segno della semplicità, come chiesto dallo stesso Benedetto XVI, saranno presenti le delegazioni ufficiali di Germania e Italia."}], [{"speaker": "SPEAKER_02", "timestamp": [127.26, 131.04], "sentence": " Dal carburante alle autostrade, dai mezzi pubblici al gas."}, {"speaker": "SPEAKER_00", "timestamp": [131.04, 135.62], "sentence": " È un inizio di 2023 all'insegna dei rincari per i consumatori italiani."}, {"speaker": "SPEAKER_02", "timestamp": [135.62, 138.08], "sentence": " La prima stangata riguarda benzina e diesel."}, {"speaker": "SPEAKER_01", "timestamp": [138.08, 143.46], "sentence": " Il mancato rinnovo del taglio delle accise da parte del governo ha fatto scattare gli aumenti dal primo gennaio."}, {"speaker": "SPEAKER_01", "timestamp": [143.46, 160.64], "sentence": " Tornano a salire anche le tariffe autostradali, per la prima volta dal 2018. I pedaggi sulle arterie di competenza di autostrade per l'Italia sono aumentati del 2% ed è previsto un ulteriore incremento dell'1,34% a partire da luglio. Costerà di più anche spostarsi con i mezzi pubblici."}, {"speaker": "SPEAKER_01", "timestamp": [160.64, 186.3], "sentence": " A Milano dal 9 gennaio il prezzo del biglietto giornaliero per bus tram e metropolitana passerà da 2 euro a 2,20 euro. A Roma, se la regione non troverà fondi per evitarli, gli aumenti scatteranno da agosto. Il biglietto giornaliero da 100 minuti passerà da 1,50 euro a 2 euro. Sul fronte energetico è in vista un nuovo rincaro dei prezzi del gas. Nomisma stima un aumento mensile del 20% dovuto all'andamento dei prezzi internazionali di inizio dicembre."}, {"speaker": "SPEAKER_01", "timestamp": [186.3, 195.24], "sentence": " Stando alla società di consulenza il calo degli ultimi giorni dovuto alla decisione sul price cap adottato da Bruxelles dovrebbe essere recepito a partire da febbraio."}, {"speaker": "SPEAKER_03", "timestamp": [195.24, 204.38], "sentence": " La capitale ucraina Kiev è stata oggetto di nuovi bombardamenti domenica notte."}], [{"speaker": "SPEAKER_03", "timestamp": [204.38, 208.94], "sentence": " Si sono registrate esplosioni nel centro ma non c'è nessuna indicazione di vittime."}, {"speaker": "SPEAKER_03", "timestamp": [208.94, 222.54], "sentence": " Questo segue una precedente ondata di attacchi russi il giorno di Capodanno, quando le sirene dei raid aerei hanno ululato in tutto il paese, subito dopo la mezzanotte, ponendo fine ai festeggiamenti di Capodanno, per quanto in sordina."}, {"speaker": "SPEAKER_03", "timestamp": [222.54, 239.1], "sentence": " Il presidente ucraino, Volodymyrr Zelensky ha dichiarato domenica che le forze del suo paese hanno abbattuto 45 droni di costruzione iraniana lanciati dalla Russia il primo giorno del 2023, dimostrando che le difese aeree dell'Ucraina stanno funzionando."}, {"speaker": "SPEAKER_03", "timestamp": [239.1, 247.42], "sentence": " Il ministero della difesa russo ha affermato invece di aver preso di mira un complesso militare e industriale coinvolto nella produzione di droni."}, {"speaker": "SPEAKER_03", "timestamp": [247.42, 258.94], "sentence": " Un rapporto dell'Institute for the Study of War on Think Tank statunitense ha affermato invece che le forze russe faranno fatica a tenere il passo con le operazioni in prima linea."}, {"speaker": "SPEAKER_03", "timestamp": [258.94, 266.34], "sentence": " Si materializza il passaggio di testimone presidenziale in Brasile."}, {"speaker": "SPEAKER_02", "timestamp": [266.34, 270.4], "sentence": " A suggellare il nuovo corso di Lula è stata Eni Sousa, operatrice ecologica."}, {"speaker": "SPEAKER_02", "timestamp": [270.4, 283.82], "sentence": " Con l'ex presidente Bolsonaro, che ha snobbato la cerimonia di insediamento del successore, la squadra di Lula ha così dovuto variare la tradizione."}, {"speaker": "SPEAKER_02", "timestamp": [283.82, 287.92], "sentence": " Il neo insediato ha inviato un messaggio importante su quanto avverrà in futuro."}, {"speaker": "SPEAKER_03", "timestamp": [287.92, 299.72], "sentence": " Stiamo abrogando i decreti che estendono l'accesso di armi e munizioni che hanno causato tanta insicurezza e tanti danni alle famiglie brasiliane."}, {"speaker": "SPEAKER_02", "timestamp": [299.72, 311.54], "sentence": " L'interruzione della maggior parte delle politiche di punto dell'ex amministrazione è solo una parte della missione di Lula in questo che è il suo terzo mandato come presidente del Brasile."}, {"speaker": "SPEAKER_02", "timestamp": [311.54, 321.54], "sentence": " Un ritorno col botto per il veterano della sinistra che ha trascorso 580 giorni in prigione prima che la sua condanna fosse annullata e tornasse nell'arena politica l'anno scorso."}, {"speaker": "SPEAKER_02", "timestamp": [321.54, 336.4], "sentence": " arena politica l'anno scorso. Nel suo discorso inaugurale ha promesso di migliorare la vita dei brasiliani poveri, lavorare per l'uguaglianza razziale e di genere e raggiungere la deforestazione zero nella foresta pluviale amazonica, dove la distruzione è aumentata negli ultimi anni."}, {"speaker": "SPEAKER_00", "timestamp": [336.4, 374.28], "sentence": " Le sfide che attendono Lula sono enormi. Non solo dovrà ricostruire un'economia in frontumi, ma dovrà anche convincere circa la metà dell'elettorato che non l'ha votato e pensa che dovrebbe essere in prigione, non al palazzo presidenziale, che può essere anche il loro presidente. A Australia e Canada sono gli ultimi paesi in ordine di tempo a richiedere un test Covid"}], [{"speaker": "SPEAKER_02", "timestamp": [374.28, 385.26], "sentence": " negativo per le persone che arrivano dalla Cina. A cavallo del fine settimana Francia e Spagna hanno iniziato a controllare gli sbarchi dalla vasta nazione asiatica, in preda ad un'ondata di nuovi contagi."}, {"speaker": "SPEAKER_02", "timestamp": [385.26, 389.6], "sentence": " L'Australia afferma che sono necessarie misure per tracciare possibili varianti."}, {"speaker": "SPEAKER_02", "timestamp": [389.6, 428.74], "sentence": " Ciò che sappiamo in Europa e Nord America e in gran parte del mondo è che ci sono nuove varianti che emergono regolarmente, ma sono essenzialmente sottovarianti della famiglia Omicron, che gli australiani hanno tragicamente conosciuto molto bene negli ultimi 12 mesi. È davvero il fattore chiave delle ondate in tutto il mondo e francamente sembra essere il fattore chiave dell'ondata in corso in Cina in questo momento. In tutto il mondo già 12 paesi hanno annunciato misure anti-Covid sui viaggiatori cinesi dalla riesplosione dei contagi. Ciò ha fatto seguito all'improvviso cambio di rotta di Pechino in merito alla politica zero Covid. L'epidemia ha avuto un impatto anche sui viaggi interni in Cina."}, {"speaker": "SPEAKER_02", "timestamp": [428.74, 438.0], "sentence": " Macao, fulcro del gioco d'azzardo, è normalmente molto affollato in questo periodo dell'anno, ma il numero di visitatori è notevolmente inferiore a ciò che le imprese turistiche auspicavano."}, {"speaker": "SPEAKER_02", "timestamp": [438.0, 448.88], "sentence": " Quasi 46.000 migranti hanno attraversato il canale della Manica nel 2022 rispetto ai circa 28.500 dell'anno precedente."}], [{"speaker": "SPEAKER_02", "timestamp": [448.88, 456.14], "sentence": " I dati ufficiali dicono che il numero di traversate illegali su piccole imbarcazioni è aumentato di 150 volte negli ultimi quattro anni."}, {"speaker": "SPEAKER_02", "timestamp": [456.14, 464.18], "sentence": " Una delle tendenze più preoccupanti è che gli scafisti caricano sempre più persone a bordo di gommoni sempre più grandi, a volte con conseguenze mortali."}, {"speaker": "SPEAKER_02", "timestamp": [464.18, 493.36], "sentence": " La Svezia ha assunto la presidenza di turno del Consiglio dell'Unione Europea, succedendo la Repubblica Ceca. Le questioni principali sono sempre le stesse, la guerra russa contro l'Ucraina, i suoi effetti sulla sicurezza e l'approvvigionamento energetico in tutta Europa assieme al rafforzamento delle capacità militari e delle catene di approvvigionamento"}], [{"speaker": "SPEAKER_02", "timestamp": [493.36, 505.54], "sentence": " degli Stati membri. Altre questioni come il cambiamento climatico e la politica migratoria rischiano di essere messe in secondo piano, poiché il governo svedese è sostenuto dall'estrema destra per la prima volta."}, {"speaker": "SPEAKER_02", "timestamp": [505.54, 514.94], "sentence": " Venezuela e Colombia hanno riaperto l'ultimo tratto del loro confine comune, che era rimasto"}], [{"speaker": "SPEAKER_02", "timestamp": [514.94, 517.38], "sentence": " chiuso per anni, causa disputa diplomatica."}, {"speaker": "SPEAKER_02", "timestamp": [517.38, 541.56], "sentence": " Era stato parzialmente chiuso sette anni fa e completamente bloccato nel 2019, quando il leader venezuelano Maduro aveva interrotto le relazioni diplomatiche con della Colombia, Gustavo Petro, primo di sinistra, sta cercando di rinvigorire il commercio trasfrontaliero che nel 2008 ammontava a 7,2 miliardi di dollari ma che da allora è crollato."}, {"speaker": "SPEAKER_02", "timestamp": [541.56, 545.94], "sentence": " la rima che da allora è crollato."}], [{"speaker": "SPEAKER_02", "timestamp": [545.94, 549.44], "sentence": " La città di Santos è pronta all'ultimo saluto al re."}, {"speaker": "SPEAKER_02", "timestamp": [549.44, 562.36], "sentence": " Migliaia di fan del mitico Pelé si raduneranno nello stadio Caldeira, dove tutto ebbe inizio prima che le sue spoglie arrivino al cimitero Necropoli, dove verrà sepolto su sua precisa indicazione."}, {"speaker": "SPEAKER_02", "timestamp": [562.36, 575.12], "sentence": " La bara che passerà poi davanti alla residenza di Selesci, madre centenaria dell'ex calciatore, arriva in città dall'ospedale Albert Einstein di San Paolo, dove il campione si è spento il 29 dicembre scorso."}]]}