{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 96.0}, {"start_time": 96.0, "end_time": 161.0}, {"start_time": 161.0, "end_time": 236.0}, {"start_time": 236.0, "end_time": 322.0}, {"start_time": 322.0, "end_time": 373.0}, {"start_time": 373.0, "end_time": 418.0}, {"start_time": 418.0, "end_time": 509.0}, {"start_time": 509.0, "end_time": 609}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 5.24], "sentence": " Putin ordina un cessato del fuoco in Ucraina per il 6 e 7 gennaio in coincidenza del Natale ortodosso."}, {"speaker": "SPEAKER_02", "timestamp": [5.24, 9.0], "sentence": " Coglie nel segno l'appello del patriarca russo Kirill che aveva chiesto una tregua."}, {"speaker": "SPEAKER_06", "timestamp": [9.0, 18.56], "sentence": " Il riposo del Papa Emerito dopo i funerali Benedetto XVI è stato sepolto nella cripta Vaticana."}, {"speaker": "SPEAKER_05", "timestamp": [18.56, 24.8], "sentence": " Katargate Borrelle in Marocco no all'impunità per la corruzione."}], [{"speaker": "SPEAKER_05", "timestamp": [24.8, 28.98], "sentence": " Il presidente Rabat respinge intanto tutte le accuse di coinvolgimento nello scandalo."}, {"speaker": "SPEAKER_02", "timestamp": [28.98, 38.12], "sentence": " Vladimir Putin ordina un cessato il fuoco in Ucraina per il 6 e 7 gennaio in coincidenza del Natale ortodosso."}, {"speaker": "SPEAKER_02", "timestamp": [38.12, 43.82], "sentence": " A partire dalle 12 di venerdì ora di Mosca, riferisce il Cremlino, la tregua vigerà per le successive 36 ore."}, {"speaker": "SPEAKER_02", "timestamp": [43.82, 44.24], "sentence": " di Mosca, riferisce il Cremlino, la tregua vigerà per le successive 36 ore."}, {"speaker": "SPEAKER_02", "timestamp": [44.24, 50.46], "sentence": " Accolto nel segno dunque l'appello del patriarca russo Kirill, che aveva chiesto proprio una tregua in Ucraina per il periodo natalizio."}, {"speaker": "SPEAKER_02", "timestamp": [50.46, 58.06], "sentence": " Kiev, per mano del consigliere di Zelensky, Podoliak, aveva definito la proposta a mezzo social una cinica trappola propagandistica."}, {"speaker": "SPEAKER_02", "timestamp": [58.06, 65.0], "sentence": " A seguito di un colloquio telefonico anche il presidente turco Erdogan aveva affermato di aver invitato Putin ad un cessate il fuoco unilaterale."}, {"speaker": "SPEAKER_02", "timestamp": [65.0, 71.7], "sentence": " Erdogan ha preannunciato anche una chiacchierata telefonica con Zelensky per provare ad ammorbidire le relazioni tra Kiev e Mosca."}, {"speaker": "SPEAKER_02", "timestamp": [71.7, 81.62], "sentence": " E mentre nella regione di Zaporizhia due persone sono state uccise e altre tre sono rimaste ferite per i bombardamenti russi, una granata ha colpito una casa e ucciso un'intera famiglia nella regione di Kherson."}, {"speaker": "SPEAKER_02", "timestamp": [81.62, 84.56], "sentence": " Di contro, l'Ucraina non sta con le mani in mano."}, {"speaker": "SPEAKER_02", "timestamp": [84.56, 92.64], "sentence": " Nella regione di Volinia, nel nord del paese, è in corso un addestramento che mira ad evitare il ripetersi dell'invasione dal lato del confine bielorusso."}, {"speaker": "SPEAKER_06", "timestamp": [92.64, 115.86], "sentence": " L'oligarca russo Yugani Prigozhin stringe la mano agli ex prigionieri rilasciati dopo sei mesi di combattimenti e si congratula con ciascuno di loro dopo averli arruolati recuperandoli tra le pieghe più degradate del sistema penitenziario russo per combattere in Ucraina e li congeda come eroi."}], [{"speaker": "SPEAKER_06", "timestamp": [115.86, 126.52], "sentence": " Avete lavorato fino alla fine del vostro contratto, avete lavorato con onore, con dignità, vi siete distinti, lo avete rispettato come pochi altri."}, {"speaker": "SPEAKER_06", "timestamp": [126.52, 146.68], "sentence": " Prigozhin ricorda che molti combattenti Wagner sono morti e invita la società russa a trattarli con rispetto e dispensa consigli ai subentrati. Non bevete troppo, non fate uso di droghe, non violentate le donne, non mettetevi nei guai, la polizia deve trattarvi con rispetto."}, {"speaker": "SPEAKER_06", "timestamp": [146.68, 160.7], "sentence": " Spietati e brutali già sul fronte siriano e del Mali, i mercenari di Wagner hanno trovato in Ucraina un osso duro, come riconosce lo stesso Prigozin, in luoghi come Bakhmut, dove ogni casa è una fortezza."}, {"speaker": "SPEAKER_03", "timestamp": [160.7, 176.72], "sentence": " fortezza. Dopo la lunga veglia e le esecue solenni, ora le spoglie di Benedetto XVI riposano nelle catacombe vaticane. Il Papa Emerito è stato sepolto nella cripta della Basilica"}], [{"speaker": "SPEAKER_06", "timestamp": [176.72, 212.96], "sentence": " di San Pietro che fino al 2011 era la tumba del suo predecessore in carica. Come vuole la tradizione, riposa in una barra a tre strati, cipresso, zinco sigillato e olmo verniciato. Circa 50.000 fedeli e un piccolo gruppo di capi di Stato e di Governo, anche reali, hanno presenziato ai funerali in piazza San Pietro. Papa Francesco è arrivato alle esecue in sedia a rotelle e gli ha dedicato parole di elogio. Si conclude così l'era della convivenza anomala di due papi dal profilo molto diverso."}, {"speaker": "SPEAKER_06", "timestamp": [212.96, 225.68], "sentence": " L'emerito Benedetto XVI di Messos, dall'incarico nel 2013, era un brillante teologo, ma figura divisiva per la sua strenua difesa della dottrina conservatrice."}, {"speaker": "SPEAKER_06", "timestamp": [225.68, 233.98], "sentence": " Più di 200.000 fedeli si sono messi in fila in Vaticano, riconoscendo il suo grande lavoro alla guida della Chiesa."}, {"speaker": "SPEAKER_06", "timestamp": [233.98, 242.56], "sentence": " Le accuse di corruzione al Parlamento europeo hanno messo in ombra la visita"}], [{"speaker": "SPEAKER_05", "timestamp": [242.56, 266.82], "sentence": " dell'alto rappresentante della politica estera dell'Unione, Joseph Borrella, in Marocco, la prima occasione per discutere del Qatar Gate. Secondo indiscrezioni stampa, anche Rabatta avrebbe cercato di influenzare con mezzi illeciti i processi decisionari del Parlamento, mentre la giustizia belga ora ha chiesto la revoca dell'immunità dell'eurodeputato italiano Andrea Cozzolino, che si occupa di paesi del Maghreb."}, {"speaker": "SPEAKER_05", "timestamp": [266.82, 277.06], "sentence": " Dopo i colloqui con Borrella, il ministro degli esteri marocchino ha respinto tutte le accuse, sottolineando che queste stanno mettendo in pericolo i legami con l'Unione Europea."}, {"speaker": "SPEAKER_03", "timestamp": [277.06, 303.22], "sentence": " Questa partnership con Bruxelles deve affrontare continue vessazioni legali, deve affrontare i ripetuti attacchi dei media, questo partenariato deve anche affrontare i diversi attacchi nelle istituzioni europee e in particolare all'interno del Parlamento, attraverso questioni di cui il Marocco è l'oggetto, questioni che sono ben calcolate e destinate a danneggiare questa partnership."}, {"speaker": "SPEAKER_05", "timestamp": [303.22, 306.2], "sentence": " sono ben calcolate destinate a danneggiare questa partnership."}, {"speaker": "SPEAKER_03", "timestamp": [306.2, 312.88], "sentence": " Negli ultimi anni il Marocco ha firmato accordi importanti, talvolta controversi con Bruxelles come quello sulla pesca."}, {"speaker": "SPEAKER_05", "timestamp": [312.88, 320.9], "sentence": " C'è poi il sospetto che diversi eurodeputati stiano anche cercando di minimizzare le violazioni dei diritti umani nel paese nordafricano."}, {"speaker": "SPEAKER_05", "timestamp": [320.9, 329.02], "sentence": " Ora Borrell si aspetta la collaborazione di tutti quanti per chiarire le accuse. La"}], [{"speaker": "SPEAKER_05", "timestamp": [329.02, 333.66], "sentence": " posizione dell'Unione Europea è chiara, non può esserci impunità per la corruzione."}, {"speaker": "SPEAKER_03", "timestamp": [333.66, 345.36], "sentence": " Per questo dobbiamo attendere l'esito dell'indagine in corso da parte dell'autorità giudiziaria che deve fare chiarezza su quanto accaduto."}, {"speaker": "SPEAKER_03", "timestamp": [345.36, 387.24], "sentence": " L'alto rappresentante della politica estera dell'Unione ha poi elogiato il Marocco per aver condannato l'annessione illegale delle province ucraine da parte della Russia, affermando che l'Unione Europea ha quasi del tutto ridotto la di rinforzamento di un'area di rinforzamento di un'area di rinforzamento di un'area di rinforzamento di un'area di rinforzamento di un'area di rinforzamento di un'area di rinforzamento di un'area di rinforzamento di un'area di rinforzamento di un'area di rinforzamento di un'area di rinforzamento di un'area di rinforzamento di un'area di rinforzamento di un'area di rinforzamento di un'area di rinforzamento di un'area di rinforzamento di un'area di rinforzamento di un'area di rinforzamento di un'area di rinforzamento di un'area di rinforzamento di un'area di rinforzamento di un'area di rinforzamento di un'area di rinforzamento di un'area di rinforzamento di un'area di rinforzamento di un'area di rinforzamento di un'area di rinforzamento di un'area di rinforzamento di un'area di rinforzamento di un'area di rinforzamento di un'area di rinforzamento di un'area di rinforzamento di un'area di rinforzamento di un'area di rinforzamento di un'area di rinforzamento di un'area di rinforzamento di un'area di rinforzamento di un'area di rinforzamento di un'area di rinforzamento di un'area di rinforzamento di un'area di rinforzamento di un'area di rinforzamento di un'area di rinforzamento di un'area di r La questione è il nodo cruciale del terzo giorno di votazioni per eleggere il presidente della Camera dei rappresentanti degli Stati Uniti,"}], [{"speaker": "SPEAKER_05", "timestamp": [387.24, 389.88], "sentence": " terza carica politica più importante del paese."}, {"speaker": "SPEAKER_02", "timestamp": [389.88, 398.64], "sentence": " Sebbene i repubblicani abbiano la maggioranza nella nuova Camera, una ventina di legislatori gli negano il voto perché non lo ritengono abbastanza conservatore."}, {"speaker": "SPEAKER_02", "timestamp": [398.64, 410.04], "sentence": " Il rifiuto ad appoggiarlo persiste nonostante gli appelli dell'ex presidente Trump, a sostenere McCarthy e a non trasformare una risicata vittoria a medio termine in una sconfitta."}, {"speaker": "SPEAKER_02", "timestamp": [410.04, 417.78], "sentence": " Si dice che McCarthy abbia fatto delle concessioni, ma Paiono non va a stare a soddisfare lo zoccolo duro degli intransigenti repubblicani."}, {"speaker": "SPEAKER_01", "timestamp": [417.78, 429.22], "sentence": " Anche nella migliore delle ipotesi, ovvero se si riuscirà a limitare la crescita della temperatura media globale ad 1,5 gradi centigradi alla fine del secolo rispetto ai livelli preindustriali,"}], [{"speaker": "SPEAKER_01", "timestamp": [429.22, 438.9], "sentence": " la metà dei ghiacciai di tutto il mondo scomparirà. A spiegarlo è un nuovo studio pubblicato dalla rivista scientifica Science e curato dall'Università statunitense Carnegie Mellon."}, {"speaker": "SPEAKER_01", "timestamp": [438.9, 465.86], "sentence": " Si tratta dell'analisi più accurata mai prodotta finora dal momento che prende in considerazione i dati di tutti i ghiacciai presenti sulla superficie terrestre, ovvero più di 215.000, ad eccezione di quelli di Groenlandia e Antartide. I ricercatori hanno valutato diversi scenari e quello che prevede la scomparsa del 50% dei ghiacciai è il più ottimistico. Qualora la temperatura media globale dovesse infatti continuare a crescere ai ritmi attuali, ad essere spacciati sarebbero i due terzi degli acciai."}, {"speaker": "SPEAKER_01", "timestamp": [465.86, 474.72], "sentence": " Secondo lo studio, risultare maggiormente in pericolo sono quelli di dimensioni inferiori ad un chilometro quadrato situati in Europa centrale, Canada occidentale e Stati Uniti."}, {"speaker": "SPEAKER_01", "timestamp": [474.72, 482.78], "sentence": " Un fenomeno che è d'altra parte già chiaramente visibile, la ritirata degli acciai alpini ad esempio, prosegue da decenni e risulta attualmente in accelerazione."}, {"speaker": "SPEAKER_01", "timestamp": [482.78, 498.0], "sentence": " Lo sceglimento degli acciai assieme alla fusione delle calotte polari contribuirà a provocare una delle più pericolose conseguenze del riscaldamento globale, l'innalzamento del livello dei mari, che a sua volta comporterà la sommersione di vaste zone costiere in tutto il mondo, nonché di una serie di stati insulari."}, {"speaker": "SPEAKER_01", "timestamp": [498.0, 505.02], "sentence": " Per questo studiare l'evoluzione dei ghiacciai è fondamentale per poterne prevedere le conseguenze e ipotizzare misure di adattamento."}, {"speaker": "SPEAKER_01", "timestamp": [505.02, 516.84], "sentence": " Le auto danneggiate dalla guerra diventano arte. Questi veicoli sono stati trasportati"}], [{"speaker": "SPEAKER_04", "timestamp": [516.84, 532.6], "sentence": " dall'Ucraina e poi trasformati in un'installazione artistica presentata al festival finlandese Lux Helsinki. L'opera è stata ideata dall'artista cieco Maxim Velkovski in reazione ai dubbi diffusi sui social sulla veridicità delle immagini della guerra in Ucraina."}, {"speaker": "SPEAKER_04", "timestamp": [532.6, 537.12], "sentence": " Secondo il direttore artistico del festival ogni automobile ha la sua storia."}, {"speaker": "SPEAKER_00", "timestamp": [537.12, 547.08], "sentence": " Le auto sono quattro e accanto ad ognuna c'è la sua storia e quella del suo proprietario."}, {"speaker": "SPEAKER_04", "timestamp": [547.08, 556.94], "sentence": " Le storie sono tutte diverse ma ogni veicolo ha avuto un ruolo importante nella vita quotidiana di chi la possedeva. Poi improvvisamente le auto sono state colpite o sono esplose."}, {"speaker": "SPEAKER_04", "timestamp": [556.94, 570.0], "sentence": " Per me sono simboli che illustrano come la vita di tutti i giorni può improvvisamente cadere a pezzi."}, {"speaker": "SPEAKER_00", "timestamp": [570.0, 578.24], "sentence": " L'installazione intitolata La possibilità fisica della morte nella mente di qualcuno di vivente non ha lasciato i visitatori indifferenti."}, {"speaker": "SPEAKER_04", "timestamp": [578.24, 592.28], "sentence": " A mio parere questa opera può solo evocare un'emozione, l'intensa tristezza ed è fantastico che un'opera così stimolante sia stata portata in questo festival, spiega questa visitatrice."}, {"speaker": "SPEAKER_00", "timestamp": [592.28, 602.22], "sentence": " Il Festival Lux Helsinki è un evento annuale corso del quale sono presentate delle opere d'arte decorate con delle luci di artisti internazionali."}]]}