{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 250.0}, {"start_time": 250.0, "end_time": 320.0}, {"start_time": 320.0, "end_time": 384.0}, {"start_time": 384.0, "end_time": 421.0}, {"start_time": 421.0, "end_time": 694}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 27.42], "sentence": " Nuove armi all'Ucraina, Londra invia i potenti missili a lungo raggio, Mosca prepara una risposta, fa sapere il portavoce del Cremlino Gaza brucia, escalation di violenze, razzi dalla striscia, raid dello Stato ebraico, l'Unione Europea chiede l'immediato cessate il fuoco Turchia presidenziali, il leader di un partito minore d'opposizione si ritira e tira la volata al principale sfidante di Erdogan."}, {"speaker": "SPEAKER_02", "timestamp": [27.42, 39.14], "sentence": " L'Unione Europea procede nella regolamentazione dell'intelligenza artificiale, approvata nelle commissioni parlamentari competenti la posizione dell'Eurocamera sul tema."}, {"speaker": "SPEAKER_03", "timestamp": [39.14, 52.62], "sentence": " dalla gran bretagna è arrivata una svolta sugli aiuti occidentali all'ucraina londra infatti consegnato missili da crociera a lungo raggio a chieva anche in vista della"}], [{"speaker": "SPEAKER_10", "timestamp": [52.62, 65.4], "sentence": " controffensiva l'annuncio èando missili Storm Shadow a Ucraina."}, {"speaker": "SPEAKER_06", "timestamp": [65.4, 82.64], "sentence": " Storm Shadow è una capacità di avviamento di precisione di grande rinforzo, una capacità di avviamento di precisione di grande rinforzo, e la donazione di questi sistemi di armi dà a Ucraina la migliore possibilità di difendersi contro la brutalezza continuata di Russia, soprattutto la targettazione deliberata dell'infrastruttura civile ucraina, che è contro la legge internazionale."}, {"speaker": "SPEAKER_01", "timestamp": [82.64, 113.64], "sentence": " L'Ucraina ha il diritto stato accolto da Mosca con parole che risuonano come una minaccia, come ha chiarito anche il portavoce del presidente Putin. Questo richiede un risposto adeguato e di nostri soldati, che, naturalmente, da una punto di vista soldato, dovranno fare le risposte corrette in questo senso."}, {"speaker": "SPEAKER_07", "timestamp": [113.64, 145.48], "sentence": " Questi missili, sviluppati a partire dal 1994, hanno una capacità scelta che li rendono invisibili ai radar, vengono lanciati da aeree e hanno una gittata fino a 250 chilometri. that Russian forces in Bakhmut had been pushed back by up to two kilometers in some areas."}, {"speaker": "SPEAKER_07", "timestamp": [145.48, 165.48], "sentence": " Geolocated footage published on the 9th and the 10th of May indicates that Ukrainian forces likely conducted successful limited counterattacks north of Khromove, immediately west of Bakhmut, and northwest of Bilahura, 14 kilometers southwest of Bakhmut, and made marginal advances in these areas."}, {"speaker": "SPEAKER_07", "timestamp": [165.48, 192.52], "sentence": " Ukrainian sources claimed on the 9th of May that Ukrainian forces destroyed two companies of the 72nd Motorized Rifle Brigade on the 3rd Army Corps near Bakhmut. One company consists of up to 200 soldiers. The Institute for the Study of War says the 72nd Separate Motorized Rifle Brigade itself is emblematic of many of the endemic force generation issues constantly faced by the Russian military."}, {"speaker": "SPEAKER_07", "timestamp": [192.52, 211.4], "sentence": " The Russian military commends apparent commitment of elements of the 72nd Brigade, a formation that has suffered two successive defeats, first in Kharkiv region and then in the south of Ukraine, to the Bakhmut axis alongside already tried Wagner Group, likely offer Ukrainian forces opportunities to exploit with limited counter-attacks."}, {"speaker": "SPEAKER_07", "timestamp": [211.4, 221.2], "sentence": " The Russian Ministry of Defense claimed that Russian airborne forces are constraining the actions of Ukrainian forces on the flanks around Bakhmut."}, {"speaker": "SPEAKER_07", "timestamp": [221.2, 229.88], "sentence": " In his latest in a series of public criticism of Moscow Ministry of Defense, the Wagner group leader, Evgeny Prigozhin, said, quote, the flanks are already cracking and falling through."}, {"speaker": "SPEAKER_07", "timestamp": [229.88, 235.46], "sentence": " There is a serious risk of encirclement of Wagner in Bakhmut as a result of the failure of the flanks."}, {"speaker": "SPEAKER_02", "timestamp": [235.46, 269.38], "sentence": " The Institute for the Study of War has previously assessed the reports of Ukrainian counter attacks throughout Donetsk region appear to be a part di attacchi local'aviazione dello Stato ebraico contro obiettivi della Jihad islamica."}], [{"speaker": "SPEAKER_02", "timestamp": [269.38, 274.56], "sentence": " Una trentina i palestinesi uccisi nei giorni scorsi, molti sono civili."}, {"speaker": "SPEAKER_02", "timestamp": [274.56, 280.48], "sentence": " Intanto le ultime notizie fornite dai media israeliani riferiscono di altri attacchi."}, {"speaker": "SPEAKER_02", "timestamp": [280.48, 307.5], "sentence": " Un razzo lanciato da Gaza è caduto sul pal un palazzo a Reuvot, circa 30 km a sud di Tel Aviv, provocando la morte di un israeliano. La comunità internazionale chiede la fine di ogni ostilità, ma finora tutti i tentativi di mediazione sono caduti nel vuoto. Gli alti vertici dello Stato ebraico stanno cercando di capire quanto Hamas sia coinvolto in questa escalation di violenze. Forte preoccupazione è stata espressa nel frattempo anche dall'ONU."}, {"speaker": "SPEAKER_02", "timestamp": [307.5, 315.9], "sentence": " La tensione nei territori ha già causato la morte di più di 130 persone quest'anno, la stragrande maggioranza delle quali sono civili palestinesi."}, {"speaker": "SPEAKER_03", "timestamp": [315.9, 333.1], "sentence": " Un ritiro plateale senza dare alcune indicazioni di voto. Il candidato del Partito della Patria, Memleket İnce, si è ritirato dalla competizione elettorale turca tre giorni dal voto previsto per domenica."}], [{"speaker": "SPEAKER_01", "timestamp": [333.1, 369.94], "sentence": " Del partito centrista laico d'opposizione era stato accusato di ostacolare con la sua candidatura una possibile vittoria del Maggiore blocco d'opposizione capeggiato da Kemal Kilik Daroglu e dato nei sondaggi al 49% sopra al partito del presidente Reciperdoan, sebbene non in grado di vincere il primo turno. Il partito della patria che Ince ha lanciato dopo aver guidato il CHP, principale partito d'opposizione alle ultime elezioni presidenziali, si attesterebbe sotto il 4%."}, {"speaker": "SPEAKER_03", "timestamp": [369.94, 377.6], "sentence": " Ince negli ultimi giorni ha subito anche l'ombra di un ricatto a sfondo sessuale con la minaccia della pubblicazione di un video hard che lo riguarderebbe."}, {"speaker": "SPEAKER_03", "timestamp": [377.6, 381.34], "sentence": " Video non ancora rilasciato e di cui il politico ha smentito l'esistenza."}, {"speaker": "SPEAKER_02", "timestamp": [381.34, 406.66], "sentence": " ha smentito l'Eliseo."}], [{"speaker": "SPEAKER_02", "timestamp": [406.66, 417.16], "sentence": " L'ex presidente accusato di appropriazione in debita di fondi pubblici, corruzione passive, finanziamento illecito, secondo le indagini avrebbe ricevuto circa 5 milioni di euro."}, {"speaker": "SPEAKER_10", "timestamp": [417.16, 434.72], "sentence": " L'Unione Europea potrebbe essere il primo luogo al mondo con una precisa regolamentazione sull'utilizzo dell'intelligenza artificiale, in particolare sui delicati aspetti del riconoscimento"}], [{"speaker": "SPEAKER_10", "timestamp": [434.72, 437.98], "sentence": " facciale e degli algoritmi predittivi del comportamento."}, {"speaker": "SPEAKER_09", "timestamp": [437.98, 485.14], "sentence": " Le commissioni per il mercato interno e per le libertà civili del Parlamento Europeo hanno approvato a larga maggioranza una serie di emendamenti alla proposta della Commissione sul tema. Uno degli obiettivi è la consapevolezza dei cittadini sui rischi connessi. Il testo adottato include requisiti di trasparenza per i nuovi chatbot come ad esempio ChatGPT."}, {"speaker": "SPEAKER_09", "timestamp": [485.14, 514.22], "sentence": " Le aziende proprietarie dei software dovranno dichiarare quando un testo è generato dall'intelligenza artificiale, ma pure impedire l'uso di dati protetti da copyright o la diffusione di contenuti illegali. So what we have to also think about is when we're speaking about the development of large-scale AI systems, we're not just speaking about sort of potential flaws or potential biases in the system that make them harmful."}, {"speaker": "SPEAKER_09", "timestamp": [514.22, 519.24], "sentence": " We're also talking about massive levels of compute power with an environmental impact."}, {"speaker": "SPEAKER_09", "timestamp": [519.24, 524.1], "sentence": " We're speaking about exploitation of labor of people, often in the global south."}, {"speaker": "SPEAKER_09", "timestamp": [524.1, 531.74], "sentence": " Stiamo parlando dell'esploitazione del lavoro delle persone, spesso nel mondo globale, e stiamo parlando di diversi livelli di dominanza economica di queste grandi compagnie tecnologiche."}, {"speaker": "SPEAKER_10", "timestamp": [531.74, 540.48], "sentence": " La posizione del Parlamento dovrà ora essere confermata con una votazione prevista nella sessione plenaria di giugno dell'Eurocamera."}, {"speaker": "SPEAKER_10", "timestamp": [540.48, 554.08], "sentence": " Seguirà il negoziato con i 27 Stati membri, con l'obiettivo che il regolamento sull'intelligenza artificiale diventi legge entro la fine dell'anno."}, {"speaker": "SPEAKER_03", "timestamp": [554.08, 570.62], "sentence": " Hanno ereditato gli effetti della grande crisi economica del 2010 e sono stati travolti dalla pandemia di Covid-19 nel pieno della loro adolescenza. I giovani che si recheranno alle urne per la prima volta in Grecia domenica 21 maggio assistono a un paese che tenta di ripartire."}, {"speaker": "SPEAKER_13", "timestamp": [570.62, 579.14], "sentence": " Sullo sfondo la grande piaga della disoccupazione giovanile al 24% che sebbene in calo resta la seconda più alta nell'Unione Europea."}, {"speaker": "SPEAKER_12", "timestamp": [579.14, 587.72], "sentence": " 440.000 pedia, di l'Adi Miso Eccatomirio Polites, sono anche legati sui cataloghi diτομμύριο πολίτες, είναι και γραμμένοι στους εκλογικούς καταλόγους. Σε αυτές τις εθνικές εκλογές, καλούνται να ψηφίσουν για πρώτη φορά."}, {"speaker": "SPEAKER_13", "timestamp": [587.72, 600.8], "sentence": " Πρώτη φορά φέτος θα ψηφίσω."}, {"speaker": "SPEAKER_00", "timestamp": [600.8, 606.7], "sentence": " Συζητάμε και με τους γονείς, που θα επιλέξουμε, τι θα κάνουμε, τι μας συμφέρει, τι δεν μας συμφέρει."}, {"speaker": "SPEAKER_05", "timestamp": [606.7, 612.42], "sentence": " Με κριτήριο ποιο λογό μας θα έχει καλύτερο πρόγραμμα στην οικονομία και στην παιδεία."}, {"speaker": "SPEAKER_05", "timestamp": [612.42, 618.8], "sentence": " Που είναι τα βασικά πράγματα για τα οποία πρέπει όλοι να ψηφίζουμε και για τα οποία πρέπει να αγωνιζόμαστε."}, {"speaker": "SPEAKER_08", "timestamp": [618.8, 626.36], "sentence": " Θα ψηφίσω με δικό μου κριτήριο και έχοντας ψάξει χρόνια και έχοντας κάνει σκέψεις."}, {"speaker": "SPEAKER_08", "timestamp": [626.36, 630.6], "sentence": " Έχει ξεκινήσει ήδη η χώρα να έχει μια ανάκαμψη."}, {"speaker": "SPEAKER_08", "timestamp": [630.6, 642.2], "sentence": " Θέλουμε να συνεχίσει και θα κάνουμε, πιστεύω ότι γενικότερα οι νέοι πρέπει να συμμετάσχουν σε αυτές τις εκλογές διότι είναι το μέλλον της χώρας."}, {"speaker": "SPEAKER_11", "timestamp": [642.2, 665.06], "sentence": " Πρέπει το μέλλον αυτό να πάρουν τη κατάστασηυβέρνηση."}, {"speaker": "SPEAKER_11", "timestamp": [665.06, 668.7], "sentence": " Δεν έχει να κάνει με τα προσωπικά κριτήρια αυτό και ότι θα ψηφίσουν και αυτά."}, {"speaker": "SPEAKER_11", "timestamp": [668.7, 670.98], "sentence": " Είναι όμως πιστεύω το ιδανικό για τη χώρα."}, {"speaker": "SPEAKER_04", "timestamp": [670.98, 673.56], "sentence": " Ναι, θα ψηφίσουν οι εθνικές εκλογές."}, {"speaker": "SPEAKER_04", "timestamp": [673.56, 679.74], "sentence": " Δεν ξέρω με τι κριτήρια ακόμα γιατί δεν έχω ενημερωθεί και τόσο πολύ γενικά."}, {"speaker": "SPEAKER_12", "timestamp": [679.74, 687.64], "sentence": " Η ψήφος των νέων θεωρείται ως η πιο αχαρτογράφητη για τα πολιτικά κόμματα. Γι' αυτό και οι πολιτικές παρατάξεις επιδιώκουν μέσω των social media και νεανικών εκφράσεων να τους προσελκύσουν."}, {"speaker": "SPEAKER_12", "timestamp": [687.64, 690.84], "sentence": " Από την Αθήνα για το Euronews, Γιώργος Δημητρόπουλος."}]]}