{"chapters": [{"start_time": 0.0, "end_time": 42.0}, {"start_time": 42.0, "end_time": 102.0}, {"start_time": 102.0, "end_time": 137.0}, {"start_time": 137.0, "end_time": 197.0}, {"start_time": 197.0, "end_time": 257.0}, {"start_time": 257.0, "end_time": 292}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 9.12], "sentence": " Israele e l'esercito ha respinto la maggior parte delle forze di Hamas che sabato avevano invaso diverse zone di confine e bombardamenti nella notte su Gaza."}, {"speaker": "SPEAKER_01", "timestamp": [9.12, 18.58], "sentence": " Egitto, poliziotto uccide due turisti israeliani ad Alessandria, morto anche un suo connazionale, incerto il legame con l'escalation di tensioni tra Israele e Hamas."}, {"speaker": "SPEAKER_00", "timestamp": [18.58, 28.92], "sentence": " Razzi del gruppo militante libanese Sbollah su un'area contesa con Israele in segno di solidarietà alla resistenza palestinese. Tel Aviv risponde."}, {"speaker": "SPEAKER_01", "timestamp": [28.92, 38.56], "sentence": " Terremoto in Afghanistan. Il bilancio si aggrava di ora in ora. Le autorità talebane di oltre 2000. Il bilancio dei morti."}, {"speaker": "SPEAKER_00", "timestamp": [38.56, 48.98], "sentence": " La prima fase dell'operazione è terminata, ha dichiarato il primo ministro israeliano Benjamin Netanyahu,"}], [{"speaker": "SPEAKER_00", "timestamp": [48.98, 61.8], "sentence": " affermando che l'esercito ha respinto la maggior parte delle forze di Hamas che nella mattinata di sabato erano penetrate in territorio israeliano dalla striscia di Gaza, uccidendo e sequestrando decine di ostaggi sia militari che civili."}, {"speaker": "SPEAKER_00", "timestamp": [61.8, 77.36], "sentence": " Durante la notte sono continuati anche gli attacchi aerei contro la striscia, dove Tel Aviv ha tagliato l'elettricità. L'ultimo bilancio delle vittime è di almeno 300 israeliani e 230 palestinesi uccisi. Da entrambe le parti i feriti sfiorano i 2000."}, {"speaker": "SPEAKER_00", "timestamp": [77.36, 97.54], "sentence": " Netanyahu ha affermato che sarà una guerra lunga e difficile, perché ora l'obiettivo di Israele è quello di distruggere le capacità militari e governative di Hamas. Ridurremo in macerie i luoghi di Hamas, ha detto, intimando ai civili palestinesi di andarsene subito. Si teme che Israele si stia preparando a un'invasione di terra della striscia."}, {"speaker": "SPEAKER_00", "timestamp": [97.54, 107.74], "sentence": " In Egitto un poliziotto ha ucciso due turisti israeliani e un suo connazionale nella città di Alessandria."}], [{"speaker": "SPEAKER_01", "timestamp": [107.74, 113.52], "sentence": " Prima di essere fermato, secondo media locali, l'agente avrebbe sparato alla cieca con la sua pistola di servizio."}, {"speaker": "SPEAKER_01", "timestamp": [113.52, 119.42], "sentence": " Incerto nell'immediato se il gesto sia stato alimentato dalla nuova fiammata di violenze tra Israele e Hamas."}, {"speaker": "SPEAKER_01", "timestamp": [119.42, 134.46], "sentence": " Finora mediatore imprescindibile tra le parti, nel 1979 l'Egitto è stato il primo dei paesi arabi a normalizzare le sue relazioni con Israele, recuperando così la penisola del Sinai, che aveva perso 13 anni prima in seguito alla guerra dei Seggiorni."}, {"speaker": "SPEAKER_00", "timestamp": [134.46, 149.68], "sentence": " A 24 ore dall'attacco a sorpresa senza precedenti di Hamas da Gaza, Israele ha subito un altro attacco dal nemico gruppo militante libanese Hezbollah, che nelle prime ore di domenica"}], [{"speaker": "SPEAKER_00", "timestamp": [149.68, 172.9], "sentence": " ha lanciato dozzine di razzi e colpi di artiglieria contro tre postazioni israeliane nella regione di Hardov, un'area contesa tra i due paesi lungo il confine del Libano con le alture del Golan. Hezbollah ha rivendicato gli attacchi come un segno di solidarietà alla resistenza palestinese. Tel Aviv ha risposto con colpi di artiglieria nelle aree libanesi di confine colpendo un'infrastruttura dell'organizzazione con un drone."}, {"speaker": "SPEAKER_00", "timestamp": [172.9, 191.36], "sentence": " del conflitto. Ma secondo quanto è riferito, sia dai media vicini a Hezbollah che dalle Nazioni Unite che hanno una forza di mantenimento di pace dispiegata nell'area, la situazione è sotto controllo."}, {"speaker": "SPEAKER_00", "timestamp": [191.36, 202.3], "sentence": " Di ormai più di 2000 morti, secondo un portavoce delle autorità talebane, il bilancio del"}], [{"speaker": "SPEAKER_01", "timestamp": [202.3, 234.64], "sentence": " terremoto che questo sabato in Afghanistan ha colpito la provincia occidentale di Herat. Centinaia i feriti confermati anche da fonti mediche, mentre accelera la caccia ai sopravvissuti con scavi che si concentrano sotto le macerie delle oltre 400 abitazioni crollate. L'ufficio ONU per gli affari umanitari, da cui proviene la stima, metteva già ieri in guardia da numeri purtroppo destinati a crescere a causa della povertà di infrastrutture, difficoltà a organizzare i primi soccorsi e blackout telefonico che nelle prime, cruciali ore dopo il sisma, ha rallentato le comunicazioni."}, {"speaker": "SPEAKER_01", "timestamp": [234.64, 254.56], "sentence": " La prima scossa che l'ufficio sismologico statunitense ha misurato in una magnitudo di 6.3 è poi stata seguita da un'altra, appena poco meno potente. La devastazione prodotta ricorda il forte terremoto che a giugno dello scorso anno aveva devastato l'est montagnoso del paese e provocato oltre 1000 morti e 1500 feriti."}, {"speaker": "SPEAKER_01", "timestamp": [254.56, 260.32], "sentence": " Due giganteschi tubi a rappresentare l'acceleratore di particelle"}], [{"speaker": "SPEAKER_01", "timestamp": [260.32, 263.68], "sentence": " e un ponte sospeso tra culture ed edifici che lo compongono."}, {"speaker": "SPEAKER_01", "timestamp": [263.68, 270.0], "sentence": " Ha aperto le porte questa domenica il nuovo centro di divulgazione scientifica del CERN progettato da Renzo Piano."}, {"speaker": "SPEAKER_01", "timestamp": [270.0, 288.24], "sentence": " 8.000 metri quadrati alle porte di Ginevra, dall'ispirazione avveniristica, è l'obiettivo di rendere la scienza più trasparente e accessibile come le sue strutture. Cinque fabbricati, un auditorium da 900 posti e diverse sale da esposizione che insieme ai due tubi sono concepiti per accogliere 500.000 visitatori all'anno."}]]}