{"chapters": [{"start_time": 0.0, "end_time": 19.0}, {"start_time": 19.0, "end_time": 120.0}, {"start_time": 120.0, "end_time": 275.0}, {"start_time": 275.0, "end_time": 340.0}, {"start_time": 340.0, "end_time": 473.0}, {"start_time": 473.0, "end_time": 582}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 9.22], "sentence": " E braccio di ferro tra Mosca e Kiev per lo sblocco dei porti ucraini, intanto l'Ungheria offre il suo territorio per il transito del grano, destinato ad Africa e Medio Oriente."}, {"speaker": "SPEAKER_00", "timestamp": [9.22, 18.1], "sentence": " Tbilisi vuole l'Europa, migliaia di cittadini davanti al Parlamento giorgiano per chiedere un'addizione rapida all'Unione Europea."}, {"speaker": "SPEAKER_01", "timestamp": [18.1, 27.48], "sentence": " In Israele è annunciato lo scioglimento della Knesset, nuove elezioni previste per ottobre. Si tratta della quinta volta in tre anni."}], [{"speaker": "SPEAKER_01", "timestamp": [27.48, 35.82], "sentence": " È una vera e propria battaglia diplomatica, quella relativa al porto ucraino di Odessa."}, {"speaker": "SPEAKER_01", "timestamp": [35.82, 45.18], "sentence": " Dall'inizio dell'invasione russa, tonnellate di grano, in gran parte destinate al terzo mondo, restano bloccate, mentre Mosca e Kiev si rimpallano le responsabilità."}, {"speaker": "SPEAKER_01", "timestamp": [45.18, 51.82], "sentence": " Secondo il presidente Zelensky, gli sforzi per consentire alle navi cargo di lasciare le banchine continuano incessanti."}, {"speaker": "SPEAKER_00", "timestamp": [51.82, 66.28], "sentence": " Stiamo conducendo complessi negoziati a più livelli per sbloccare i nostri porti ucraini, ma vedete, non ci sono ancora progressi, perché non è stato ancora trovato un vero strumento per garantirci contro ulteriori attacchi russi."}, {"speaker": "SPEAKER_01", "timestamp": [66.28, 76.3], "sentence": " Tra le soluzioni alternative intanto si pensa a spedizioni ferroviarie o via gomma."}, {"speaker": "SPEAKER_00", "timestamp": [76.3, 81.1], "sentence": " L'Ungheria ha offerto il suo territorio come possibile rotta per le esportazioni."}, {"speaker": "SPEAKER_00", "timestamp": [81.1, 109.12], "sentence": " Abbiamo offerto che le esportazioni di grano dall'Ucraina, destinate al Nord Africa o al Medio Oriente, possano passare attraverso l'Ungheria e possiamo anche dare libero corso alla capacità di spedizione, alla capacità logistica, ha detto il ministro degli esteri ungherese. Intanto a Kramatorsk, nella regione del Donbass, i residenti cercano di ricostruire un simulacro di normalità, nonostante le preoccupazioni per l'avanzata delle truppe russe."}, {"speaker": "SPEAKER_00", "timestamp": [109.12, 118.36], "sentence": " La città assediata di Severodoniesk è di stasori 50 km, ma molti degli abitanti del luogo sono assolutamente decisi a non lasciare le proprie abitazioni."}, {"speaker": "SPEAKER_00", "timestamp": [118.36, 129.12], "sentence": " Migliaia di giorgiani si sono riuniti davanti al loro Parlamento per esprimere il desiderio di entrare a far parte dell'Unione Europea."}], [{"speaker": "SPEAKER_00", "timestamp": [129.12, 138.66], "sentence": " La Georgia attende la posizione del Consiglio Europeo, che questa settimana si riunirà per definire le tappe che porteranno il paese più vicino all'Unione."}, {"speaker": "SPEAKER_01", "timestamp": [138.66, 146.68], "sentence": " Il nostro percorso europeo è importante allo stesso modo per tutte le generazioni della Georgia."}, {"speaker": "SPEAKER_01", "timestamp": [146.68, 149.76], "sentence": " Non vogliamo essere messi faccia a faccia con la Russia."}, {"speaker": "SPEAKER_01", "timestamp": [149.76, 171.16], "sentence": " I paesi europei non devono commettere lo stesso errore del 2008, quando Georgia e Ucraina non riuscirono a ottenere il piano d'azione per l'adesione alla NATO, evento che ha portato, direttamente o indirettamente, alle guerre che la Russia ha iniziato in Georgia nel 2008 e in Ucraina nel 2014 e nel 2022, ci spiega l'analista politica Katuna Lagazzizze."}, {"speaker": "SPEAKER_00", "timestamp": [171.16, 179.24], "sentence": " Le nostre radici sono in Europa, i nostri antenati si sono sacrificati affinché il nostro paese potesse vivere con dignità."}, {"speaker": "SPEAKER_00", "timestamp": [179.24, 190.18], "sentence": " Siamo qui perché le nuove generazioni abbiano una vita dignitosa e felice, per avere un'istruzione adeguata e per ottenere il massimo della vita, ha aggiunto l'esperta di media Nino Danelia."}, {"speaker": "SPEAKER_00", "timestamp": [190.18, 199.62], "sentence": " Durante la manifestazione sono intervenuti anche membri del Parlamento europeo e soldati georgiani che combattono in Ucraina."}, {"speaker": "SPEAKER_00", "timestamp": [199.62, 202.8], "sentence": " Hanno affermato che il futuro della Georgia è in pericolo."}, {"speaker": "SPEAKER_00", "timestamp": [202.8, 205.56], "sentence": " hanno affermato che il futuro della Georgia è in pericolo."}, {"speaker": "SPEAKER_00", "timestamp": [205.56, 211.86], "sentence": " Oggi è un giorno importante perché nonostante le nostre opinioni politiche siamo uniti intorno a un obiettivo comune."}, {"speaker": "SPEAKER_00", "timestamp": [211.86, 219.0], "sentence": " Penso che questo sia un altro passo verso il successo e crediamo che ci porterà verso un futuro migliore, ci dice uno studente."}, {"speaker": "SPEAKER_01", "timestamp": [219.0, 249.7], "sentence": " Il corteo ha marciato verso Piazza Europa, dove si è svolta la parte finale della manifestazione. L'attesa è tut e temono che non far parte della famiglia europea significherà lasciare il paese da solo nel confronto con la Russia."}, {"speaker": "SPEAKER_01", "timestamp": [249.7, 254.9], "sentence": " I georgiani hanno chiesto inoltre ai paesi europei di non lasciare la Georgia nell'isolamento."}, {"speaker": "SPEAKER_00", "timestamp": [254.9, 276.58], "sentence": " Secondo gli ultimi sondaggi, circa l'80% della popolazione è favorevole all'adesione del paese all'Unione Europea."}], [{"speaker": "SPEAKER_01", "timestamp": [276.58, 294.9], "sentence": " Servizi ferroviari paralizzati in Regno Unito da questo martedì per quello che si annuncia come il più grande sciopero del settore da oltre 30 anni, migliaia di dipendenti di Network Rail e di altri 13 operatori hanno incrociato le braccia a partire dalla mezzanotte dopo il fallimento di un tentativo di trattativa dell'ultimo minuto."}, {"speaker": "SPEAKER_01", "timestamp": [294.9, 330.7], "sentence": " In tutto il Regno Unito i servizi saranno dissestati per almeno tre giornate. Oltre a martedì 21, nel calendario delle proteste, sono segnate in rosso il 23 e il 25 giugno quando sarà garantita la circolazione di appena un treno su cinque. Al centro della disputa sindacale ci sono i salari, la sicurezza e le condizioni di lavoro. Il sindacato RMT chiede un aumento salariale di almeno il 7% per compensare inflazione e carovita ma la controfferta delle compagnie si sarebbe fermata a un più 3% e solo a condizione che i sindacati accettino tagli ai posti di lavoro e modifica le consuetudini lavorative."}, {"speaker": "SPEAKER_01", "timestamp": [330.7, 338.4], "sentence": " Intanto in preparazione c'è anche uno sciopero di 24 ore della Metro di Londra che promette di portare il caos nella capitale."}, {"speaker": "SPEAKER_01", "timestamp": [338.4, 355.08], "sentence": " Utku Özbay lavora in Turchia come dentista da 21 anni, ma non sa per quanto ancora avrà senso continuare a farlo."}], [{"speaker": "SPEAKER_00", "timestamp": [355.08, 372.34], "sentence": " Faccio questo lavoro solo per pagare le bollette, sono una mamma single, è un figlio di 9 anni, non posso più permettermi le sue spese scolastiche, sta diventando tutto molto difficile, racconta."}, {"speaker": "SPEAKER_01", "timestamp": [372.34, 378.78], "sentence": " Con l'inflazione al galoppo e l'economia in caduta libera, i lavoratori più qualificati stanno fuggendo dalla Turchia."}, {"speaker": "SPEAKER_00", "timestamp": [378.78, 381.34], "sentence": " Anche Özbay sta pensando di lasciare il paese."}, {"speaker": "SPEAKER_00", "timestamp": [381.34, 386.06], "sentence": " Molti dei suoi pazienti rifiutano le cure, semplicemente perché non possono più permettersele."}, {"speaker": "SPEAKER_00", "timestamp": [386.06, 390.18], "sentence": " A protestare per salari e condizioni di lavoro sono soprattutto i medici."}, {"speaker": "SPEAKER_00", "timestamp": [390.18, 396.5], "sentence": " Secondo l'Associazione Medica Turca, alla fine di maggio più di 900 professionisti del settore avevano lasciato il paese."}, {"speaker": "SPEAKER_00", "timestamp": [396.5, 401.64], "sentence": " In tutto il 2021 erano stati 1.400."}, {"speaker": "SPEAKER_01", "timestamp": [401.64, 406.54], "sentence": " I prezzi di cibo, trasporti e abitazioni stanno aumentando drasticamente in Turchia."}, {"speaker": "SPEAKER_01", "timestamp": [406.54, 416.38], "sentence": " Il governo dice che il tasso di inflazione è superiore al 70%, il massimo da due decenni a questa parte, ma i sondaggi suggeriscono che molti nel paese ritengano che la cifra sia molto più alta."}, {"speaker": "SPEAKER_01", "timestamp": [416.38, 423.36], "sentence": " A pensarla così è anche un gruppo di economisti indipendenti. Secondo loro il tasso sarebbe del 160%."}, {"speaker": "SPEAKER_01", "timestamp": [423.36, 429.84], "sentence": " Il fondatore di questo gruppo di economisti, Beysel Yulusoy, è finito sotto indagine nella sua università."}, {"speaker": "SPEAKER_00", "timestamp": [429.84, 436.26], "sentence": " L'inflazione fa un'enorme differenza in politica, spiega ad Euronews."}, {"speaker": "SPEAKER_01", "timestamp": [436.26, 440.32], "sentence": " La quota di voto per il partito al governo sta diminuendo incredibilmente."}, {"speaker": "SPEAKER_01", "timestamp": [440.32, 466.74], "sentence": " Molti dei lavoratori stanno partendo per la Germania, da sempre meta di una grande diaspora turca e lì Kiosbay spera di trovare una nuova casa, anche se questo significherà probabilmente dover cambiare lavoro Lì avrò la vita che mi merito e anche per mio figlio sarà possibile avere una buona istruzione, spiega."}, {"speaker": "SPEAKER_01", "timestamp": [466.74, 474.98], "sentence": " Nel frattempo Ankara dovrà forse cercare un modo per tenersi stretta la sua classe medica."}], [{"speaker": "SPEAKER_00", "timestamp": [474.98, 512.2], "sentence": " Israele va incontro alla quinta elezione in tre anni, dopo che il primo ministro Naftali Bennett ha annunciato lo scioglimento della Knesset per la prossima settimana, ponendo fine al 36esimo governo israeliano, dopo mesi di tentativi di stabilizzazione di unaato e garantendo l'interesse nazionale dello Stato di Israele."}, {"speaker": "SPEAKER_01", "timestamp": [512.2, 519.14], "sentence": " Proprio la PID, come da accordi preesistenti, assumerà il ruolo di primo ministro ad interim."}, {"speaker": "SPEAKER_00", "timestamp": [519.14, 526.06], "sentence": " Anche se andremo alle elezioni tra pochi mesi, le nostre sfide come Stato non possono aspettare."}, {"speaker": "SPEAKER_00", "timestamp": [526.06, 536.36], "sentence": " Dobbiamo affrontare il Karovita, gestire la lotta contro Iran, Hamas ed Hezbollah, affrontare le forze che minacciano di rendere Israele uno Stato non democratico."}, {"speaker": "SPEAKER_00", "timestamp": [536.36, 545.22], "sentence": " Una notizia gradita per l'ex primo ministro di lungo corso, Benjamin Netanyahu, che potrebbe provare a tornare nuovamente in carica."}, {"speaker": "SPEAKER_01", "timestamp": [545.22, 547.36], "sentence": " Questa sera la gente sorride."}, {"speaker": "SPEAKER_01", "timestamp": [547.36, 552.48], "sentence": " Ci stiamo liberando del peggior governo della storia di Israele, ha dichiarato."}, {"speaker": "SPEAKER_01", "timestamp": [552.48, 555.44], "sentence": " Per molti l'annuncio non arriva, come è una sorpresa."}, {"speaker": "SPEAKER_01", "timestamp": [555.44, 558.6], "sentence": " Come spiega questa elettrice?"}, {"speaker": "SPEAKER_00", "timestamp": [558.6, 561.62], "sentence": " Penso ci sia voluto fin troppo, ecco cosa penso."}, {"speaker": "SPEAKER_01", "timestamp": [561.62, 567.3], "sentence": " Ho aspettato per molto tempo, per 12 mesi. Chi sarà il prossimo non lo so, ma so che non stava funzionando."}, {"speaker": "SPEAKER_00", "timestamp": [567.3, 574.34], "sentence": " Se tutto andrà come previsto, le prossime elezioni dovrebbero tenersi in ottobre."}]]}