{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 114.0}, {"start_time": 114.0, "end_time": 174.0}, {"start_time": 174.0, "end_time": 293}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 9.1], "sentence": " Israele rivela l'identità dei 13 ostaggi liberati sabato da Hamas. Si tratta di 7 bambini e 6 adulti, rilasciati anche 39 prigionieri palestinesi."}, {"speaker": "SPEAKER_03", "timestamp": [9.1, 18.9], "sentence": " Le difese aeree russe hanno distrutto 20 droni ucraini sulle regioni russe, inclusa Mosca, abbattuti due missili di Kiev sul mare Dazov."}, {"speaker": "SPEAKER_02", "timestamp": [18.9, 27.8], "sentence": " Le autorità di Israele nella serata di sabato 25 novembre hanno confermato l'identità dei 13 ostaggi liberati da Hamas,"}], [{"speaker": "SPEAKER_02", "timestamp": [27.8, 32.36], "sentence": " che secondo le prime informazioni sono tutti in buone condizioni di salute."}, {"speaker": "SPEAKER_02", "timestamp": [32.36, 37.6], "sentence": " Secondo quanto indicato dal Jerusalem Post si tratta di 7 bambini e 6 adulti."}, {"speaker": "SPEAKER_02", "timestamp": [37.6, 46.46], "sentence": " Secondo fonti israeliane Hamas avrebbe intanto fornito a Israele un altro elenco di 13 ostaggi che saranno rilasciati oggi."}, {"speaker": "SPEAKER_02", "timestamp": [46.46, 51.84], "sentence": " Nonostante la tregua e il rispetto degli accordi, in Cisgiordania la situazione resta ancora tesissima."}, {"speaker": "SPEAKER_02", "timestamp": [51.84, 60.78], "sentence": " Sei palestinesi sarebbero stati uccisi dall'esercito israeliano nella giornata di sabato, di cui quattro nella città di Jenin, secondo quanto riferito da fonti palestinesi."}, {"speaker": "SPEAKER_05", "timestamp": [60.78, 97.18], "sentence": " Tra le persone uccise ci sarebbe anche un medico di 25 anni testimoni hanno riferito che l'esercito di tel aviv ha circondato l'ospedale pubblico di genin e la clinica ibn sina i soldati hanno anche proceduto a perquisire le ambulanze presenti sul posto Siamo qui nel campo dei scattoli, ci stiamo riuscendo a liberare le prime squadre dei scattoli, ma la strada è ancora lunga e la forza dei nostri famigliari, la loro unità e la loro dignità, hanno liberato tutti i scattoli."}, {"speaker": "SPEAKER_02", "timestamp": [97.18, 105.56], "sentence": " intanto a Tel Aviv per chiedere la liberazione di tutti gli ostaggi ancora nelle mani di Hamas."}, {"speaker": "SPEAKER_02", "timestamp": [105.56, 114.72], "sentence": " A Gaza al contempo si spera che la tregua possa essere prolungata e che il conflitto possa non riprendere."}], [{"speaker": "SPEAKER_02", "timestamp": [114.72, 120.6], "sentence": " La tregua tra Israele e Hamas sta offrendo un po' di sollievo alla popolazione civile di Gaza."}, {"speaker": "SPEAKER_00", "timestamp": [120.6, 160.94], "sentence": " Migliaia di persone hanno approfittato del cessato il fuoco temporaneo per tentare di tornare nelle loro case il 50 per cento delle abitazioni di Gaza però è stato danneggiato o distrutto l'accordo permette inoltre di cercare beni di prima necessità come cibo acqua e medicinali molte persone stanno anche tentando di trovare il modo di riempire bombole di gas."}, {"speaker": "SPEAKER_01", "timestamp": [160.94, 174.86], "sentence": " Secondo quanto riferito da Hamas, sono 340 i camion carichi di aiuti umanitari che hanno varcato i confini della striscia da venerdì, soltanto 65 hanno però raggiunto la porzione settentrionale del territorio."}], [{"speaker": "SPEAKER_03", "timestamp": [174.86, 197.7], "sentence": " L'Ucraina avrebbe tentato di attaccare Mosca con dozzine di droni durante la notte. Hanno affermato le autorità russe all'indomani del massiccio attacco con droni su Kiev, secondo i funzionari ucraini il più violento dall'inizio dell'invasione russa nel febbraio del 2022. Intercettati e abbattuti anche due missili ucraini sul Mar Dazov."}, {"speaker": "SPEAKER_03", "timestamp": [197.7, 214.8], "sentence": " Le difese aeree russe hanno infatti abbattuto almeno 24 droni sulla regione di Mosca e su altre tre province russe, secondo quanto hanno riferito il Ministero della Difesa russo e il sindaco di Mosca Sergei Sabianin."}, {"speaker": "SPEAKER_03", "timestamp": [214.8, 231.98], "sentence": " dei droni hanno danneggiato tre edifici. Un altro drone si sarebbe schiantato contro un condominio di 12 piani nella città di Tula, a circa 180 chilometri a sud di Mosca."}, {"speaker": "SPEAKER_00", "timestamp": [231.98, 287.36], "sentence": " In occasione di un summit consacrato alla questione delle esportazioni di grano da parte dell'Ucraina, sono stati raccolti 100 milioni di dollari per l'acquisto di derrate da destinare ai paesi che ne hanno più bisogno. Ad annunciarlo è stato il presidente ucraino Volodymyr Zelensky nel corso di una conferenza stampa. L'Unione Europea metterà a disposizione di Kiev 50 milioni di euro per la riparazione delle infrastrutture necessarie ad assicurare che il flusso delle esportazioni possa proseguire nonostante i danni causati dalla guerra."}, {"speaker": "SPEAKER_04", "timestamp": [287.36, 291.56], "sentence": " Roma e Vilnius hanno annunciato che stanzieranno 2 milioni di euro ciascuno."}]]}