{"chapters": [{"start_time": 0.0, "end_time": 120.0}, {"start_time": 120.0, "end_time": 205.0}, {"start_time": 205.0, "end_time": 305.0}, {"start_time": 305.0, "end_time": 355.0}, {"start_time": 355.0, "end_time": 442.0}, {"start_time": 442.0, "end_time": 592}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 8.7], "sentence": " I russi rivendicano la conquista di Soledad, ma l'Ucraina conferma di resistere. Le condizioni di vita estreme dei pochi residenti rimasti."}, {"speaker": "SPEAKER_02", "timestamp": [8.7, 18.4], "sentence": " Minimizzano Joe Biden e la Casa Bianca sui documenti riservati trovati in suo possesso, nominato un procuratore speciale per indagare."}, {"speaker": "SPEAKER_00", "timestamp": [18.4, 26.14], "sentence": " Los Angeles muore a 54 anni Lisa Mary Prisley, unica figlia di Elvis, è stata struncata da un infarto."}, {"speaker": "SPEAKER_01", "timestamp": [26.14, 38.5], "sentence": " La TV di Stato russa ha mandato in onda un video delle forze di Mosca, presumibilmente a Soledar, come prova della conquista della città."}, {"speaker": "SPEAKER_01", "timestamp": [38.5, 43.2], "sentence": " Soledar è diventata l'epicentro dei più feroci combattimenti della guerra."}, {"speaker": "SPEAKER_01", "timestamp": [43.2, 49.44], "sentence": " Dall'altro lato, l'Ucraina afferma che le sue truppe stanno ancora resistendo agli assalti implacabili dei russi."}, {"speaker": "SPEAKER_00", "timestamp": [49.44, 57.08], "sentence": " Le priorità sono Soledad, Bakhmut e la lotta per la regione di Donetsk in generale."}, {"speaker": "SPEAKER_01", "timestamp": [57.08, 66.2], "sentence": " Abbiamo analizzato in dettaglio quali decisioni sono necessarie, quali rinforzi e quali misure dovrebbero essere prese dai comandanti nei prossimi giorni."}, {"speaker": "SPEAKER_01", "timestamp": [66.2, 73.72], "sentence": " Inoltre abbiamo discusso la situazione della fornitura di armi e di munizioni alle truppe, l'interazione rilevante con i nostri partner."}, {"speaker": "SPEAKER_01", "timestamp": [73.72, 84.56], "sentence": " Nella città di Siverska, una ventina di chilometri, i pochi residenti rimasti vivono nei freddi scantinati degli edifici danneggiati per nascondersi dai bombardamenti quotidiani."}, {"speaker": "SPEAKER_01", "timestamp": [84.56, 87.98], "sentence": " scantinati degli edifici danneggiati per nascondersi dai bombardamenti quotidiani."}, {"speaker": "SPEAKER_02", "timestamp": [87.98, 94.62], "sentence": " Non ce la facciamo più. Quando andiamo a letto la sera ci chiediamo se l'indomani ci sveglieremo o no."}, {"speaker": "SPEAKER_01", "timestamp": [94.62, 101.66], "sentence": " In città non ci sono né elettricità, né gas, né acqua."}, {"speaker": "SPEAKER_02", "timestamp": [101.66, 109.32], "sentence": " Presto ci sarà la pace. So che presto avremo la pace e che i nostri ragazzi caceranno i russi."}, {"speaker": "SPEAKER_01", "timestamp": [109.32, 120.7], "sentence": " A Siversk vivono ancora circa 100 residenti. La maggior parte degli abitanti ha lasciato la città negli ultimi mesi."}], [{"speaker": "SPEAKER_02", "timestamp": [120.7, 136.14], "sentence": " Joe Biden minimizza l'importanza della nuova scoperta di documenti segreti in una delle sue residenze. Un giornalista gli chiede sui documenti riservati scovati nel garage di fianco alla Corvette."}, {"speaker": "SPEAKER_01", "timestamp": [136.14, 147.16], "sentence": " Lasciatemi, beh avrò la possibilità di parlare di tutto questo presto, risponde il presidente, ma come ho detto all'inizio della settimana, la mia Corvette si trova in un garage chiuso."}, {"speaker": "SPEAKER_02", "timestamp": [147.16, 149.82], "sentence": " Non è che sono stati trovati in giro per strada."}, {"speaker": "SPEAKER_02", "timestamp": [149.82, 155.02], "sentence": " I repubblicani, che ora controllano il congresso, dicono che indagheranno a fondo sulla questione."}, {"speaker": "SPEAKER_02", "timestamp": [155.02, 158.64], "sentence": " Guardate il presidente Biden. Non era presidente, era vicepresidente."}, {"speaker": "SPEAKER_02", "timestamp": [158.64, 162.3], "sentence": " Ha tenuto questi documenti in luoghi diversi, alla luce del sole."}, {"speaker": "SPEAKER_02", "timestamp": [162.3, 187.54], "sentence": " Ha criticato il presidente Trump. Ha utilizzato il Dipartimento di Giustizia per un raid contro Trump. Pensate sia stato giusto? Sapevano che questo stava accadendo al presidente Biden prima delle elezioni, ma lo hanno tenuto nascosto all'opinione pubblica americana? Il Dipartimento di Giustizia ha nominato un procuratore speciale per indagare sull'incidente, ma per i repubblicani non è abbastanza. La Casa Bianca e gli avvocati di Biden cercano di limitare i danni."}, {"speaker": "SPEAKER_02", "timestamp": [187.54, 199.24], "sentence": " Siamo fiduciosi che un esame approfondito dimostrerà che questi documenti sono stati inavvertitamente smarriti e il Presidente e i suoi avvocati hanno agito prontamente una volta scoperto l'errore."}, {"speaker": "SPEAKER_02", "timestamp": [199.24, 203.9], "sentence": " Ora c'è da chiedersi se altri documenti verranno scovati altrove."}, {"speaker": "SPEAKER_01", "timestamp": [203.9, 209.74], "sentence": " Urne aperte in Repubblica cieca per le elezioni presidenziali."}], [{"speaker": "SPEAKER_01", "timestamp": [209.74, 216.82], "sentence": " Venerdì e sabato gli elettori sono chiamati a scegliere il nuovo presidente che prenderà il posto del capo di Stato uscente Milos Zeman."}, {"speaker": "SPEAKER_01", "timestamp": [216.82, 236.14], "sentence": " L'apertura dei seggi è stata preceduta giovedì dal voto nei drive-in delle persone costrette in isolamento per il Covid. Otto ai candidati in lizza e tre ai favoriti, a partire dall'ex primo ministro, il populista miliardario Andrei Babish, fresco di assoluzione dalle accuse di corruzione, nel cosiddetto caso il nido dell'icicogna per l'impiego illegale di finanziamenti europei."}, {"speaker": "SPEAKER_01", "timestamp": [236.14, 248.2], "sentence": " Il secondo favorito è il generale in pensione Petro Eppavell, ex presidente del Comitato Militare della Nato dal 2015 al 2018, terza l'ex rettrice dell'università l'economista Danusce Nerudova."}, {"speaker": "SPEAKER_01", "timestamp": [248.2, 255.08], "sentence": " Quasi sicuramente ci sarà un secondo turno in cui i due più votati si sfideranno al ballottaggio il 27 e il 28 gennaio."}, {"speaker": "SPEAKER_01", "timestamp": [255.08, 260.0], "sentence": " Alla vigilia dell'apertura dei seggi un quarto degli elettori risultava ancora indeciso su chi votare."}, {"speaker": "SPEAKER_01", "timestamp": [260.0, 263.56], "sentence": " Sono circa 8,3 milioni gli elettori chiamati alle urne."}, {"speaker": "SPEAKER_01", "timestamp": [263.56, 266.96], "sentence": " Sono circa 8,3 milioni gli elettori chiamati alle urne."}, {"speaker": "SPEAKER_00", "timestamp": [266.96, 277.16], "sentence": " Transizione energetica, sicurezza, valori democratici e competitività sono le priorità della presidenza svedese del Consiglio dell'Unione Europea iniziata il 1 gennaio."}, {"speaker": "SPEAKER_02", "timestamp": [277.16, 287.3], "sentence": " Il Premier Ulf Kristersson e l'esecutivo svedese hanno invitato la Commissione Europea, rappresentata dalla sua presidente Ursula von der Leyen, all'inaugurazione."}, {"speaker": "SPEAKER_02", "timestamp": [287.3, 305.62], "sentence": " L'incontro introduttivo si è tenuto presso l'ICE Hotel di Yucca, Sarvia, 17 chilometri da Kiruna, la città più settentrionale del paese, circondata da una natura magnifica e all'avanguardia per quanto riguarda innovazione, ricerca spaziale e transizione verde."}], [{"speaker": "SPEAKER_00", "timestamp": [305.62, 312.08], "sentence": " È morta a soli 54 anni Lisa Mary Prisley, figlia di Elvis Prisley, cantante, compositrice."}, {"speaker": "SPEAKER_00", "timestamp": [312.08, 315.12], "sentence": " Con lei se ne va una parte della memoria collettiva americana."}, {"speaker": "SPEAKER_00", "timestamp": [315.12, 318.94], "sentence": " Unica figlia dell'artista, unica erede del patrimonio e della memoria."}, {"speaker": "SPEAKER_00", "timestamp": [318.94, 325.06], "sentence": " Più volte aveva raccontato che padre era Elvis, che morì anche lui giovane quando lei aveva appena 9 anni."}, {"speaker": "SPEAKER_00", "timestamp": [325.06, 328.84], "sentence": " Quattro mariti, quattro figli, Lisa Mary Prisley era già nonna."}, {"speaker": "SPEAKER_00", "timestamp": [328.84, 334.36], "sentence": " Appena martedì aveva partecipato ai Golden Globe, poi un infarto mattutino all'improvviso l'ha stroncata."}, {"speaker": "SPEAKER_00", "timestamp": [334.36, 341.68], "sentence": " Le sue condizioni si sono rivelate subito gravi, una corsa rapida all'ospedale, la rianimazione e un peacemaker non sono bastati a salvarla."}, {"speaker": "SPEAKER_00", "timestamp": [341.68, 346.62], "sentence": " È deceduta in un nosocomio di Los Angeles. La morte è stata confermata dalla madre Priscilla."}, {"speaker": "SPEAKER_01", "timestamp": [346.62, 360.68], "sentence": " Gli ultimi otto anni sono stati i più caldi mai registrati a livello globale, alimentati"}], [{"speaker": "SPEAKER_02", "timestamp": [360.68, 365.22], "sentence": " dall'aumento delle concentrazioni di gas serra e dal calore accumulato."}, {"speaker": "SPEAKER_02", "timestamp": [365.22, 372.94], "sentence": " La temperatura media globale nel 2022 è stata di circa 1,15°C al di sopra dei livelli preindustriali."}, {"speaker": "SPEAKER_00", "timestamp": [372.94, 379.34], "sentence": " Il 2022 è un altro anno da top 10, si colloca all'incirca al quinto posto con il 2015."}, {"speaker": "SPEAKER_02", "timestamp": [379.34, 388.7], "sentence": " Gli anni più caldi sono stati il 2016 e il 2020 che si sono piazzati al primo posto e poi il 2019 e il 2017 sono stati abbastanza caldi."}, {"speaker": "SPEAKER_02", "timestamp": [388.7, 398.0], "sentence": " Ma è un altro anno da top ten che consolida la tendenza a lungo termine che stiamo osservando nelle temperature, sicuramente dagli anni 70 e dalla fine del XIX secolo."}, {"speaker": "SPEAKER_01", "timestamp": [398.0, 408.76], "sentence": " Prevediamo che il 2023 sarà più caldo del 2022 sia perché l'intensità della nina sarà minore ma anche perché ormai si va in questa direzione."}, {"speaker": "SPEAKER_02", "timestamp": [408.76, 418.94], "sentence": " La probabilità di superare almeno temporaneamente il limite di 1,5 gradi previsto dall'accordo di Parigi aumenta con il passare del tempo."}, {"speaker": "SPEAKER_01", "timestamp": [418.94, 431.9], "sentence": " Nel 2022 abbiamo affrontato diverse catastrofi meteorologiche che hanno causato molte vittime in tutto il mondo e hanno minato la sicurezza sanitaria, alimentare, energetica, idrica e le infrastrutture."}, {"speaker": "SPEAKER_02", "timestamp": [431.9, 439.5], "sentence": " Tra queste le drammatiche inondazioni in Pakistan e le ondate di calore record e di bastanti incendi in Europa, Nord e Sud America."}, {"speaker": "SPEAKER_02", "timestamp": [439.5, 453.1], "sentence": " Un paesino sull'orlo del precipizio. Siamo a Hayesborough, nella contea inglese di Norfolk."}], [{"speaker": "SPEAKER_00", "timestamp": [453.1, 460.16], "sentence": " Quando mi sono trasferita qui eravamo in mezzo alla strada e ora siamo sull'orlo del precipizio, dice una residente."}, {"speaker": "SPEAKER_02", "timestamp": [460.16, 467.44], "sentence": " L'erosione costiera sta gradualmente inghiottendo le case lungo questa strada, facendo passare notti insonni a chi è rimasto."}, {"speaker": "SPEAKER_02", "timestamp": [467.44, 478.54], "sentence": " La casa trema di notte, a volte si sentono le cadute di massi dalle scogliere e sembra un terremoto. La casa trema davvero."}, {"speaker": "SPEAKER_02", "timestamp": [478.54, 483.28], "sentence": " Ci preoccupiamo ma non osiamo uscire di notte perché non ci sono luci per la strada."}, {"speaker": "SPEAKER_02", "timestamp": [483.28, 549.16], "sentence": " Allora teniamo duro fino al mattino e speriamo che tutto vada per il meglio. Un paesino medievale sulla costa orientale dell'Inghilterra si sta sgretolando nel mare del nord. Con il clima sempre più caldo e umido in inverno il terreno argilloso di questa zona diventa più instabile. Sono passati solo pochi anni dall'ultima volta che ho visitato questo tratto di costa, è difficile credere alla rapidità con cui sta scomparendo nel mare. Il ritmo del cambiamento, secondo gli abitanti del paese con cui ho parlato, sta accelerando, ma molti ritengono che il governo locale e nazionale avrebbe potuto fare di più per proteggere le loro case. Le protezioni costruite dal comune sono crollate mentre i costi di manutenzione aumentavano. L'autorità locale ha acquistato le case più a rischio aiutando alcuni abitanti a trasferirsi nell'entroterra, ma oltre mille persone sono rimaste a Daysborough e si chiedono se l'erosione continuerà ad accelerare. Quando ci sono piogge molto intense crolla un pezzo di scogliera, si sarebbe potuto fare di più per proteggere questa comunità?"}, {"speaker": "SPEAKER_02", "timestamp": [549.16, 551.82], "sentence": " Sì, molto tempo fa, ora è tardi."}, {"speaker": "SPEAKER_00", "timestamp": [551.82, 565.98], "sentence": " Quando ci siamo trasferiti qui 25 anni fa dicevano non lasceranno mai andare il faro, non lasceranno mai andare la chiesa, se Esbro scompare poi toccherà a Roxham e poi a Norwich, ma sembra che non facciano nulla e non so se lo faranno mai."}, {"speaker": "SPEAKER_02", "timestamp": [565.98, 573.86], "sentence": " In totale, in 20 anni, 34 case sono scomparse da questo tratto di costa."}, {"speaker": "SPEAKER_02", "timestamp": [573.86, null], "sentence": " Se il cambiamento climatico continuerà a questi ritmi, se non verranno fatti interventi importanti, altre decine di case scompariranno nell'arco di due decenni."}]]}