{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 93.0}, {"start_time": 93.0, "end_time": 158.0}, {"start_time": 158.0, "end_time": 233.0}, {"start_time": 233.0, "end_time": 294}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 5.06], "sentence": " La sede della Marina Russa a Sebastopoli in fiamme dopo la caduta di un missile ucraino."}, {"speaker": "SPEAKER_01", "timestamp": [5.06, 9.6], "sentence": " Un agente è disperso. Mosca invita gli abitanti della città a restare in casa."}, {"speaker": "SPEAKER_02", "timestamp": [9.6, 12.8], "sentence": " Situazione tesa nel Nagorno-Karabakh."}, {"speaker": "SPEAKER_02", "timestamp": [12.8, 16.74], "sentence": " Beni di prima necessità e medicinali consegnati alle comunità della regione."}, {"speaker": "SPEAKER_02", "timestamp": [16.74, 18.32], "sentence": " Cessate il fuoco fragile."}, {"speaker": "SPEAKER_01", "timestamp": [18.32, 28.9], "sentence": " A Marsiglia per il confronto con vescovi, amministratori e giovani, il Papa condanna il fanatismo dell'indifferenza di chi non salva i migranti in mare."}, {"speaker": "SPEAKER_01", "timestamp": [28.9, 47.4], "sentence": " Un missile Storm Shadow di fabbricazione franco-britannica lanciato dall'Ucraina ha colpito la sede della marina militare russa a Sevastopoli, dove un agente risulta disperso. L'attacco è l'ennesima iniziativa dell'esercito di Kiev per coinvolgere nella sua controffensiva la Crimea,"}], [{"speaker": "SPEAKER_01", "timestamp": [47.4, 55.06], "sentence": " la penisola annessa illegalmente dalla Russia nel 2014 dopo la destituzione del presidente ucraino Viktor Yanukovych."}, {"speaker": "SPEAKER_01", "timestamp": [55.06, 64.06], "sentence": " L'attacco è stato confermato a poche ore dalle esplosioni provocate dalle bombe russe nella regione di Donetsk, che hanno ferito almeno 15 persone."}, {"speaker": "SPEAKER_01", "timestamp": [64.06, 90.62], "sentence": " le bombe russe nella regione di Donetsk che hanno ferito almeno 15 persone. A Kherson, nel sud, un 25enne è morto a causa delle ferite riportate in un raid. Sul terreno l'esercito di Kiev avanza sempre più verso la città di Zaporizia. Secondo il presidente ucraino Volodymyr Zelensky, la metà dei territori occupati durante l'invasione su larga scala russa sono stati liberati. Ora Kiev attende dagli Stati Uniti i carri armati Abrams, la cui consegna è prevista nel giro di pochi giorni."}, {"speaker": "SPEAKER_01", "timestamp": [90.62, 101.32], "sentence": " Un convoglio russo ha consegnato beni di prima necessità alle comunità del Nagorno-Karabakh."}], [{"speaker": "SPEAKER_02", "timestamp": [101.32, 143.66], "sentence": " Il cessato è il fuoco tra forze azzere e separatisti armeni, che a posto fine alle recenti ostilità non è stato rispettato in più di un'occasione e la situazione rimane tesa. I 120.000 abitanti della regione soffrono di gravi carenze alimentari e sanitarie dalla fine dell'anno scorso, quando è iniziato il blocco della strada che collega la regione all'Armenia. Migliorare l'approvvigionamento di cibo e medicinali è una questione chiave per dare stabilità alla regione, che è parte dell'Azerbaijan, ma con un importante enclave di etnia armena. Nel frattempo, nella capitale armena Erevan, continuano le proteste dopo che il governo ha accettato le richieste a Zere di far deporre le armi alle forze locali."}, {"speaker": "SPEAKER_01", "timestamp": [143.66, 165.86], "sentence": " Il governo ha recettato le richieste a Zere di far deporre le armi alle forze locali. Martedì, prima della tregua, l'Azerbaijan aveva lanciato un attacco sulle posizioni armene in quella che aveva definito un'operazione antiterrorismo. Salva i migranti in mare, ogni ostacola e il soccorso commette gesti di odio travestiti da equilibrio."}], [{"speaker": "SPEAKER_00", "timestamp": [165.86, 180.2], "sentence": " Atterrato a Marsiglia per partecipare al confronto con vescovi, amministratori locali e giovani per gli incontri del Mediterraneo, Papa Francesco non usa mezzi termini per condannare il fanatismo dell'indifferenza che insanguina il Mediterraneo."}, {"speaker": "SPEAKER_01", "timestamp": [180.2, 205.62], "sentence": " Non possiamo rassegnarci a veici, a vedere esseri umani trattati come merce di scambio, imprigionati e torturati in modo atroce. Non possiamo più assistere ai drammi dei naufragi dovuti a traffici odiosi e al fanatismo dell'indifferenza."}, {"speaker": "SPEAKER_00", "timestamp": [205.62, 212.48], "sentence": " I governi che vietano alle ONG di prestare soccorso commettono un crimine grave, aggiunge il pontefice."}, {"speaker": "SPEAKER_01", "timestamp": [212.48, 224.3], "sentence": " L'aspera critica di Francesco arriva dopo i giorni più critici dell'emergenza sbarchi che ha interessato le sponde dell'isola di Lampedusa, dove oltre 13.000 migranti sono approdati dopo aver lasciato le coste tunisine."}, {"speaker": "SPEAKER_01", "timestamp": [224.3, 229.08], "sentence": " Un problema dovuto, secondo Francesco, a una terribile mancanza di umanità."}, {"speaker": "SPEAKER_01", "timestamp": [229.08, 239.26], "sentence": " La Commissione europea non dimentica i peccati del colosso americano dei chip Intel."}], [{"speaker": "SPEAKER_02", "timestamp": [239.26, 262.7], "sentence": " Un anno dopo che il Tribunale dell'Unione europea ha annullato una prima multa di poco più di un miliardo di euro per abuso di posizione dominante, le autorità antitrust dell'Unione hanno deciso l'imposizione di una nuova sanzione di oltre 376 milioni di euro per lo sviluppo di una strategia di esclusione dei concorrenti attraverso l'uso di rimborsi e restrizioni delle vendite."}, {"speaker": "SPEAKER_02", "timestamp": [262.7, 289.26], "sentence": " La Commissione riduce quindi in modo sostanziale la sanzione iniziale inflitta nel 2009, che il Tribunale dell'Unione ha annullato nel 2022, sostenendo che l'indagine svolta dalla Commissione fosse incompleta. Resta però in piedi l'adozione da parte di Intel di pratiche lesive della concorrenza, in questo caso per i pagamenti effettuati dalla multinazionale a tre produttori, al fine di boicottare il lancio di prodotti contenenti chip delle sigle concorrenti."}]]}