{"chapters": [{"start_time": 0.0, "end_time": 110.0}, {"start_time": 110.0, "end_time": 258.0}, {"start_time": 258.0, "end_time": 318.0}, {"start_time": 318.0, "end_time": 502.0}, {"start_time": 502.0, "end_time": 537.0}, {"start_time": 537.0, "end_time": 612.0}, {"start_time": 612.0, "end_time": 672.0}, {"start_time": 672.0, "end_time": 707}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 8.14], "sentence": " Firmato ufficialmente l'accordo tra Unione Europea e Tunisia, alla presenza anche di Giorgia Meloni, l'intesa deve essere ora approvata dagli stati membri dell'UE."}, {"speaker": "SPEAKER_09", "timestamp": [8.14, 19.12], "sentence": " Gli accordi commerciali al centro del prossimo incontro tra i leader dei paesi di Unione Europea e America Latina, ma le divergenze sulla guerra in Ucraina complicano il vertice."}, {"speaker": "SPEAKER_07", "timestamp": [19.12, 27.5], "sentence": " L'esercito russo ha sventato un attacco ucraino con i droni a Sebastopoli sul Mar Nero. Putin mette in guardia sulle bombe a grappolo."}, {"speaker": "SPEAKER_07", "timestamp": [27.5, 36.74], "sentence": " Carlos Alcaraz è il nuovo re di Wimbledon. Nella finale ha battuto in 5-7 Nole Djokovic."}, {"speaker": "SPEAKER_07", "timestamp": [36.74, 47.34], "sentence": " A 76 anni è morta Jane Birkin, icona di canzoni e film con il suo inconfondibile accento inglese."}, {"speaker": "SPEAKER_07", "timestamp": [47.34, 67.26], "sentence": " Firmato il memorandum d'intesa tra Tunisia e Unione Europea, alla firma nel palazzo presidenziale di Cartagine vicino Tunisi, hanno presenziato la premier italiana Giorgia Meloni, la presidente della Commissione Europea Ursula von der Leyen, il premier olandese Mark Rutte e il Presidente tunisino Caiss Sayed."}, {"speaker": "SPEAKER_07", "timestamp": [67.26, 69.84], "sentence": " Ha così twittato Ursula von der Leyen."}, {"speaker": "SPEAKER_10", "timestamp": [69.84, 102.96], "sentence": " I nostri team hanno lavorato duramente per consegnare in tempi rapidi un pacchetto forte che è un investimento nella nostra prosperità e stabilità e nelle generazioni future. L'Unione Europea metterà subito a disposizione della Tunisia 105 milioni di euro come supporto al controllo delle frontiere."}, {"speaker": "SPEAKER_07", "timestamp": [102.96, 107.58], "sentence": " Per domenica 23 luglio è organizzata a Roma una conferenza internazionale sulla migrazione."}, {"speaker": "SPEAKER_09", "timestamp": [107.58, 116.02], "sentence": " La guerra in Ucraina è il pomo della discordia del vertice Unione Europea-America Latina"}], [{"speaker": "SPEAKER_09", "timestamp": [116.02, 129.34], "sentence": " che si apre lunedì 17 luglio a Bruxelles. L'obiettivo dell'incontro fra gli oltre 60 capi di Stato e di governo dei due continenti è rilanciare i rapporti politici e sviluppare una più profonda cooperazione economica."}, {"speaker": "SPEAKER_09", "timestamp": [129.34, 148.08], "sentence": " Ma le posizioni sul conflitto in corso non sono le stesse sulle due sponde dell'Oceano Atlantico e stanno complicando seriamente la stesura della dichiarazione congiunta. Latin American countries have been quite hesitant in condemning Russia for a variety of reasons. One of those has to do with a more pragmatic approach."}, {"speaker": "SPEAKER_01", "timestamp": [148.08, 157.64], "sentence": " Latin American countries have their own economic ties with Russia and cannot simply cut those ties because of a war that, in their view, is happening in Europe."}, {"speaker": "SPEAKER_09", "timestamp": [157.64, 177.62], "sentence": " At the same time, they also have their own reason that comes from a tradition of being global south countries that have taken quite a solid approach of neutrality. Al vertice non parteciperà il presidente ucraino Volodymyr Zelensky, la cui presenza era stata ipotizzata nei giorni scorsi."}, {"speaker": "SPEAKER_06", "timestamp": [177.62, 220.2], "sentence": " L'incontro dovrebbe servire soprattutto a discutere gli accordi commerciali dell'Unione Europea, quelli con Cile e Messico, da aggiornare, ma anche e soprattutto quello con i paesi del Mercosur, Argentina, Brasile, Uruguay e Paraguay, che gli Stati europei devono ancora ratificare. Per farlo chiedono alle controparti sudamericane maggiori impegni dal punto di vista ambientale. the different trade agreements that we have been discussing with the different countries of Latin America for many years, the best way of making sure that the standards for the environment are respected in Latin America is advancing and signing and ratifying those agreements."}, {"speaker": "SPEAKER_06", "timestamp": [220.2, 233.16], "sentence": " If we want Latin America to turn their backs to Europe and to look to other partners Se vogliamo che l'America latina si rivolta a Europa e si guardi a altri partner che non condividano le stesse preoccupazioni con l'ambiente, allora dobbiamo lasciarli a destra."}, {"speaker": "SPEAKER_09", "timestamp": [233.16, 236.92], "sentence": " L'Unione vuole anche promuovere gli investimenti oltreoceano."}, {"speaker": "SPEAKER_09", "timestamp": [236.92, 245.92], "sentence": " La Commissione annuncia lo stanziamento di 10 miliardi di euro e la Spagna 9,4 miliardi di investimenti, che spera saranno integrati da altri paesi."}, {"speaker": "SPEAKER_09", "timestamp": [245.92, 254.12], "sentence": " L'obiettivo complessivo è chiaro, conquistare, questa volta commercialmente, una delle regioni più ricche di materie prime critiche al mondo."}, {"speaker": "SPEAKER_07", "timestamp": [254.12, 263.58], "sentence": " Streno a difesa di Sebastopoli. Il Ministero della Difesa russo ha reso noto che la Marina"}], [{"speaker": "SPEAKER_07", "timestamp": [263.58, 281.48], "sentence": " ha impedito all'Ucraina di attaccare domenica il porto di Sebastopoli sul Mar Nero, distruggendo otto droni aerei e due droni sottomarini. La dichiarazione del Ministero russo della Difesa, un tentativo da parte del regime di Kiev di effettuare un attacco terroristico su strutture della penisola di Crimea vicino a Sebastopoli, è stato sventato."}, {"speaker": "SPEAKER_07", "timestamp": [281.48, 333.62], "sentence": " Il presidente russo Vladimir Putin ha dichiarato in un'intervista pubblicata domenica che Mosca ha una scorta sufficiente di munizioni a grappolo e ha avvertito che la Russia si riserve il diritto di intraprendere azioni reciproche se l'Ucraina utilizzerà queste discusse armi. Sul campo i combattimenti si sono intensificati in più punti lungo la linea del fronte. Le forze ucraine stanno compiendo progressi costanti attorno alla La guerra di Ucraina è stata un bagno di realtà per l realidad para Occidente, para los planificadores militares, también civiles, relacionados con la defensa, porque es el regreso de la guerra convencional de alta intensidad."}], [{"speaker": "SPEAKER_08", "timestamp": [333.62, 345.88], "sentence": " Y eso nos ha sacado de 20 o más bien 30 años de falsas nociones o de nociones que che non si aggiustano alla realtà attuale."}, {"speaker": "SPEAKER_08", "timestamp": [345.88, 350.26], "sentence": " E ci stiamo portando a una decisione di caldo storico."}, {"speaker": "SPEAKER_03", "timestamp": [350.26, 446.22], "sentence": " Un bagno di realtà, ma anche un rischio, dunque, secondo numerosi analisti, anche se non c'era molta scelta, visto che il personale nato non avrebbe mai potuto utilizzare l'armamento fornito agli ucraini. Ma che cosa abbiamo appreso dopo oltre 500 giorni di conflitto? Continua questo analista. L'Italia è entrata ufficialmente nella morsa del supercaldo."}, {"speaker": "SPEAKER_02", "timestamp": [446.22, 454.2], "sentence": " 16 città sulle 27 monitorate dal Ministero della Salute sono state contrassegnate da Bollino Rosso per domenica 16 luglio."}, {"speaker": "SPEAKER_03", "timestamp": [454.2, 460.0], "sentence": " In gran parte della penisola si viverà oltre i 40 gradi con picchi di 45 nelle regioni del sud."}, {"speaker": "SPEAKER_02", "timestamp": [460.0, 472.5], "sentence": " In ogni caso avvertiamo fisicamente proprio questa calura, poi protratta nel tempo perché non è più per qualche breve periodo come accadeva qualche anno fa, per un paio di giorni."}, {"speaker": "SPEAKER_05", "timestamp": [472.5, 478.1], "sentence": " Ormai purtroppo si dilunga per più di un mese questo caldo e quindi gli effetti si avvertono."}, {"speaker": "SPEAKER_02", "timestamp": [478.1, 486.52], "sentence": " Con le temperature che in alcuni casi superano di 8 gradi le medie stagionali degli ultimi 30 anni, gli attivisti per il clima si fanno beffa dei negazionisti."}, {"speaker": "SPEAKER_03", "timestamp": [486.52, 490.64], "sentence": " Era questo il segnale che cercavate, provoca Greta Thunberg su Twitter."}, {"speaker": "SPEAKER_00", "timestamp": [490.64, 498.0], "sentence": " A Palma, nelle Canarie, 4.000 persone sono state evacuate a causa dell'incendio che sta devastando l'isola da più di 24 ore."}, {"speaker": "SPEAKER_03", "timestamp": [498.0, 507.98], "sentence": " I cittadini spagnoli all'estero hanno tempo fino al 20 luglio per votare alle elezioni generali anticipate."}], [{"speaker": "SPEAKER_03", "timestamp": [507.98, 516.34], "sentence": " Sono 2,3 milioni gli expat chiamati a far recapitare la loro scheda elettorale presso ambasciate, consolati e altri uffici elettorali nel mondo."}, {"speaker": "SPEAKER_03", "timestamp": [516.34, 524.24], "sentence": " L'affluenza al voto dall'estero rispetto alle scorse elezioni dovrebbe potenzialmente aumentare, vista l'eliminazione del voto rogado."}, {"speaker": "SPEAKER_03", "timestamp": [524.24, 524.5], "sentence": " dovrebbe potenzialmente aumentare, vista l'eliminazione del voto rogado."}, {"speaker": "SPEAKER_03", "timestamp": [524.5, 531.2], "sentence": " La pratica che costringeva gli spagnoli all'estero ad attraversare una complicata procedura burocratica per ricevere la scheda elettorale."}, {"speaker": "SPEAKER_03", "timestamp": [531.2, 533.98], "sentence": " Il 23 luglio le urne apriranno anche in patria."}, {"speaker": "SPEAKER_07", "timestamp": [533.98, 542.04], "sentence": " Una multa record è stata inflitta alla storica catena di librerie ungherese Lira"}], [{"speaker": "SPEAKER_07", "timestamp": [542.04, 545.86], "sentence": " per aver venduto libri con contenuto omosessuale inappropriato."}, {"speaker": "SPEAKER_07", "timestamp": [545.86, 552.56], "sentence": " Una sanzione del genere, circa 32.000 euro, non era mai stata inflitta prima nella storia del commercio editoriale ungherese."}, {"speaker": "SPEAKER_07", "timestamp": [552.56, 556.76], "sentence": " Il libro nel mirino è il fumetto di Alice Osman, Art Stopper."}, {"speaker": "SPEAKER_07", "timestamp": [556.76, 585.82], "sentence": " Da Budapest, il direttore della catena Lira spiega che la cosiddetta Child Protection Law, emanata governo ungherese non è affatto chiara, quindi è inutbligato ai genitori, come diceva l'estate."}, {"speaker": "SPEAKER_07", "timestamp": [585.82, 606.92], "sentence": " Invece l'estate vuole decidere, e è molto inesorabile che, in base a 16-17 anni, qualcuno di più decidere che cosa leggere. Non è un caso che la multa sia arrivata proprio al maggior concorrente della catena libri, recentemente acquisita proprio dallo Stato ungherese."}, {"speaker": "SPEAKER_07", "timestamp": [606.92, 616.9], "sentence": " La cantante e attrice inglese Jane Birkin è morta domenica all'età di 76 anni."}], [{"speaker": "SPEAKER_07", "timestamp": [616.9, 619.82], "sentence": " È stata ritrovata senza vita nella sua casa di Parigi."}, {"speaker": "SPEAKER_07", "timestamp": [619.82, 623.64], "sentence": " Negli ultimi mesi aveva cancellato i suoi concerti per motivi di salute."}, {"speaker": "SPEAKER_07", "timestamp": [623.64, 635.28], "sentence": " Jane Birkin resta nel mito per la canzone, scandalosa per la fine degli anni 60, Je t'aime moi non plus, cantata con il suo accento inglese insieme a Serge Gainsbourg, compagno artistico e nella vita."}, {"speaker": "SPEAKER_07", "timestamp": [635.28, 638.98], "sentence": " Una delle figlie, Charlotte Gainsbourg, ha seguito le sue orme d'attrice."}, {"speaker": "SPEAKER_07", "timestamp": [638.98, 644.1], "sentence": " Celebri alcune interpretazioni di film d'autore, come Blow Up di Michelangelo Antonioni."}, {"speaker": "SPEAKER_07", "timestamp": [644.1, 664.42], "sentence": " Un'autentica icona degli anni 60 e 70, con una vita piuttosto turbolenta, deve la sua fama mondiale al conubio artistico con Serge Gainsbourg, 18 anni più di lei, una coppia musicale e glamour celebre in tutto il mondo, soprattutto in Francia, dove nel 1989 rifiutò la legion d'onore, spiegando che solo i veri eroi avrebbero dovuto riceverla."}, {"speaker": "SPEAKER_07", "timestamp": [664.42, 666.88], "sentence": " Lei era semplicemente Jane Birkin."}, {"speaker": "SPEAKER_10", "timestamp": [666.88, 674.0], "sentence": " Un nuovo re per Wimbledon."}], [{"speaker": "SPEAKER_07", "timestamp": [674.0, 703.9], "sentence": " A vent'anni Carlos Alcaraz ha conquistato per la prima volta in carriera il prestigioso torneo inglese sull'erba e lo ha fatto battendo uno dei grandi di sempre del tennis mondiale, Nole Djokovic, una sorta di vero e proprio passaggio di consegne. Nella finale sul centrale, durata 4 ore e 42 minuti, Alcaraz si è imposto in 5-7 con il punteggio di 1-6-7-6-6-1-3-6-6-4. Con questo successo Alcaraz rafforza il suo numero uno al mondo e il suo secondo torneo vittorioso del grande slam dopo gli USA Open 2022."}]]}