{"chapters": [{"start_time": 0.0, "end_time": 108.0}, {"start_time": 108.0, "end_time": 215.0}, {"start_time": 215.0, "end_time": 296.0}, {"start_time": 296.0, "end_time": 499.0}, {"start_time": 499.0, "end_time": 601}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 13.58], "sentence": " Un momento di intima riflessione. Il re Carlo insieme alla principessa Anna e i principi Edoardo e Andrea hanno pregato accanto al feretro della madre Elisabetta II nella cattedrale di St. Giles a Edimburgo."}, {"speaker": "SPEAKER_03", "timestamp": [13.58, 34.76], "sentence": " L'immagine dei quattro reali a capochino e con attorno alcuni militari scozzesi ha fatto subito il giro dei media britannici. L'inchino della Scozia è davanti alla sua regina. Il feretro sarà ora trasportato a Londra, Buckingham Palace, per poi essere trasferito mercoledì alla Westminster Hall, dove resterà per quattro giorni."}, {"speaker": "SPEAKER_03", "timestamp": [34.76, 40.66], "sentence": " Durante la veglia funebre migliaia di scozzesi hanno lasciato il loro personale omaggio."}, {"speaker": "SPEAKER_00", "timestamp": [40.66, 51.34], "sentence": " C'era un'atmosfera serena nella chiesa, anche se tutto era molto strano, surreale, un momento toccante e ora la regina riposerà per sempre."}, {"speaker": "SPEAKER_03", "timestamp": [51.34, 66.38], "sentence": " È stato emozionante, abbiamo visto che era tutto molto calmo, pacato dentro la chiesa. È stato toccante vedere quelle scene, la cosa che mi ha colpito di più è che ancora però non ci credo che Elisabetta non ci sia più. Non mi sembra possibile."}, {"speaker": "SPEAKER_00", "timestamp": [66.38, 80.28], "sentence": " Carlo III ha sottolineato come la Scozia sia sempre stato un rifugio per sua madre proprio nel castello di Balmorale rimasta fino alla fine."}, {"speaker": "SPEAKER_03", "timestamp": [80.28, 114.58], "sentence": " Il re, dopo le condoglianze dai membri del Parlamento scozzese, ha sottolineato come durante tutti gli anni del regno, la sovrana come tante generazioni della famiglia reale prima di lei si è riuscita a trovare nel verde di quella terra, nel cuore della sua gente, un rifugio e una casa. E mentre tutto il Regno Unito si prepara per il solenne funerale di Stato il 19 settembre, ora l'attenzione si sposta su buckingham palace le forze ucraine affermano di stare riconquistando sempre più territorio nella loro controffensiva"}], [{"speaker": "SPEAKER_02", "timestamp": [114.58, 128.0], "sentence": " spingendosi fino al confine nord orientale del paese in alcuni punti un portavoce ha detto che le truppe russe si stanno arrendendo in massa, la gente del posto, che ha visto partire le forze russe, ha raccontato le proprie esperienze."}, {"speaker": "SPEAKER_06", "timestamp": [128.0, 145.44], "sentence": " I russi hanno iniziato a fuggire verso l'una e mezza di notte, sono iniziati i bombardamenti e hanno dato fuoco ai luoghi in cui si trovavano. Stavano coprendo le loro tracce, in questo modo abbiamo capito che stavano andando via."}, {"speaker": "SPEAKER_02", "timestamp": [145.44, 155.16], "sentence": " Ieri mattina c'erano i russi, stamattina già gli ucraini."}, {"speaker": "SPEAKER_06", "timestamp": [155.16, 159.26], "sentence": " Non basta dire che sono felice, non ho abbastanza parole per esprimermi."}, {"speaker": "SPEAKER_02", "timestamp": [159.26, 165.62], "sentence": " Non è che io sia contento, ma... Scusate, non ho parole."}, {"speaker": "SPEAKER_06", "timestamp": [165.62, 172.2], "sentence": " Dopo mesi di movimenti poco distinguibili sul campo di battaglia, lo slancio ha sollevato il morale dell'Ucraina."}, {"speaker": "SPEAKER_07", "timestamp": [172.2, 177.08], "sentence": " Kiev dice che i militari hanno liberato oltre 20 insediamenti in 24 ore."}, {"speaker": "SPEAKER_02", "timestamp": [177.08, 190.68], "sentence": " Nella città di Liman, che è una porta d'accesso ai ponti ferroviari e stradali sul fiume Siversky-Donetsk, le forze delle autoproclamate Repubbliche Popolari di Luhansk e Donetsk, così come le truppe russe, affermano però di avere il controllo della situazione."}, {"speaker": "SPEAKER_07", "timestamp": [190.68, 194.9], "sentence": " Il nemico sta cercando di sfondare, ma noi teniamo."}, {"speaker": "SPEAKER_02", "timestamp": [194.9, 199.16], "sentence": " Va tutto bene, il distretto di Limansky non è perso e non verrà perduto."}, {"speaker": "SPEAKER_01", "timestamp": [199.16, 203.06], "sentence": " Malgrado i successi ucraini, però, le vittime continuano ad aumentare."}, {"speaker": "SPEAKER_00", "timestamp": [203.06, 210.84], "sentence": " L'ufficio presidenziale afferma che almeno 4 civili sono stati uccisi e altri 11 feriti in una serie di attacchi russi in 9 regioni del paese."}, {"speaker": "SPEAKER_02", "timestamp": [210.84, 221.74], "sentence": " Ancora timori, molte domande e qualche risposta su ciò che potrebbe accadere alla centrale nucleare ucraina di Zaporizia."}], [{"speaker": "SPEAKER_00", "timestamp": [221.74, 245.06], "sentence": " Il direttore generale dell'Agenzia internazionale per l'energia atomica, l'argentino Rafael Grossi, ha assicurato che sia la Russia che l'Ucraina sembrano interessate a stabilire una zona di sicurezza attorno alla centrale, controllata dall'esercito russo. L'ultimo dei sei reattori di Zaporizia è stato spento in modo controllato lo scorso fine settimana. Da Vienna, sede dell'agenzia, spiega Grossi."}, {"speaker": "SPEAKER_00", "timestamp": [245.06, 259.28], "sentence": " Secondo le informazioni che abbiamo, stanno cercando di consolidare il problema dell'alimentazione esterna, includendo, se possibile, il ripristino di alcune delle principali linee elettriche esterne che avevamo colorato di verde sulla nostra mappa, una zona sotto il controllo russo."}, {"speaker": "SPEAKER_00", "timestamp": [259.28, 264.62], "sentence": " Quindi potrebbe essere un po' complicato, ma lo sforzo è cercare di mantenere l'impianto operativo."}, {"speaker": "SPEAKER_00", "timestamp": [264.62, 268.98], "sentence": " Quindi potrebbe essere un po' complicato, ma lo sforzo è cercare di mantenere l'impianto operativo."}, {"speaker": "SPEAKER_00", "timestamp": [268.98, 279.6], "sentence": " Rafael Grossi, che ha visitato personalmente Zaporizia all'inizio di settembre, ha spiegato che finché i bombardamenti continueranno, rimarrà comunque a rischio di un disastro nucleare."}, {"speaker": "SPEAKER_00", "timestamp": [279.6, 296.48], "sentence": " Due ispettori dell'AIEA stanno monitorando sul campo cosa sta accadendo nella più grande centrale nucleare d'Europa. Nonostante la presenza militare russa, l'impianto è ancora gestito da Energo Atom, azienda ucraina, e la decisione di spegnimento controllato è stata presa a Kiev."}], [{"speaker": "SPEAKER_05", "timestamp": [296.48, 308.68], "sentence": " Le esercitazioni iniziate dai militari francesi e olandesi sugli altopiani centrali della Romania offrono un colpo d'occhio tornato tristemente realistico dentro i confini europei."}, {"speaker": "SPEAKER_05", "timestamp": [308.68, 316.28], "sentence": " Vi spiego velocemente e posizioneremo il veicolo più avanti e poi troveremo una visuale favorevole."}, {"speaker": "SPEAKER_05", "timestamp": [316.28, 322.92], "sentence": " I soldati simulano un'invasione di forze nemiche da nord dove la Romania confina con l'Ucraina."}, {"speaker": "SPEAKER_05", "timestamp": [322.92, 329.4], "sentence": " La missione delle unità francesi e olandesi e dei loro veicoli di fanteria consiste nel fermare l'avanzata nemica."}, {"speaker": "SPEAKER_05", "timestamp": [329.4, 340.28], "sentence": " Sono responsabile di tutti i miei soldati, questo richiede il 100% della mia energia e concentrazione."}, {"speaker": "SPEAKER_05", "timestamp": [340.28, 347.16], "sentence": " Sono a capo di questa squadra per portarli a un certo livello in modo da essere pronti a eseguire l'intera missione qui o altrove."}, {"speaker": "SPEAKER_05", "timestamp": [347.16, 350.36], "sentence": " Questo è il mio unico obiettivo ed è molto impegnativo."}, {"speaker": "SPEAKER_05", "timestamp": [350.36, 356.26], "sentence": " Una nuova realtà si profila all'orizzonte per l'Europa."}, {"speaker": "SPEAKER_05", "timestamp": [356.26, 361.76], "sentence": " Questo gruppo tattico della Nato è una risposta diretta al ritorno della guerra sul suolo europeo."}, {"speaker": "SPEAKER_05", "timestamp": [361.76, 367.02], "sentence": " Ci sono ora altri quattro gruppi tattici dispiegati al confine orientale dell'alleanza."}, {"speaker": "SPEAKER_05", "timestamp": [367.02, 374.7], "sentence": " In Romania la Francia è affiancata da una compagnia in cui si alternano soldati belgi e olandesi, polacchi e portoghesi a rotazione."}, {"speaker": "SPEAKER_03", "timestamp": [374.7, 380.0], "sentence": " Ci troviamo lungo una delle più recenti linee di difesa dell'Europa."}, {"speaker": "SPEAKER_05", "timestamp": [380.0, 385.36], "sentence": " Questo campo di esercitazioni è stato costituito dopo l'invasione dell'Ucraina da parte della Russia."}, {"speaker": "SPEAKER_05", "timestamp": [385.36, 390.46], "sentence": " Alcuni soldati del contingente hanno ricevuto un preavviso di tre giorni per arrivare qui."}, {"speaker": "SPEAKER_05", "timestamp": [390.46, 398.96], "sentence": " Si preparano a questo scenario, quello di una guerra che si estenda oltre il confine."}, {"speaker": "SPEAKER_05", "timestamp": [398.96, 405.28], "sentence": " Anche se nessuno qui discute apertamente di questa possibilità,li ufficiali parlano di esercitazioni di routine."}, {"speaker": "SPEAKER_02", "timestamp": [405.28, 428.14], "sentence": " Il contesto è per certi aspetti cambiato, ma l'addestramento rimane lo stesso. Pensiamo di aver fatto un buon lavoro di apprendimento per stabilire che si trattava effettivamente del modo in cui si sarebbe combattuto nel futuro. Quindi non vedo un grande cambiamento di mentalità."}, {"speaker": "SPEAKER_07", "timestamp": [428.14, 446.36], "sentence": " C'è una tendenza globale delle forze armate ad addestrarsi nella lotta tra pari. Era già in corso prima della crisi ucraina, quindi penso che abbiamo fatto un buon lavoro per prevedere i prossimi scenari di conflitto."}, {"speaker": "SPEAKER_05", "timestamp": [446.36, 473.56], "sentence": " L'addestramento è invariato, è vero che siamo l'unità più vicina alla crisi, ma non ci sono grandi cambiamenti nel nostro modo di prepararci."}, {"speaker": "SPEAKER_05", "timestamp": [473.56, 485.22], "sentence": " Ciò che è cambiato è la politica di difesa sul territorio europeo. I paesi della NATO si sono impegnati ad alzare drasticamente questo capitolo di spesa. L'alleanza ha aumentato l'influenza militare e politica."}, {"speaker": "SPEAKER_05", "timestamp": [485.22, 493.82], "sentence": " Per gli uomini sul campo questo è un periodo difficile, ma sostengono di essere pronti per qualsiasi scenario, anche se sperano di non essere messi alla prova."}, {"speaker": "SPEAKER_07", "timestamp": [493.82, 507.96], "sentence": " La demolizione degli edifici dell'ex aeroporto internazionale di Atene procede rapidamente. Al suo posto sta sorgendo un'oasi verde."}], [{"speaker": "SPEAKER_01", "timestamp": [507.96, 526.16], "sentence": " L'Ellinicon sarà uno dei più grandi parchi costieri del mondo e un ambizioso rivale degli spazi verdi di New York e Londra. Si tratta della prima e più importante fase del progetto che prevede entro il 2025 anche 9000 unità abitative all'avanguardia, uffici, negozi, tre hotel e impianti sportivi."}, {"speaker": "SPEAKER_05", "timestamp": [526.16, 533.06], "sentence": " Siamo convinti che questo progetto riporterà la Grecia sulla scena, questa volta per le giuste ragioni."}, {"speaker": "SPEAKER_06", "timestamp": [533.06, 546.88], "sentence": " Crediamo che un certo numero di turisti visiterà la Grecia proprio per le Vinicon, per i punti di riferimento architettonici, per il mix di tecnologia e sostenibilità e sarà l'opportunità per impiegare il capitale straniero nel miglior modo."}, {"speaker": "SPEAKER_04", "timestamp": [546.88, 554.86], "sentence": " Uno degli obiettivi principali del progetto è quello di valorizzare la riviera ateniese lunga 3,5 km."}, {"speaker": "SPEAKER_04", "timestamp": [554.86, 571.02], "sentence": " Il porto turistico avrà 400 posti barca, mentre i cittadini potranno godere di una spiaggia pubblica di sabbia bianca lunga un chilometro. Il costo totale dell'investimento, che darà lavoro a 85.000 persone tra realizzazione messa a regime, è di 8 miliardi di euro."}, {"speaker": "SPEAKER_04", "timestamp": [571.02, 583.0], "sentence": " Circa 20 anni fa è stato inaugurato l'aeroporto internazionale di Atene, che oggi è il cuore del più grande progetto di riqualificazione urbana in Europa."}, {"speaker": "SPEAKER_07", "timestamp": [583.0, 588.34], "sentence": " Un progetto che rilancia la città come nuova destinazione globale sul mare."}, {"speaker": "SPEAKER_04", "timestamp": [588.34, 590.16], "sentence": " L'Helicon definisce il futuro."}]]}