{"chapters": [{"start_time": 0.0, "end_time": 84.0}, {"start_time": 84.0, "end_time": 119.0}, {"start_time": 119.0, "end_time": 219.0}, {"start_time": 219.0, "end_time": 285}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 8.52], "sentence": " Il maltempo travolge le regioni settentrionali della Slovenia provocando tre morti, allerta rossa per alluvioni anche nella vicina Austria."}, {"speaker": "SPEAKER_02", "timestamp": [8.52, 18.84], "sentence": " Il candidato alla nomination repubblicana per le elezioni negli Stati Uniti, Christopher Christi Dazelensky, a Jed è iniziato il vertice sulla formula di pace."}, {"speaker": "SPEAKER_02", "timestamp": [18.84, 31.72], "sentence": " Le piogge torrenziali e i fiumi esondati in Slovenia hanno devastato le regioni a nord del paese, dove 24 ore è caduta la quantità di pioggia in genere registrata nell'intero mese di agosto."}, {"speaker": "SPEAKER_02", "timestamp": [31.72, 35.92], "sentence": " Tre persone sono morte e 16.000 sono rimaste senza elettricità."}, {"speaker": "SPEAKER_02", "timestamp": [35.92, 74.42], "sentence": " I danni più gravi nella regione della Carinzia, dove strade e ponti sono stati travolti dall'acqua. L'allerta meteo era stata diramata a livello europeo quando ancora il ciclone Petar, ribattezzato Circe dai media, stava manifestando i suoi primi fenomeni estremi sul paese. Allerta rossa per alluvioni anche in Austria, dove preoccupa l'ingrossamento del fiume Drava, causato anche dalla portata in aumento degli affluenti locali in territorio sloveno."}, {"speaker": "SPEAKER_02", "timestamp": [74.42, 79.62], "sentence": " Le autorità hanno sconsigliato i viaggi in auto, che non sono strettamente necessari."}, {"speaker": "SPEAKER_01", "timestamp": [79.62, 94.88], "sentence": " Vigili del fuoco catalani e francesi sono impegnati al confine tra i due paesi per spegnere un incendio sulla costa mediterranea spagnola."}], [{"speaker": "SPEAKER_01", "timestamp": [94.88, 100.72], "sentence": " Le fiamme imperversano a causa del vento."}, {"speaker": "SPEAKER_01", "timestamp": [100.72, 106.86], "sentence": " Sono oltre 400 gli ettari di bosco già andati in fumo."}, {"speaker": "SPEAKER_01", "timestamp": [106.86, 119.84], "sentence": " Oltre 130 le persone evacuate."}], [{"speaker": "SPEAKER_02", "timestamp": [119.84, 125.5], "sentence": " La guerra in Ucraina è pronta ad animare le elezioni negli Stati Uniti del 2024."}, {"speaker": "SPEAKER_02", "timestamp": [125.5, 185.54], "sentence": " Il presidente ucraino Volodymyr Zelensky ha ricevuto l'ex governatore del New Jersey, Christopher Christie, candidato alla nomination repubblicana spesso in contrapposizione con molti colleghi di partito sull'assistenza a Kiev, che attende ai risultati concreti dal summit di Jeddah per la pace in Ucraina. Ігеда, «Перлапачін Україна». E mentre Kiev gioisce per l'attacco riuscito a una petroliera russa nel Mar Nero, riscottano successo i francoboli dedicate agli F-16, di caccia che l'Ucraina chiede da tempo all'Occidente."}, {"speaker": "SPEAKER_01", "timestamp": [185.54, 190.76], "sentence": " Tra passato e futuro si progetta il presente di Serbia e Repubblica Serbska."}, {"speaker": "SPEAKER_01", "timestamp": [190.76, 195.8], "sentence": " I due paesi dell'ex Yugoslavia guardano insieme a un futuro di stabilità."}, {"speaker": "SPEAKER_01", "timestamp": [195.8, 213.06], "sentence": " In occasione della commemorazione delle vittime del conflitto serbo-croato della prima metà degli anni 90, il presidente serbo Aleksandr Vucic si è recato in Bosnia e Herzegovina per una o due giorni. Qui ha incontrato anche il suo omologo Mirola Dodik."}, {"speaker": "SPEAKER_01", "timestamp": [213.06, 217.46], "sentence": " Dai colloqui è emersa la volontà di rafforzare la cooperazione."}, {"speaker": "SPEAKER_02", "timestamp": [217.46, 245.4], "sentence": " I paesi dell'Ecoa sanno definito il piano dell'intervento militare da attivare se la giunta colpista in Niger non dovesse rispettare l'ultimatum che chiede il reinsediamento del presidente democraticamente eletto Mohamed Bazoum. Non diremo ai co-plotteri quando e dove stiamo a partire."}], [{"speaker": "SPEAKER_04", "timestamp": [245.4, 251.6], "sentence": " Questa è una decisione operazionale che sarà fatta dal Presidente del Stato."}, {"speaker": "SPEAKER_03", "timestamp": [251.6, 264.74], "sentence": " I tempi, le risorse necessarie e le modalità per intervenire militarmente in Niger sono stati perfezionati, ma non è chiaro se le truppe del gruppo dei paesi dell'Africa occidentale agiranno subito dopo la scadenza dell'ultimatum."}, {"speaker": "SPEAKER_02", "timestamp": [264.74, 268.56], "sentence": " C'è sempre meno ottimismo per la risoluzione pacifica della crisi."}, {"speaker": "SPEAKER_02", "timestamp": [268.56, 282.44], "sentence": " I delegati dell'organizzazione atterrati nella capitale Niamè i giovedì sera per trovare un accordo con la giunta militare che punta a governare il paese sono ripartiti dopo poche ore senza riuscire a incontrare il capo della rivolta Abdurrahman Chani."}]]}