{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 130.0}, {"start_time": 130.0, "end_time": 260.0}, {"start_time": 260.0, "end_time": 304.0}, {"start_time": 304.0, "end_time": 369.0}, {"start_time": 369.0, "end_time": 480.0}, {"start_time": 480.0, "end_time": 609}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 9.0], "sentence": " A risorse contro aiuti economici, alla COP27 la Presidente dell'Unione Europea, Von der Leyen, propone un nuovo patto con i paesi del sud del mondo."}, {"speaker": "SPEAKER_02", "timestamp": [9.0, 18.32], "sentence": " Ancora polemiche sui mondiali di calcio, l'ambasciatore ufficiale di Qatar 2022 ha definito l'omosessualità un danno psichico."}, {"speaker": "SPEAKER_00", "timestamp": [18.32, 27.42], "sentence": " Il sud del mondo è povero ma ha le risorse, il nord del pianeta è ricco ma ha bisogno di materie prime ed energia."}], [{"speaker": "SPEAKER_00", "timestamp": [27.42, 41.3], "sentence": " Per la presidente della Commissione Europea, Von der Leyen, intervenuta alla COP27 di Sharm el-Sheikh, uno scambio è possibile, nonostante i paesi ricchi non abbiano mantenuto l'impegno di stanziare 100 milioni di dollari per il clima."}, {"speaker": "SPEAKER_00", "timestamp": [41.3, 68.96], "sentence": " di dollari per il clima. Il sud globale ha risorse in abbondanza, dobbiamo fare squadra, per questo l'Unione Europea sta firmando nuovi partenariati per l'idrogeno con Egitto, Namibia, Kazakhstan e sta sostenendo partner come Vietnam e Sudafrica nella decarbonizzazione delle loro economie. Dobbiamo raggiungere l'obiettivo di Parigi e l'Europa sta mantenendo la rotta."}, {"speaker": "SPEAKER_00", "timestamp": [68.96, 74.56], "sentence": " Ridurremo le nostre emissioni di gas serra di almeno il 55% entro il 2030."}, {"speaker": "SPEAKER_00", "timestamp": [74.56, 92.4], "sentence": " Oltre alla geopolitica, la conferenza dell'ONU sul cambio climatico comincia ad affrontare questioni urgenti, come quelle legate alle condizioni meteorologiche estreme, le cui conseguenze possono mettere in ginocchio interi paesi."}, {"speaker": "SPEAKER_00", "timestamp": [92.4, 104.38], "sentence": " I paesi in via di sviluppo chiedono finanziamenti per affrontare i danni dei fenomeni meteo da oltre 30 anni, ancora prima dell'accordo sul clima di Parigi del 2015."}, {"speaker": "SPEAKER_00", "timestamp": [104.38, 116.0], "sentence": " Ora, alla COP27, le parti possono agire per sostenere le comunità in prima linea e affrontare i danni che stanno subendo, oppure possono far saltare tutto e ritardare ulteriormente l'azione."}, {"speaker": "SPEAKER_00", "timestamp": [116.0, 129.86], "sentence": " Il tema al centro della COP27, il contrasto al riscaldamento globale, trova conferma anche nei dati del Servizio Copernico dell'Unione Europea, secondo il quale..."}, {"speaker": "SPEAKER_03", "timestamp": [129.86, 134.64], "sentence": " Un invito a rispettare gli impegni sul clima, rivolto agli Stati Uniti."}], [{"speaker": "SPEAKER_03", "timestamp": [134.64, 147.54], "sentence": " In un'intervista a Euronews dalla COP27, il presidente del Consiglio Europeo, Charles Michel, spiega che nessun paese, nemmeno il più potente del mondo, può affrontare da solo la sfida del riscaldamento globale."}, {"speaker": "SPEAKER_00", "timestamp": [147.54, 154.44], "sentence": " Credo che l'Unione Europea stia facendo la sua parte e invito anche gli Stati Uniti e le persone influenti come Al Gore a fare la propria."}, {"speaker": "SPEAKER_00", "timestamp": [154.44, 172.52], "sentence": " Ad esempio, per quanto riguarda i 100 miliardi di euro promessi molto tempo fa dai paesi ricchi a quelli in via di sviluppo, gli Stati dell'Unione hanno dato il loro contributo, ma c'è delusione perché non è arrivato abbastanza sostegno e invito i paesi ricchi al di fuori dell'Unione europea a mobilitarsi, a partire dal rispetto degli impegni presi."}, {"speaker": "SPEAKER_00", "timestamp": [172.52, 175.98], "sentence": " Cosa aspettarsi da questa Coppa? Come dovrebbe concludersi?"}, {"speaker": "SPEAKER_00", "timestamp": [175.98, 187.82], "sentence": " Ci sono delle difficoltà, visto che stiamo uscendo dalla crisi del Covid e siamo piombati nel dramma della guerra scatenata dalla Russia. Sono tutti ulteriori ostacoli sul nostro cammino, ma non devono farci desistere."}, {"speaker": "SPEAKER_00", "timestamp": [187.82, 190.8], "sentence": " Al contrario, c'è bisogno di raddoppiare gli sforzi."}, {"speaker": "SPEAKER_00", "timestamp": [190.8, 197.68], "sentence": " L'Unione Europea crede fermamente nella cooperazione internazionale, nella volontà di costruire insieme soluzioni."}, {"speaker": "SPEAKER_00", "timestamp": [197.68, 198.96], "sentence": " Questo è il cammino."}, {"speaker": "SPEAKER_00", "timestamp": [198.96, 208.06], "sentence": " Non esiste un paese, nemmeno il più potente dal punto di vista economico e militare, che da solo possa risolvere questa sfida, che è la sfida della nostra generazione."}, {"speaker": "SPEAKER_03", "timestamp": [208.06, 218.76], "sentence": " Il primo ministro di Barbados propone una tassa sui profitti delle aziende che commerciano gas e petrolio per contrastare il cambiamento climatico. L'Unione Europea potrebbe sostenerla?"}, {"speaker": "SPEAKER_00", "timestamp": [218.76, 226.06], "sentence": " Ci sono paesi oggi estremamente importanti per garantire l'approvvigionamento energetico dell'Europa."}, {"speaker": "SPEAKER_03", "timestamp": [226.06, 230.68], "sentence": " Questi paesi ottengono entrate estremamente elevate grazie all'aumento dei prezzi dell'energia."}, {"speaker": "SPEAKER_03", "timestamp": [230.68, 235.4], "sentence": " Ho avuto l'opportunità pochi stanti fa di parlare con i delegati norvegesi, ad esempio."}, {"speaker": "SPEAKER_03", "timestamp": [235.4, 237.12], "sentence": " Lo stesso vale per gli Stati Uniti."}, {"speaker": "SPEAKER_03", "timestamp": [237.12, 243.14], "sentence": " Abbiamo partner, amici, alleati con i quali lavoriamo bene sulla questione dell'approvvigionamento e questo è positivo."}, {"speaker": "SPEAKER_00", "timestamp": [243.14, 253.58], "sentence": " Credo però anche che dovrebbero impegnarsi con l'Unione sulla questione dell'approvvigionamento e questo è positivo. Credo però anche che dovrebbero impegnarsi con l'Unione sulla questione dei prezzi, perché è nell'interesse di tutti evitare una recessione profonda e grave che duri a lungo."}, {"speaker": "SPEAKER_00", "timestamp": [253.58, 264.94], "sentence": " Un poliziotto di frontiera bulgaro, un ragazzo di 30 anni, è stato assassinato al confine"}], [{"speaker": "SPEAKER_05", "timestamp": [264.94, 267.0], "sentence": " con la Turchia, vicino al villaggio di Goli Amdervent."}, {"speaker": "SPEAKER_05", "timestamp": [267.0, 271.98], "sentence": " Era di pattuglia notturna, si è accorto di un buco nel filo spinato al confine."}, {"speaker": "SPEAKER_05", "timestamp": [271.98, 278.28], "sentence": " Avvicinarsi con una torcia per l'ispezione gli è stato fatale. Qualcuno dall'altra parte ha sparato la testa."}, {"speaker": "SPEAKER_05", "timestamp": [278.28, 281.0], "sentence": " Con lui c'era un militare che è riuscito a salvarsi nascondendosi."}, {"speaker": "SPEAKER_05", "timestamp": [281.0, 290.12], "sentence": " Gli aggressori sono rimasti nascosti in territorio turco. Rumen Radev, il presidente della Bulgaria, ha chiesto spiegazioni alle autorità turche."}, {"speaker": "SPEAKER_05", "timestamp": [290.12, 294.6], "sentence": " L'autore di questi fatti ha detto che deve essere individuato senza dubbio."}, {"speaker": "SPEAKER_05", "timestamp": [294.6, 302.0], "sentence": " Ha poi aggiunto che la Bulgaria soffre una forte pressione migratoria e per questo ha fatto appello alla solidarietà europea."}, {"speaker": "SPEAKER_05", "timestamp": [302.0, 305.02], "sentence": " ha fatto appello alla solidarietà europea."}], [{"speaker": "SPEAKER_01", "timestamp": [305.02, 310.28], "sentence": " Urna aperta negli Stati Uniti per le elezioni di mid term, ovvero di medio termine."}, {"speaker": "SPEAKER_01", "timestamp": [310.28, 319.66], "sentence": " Un test cruciale per il paese, visto che si vota per il rinnovo del congresso, ma anche per decine di cariche elettive a livello statale e locale."}, {"speaker": "SPEAKER_01", "timestamp": [319.66, 322.28], "sentence": " I repubblicani tentano la spallata ai democratici."}, {"speaker": "SPEAKER_01", "timestamp": [322.28, 328.58], "sentence": " Attualmente entrambi i rami del congresso sono a maggioranza dem, ma stando ai sondaggi non sono per nulla favoriti."}, {"speaker": "SPEAKER_01", "timestamp": [328.58, 338.22], "sentence": " Questo pesa sulla futura agenda del presidente Joe Biden e della sua amministrazione penalizzati da uno scenario economico stile dal nodo della questione aborto."}, {"speaker": "SPEAKER_01", "timestamp": [338.22, 346.58], "sentence": " Nell'ultimo comizio prima del voto Biden ha ricordato ancora una volta che votare è sinonimo di democrazia."}, {"speaker": "SPEAKER_01", "timestamp": [346.58, 367.14], "sentence": " I repubblicani però incalzano forti del ritorno di Donald Trump. Il tycoon non ha ancora ufficializzato la sua discesa in campo per le presidenziali del 2024, ma potrebbe farla breve. Intanto, un primo dato è certo, oltre 41 milioni di americani hanno già votato in anticipo superando il record del 2018."}, {"speaker": "SPEAKER_02", "timestamp": [367.14, 372.68], "sentence": " I mondiali di calcio in Qatar sono sempre più nell'occhio del ciclone."}], [{"speaker": "SPEAKER_02", "timestamp": [372.68, 383.28], "sentence": " Già oggetto di polemiche prima ancora del calcio d'inizio previsto per il 20 novembre, stavolta finiscono sotto i riflettori i commenti omofobi dell'ambasciatore ufficiale dei mondiali di calcio, Khalid Salman."}, {"speaker": "SPEAKER_02", "timestamp": [383.28, 391.78], "sentence": " Durante un'intervista con la tv tedesca ZDF, Salman ha dichiarato che l'omosessualità è haram, vietata in arabo, perché è un danno psichico."}, {"speaker": "SPEAKER_02", "timestamp": [391.78, 397.28], "sentence": " Per la Coppa del Mondo arriveranno molte cose qui."}, {"speaker": "SPEAKER_00", "timestamp": [397.28, 402.56], "sentence": " Parliamo dei gay ad esempio."}, {"speaker": "SPEAKER_02", "timestamp": [402.56, 410.7], "sentence": " La cosa più importante è la seguente. Tutti accetteranno che vengano nel nostro paese, ma loro dovranno accettare le nostre regole."}, {"speaker": "SPEAKER_00", "timestamp": [410.7, 419.48], "sentence": " È vietato. Perché è vietato? Io non sono un grande musulmano, ma è una cosa vietata, perché è un danno nella mente."}, {"speaker": "SPEAKER_02", "timestamp": [419.48, 427.92], "sentence": " L'intervista è stata subito interrotta dal portavoce del comitato organizzatore di Qatar 2022."}, {"speaker": "SPEAKER_00", "timestamp": [427.92, 431.52], "sentence": " Il documentario andrà comunque in onda sulla televisione tedesca."}, {"speaker": "SPEAKER_02", "timestamp": [431.52, 437.1], "sentence": " Dura la reazione della ministra dell'interno tedesca, Nancy Faeser."}, {"speaker": "SPEAKER_01", "timestamp": [437.1, 446.56], "sentence": " Avevo chiesto una garanzia di sicurezza molto importante per me. Il primo ministro me l'aveva assicurata e non ho ricevuto da lui alcuna indicazione che sia cambiato qualcosa."}, {"speaker": "SPEAKER_02", "timestamp": [446.56, 457.92], "sentence": " Ma naturalmente questi commenti sono orribili e questo è anche il motivo per cui stiamo lavorando per sperare di migliorare le cose in Qatar in futuro."}, {"speaker": "SPEAKER_01", "timestamp": [457.92, 467.02], "sentence": " Per i mondiali di calcio assegnati al Qatar nel 2010 tra mille polemiche è previsto l'arrivo di circa 1.200.000 visitatori."}, {"speaker": "SPEAKER_02", "timestamp": [467.02, 472.36], "sentence": " Per gli attivisti arcobaleno sarà una vetrina planetaria per chiedere più diritti in Qatar."}, {"speaker": "SPEAKER_01", "timestamp": [472.36, 476.42], "sentence": " La finalissima dei mondiali in programma domenica 18 dicembre."}, {"speaker": "SPEAKER_02", "timestamp": [476.42, 487.16], "sentence": " Decimata dalla pandemia l'industria dei viaggi cerca di riprendersi dalla crisi."}], [{"speaker": "SPEAKER_02", "timestamp": [487.16, 495.56], "sentence": " A Londra è di scena il World Travel Market, l'evento annuale degli addetti del settore e ora un'occasione per mostrare come il mondo del turismo sta cambiando."}, {"speaker": "SPEAKER_00", "timestamp": [495.56, 502.02], "sentence": " Dopo esserci fermati ci siamo chiesti cosa e come fare le cose in modo diverso anche in futuro."}, {"speaker": "SPEAKER_01", "timestamp": [502.02, 507.16], "sentence": " Le persone puntano su nuovi fattori come la sostenibilità e un argomento di primo piano."}, {"speaker": "SPEAKER_04", "timestamp": [507.16, 517.02], "sentence": " L'estate appena trascorsa, visto una ripresa, le persone sono tornate a viaggiare con ottimi guadagni per hotel e strutture dopo due anni neri."}, {"speaker": "SPEAKER_04", "timestamp": [517.02, 524.56], "sentence": " Il turismo internazionale è tornato al 60% dei livelli pre-pandemia tra gennaio e luglio di quest'anno."}, {"speaker": "SPEAKER_04", "timestamp": [524.56, 533.26], "sentence": " Si stima che più di 470 milioni di persone abbiano viaggiato durante quel periodo, con l'Europa e il Medio Oriente che hanno avuto la ripresa più rapida."}, {"speaker": "SPEAKER_01", "timestamp": [533.26, 545.16], "sentence": " Nel bel mezzo della ripresa, il settore si sta preparando per vincere anche altre sfide, crisi economica ed energetica, eventi climatici devastanti e tassi di cambio fluttuanti."}, {"speaker": "SPEAKER_01", "timestamp": [545.16, 554.18], "sentence": " Affronteremo ogni sfida, ora siamo tutti uniti, sappiamo che dobbiamo cambiare la percezione del turismo e cambiare anche l'offerta del servizio."}, {"speaker": "SPEAKER_01", "timestamp": [554.18, 564.72], "sentence": " Il settore dei viaggi si concentra anche sulla sostenibilità, questa fiera a Londra ne è la prova, l'evento si tiene poi negli stessi giorni del vertice COP27 sul clima in Egitto."}, {"speaker": "SPEAKER_01", "timestamp": [564.72, 567.0], "sentence": " si tiene poi negli stessi giorni del vertice COP27 sul clima in Egitto."}, {"speaker": "SPEAKER_01", "timestamp": [567.0, 572.64], "sentence": " Lavoriamo sul turismo verde perché è importante, questo è qualcosa che soddisfa le esigenze dei consumatori."}, {"speaker": "SPEAKER_01", "timestamp": [572.64, 581.5], "sentence": " Dopo il Covid tutti cercano il turismo green, l'ecoturismo è una delle nostre priorità in futuro e farà parte della tabella di marcia su cui stiamo lavorando attualmente."}, {"speaker": "SPEAKER_01", "timestamp": [581.5, 593.76], "sentence": " Il settore dei viaggi e del turismo è quello che dovrà affrontare ancora grandi sfide, ma è anche uno di quelli che sembra unito più che mai nel guardare con ottimismo al futuro."}]]}