{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 112.0}, {"start_time": 112.0, "end_time": 137.0}, {"start_time": 137.0, "end_time": 187.0}, {"start_time": 187.0, "end_time": 325.0}, {"start_time": 325.0, "end_time": 510.0}, {"start_time": 510.0, "end_time": 606}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 8.7], "sentence": " Nel Oni e il suo esecutivo giurano al Quirinale, arrivano in tempo reale le congratulazioni della Presidente della Commissione Europea. Questa domenica è il primo consiglio dei ministri."}, {"speaker": "SPEAKER_00", "timestamp": [8.7, 18.46], "sentence": " Ucraina, Zelensky accusa Mosca di rallentare l'exporta del grano. Continuano i combattimenti. Mosca denuncia bombe ucraine sui civili in fuga da Kherson."}, {"speaker": "SPEAKER_02", "timestamp": [18.46, 28.42], "sentence": " Si chiude a Bruxelles il Consiglio Europeo, l'ultimo di Mario Draghi. Concordate misure contro il caro Energia dopo una lunga discussione."}], [{"speaker": "SPEAKER_00", "timestamp": [28.42, 68.22], "sentence": " diventa Presidente del Consiglio, la prima volta che un partito di estrema destra, Fratelli d'Italia, formazione che ha impiegato anni prima di sfondare fuori dal raccordo annulare, conquista la guida dell'esecutivo. Ci sono voluti 76 anni dalla nascita della Repubblica prima che una donna, politica di lungo corso, militante dall'adolescenza, profondamente conservatrice e sovranista, rompesse il tetto di cristallo. Vuole essere chiamata il presidente al maschile e il suo è un governo di uomini."}, {"speaker": "SPEAKER_00", "timestamp": [68.22, 70.82], "sentence": " Su 24 ministri solo 6 sono donne."}, {"speaker": "SPEAKER_00", "timestamp": [70.82, 76.14], "sentence": " Due tra i ministeri più pesanti vengono equamente ripartiti tra gli alleati di coalizione."}, {"speaker": "SPEAKER_00", "timestamp": [76.14, 87.58], "sentence": " La Lega, che con Giorgetti prende l'economia, e Forza Italia, che prende gli esteri con Antonio Tajani, che è anche vice primo ministro insieme a Matteo Salvini, ministro delle infrastrutture."}, {"speaker": "SPEAKER_00", "timestamp": [87.58, 93.68], "sentence": " In tempo reale la Presidente della Commissione Europea, Ursula von der Leyen, si è congratulata con Giorgia Meloni."}, {"speaker": "SPEAKER_00", "timestamp": [93.68, 102.84], "sentence": " Sono pronta a lavorare insieme, scrive. Una mano tesa dopo i rumors di inquietudine per una vittoria dell'estrema destra euroscettica durante la campagna elettorale."}, {"speaker": "SPEAKER_00", "timestamp": [102.84, 107.0], "sentence": " Questa domenica mattina è il passaggio della campanella da Mario Draghi a Giorgia Meloni."}, {"speaker": "SPEAKER_00", "timestamp": [107.0, 109.58], "sentence": " Subito dopo si terrà il primo consiglio dei ministri."}, {"speaker": "SPEAKER_00", "timestamp": [109.58, 116.06], "sentence": " Oltre 150 navi cariche di cereali sono in coda."}], [{"speaker": "SPEAKER_00", "timestamp": [116.06, 122.66], "sentence": " La loro partenza dai porti ucraini, secondo il presidente ucraino Volodymyr Zelensky, è volontariamente ritardata dai russi."}, {"speaker": "SPEAKER_00", "timestamp": [122.66, 135.24], "sentence": " Mosca, secondo Kiev, di fatto boicotta l'accordo mediato dei turchi sotto legge da delle Nazioni Unite per garantire l'export del grano ucraino necessario a sfamare diversi paesi, anche fragili, di Asia e Africa."}, {"speaker": "SPEAKER_01", "timestamp": [135.24, 142.76], "sentence": " Durante il funzionamento della nostra iniziativa sui cereali a causa del rallentamento russo"}], [{"speaker": "SPEAKER_01", "timestamp": [142.76, 151.12], "sentence": " abbiamo sottoesportato circa 3 milioni di tonnellate di cibo, la quantità annua di consumo per 10 milioni di persone."}, {"speaker": "SPEAKER_00", "timestamp": [151.12, 158.2], "sentence": " L'accordo per l'export del grano è in scadenza ai primi di dicembre e in questo periodo sono in corso trattative per il rinnovo."}, {"speaker": "SPEAKER_00", "timestamp": [158.2, 164.74], "sentence": " Mosca, in cambio del lascia passare alle navi col grano ucraino, chiede garanzie sull'export di prodotti chimici russi."}, {"speaker": "SPEAKER_00", "timestamp": [164.74, 167.56], "sentence": " Trattativa non facile mentre le bombe esplodono."}, {"speaker": "SPEAKER_00", "timestamp": [167.56, 175.1], "sentence": " Nelle ultime ore Kiev vanta conquiste nella regione di Kherson e accusa i russi di aver usato bombe a grappolo a Bakhmut."}, {"speaker": "SPEAKER_00", "timestamp": [175.1, 181.94], "sentence": " Mosca da parte sua accusa gli ucraini di aver bombardato una colonna di civili in fuga da Kherson uccidendo quattro persone."}, {"speaker": "SPEAKER_00", "timestamp": [181.94, 187.42], "sentence": " Kherson uccidendo quattro persone."}], [{"speaker": "SPEAKER_01", "timestamp": [187.42, 199.38], "sentence": " Solo un mese e mezzo fa, il monarca più longevo della storia del paese salutava il capo del governo più breve e in assoluto. Ora, lo scompiglio politico lasciato dalle dimissioni di Listras non ha precedenti in Gran Bretagna."}, {"speaker": "SPEAKER_00", "timestamp": [199.38, 216.0], "sentence": " Cosa succede ora? Beh, a livello di Regno Unito occorrono elezioni generali, è una necessità democratica, è folle pensare che i Tories possano compattarsi dietro a qualsiasi primo ministro, ha affermato la prima ministra scozzese Nicola Sturgeon."}, {"speaker": "SPEAKER_01", "timestamp": [216.0, 246.62], "sentence": " pomeriggio scadranno i termini di presentazione delle candidature. Ciascuna di esse dovrà essere sostenuta da almeno 100 parlamentari in carica. Tra i favoriti, l'attuale leader della Camera dei Comuni, Penny Mordant, l'ex cancelliere dello scacchiere Rishi Sunak e non è da escludere un ritorno dell'ex premier Boris Johnson. Con 357 Tories attualmente seduti nella Camera bassa, i pretendenti potranno essere al massimo tre."}, {"speaker": "SPEAKER_03", "timestamp": [246.62, 252.52], "sentence": " C'è la concreta possibilità che si possa arrivare a un testa a testa tra Rishi Sunak e Boris Johnson."}, {"speaker": "SPEAKER_01", "timestamp": [252.52, 261.42], "sentence": " I due sono attualmente i favoriti, come emerso dalle dichiarazioni di diversi deputati, e l'ex primo ministro è ancora molto popolare tra i membri del Parlamento."}, {"speaker": "SPEAKER_03", "timestamp": [261.42, 265.0], "sentence": " Potrebbe tornare a Downing Street a distanza di due mesi."}, {"speaker": "SPEAKER_00", "timestamp": [265.0, 266.4], "sentence": " Sarà così?"}, {"speaker": "SPEAKER_03", "timestamp": [266.4, 275.9], "sentence": " È molto probabile che Johnson superi la soglia dei 100 deputati che gli permetteranno di candidarsi."}, {"speaker": "SPEAKER_01", "timestamp": [275.9, 288.38], "sentence": " Molti deputati potrebbero votare per lui, ma penso che sarebbe un vero passo indietro, visto che gli eventi degli ultimi 12 mesi durante il suo governo sono stati poco edificanti per il paese."}, {"speaker": "SPEAKER_01", "timestamp": [288.38, 303.72], "sentence": " Ma le cose sono andate così male con l'Istrass che ai loro occhi Johnson è una fonte di conforto, dice il deputato conservatore Andrew Bridgen."}, {"speaker": "SPEAKER_01", "timestamp": [303.72, 323.02], "sentence": " fonte di conforto, dice il deputato conservatore Andrew Bridgen. Se sarà solo un candidato a superare la soglia dei 100 firmatari necessari per presentare la candidatura, lunedì la Gran Bretagna conoscerà di già il volto del dopo Truss, in caso contrario tutti i deputati conservatori saranno chiamati al voto."}, {"speaker": "SPEAKER_01", "timestamp": [323.02, 325.44], "sentence": " Tutti i deputati conservatori saranno chiamati al voto."}], [{"speaker": "SPEAKER_00", "timestamp": [325.44, 338.58], "sentence": " Un fiume di cocaina invade l'Europa, arriva dal Sud America, trova un varco nei porti di diversi paesi, intossica sempre più consumatori, aumentano i casi di violenza legati all'uso della polvere bianca e alle metanfetamine."}, {"speaker": "SPEAKER_00", "timestamp": [338.58, 347.52], "sentence": " I ministri della giustizia di sei paesi europei, tra cui l'Italia, 15 giorni fa hanno deciso in un meeting ad Amsterdam di setacciare i porti per bloccare il fiume di cocaina."}, {"speaker": "SPEAKER_00", "timestamp": [347.52, 350.56], "sentence": " Per l'Europa la situazione è più grave del previsto."}, {"speaker": "SPEAKER_00", "timestamp": [350.56, 364.56], "sentence": " Negli ultimi 4 anni abbiamo assistito a sequestri record nell'Europa occidentale ogni anno consecutivo con almeno 240 tonnellate di cocaina sequestrate nel 2021, forse anche di più."}, {"speaker": "SPEAKER_02", "timestamp": [364.56, 366.84], "sentence": " C'è molta cocaina sul mercato."}, {"speaker": "SPEAKER_05", "timestamp": [366.84, 376.44], "sentence": " Con la forza del denaro i trafficanti si aprono un varco nei porti europei, Valencia, Gioia Tauro, Rotterdam, sempre di più anversa, solo per citarne alcuni."}, {"speaker": "SPEAKER_01", "timestamp": [376.44, 379.34], "sentence": " Ma c'è anche chi la coca la porta con i voli privati."}, {"speaker": "SPEAKER_00", "timestamp": [379.34, 382.28], "sentence": " La Colombia è ancora il produttore numero uno al mondo."}, {"speaker": "SPEAKER_00", "timestamp": [382.28, 393.14], "sentence": " Per l'Agenzia delle Nazioni Unite per la droga e il crimine, la coltivazione della pianta di coca in Colombia ha raggiunto il massimo storico, tanto che a rischio c'è anche la biodiversità del paese."}, {"speaker": "SPEAKER_02", "timestamp": [393.14, 407.3], "sentence": " Dopo l'accordo raggiunto sulle misure contro la crisi energetica, i leader dell'Unione Europea hanno sottolineato l'importanza di un'intesa, costruita a fatica, durante il Consiglio Europeo a Bruxelles."}, {"speaker": "SPEAKER_02", "timestamp": [407.3, 416.18], "sentence": " È un accordo estremamente importante, con effetto immediato, poiché nelle ultime ore abbiamo assistito a un calo significativo dei prezzi del gas."}, {"speaker": "SPEAKER_05", "timestamp": [416.18, 421.38], "sentence": " Ciò dimostra che in Europa agire in maniera unita ha un impatto e ovviamente rimaniamo al lavoro."}, {"speaker": "SPEAKER_02", "timestamp": [421.38, 430.64], "sentence": " I capi di Stato e di Governo hanno discusso a lungo il testo finale delle conclusioni e necessariamente un compromesso tra le loro posizioni."}, {"speaker": "SPEAKER_02", "timestamp": [430.64, 445.82], "sentence": " Ma ci sono due meccanismi per contenere i prezzi del gas, un corridoio temporaneo per limitare il costo di quello acquistato e un sistema per regolare quello destinato alla produzione di energia elettrica, la cosiddetta eccezione iberica estesa ora tutta Europa."}, {"speaker": "SPEAKER_02", "timestamp": [445.82, 449.88], "sentence": " Alla fine ha ceduto anche la Germania, pur con qualche riserva."}, {"speaker": "SPEAKER_04", "timestamp": [449.88, 458.1], "sentence": " In un mercato globale non credo che possiamo determinare unilateralmente il prezzo."}, {"speaker": "SPEAKER_02", "timestamp": [458.1, 468.24], "sentence": " L'unica cosa che possiamo fare è combattere la speculazione del mercato che si sta discostando da costi reali."}, {"speaker": "SPEAKER_05", "timestamp": [468.24, 470.64], "sentence": " Su questi picchi eccessivi si può intervenire."}, {"speaker": "SPEAKER_05", "timestamp": [470.64, 506.52], "sentence": " Consenso anche sul principio degli acquisti congiunti di gas che dovranno riempire almeno il 15% degli stoccaggi dell'Unione e su altre iniziative come l'istituzione di un nuovo mercato di riferimento per le contrattazioni del gas naturale liquefatto entro l'inizio del 2023. In un vertice dominato dall'energia c'è stato spazio anche per parlare delle sfide geopolitiche. Iran e Cina sono menzionati nelle conclusioni, anche se la discussione sulle relazioni con il governo di Pechino non ha prodotto risultati apprezzabili."}, {"speaker": "SPEAKER_02", "timestamp": [506.52, 518.76], "sentence": " Dal 1984 il Turner Prize viene assegnato ogni anno a un artista contemporaneo nato o residente"}], [{"speaker": "SPEAKER_05", "timestamp": [518.76, 527.46], "sentence": " nel Regno Unito. Sono quattro i finalisti selezionati per questa 38° edizione del premio, uno dei più prestigiosi al mondo per le arti visive."}, {"speaker": "SPEAKER_02", "timestamp": [527.46, 538.74], "sentence": " Le opere spaziano dalla pittura tradizionale alla video e alla performance art e sono esposte alla Tate Liverpool prima della proclamazione del vincitore attesa a dicembre."}, {"speaker": "SPEAKER_05", "timestamp": [538.74, 550.02], "sentence": " Una delle cattedrali cattoliche più emblematiche della Spagna ospita un'esposizione dell'opera d'arte iperrealistica e volumetrica intitolata L'Uomo del Mistero."}, {"speaker": "SPEAKER_02", "timestamp": [550.02, 569.04], "sentence": " L'esposizione è il risultato di 15 anni di ricerche sulla Sacra Sindone di Torino, la reliquia ritenuta il lenzuolo nel quale fu avvolto il corpo di Gesù dopo la sua morte. L'Uomo del Mistero è una scultura che rappresenta l'aspetto del corpo di Gesù dopo la crocifissione, ricostruita dagli studi sulla Sacra Sindone di Torino."}, {"speaker": "SPEAKER_01", "timestamp": [569.04, 578.7], "sentence": " Ogni anno a Montpellier, nel sud della Francia, si incontrano tutti i cinema della regione mediterranea, dalla Spagna alla Grecia, passando per la Tunisia, Israele e Palestina."}, {"speaker": "SPEAKER_01", "timestamp": [578.7, 597.44], "sentence": " Per la prima volta a presiedere la giuria del festival sarà una coppia, l'attrice Rashida Abrakni insieme al suo compagno, l'ex calciatore e ora attore Eric Cantona. L'incontro annuale delle migliori produzioni dell'anno si aprirà con il film del regista italiano Emanuele Crialese, L'immensità, interpretato da Penelope Cruz."}]]}