{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 110.0}, {"start_time": 110.0, "end_time": 170.0}, {"start_time": 170.0, "end_time": 230.0}, {"start_time": 230.0, "end_time": 352.0}, {"start_time": 352.0, "end_time": 397.0}, {"start_time": 397.0, "end_time": 481.0}, {"start_time": 481.0, "end_time": 511.0}, {"start_time": 511.0, "end_time": 599}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 8.06], "sentence": " Iran chi protesta non crede alla notizia che la polizia morale che aveva arrestato Massamini sia stata veramente abolita."}, {"speaker": "SPEAKER_01", "timestamp": [8.06, 28.42], "sentence": " Esplosioni in base aeree russe mentre Vladimir Putin si trovava in Crimea per rispezionare personalmente il ponte di Kerch."}, {"speaker": "SPEAKER_03", "timestamp": [28.42, 33.06], "sentence": " La notizia aveva fatto il giro del mondo in poche ore."}], [{"speaker": "SPEAKER_03", "timestamp": [33.06, 39.8], "sentence": " Tehran ha abolito la polizia morale, la stessa che aveva arrestato Massa Amini perché non portava il velo in modo adeguato."}, {"speaker": "SPEAKER_03", "timestamp": [39.8, 45.02], "sentence": " Gli attivisti che sostengono il movimento di protesto iraniano però pensano che questo non sia vero."}, {"speaker": "SPEAKER_03", "timestamp": [45.02, 58.86], "sentence": " Masa Ali Mardani dell'Organizzazione per i diritti umani Article 19 afferma che gli articoli del codice penale islamico rimangono, insistendo sul fatto che nulla è cambiato per quanto riguarda i codici di abbigliamento restrittivi per le donne."}, {"speaker": "SPEAKER_05", "timestamp": [58.86, 66.1], "sentence": " Da qualche settimana molte persone in Iran non vedono più la polizia morale in giro, ma è un cambiamento positivo?"}, {"speaker": "SPEAKER_03", "timestamp": [66.1, 70.1], "sentence": " No, c'è stato un afflusso di altre forze di sicurezza sul territorio."}, {"speaker": "SPEAKER_03", "timestamp": [70.1, 81.0], "sentence": " È stato documentato che queste forze di sicurezza sparano, uccidono, picchiano, arrestano i manifestanti e infliggono torture senza alcun giusto processo o alcuna accusa penale."}, {"speaker": "SPEAKER_03", "timestamp": [81.0, 108.86], "sentence": " Vogliono solo distrarre la gente perché chiunque conosca l'Iran sa che la polizia morale non è il vero problema. Lo scorso fine settimana il procuratore generale Mohammad Jafar Montazeri aveva annunciato l'abolizione della polizia morale creata nel 2006 sotto il presidente ultraconservatore Mahmoud Ahmadinejad. Le parole del procuratore però non sono state ancora confermate da parte delle autorità competenti."}, {"speaker": "SPEAKER_01", "timestamp": [108.86, 120.64], "sentence": " In vigore da oggi, ma già con forti perplessità circa la loro reale efficacia, l'embargo all'importazione di greggio russo via mare e il prescappa a 60 dollari al barile,"}], [{"speaker": "SPEAKER_01", "timestamp": [120.64, 125.98], "sentence": " tetto comunque al momento superiore al valore con cui viene commercializzato il petrolio di Mosca."}, {"speaker": "SPEAKER_01", "timestamp": [125.98, 139.28], "sentence": " Alle misure stabilite dal Consiglio europeo nel quadro del sesto pacchetto di sanzioni dall'invasione dell'Ucraina, Mosca ha replicato sostenendo che continuerà a vendere solo ai paesi che rispetteranno le condizioni di mercato."}, {"speaker": "SPEAKER_01", "timestamp": [139.28, 167.68], "sentence": " L'OPEC, di cui è membro, ha ieri optato per una posizione attendista mantenendo invariati i livelli di produzione stabiliti ad ottobre. Con la UE che dall'inizio del conflitto ha ridotto le importazioni dalla Russia al di sotto del 30% e quest'ultima che ha incrementato le vendite sui mercati di Cina, India e Turchia, l'impatto delle misure adottate resta però limitato. Il price cap si farà in particolare sentire solo nel caso in cui i prezzi del petrolio dovessero improvvisamente salire."}, {"speaker": "SPEAKER_03", "timestamp": [167.68, 175.84], "sentence": " Delle esplosioni sono avvenute questo lunedì in due basi aeree russe. Gli incidenti si"}], [{"speaker": "SPEAKER_03", "timestamp": [175.84, 184.78], "sentence": " sarebbero verificati nelle regioni di Saratov e Riazana, nel centro del paese, e secondo le agenzie di stampa statali russe ci sarebbero tre morti e cinque feriti."}, {"speaker": "SPEAKER_03", "timestamp": [184.78, 185.88], "sentence": " e secondo le agenzie di stampa statali russe ci sarebbero tre morti e cinque feriti."}, {"speaker": "SPEAKER_03", "timestamp": [185.88, 196.74], "sentence": " Il portavoce del Cremlino, Dmitry Peskov, ha fatto sapere che il presidente Vladimir Putin è stato informato della situazione."}, {"speaker": "SPEAKER_03", "timestamp": [196.74, 206.14], "sentence": " Mentre ciò accadeva, Putin si trovava in Crimea per ispezionare personalmente il ponte di Kerch, danneggiato da un'autobomba attribuita all'Ucraina."}, {"speaker": "SPEAKER_03", "timestamp": [206.14, 215.56], "sentence": " Come mostrano queste immagini trasmesse dalla televisione di Stato russa, il presidente ha visitato la sezione ricostruita del ponte."}, {"speaker": "SPEAKER_03", "timestamp": [215.56, 227.36], "sentence": " Lo scorso ottobre una grave esplosione aveva causato il parziale collasso dell'infrastruttura di vitale importanza per Mosca, perché collega la penisola di Crimea, controllata dal Cremlino, alla terraferma russa."}, {"speaker": "SPEAKER_05", "timestamp": [227.36, 242.0], "sentence": " Le forze ucraine intendono continuare le operazioni offensive durante l'inverno per capitalizzare i recenti successi sul terreno e impedire alle forze russe di riprendere l'iniziativa."}], [{"speaker": "SPEAKER_05", "timestamp": [242.0, 274.28], "sentence": " dire alle forze russe di riprendere l'iniziativa. Il think tank americano, istituto superiore per la guerra, afferma che la capacità dell'Ucraina di mantenere l'iniziativa militare, con l'attuale bilancio di successi, dipende dal fatto che le forze ucraine continuino l'offensiva nei mesi a venire. L'istituto americano afferma che la Russia ha arrestato l'avanzata nell'estate del 2022 al culmine dell'offensiva nel Donbass."}, {"speaker": "SPEAKER_02", "timestamp": [274.28, 294.64], "sentence": " Le forze ucraine guidano l'offensiva dall'agosto del 2022 e da allora hanno condotto una serie di operazioni di successo, liberare la maggior parte della regione di Kharkiv a settembre, la città di Kherson a novembre e attualmente stanno ponendo le condizioni per ulteriori successi militari come nell'ordeste intorno a Svatov e Kremina."}, {"speaker": "SPEAKER_05", "timestamp": [294.64, 305.96], "sentence": " I combattimenti maggiori si hanno adesso nell'est del paese, intorno a Bakhmut."}, {"speaker": "SPEAKER_02", "timestamp": [305.96, 315.72], "sentence": " Stando sempre alle valutazioni del think tank americano, le operazioni russe procedono con riscontri sul terreno limitati."}, {"speaker": "SPEAKER_02", "timestamp": [315.72, 365.06], "sentence": " Tutti gli sforzi bellici sono ad essere incentrati su Bakhmut, la cui conquista è diventata un obiettivo simbolico e politico per Mosca. La presa della città avrebbe un valore operativo limitato, consentirebbe però alla Russia di minacci di Kramatorsk e Slovensko. si contano ancora quattro dispersi, tra cui un neonato di sei mesi e il fratellino di sei anni."}], [{"speaker": "SPEAKER_00", "timestamp": [365.06, 384.72], "sentence": " Quattro dei naufraghi sono stati condotti al poliamburatorio dell'isola, a causa dello stato di ipotermia in cui si trovavano e per aver ingerito acqua di mare. Solo venerdì scorso, un'altra barca si è ribaltata a 40 chilometri da Lampedusa e 40 dei suoi occupanti sono stati soccorsi dalle motovedette. Per altri tre, tuttora considerati dispersi, non c'è stato niente da fare."}, {"speaker": "SPEAKER_00", "timestamp": [384.72, 394.02], "sentence": " Il sindaco di Lampedusa e Linosa, Filippo Mannino, si è detto addolorato per il silenzio attorno a queste morti e ha chiesto un rapido intervento delle autorità europee."}, {"speaker": "SPEAKER_04", "timestamp": [394.02, 412.4], "sentence": " alle stazioni di servizio. La crisi del carburante in Sierra Leone sta costringendo da mesi tassisti a rivolgersi al mercato nero e la situazione diventa ogni giorno più preoccupante. A marzo"}], [{"speaker": "SPEAKER_00", "timestamp": [412.4, 426.32], "sentence": " il governo ha aumentato quasi il doppio il prezzo di benzina e diesel rispetto allo scorso anno. Se alla stazione di servizio non trovo carburante, devo rivolgermi al mercato nero dove la gente lo vende in bottiglia, lo vendono al doppio."}, {"speaker": "SPEAKER_04", "timestamp": [426.32, 433.86], "sentence": " Con i distributori quasi a secco, chiusi, tassisti, sono in cerca di tanniche per poter lavorare."}, {"speaker": "SPEAKER_00", "timestamp": [433.86, 440.64], "sentence": " Quando siamo arrivati ci aspettavamo di comprare benzina come nei distributori e invece è molto più caro."}, {"speaker": "SPEAKER_00", "timestamp": [440.64, 466.68], "sentence": " Viaggerò con questo per il resto della giornata, devo mantenere la moto, pagare il mio capo, cambiare l'olio. Questa crisi di carburante ci colpisce parecchio. La crisi economica del piccolo paese africano è aumentata con il conflitto in Ucraina che ha fatto lievitare il prezzo del carburante e il costo della vita in generale, generando prima dell'estate massicce proteste in tutto il paese. Per molte famiglie sopravvivere è diventato un'impresa."}, {"speaker": "SPEAKER_00", "timestamp": [466.68, 476.58], "sentence": " Cibo, benzina e elettricità hanno subito in Sierra Leone un aumento del 40%, facendo precipitare metà della popolazione al di sotto della soglia di povertà."}, {"speaker": "SPEAKER_04", "timestamp": [476.58, 490.72], "sentence": " Proseguono senza sosta le ricerche delle persone che viaggiavano su un autobus e una moto coinvolte in un incidente in una zona del nord-ovest della Colombia, Pueblo Rico."}], [{"speaker": "SPEAKER_02", "timestamp": [490.72, 497.68], "sentence": " Una frana ha travolto una strada facendo finora almeno tre morti e una ventina di dispersi, almeno secondo le autorità locali."}, {"speaker": "SPEAKER_02", "timestamp": [497.68, 508.88], "sentence": " Questa stagione delle piogge iniziata ad agosto è la peggiore della Colombia da 40 anni a questa parte, stando al governo già causato la morte di oltre 270 persone."}, {"speaker": "SPEAKER_04", "timestamp": [508.88, 517.26], "sentence": " L'Australia ha iniziato a costruire una vasta rete di antenne nell'Outback, un ambizioso"}], [{"speaker": "SPEAKER_06", "timestamp": [517.26, 522.24], "sentence": " progetto scientifico che porterà la costruzione del più grande radiotelescopio al mondo."}, {"speaker": "SPEAKER_06", "timestamp": [522.24, 562.4], "sentence": " Una volta completate nel 2028, le antenne in Australia e in Sudafrica formeranno lo Square Kilometre Array, uno strumento di oltre un chilometro quadrato che avrà lo scopo di districare i misteri sulla nascita di galassie e sulla presenza di vita extraterrestre. Una volta che la costruzione sarà terminata, i due telescopi complementari saranno come due orecchie su entrambi i lati del pianeta, con le quali potremo ascoltare quei mormorini provenienti dalle viscere dell'universo, che stanno provocando tanto entusiasmo nella scienza e che ci permetteranno di approfondire la nostra comprensione dell'universo e delle origini della vita."}, {"speaker": "SPEAKER_01", "timestamp": [562.4, 573.02], "sentence": " dell'universo e delle origini della vita. Più di 130.000 antenne a forma di albero di Natale sono previste in Australia occidentale, sulle terre ancestrali del popolo aborigeno Ouagiarri."}, {"speaker": "SPEAKER_06", "timestamp": [573.02, 591.06], "sentence": " Il sito sudafricano sarà caratterizzato da quasi 200 dischi nella remota regione di Karoo, secondo l'organizzazione. Secondo l'osservatorio SCA, con sede in Gran Bretagna, il telescopio dovrebbe iniziare a condurre osservazioni scientifiche entro la fine del decennio."}]]}