{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 90.0}, {"start_time": 90.0, "end_time": 168.0}, {"start_time": 168.0, "end_time": 218.0}, {"start_time": 218.0, "end_time": 253.0}, {"start_time": 253.0, "end_time": 288}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 8.78], "sentence": " Delegazione di mediazione africana sul conflitto ucraino, ospite di Putin, cui il presidente sudafricano Ramaphosa dice questa guerra deve finire."}, {"speaker": "SPEAKER_01", "timestamp": [8.78, 14.86], "sentence": " Montenegro, dopo le elezioni non c'è chiarezza su quale sarà la struttura del nuovo governo."}, {"speaker": "SPEAKER_01", "timestamp": [14.86, 19.26], "sentence": " Il premier uscente dice che il paese sarà presto pronto ad aderire all'Unione Europea."}, {"speaker": "SPEAKER_01", "timestamp": [19.26, 28.18], "sentence": " Uganda, ribelli islamisti congolesi attaccano una scuola, recuperati i corpi di 41 persone, tra cui 38 studenti."}, {"speaker": "SPEAKER_01", "timestamp": [28.18, 46.72], "sentence": " Il presidente sudafricano Cyril Ramaphosa, capo di una delegazione di mediazione africana sul conflitto russo Pietroburgo per incontrare il presidente russo."}], [{"speaker": "SPEAKER_04", "timestamp": [46.72, 85.52], "sentence": " Putin ha detto ai sette leader africani che la Russia non rinuncia ai negoziati per trovare una soluzione pacifica al conflitto. Domenico Zelenzky, Presidente dell'Unione Europea definendo storica la missione dei leader africani per aiutare a risolvere il conflitto ucraino."}, {"speaker": "SPEAKER_01", "timestamp": [85.52, 96.46], "sentence": " I risultati delle elezioni tenutesi la scorsa settimana in Montenegro non hanno dato una risposta chiara"}], [{"speaker": "SPEAKER_04", "timestamp": [96.46, 98.96], "sentence": " alla domanda su quale sarà la struttura del nuovo governo."}, {"speaker": "SPEAKER_01", "timestamp": [98.96, 105.96], "sentence": " Il premier uscente, Abasovic, è stato uno degli ospiti del Prespa Forum tenutosi a Struga, in Macedonia del Nord."}, {"speaker": "SPEAKER_02", "timestamp": [105.96, 189.56], "sentence": " La maggior parte dei partiti politici hanno lo stesso obiettivo, e questo obiett è discusso quale sarà il futuro di questo paese e il suo percorso europeista. Shqiptare, këtë që nështë, nështë, nështë, nështë, nështë, nështë, nështë, nështë, nështë, nështë, nështë, nështë, nështë, nështë, nështë, nështë, nështë, nështë, nështë, nështë, nështë, nështë, nështë, nështë, nështë, nështë, nështë, nështë, nështë, nështë, nështë, nështë, nështë, nështë, nështë, nështë, nështë, nështë, nështë, nështë, nështë, nështë, nështë, nështë, nështë, nështë, nështë, nështë, nështë, nështë, nështë, nështë, nështë, nështë, nështë, nështë, nështë, nështë, nështë, nështë, nështë, nështë, nështë, nështë, nështë, nështë, nështë, nështë, nështë, nështë, nështë, nështë, n Il Struga Nord Macedonia per Euro News, Borja Niovanowski. attaccato una scuola secondaria vicino al confine col Congo. Almeno sei studenti sono stati rapiti dagli autori, poi fuggiti attraverso il confine congolese, altre fonti parlano"}], [{"speaker": "SPEAKER_02", "timestamp": [189.56, 213.12], "sentence": " invece di una ventina di rapiti. Tra le vittime figurano studenti, una guardia e due membri della comunità locale, mentre tra i feriti otto di essi sono in condizioni critiche all'ospedale di Buera. Il sindaco del villaggio, Mapose, ha detto che alcuni degli studenti hanno subito ustioni mortali quando i ribelli hanno appiccato il fuoco a un dormitorio, mentre altri sono stati colpiti da colpi d'arma da fuoco o fatti a pezzi con i macete."}, {"speaker": "SPEAKER_03", "timestamp": [213.12, 226.54], "sentence": " Il capitale del Sudan ha ucciso almeno 17 persone, tra cui 5 bambini, riferiscono fonti governative sanitarie,"}], [{"speaker": "SPEAKER_01", "timestamp": [226.54, 231.14], "sentence": " mentre imperversano i combattimenti tra le fazioni che cercano di controllare il paese."}, {"speaker": "SPEAKER_01", "timestamp": [231.14, 242.16], "sentence": " L'attacco è stato uno degli ultimi scontri letali nelle aree urbane di Khartoum, ma non solo, in atto tra i militari dell'esercito del gruppo paramilitare noto come Rapid Support Forces."}, {"speaker": "SPEAKER_01", "timestamp": [242.16, 251.24], "sentence": " Non è chiaro se l'attacco sia avvenuto con un aereo o con un drone. Intanto, un nuovo cessato è il fuoco di 72 ore, stato annunciato dai mediatori sauditi e statunitensi."}, {"speaker": "SPEAKER_00", "timestamp": [251.24, 258.58], "sentence": " Compleanno a cavallo per Re Carlo III. Il sovrano incoronato da poche settimane compirà"}], [{"speaker": "SPEAKER_00", "timestamp": [258.58, 284.34], "sentence": " 75 anni il 14 novembre, ma ha onorato la tradizione del festeggiamento del compleanno del monarca d'Inghilterra, celebrato pubblicamente nel mese di giugno come voluto da Giorgio II nel 1748 per approfittare della bella stagione. Erano 36 anni che il sovrano d'Inghilterra non partecipava in sella. In carrozza la regina Camilla e la principessa del galle Skate, insieme ai principi George, Charlotte e Louis."}]]}