{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 110.0}, {"start_time": 110.0, "end_time": 200.0}, {"start_time": 200.0, "end_time": 290.0}, {"start_time": 290.0, "end_time": 425.0}, {"start_time": 425.0, "end_time": 537.0}, {"start_time": 537.0, "end_time": 613}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 7.82], "sentence": " Vittima di un attentato durante un comizio, l'ex primo ministro giapponese Shinzo Abe, il killer agli arresti, ha confessato."}, {"speaker": "SPEAKER_00", "timestamp": [7.82, 19.3], "sentence": " Dimissioni di Boris Johnson, no comment dell'Unione Europea, ma gli occhi sono puntati sul successore nella speranza che le relazioni con Londra possano migliorare."}, {"speaker": "SPEAKER_05", "timestamp": [19.3, 26.0], "sentence": " Prosegue l'avanzata russa nell'est dell'Ucraina, 40 città e villaggi bombardati nelle ultime 24 ore."}, {"speaker": "SPEAKER_05", "timestamp": [26.0, 29.1], "sentence": " Ma Zelensky ribadisce, non cederemo nessun territorio."}, {"speaker": "SPEAKER_01", "timestamp": [29.1, 37.54], "sentence": " Il Giappone è sotto sciocca a seguito dell'assassinio dell'ex primo ministro Shinzo Abe."}], [{"speaker": "SPEAKER_01", "timestamp": [37.54, 46.1], "sentence": " Il politico è stato colpito mentre partecipava ad un comizio elettorale a Nara, nella parte centro-meridionale dell'isola di Honshu, venerdì mattina."}, {"speaker": "SPEAKER_01", "timestamp": [46.1, 56.62], "sentence": " Come emerge da un video della televisione giapponese NHK, il presidente alza il pugno, si sentono due spari, la telecamera trema."}, {"speaker": "SPEAKER_01", "timestamp": [56.62, 61.98], "sentence": " Diversi uomini lottano l'uno contro l'altro a terra, dove giace un'arma da fuoco rudimentale."}, {"speaker": "SPEAKER_01", "timestamp": [61.98, 63.0], "sentence": " dove giace un'arma da fuoco rudimentale."}, {"speaker": "SPEAKER_01", "timestamp": [63.0, 76.02], "sentence": " Il sospetto, che indossava una maglietta grigia ed è stato filmato prima dell'attacco, si è rivelato essere un ex ufficiale militare di 41 anni, di nome Tetsuya Yamagami."}, {"speaker": "SPEAKER_06", "timestamp": [76.02, 83.08], "sentence": " Per quanto riguarda il sospetto, Yamagami, dopo l'arresto, ha detto agli investigatori di provare rancore nei confronti di un gruppo specifico."}, {"speaker": "SPEAKER_01", "timestamp": [83.08, 85.3], "sentence": " E ciò che l'ha portato a compiere questo atto contro l'ex premier Abe di provare rancore nei confronti di un gruppo specifico."}, {"speaker": "SPEAKER_06", "timestamp": [85.3, 92.0], "sentence": " E ciò che l'ha portato a compiere questo atto contro l'ex premier Abe è che lui credeva che Abe fosse collegato a quel particolare gruppo."}, {"speaker": "SPEAKER_01", "timestamp": [92.0, 99.54], "sentence": " L'ex primo ministro è stato immediatamente portato all'ospedale universitario di Nara."}, {"speaker": "SPEAKER_06", "timestamp": [99.54, 106.46], "sentence": " Come i medici hanno poi confermato, Abe ha subito danni importanti al cuore e due ferite al collo, che sono risultate fatali."}, {"speaker": "SPEAKER_01", "timestamp": [106.46, 118.98], "sentence": " È stato il più giovane primo ministro nella storia del Giappone moderno e il più longevo a ricoprire la carica."}], [{"speaker": "SPEAKER_05", "timestamp": [118.98, 167.4], "sentence": " Nove anni in tutto, con un primo mandato tra il 2006 e il 2007 e altri tre dal 2012 al 2020. Shinzo Abe verrà ricordato soprattutto per l'audace strategia di ripresa economica, ribattezzata Abenomics e basata sul massiccio ricorso alla spesa pubblica e su una politica monetaria espansiva per aumentare l'inflazione. Nato a Nagato, nel Giappone meridionale nel 1954, studia in patria in California, prima di entrare nel partito liberal-democratico sulle orme del nonno Nobusuke Kishi, primo ministro dal 1957 al 1960. Il suo primo governo dura meno di un anno, ma è solo l'inizio di una carriera politica di grande successo. Sul piano internazionale Abe vuole un Giappone meno remissivo e spinge per una revisione costituzionale che doterebbe il paese di un esercito."}, {"speaker": "SPEAKER_05", "timestamp": [167.4, 178.72], "sentence": " Controversi rapporti con Cina e Corea del Sud, distesi quelli con la Nato, l'Unione Europea e soprattutto gli Stati Uniti, anche durante la presidenza di Donald Trump."}, {"speaker": "SPEAKER_05", "timestamp": [178.72, 184.04], "sentence": " Abe promuove accordi di libero scambio e si propone come mediatore nella questione del nucleare iraniano."}, {"speaker": "SPEAKER_05", "timestamp": [184.04, 184.6], "sentence": " di libero scambio e si propone come mediatore nella questione del nucleare iraniano."}, {"speaker": "SPEAKER_05", "timestamp": [184.6, 198.2], "sentence": " Nell'agosto del 2020 lascia il ruolo di primo ministro a causa della rettocolite uccerosa che lo accompagna fin da ragazzo, ma continua a militare nel partito e si spende nella campagna elettorale per il suo successore, Fumio Kishida, fino al comizio in cui trova la morte."}, {"speaker": "SPEAKER_05", "timestamp": [198.2, 207.38], "sentence": " Continuano i combattimenti fra l'esercito russo e quello ucraino nella regione di Donetsk,"}], [{"speaker": "SPEAKER_05", "timestamp": [207.38, 210.34], "sentence": " in particolare vicino alle città di Siversk e Bakhmut."}, {"speaker": "SPEAKER_05", "timestamp": [210.34, 222.0], "sentence": " 40 centri urbani di varie dimensioni sono finiti sotto il fuoco dell'artiglieria, secondo le autorità di Kiev, che denunciano l'uccisione di almeno 6 civili e il ferimento di oltre 20 persone."}, {"speaker": "SPEAKER_05", "timestamp": [222.0, 237.62], "sentence": " I bombardamenti servono a fiaccare la resistenza ucraina e ad accerchiare le roccaforti rimanenti, una strategia già utilizzata per piegare e conquistare Sievierodonesk e Lysychansk nel territorio di Luhansk, ormai quasi completamente sotto il controllo di Mosca."}, {"speaker": "SPEAKER_05", "timestamp": [237.62, 249.4], "sentence": " Dopo quattro mesi di guerra, l'esercito russo sembra avanzare inesorabilmente nell'est dell'Ucraina, mentre i residenti delle zone interessate dal conflitto sono allo stremo."}, {"speaker": "SPEAKER_05", "timestamp": [249.4, 255.68], "sentence": " Nella regione di Kherson intanto gli ucraini hanno provato a colpire i magazzini militari russi con un lancio di missili."}, {"speaker": "SPEAKER_05", "timestamp": [255.68, 261.6], "sentence": " Nel sud del paese i russi controllano ormai quasi tutta la fascia costiera, fino alla foccia del fiume di Dnieper."}, {"speaker": "SPEAKER_05", "timestamp": [261.6, 286.38], "sentence": " Odessa è l'unica grande città portuale ancora libera e anche l'isola dei Serpenti, riconquistata da poco, è stata colpita da un attacco aereo che ha provocato diverse vittime, secondo quanto sostiene il Ministero della Difesa russo. Nonostante le difficoltà, il presidente ucraino Volodymyr Zelensky ha ribadito che non cederà la Russia a nessun territorio per ottenere la pace."}, {"speaker": "SPEAKER_06", "timestamp": [286.38, 301.38], "sentence": " L'effetto della tragedia del ghiacciaio della Marmolada, sono dieci le vittime accertate, è stato toccante per molti aspetti che cambiano la nostra visione della montagna."}], [{"speaker": "SPEAKER_06", "timestamp": [301.38, 316.0], "sentence": " la nostra visione della montagna. Soccorsi e ricerche solo al mattino per evitare il troppo caldo e ulteriori rischi su una montagna che ha restituito in alcuni casi solo frammenti dei corpi delle vittime, suscitando grande impressione nell'opinione pubblica. Interviene il geologo e divulgatore scientifico Mario Tozzi."}, {"speaker": "SPEAKER_06", "timestamp": [316.0, 321.3], "sentence": " Cosa si sente di dire alle persone che adesso probabilmente hanno anche paura di andare in montagna?"}, {"speaker": "SPEAKER_03", "timestamp": [321.3, 363.34], "sentence": " La montagna va guardata con circospezione anche quando è una montagna domesticata come le Dolomiti, che sono una montagna di casa, insomma il cortile di casa, perché sono montagne facili in cui tutti possono arrivare molto tranquillamente anche in automobile e poi avventurarsi su sentieri tutto sommato facili, ma a quel rispetto non andrebbe abbandonato neanche in condizioni normali. Figurati adesso che le condizioni sono complicate per via dell'estremo meteorologico che stiamo vivendo in Italia con questo anticiclone africano persistente da settimane e per via del cambiamento climatico che rende comunque complessivamente più caldo il clima e dunque porta le pareti anche di ghiaccio a fondere."}, {"speaker": "SPEAKER_06", "timestamp": [363.34, 374.8], "sentence": " Secondo Mario Tozzi andrebbero censiti luoghi più pericolosi, soprattutto a bassa quota, e bisognerebbe vietare il passaggio degli escursionisti quando le condizioni meteo sono estreme, anche a causa del troppo caldo."}, {"speaker": "SPEAKER_06", "timestamp": [374.8, 377.62], "sentence": " Cosa si può fare ancora per mettere in sicurezza i ghiacciai?"}, {"speaker": "SPEAKER_03", "timestamp": [377.62, 390.06], "sentence": " Non si può fare granché, perché anche tutti i tentativi di coprirli con dei teloni non possono essere ovviamente fruttuosi, nel senso che si tratta di interventi troppo giganteschi."}, {"speaker": "SPEAKER_03", "timestamp": [390.06, 395.4], "sentence": " Noi li stiamo perdendo e basta, nelle due o tre metri nei prossimi vent'anni non ci saranno più alle quote basse."}, {"speaker": "SPEAKER_03", "timestamp": [395.4, 424.26], "sentence": " Nessuno prende dei provvedimenti sensati, non se ne prendono e basta, è inutile starci a girare attorno, si passa una settimana dei summit mondiali sul clima, come per esempio a Glasgow per la Coppa 26, ma anche per il G20 a Roma, una settimana dire che la situazione è gravissima e l'altra settimana per spostare sempre più là obiettivi sempre più ambiziosi, ma se neanche riusciamo a mettere in pratica quelli minimi, voglio vedere come riusciamo a farlo con quelli più ambiziosi."}, {"speaker": "SPEAKER_03", "timestamp": [424.26, 427.38], "sentence": " pratica quelli minimi, voglio vedere come riusciamo a farlo con quelli più ambiziosi."}], [{"speaker": "SPEAKER_04", "timestamp": [427.38, 451.62], "sentence": " 50.000 abitazioni alimentate in diverse città, l'Und in Svezia ospita la più grande centrale di teleriscaldamento al mondo. Considerato tra i più efficaci per ottenere rinnovabili al 100%, rispetto a quelli tradizionali, questo sistema non si limita a produrre energia dalle biomasse, ma recupera anche l'energia termica generata dal processo che va persa nelle centrali tradizionali."}, {"speaker": "SPEAKER_06", "timestamp": [451.62, 456.94], "sentence": " In principio soluzioni come queste erano state sviluppate per ottimizzare l'efficienza energetica."}, {"speaker": "SPEAKER_01", "timestamp": [456.94, 464.88], "sentence": " Se in una città c'erano una centrale o un'industria che producevano del calore di scarto, si mirava cioè a sfruttarlo piuttosto che doverne generare altro."}, {"speaker": "SPEAKER_04", "timestamp": [464.88, 470.0], "sentence": " Ormai invece si sta rivelando una soluzione importante anche per contrastare il cambiamento climatico."}, {"speaker": "SPEAKER_01", "timestamp": [470.0, 486.36], "sentence": " La combinazione di diverse rinnovabili per ottimizzare i benefici è la soluzione adottata anche a Laguna de Duero, un comune spagnolo non lontano da Valladolid. Risultato un risparmio energetico del 50% e un drastico taglio delle emissioni."}, {"speaker": "SPEAKER_04", "timestamp": [486.36, 495.7], "sentence": " Disponiamo di un sistema di produzione di calore che per l'80% proviene dalle biomasse mentre l'restante 20% proverrà in futuro dal gas naturale."}, {"speaker": "SPEAKER_06", "timestamp": [495.7, 499.0], "sentence": " Abbiamo anche un meccanismo di backup."}, {"speaker": "SPEAKER_06", "timestamp": [499.0, 505.04], "sentence": " Se male energia prodotta dalle biomasse non bastasse quindi a rispondere ai picchi di domanda subentrerebbe allora il gas."}, {"speaker": "SPEAKER_00", "timestamp": [505.04, 519.14], "sentence": " E questa produzione mista ci permette una riduzione delle emissioni di CO2 di oltre il 70%. Il nostro modello economico basato sulle energie fossili ha raggiunto i suoi limiti, ha messo in guardia la Presidente della Commissione Europea, Ursula von der Leyen."}, {"speaker": "SPEAKER_01", "timestamp": [519.14, 536.62], "sentence": " Un alto là, arrivato già lo scorso anno, all'adozione del cosiddetto pacchetto pronti per il 55%, una serie di linee guida che, in vista della neutralità climatica all'orizzonte del 2050, ha stabilito l'impegno a tagliare le emissioni di almeno il 55% entro il 2030."}, {"speaker": "SPEAKER_04", "timestamp": [536.62, 547.72], "sentence": " Per i paleontologi di Mezzomondo, la scoperta fatta nella Patagonia settentrionale in Argentina è di grande valore scientifico."}], [{"speaker": "SPEAKER_05", "timestamp": [547.72, 560.2], "sentence": " Un gruppo di ricercatori ha trovato i resti di una nuova specie di grande dinosauro carnivoro caratterizzato da un cranio enorme ma da braccia minuscole, esattamente come il famoso Tyrannosaurus rex."}, {"speaker": "SPEAKER_02", "timestamp": [560.2, 565.0], "sentence": " Questo gigantosaure è molto simile a quello visto nella saga di Jurassic Park."}, {"speaker": "SPEAKER_02", "timestamp": [565.0, 575.24], "sentence": " Come gli altri grandi dinosauri bipedi, anche il Hemeraxes gigas rientra nella specie che si è istinta 20 milioni di anni prima che il tirannosauro diventasse una specie a sé."}, {"speaker": "SPEAKER_06", "timestamp": [575.24, 583.06], "sentence": " La particolarità delle braccine corti spiegano gli scienziati è singolare."}, {"speaker": "SPEAKER_02", "timestamp": [583.06, 593.76], "sentence": " Alcuni pensano che questi dinosauri le utilizzassero per azzannare le prede con potenti colpi, altri ancora che si fossero rimpicciolite per evitare di mangiarsene a vicenda."}, {"speaker": "SPEAKER_04", "timestamp": [593.76, null], "sentence": " Il nome dato, ovvero Meraxes, è un omaggio a un drago che compare nel libro alle cronache del ghiaccio e del fuoco della saga Il Trollo di Spade."}]]}