{"chapters": [{"start_time": 0.0, "end_time": 59.0}, {"start_time": 59.0, "end_time": 119.0}, {"start_time": 119.0, "end_time": 154.0}, {"start_time": 154.0, "end_time": 249.0}, {"start_time": 249.0, "end_time": 285}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 10.1], "sentence": " Un errore nella gestione del traffico sui binari all'origine dell'incidente che ha provocato oltre 280 morti e 800 feriti in India."}, {"speaker": "SPEAKER_01", "timestamp": [10.1, 19.98], "sentence": " A renderlo noto il ministro delle ferrovie. Causa e responsabili sono stati identificati, ha detto, giudicando tuttavia prematuro, divulgare ulteriori dettagli."}, {"speaker": "SPEAKER_00", "timestamp": [19.98, 46.52], "sentence": " Il personale delle ferrovie fa sapere che tutti dispersi sono stati ormai recuperati dalle carcasse dei due treni coinvolti nella collisione avvenuta questo sabato nello stato orientale di Orissa, mentre i risultati degli acc in visita dai sopravvissuti e sui luoghi dell'incidente."}, {"speaker": "SPEAKER_01", "timestamp": [46.52, 56.76], "sentence": " All'origine del pesante bilancio, il deragliamento di numerosi vagoni di un espresso in viaggio tra Calcutta e Madras, erroneamente dirottato su binari su cui era in sosta un treno merci."}, {"speaker": "SPEAKER_01", "timestamp": [56.76, 67.38], "sentence": " Una bambina di due anni uccisa e oltre 20 feriti, tra cui altri 5 bambini, in seguito a un presunto"}], [{"speaker": "SPEAKER_01", "timestamp": [67.38, 117.16], "sentence": " attacco aereo russo sulla città di Dnipro, nel sud-est dell'Ucraina. Nel silenzio di Mosca, che ha finora sempre negato di mirare a obiettivi civili, immediata è invece stata la reazione del presidente Zelensky, che è tornato a tornare contro il Kremlin e a parlare di stato terrorista. La difesa ucraina sostiene però che il bilancio avrebbe potuto essere ben più grave. Numerosi bombardamenti sventati dai nostri sistemi di difesa antiaeree hanno fatto sapere. Tra le città che hanno denunciato più attacchi, quella di Sumi, nel nord-est del paese. Simili intanto le accuse da parte russa con l'amministrazione locale di Belgorod che ha imputato ad attacchi ucraini l'uccisione di due persone. Altre cinque, secondo fonti locali, avevano già perso la vita in una serie di operazioni avvenute negli scorsi giorni in diversi villaggi non lontani dal confine."}, {"speaker": "SPEAKER_03", "timestamp": [117.16, 125.9], "sentence": " Recep Tayyip Erdogan ha annunciato il suo nuovo gabinetto il giorno del suo giuramento nel suo terzo mandato presidenziale."}], [{"speaker": "SPEAKER_03", "timestamp": [125.9, 129.8], "sentence": " Il nuovo governo potrebbe perseguire politiche economiche più convenzionali."}, {"speaker": "SPEAKER_03", "timestamp": [129.8, 136.14], "sentence": " Ha nominato l'ex banchiere Mehmet Simsek, ex ministro delle finanze e vice primo ministro, al timone dell'economia."}, {"speaker": "SPEAKER_03", "timestamp": [136.14, 150.68], "sentence": " La nomina arriva mentre la Turchia è alle prese con un'inflazione che ha raggiunto un picco dell'85% in ottobre, prima di scendere al 44% il mese scorso. L'economia è in cima alla lista delle priorità del Presidente, così come il veto all'adesione della Svezia alla Nato."}, {"speaker": "SPEAKER_00", "timestamp": [150.68, 160.74], "sentence": " A Vienna è braccio di ferro tra Russia e Arabia Saudita. La capitale austriaca ospita"}], [{"speaker": "SPEAKER_00", "timestamp": [160.74, 166.12], "sentence": " la riunione dei grandi paesi produttori di petrolio che fanno parte dell'OPEC e dei suoi alleati."}, {"speaker": "SPEAKER_00", "timestamp": [166.12, 170.28], "sentence": " Riyadh fa pressione per un ulteriore taglio della produzione di barili."}, {"speaker": "SPEAKER_00", "timestamp": [170.28, 183.26], "sentence": " Mosca si oppone per continuare a vendere greggio a prezzi scontati a Cina e India e garantirsi ulteriori entrate economiche e l'atteggiamento passivo dei due giganti asiatici a sostegno dell'invasione dell'Ucraina."}, {"speaker": "SPEAKER_00", "timestamp": [183.26, 186.62], "sentence": " All'orizzonte c'è il rischio di una nuova guerra dei prezzi."}, {"speaker": "SPEAKER_03", "timestamp": [186.62, 208.52], "sentence": " Migliaia di manifestanti hanno marciato nel centro di Belgrado per protestare contro la violenza e chiedere le dimissioni del presidente Aleksandr Vucic, il cui governo è accusato di promuovere la violenza e l'incitamento all'odio che hanno provocato due sparatorie di massa separate e consecutive e la morte di 18 persone."}, {"speaker": "SPEAKER_02", "timestamp": [208.52, 225.06], "sentence": " Si ritiene che la manifestazione sia la più grande di cinque marce simili che si sono svolte in un mese. capital for a fifth time in a month following two mass shootings that shook the country."}, {"speaker": "SPEAKER_02", "timestamp": [225.06, 231.98], "sentence": " The crowds chanting slogans against President Vucic marched through the city center and gathered in front of his downtown office."}, {"speaker": "SPEAKER_02", "timestamp": [231.98, 239.74], "sentence": " University students led the march, holding a banner that read Serbia against violence, which is the main slogan of the protests."}, {"speaker": "SPEAKER_02", "timestamp": [239.74, 244.12], "sentence": " Some media report that this was the biggest protest so far."}, {"speaker": "SPEAKER_03", "timestamp": [244.12, 267.4], "sentence": " Stefan Goranovich, Euronews, Belgrade. Anche Karim Benzema, bandiera del Real Madrid, lascia i blancos dopo 14 stagioni, probabilmente per finire in Arabia Saudita."}], [{"speaker": "SPEAKER_03", "timestamp": [267.4, 276.26], "sentence": " 35 anni, francese della zona di Lione, era finito a Madrid e si era ritagliato una posizione inamovibile fino alla conquista del pallone d'oro."}, {"speaker": "SPEAKER_03", "timestamp": [276.26, 279.9], "sentence": " Sembra sia stato lui a rifiutare il rinnovo con gli spagnoli."}]]}