{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 109.0}, {"start_time": 109.0, "end_time": 214.0}, {"start_time": 214.0, "end_time": 312.0}, {"start_time": 312.0, "end_time": 487.0}, {"start_time": 487.0, "end_time": 522.0}, {"start_time": 522.0, "end_time": 557.0}, {"start_time": 557.0, "end_time": 704}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 8.12], "sentence": " Ucraina sale a 7 il bilancio delle vittime dell'attacco russo di domenica a un centro di distribuzione di aiuti umanitari."}, {"speaker": "SPEAKER_04", "timestamp": [8.12, 18.0], "sentence": " Via al vertice nato di Vilnius. Dopo l'ok della Turchia all'entrata della Svezia i membri dell'alleanza si concentrano su Russia e finanziamenti."}, {"speaker": "SPEAKER_04", "timestamp": [18.0, 41.04], "sentence": " Via libera della Turchia all'ingresso nella Svezia nella Nato. Dopo mesi di trattative e colloqui turboletti il presidente Turquerdogan ha fatto cadere il veto Il bilancio delle vittime dell'attacco russo di domenica contro un centro di distribuzione di aiuti umanitari nella città di Orykiv è salito a 7"}], [{"speaker": "SPEAKER_04", "timestamp": [41.04, 46.32], "sentence": " I soccorritori hanno finito di setacciare le macerie di quel che resta della scuola colpita."}, {"speaker": "SPEAKER_04", "timestamp": [46.32, 58.3], "sentence": " Orykiv si trova vicino alla linea del fronte dove da giugno le forze ucraine provano a riconquistare posizioni. Il governatore della regione ha denunciato l'attacco come un crimine di guerra."}, {"speaker": "SPEAKER_04", "timestamp": [58.3, 74.08], "sentence": " I volontari che in precedenza avevano aiutato a evacuare le persone dalle strade allagate dopo la distruzione della diga di Cacova stanno ora ripulendo le case dai detriti portati dall'acqua."}, {"speaker": "SPEAKER_10", "timestamp": [74.08, 101.58], "sentence": " Nella regione di Donetsk."}, {"speaker": "SPEAKER_04", "timestamp": [101.58, 105.62], "sentence": " Sono riusciti a mettersi al riparo."}, {"speaker": "SPEAKER_03", "timestamp": [105.62, 117.62], "sentence": " Il tanto atteso vertice nato a Vilnius inizia oggi con i leader riuniti nella capitale lituana."}], [{"speaker": "SPEAKER_04", "timestamp": [117.62, 124.38], "sentence": " Alla vigilia dell'incontro la questione sull'adesione della Svezia è stata risolta grazie all'ok dato dalla Turchia."}, {"speaker": "SPEAKER_04", "timestamp": [124.38, 132.42], "sentence": " Ora la missione è quella di far capire alla Russia che l'alleanza atlantica è unita e ha intenzione di sostenere l'Ucraina a lungo termine."}, {"speaker": "SPEAKER_06", "timestamp": [132.42, 150.28], "sentence": " Il presidente Volodymyr Zelensky, che potrebbe partecipare al Vertice, chiede anche gli l'adesione alla NATO se non subito, presto. Незвичайно активно працюємо. Цими днями ще активніше, ніж будь-коли, хоч ця робота майже на 100% зараз."}, {"speaker": "SPEAKER_06", "timestamp": [150.28, 165.68], "sentence": " Зала штунками є значення не менше, ніж будь-якої публічної роботи. Всі, все розуміють, кожен лідер, кожна держава, навіть якщо озвучуються різні позиції, все ж очевидно, що Україна заслуговує бути в Альянсі. Si rivolgono a diverse posizioni, è ovviamente che l'Ucraina ha bisogno di essere in allianza."}, {"speaker": "SPEAKER_06", "timestamp": [165.68, 171.4], "sentence": " Non è ora, ora è la guerra, ma dobbiamo avere un segnale e il segnale è necessario solo ora."}, {"speaker": "SPEAKER_04", "timestamp": [171.4, 176.02], "sentence": " Oltre al sostegno all'Ucraina in agenda c'è un piano per la Russia."}, {"speaker": "SPEAKER_04", "timestamp": [176.02, 184.84], "sentence": " Gli alleati della Nato avrebbero già raggiunto un accordo sui piani di difesa che descrivono come l'alleanza potrebbe rispondere a un eventuale attacco russo."}, {"speaker": "SPEAKER_04", "timestamp": [184.84, 185.34], "sentence": " Si tratta di una svolta importante rispetto alla normale politica della Nato che descrivono come l'alleanza potrebbe rispondere a un eventuale attacco russo."}, {"speaker": "SPEAKER_04", "timestamp": [185.34, 195.42], "sentence": " Si tratta di una svolta importante rispetto alla normale politica della Nato che afferma di aver bisogno di una nuova strategia per affrontare Mosca, considerata ormai una minaccia esistenziale."}, {"speaker": "SPEAKER_04", "timestamp": [195.42, 200.06], "sentence": " Durante il vertice, che durerà due giorni, si parlerà anche del finanziamento dell'alleanza."}, {"speaker": "SPEAKER_04", "timestamp": [200.06, 205.74], "sentence": " Tutti i membri dovrebbero contribuire alle spese per la difesa con il 2% del proprio PIL."}, {"speaker": "SPEAKER_04", "timestamp": [205.74, 208.44], "sentence": " Al momento solo 7 membri lo fanno."}, {"speaker": "SPEAKER_04", "timestamp": [208.44, 217.8], "sentence": " Via libera della Turchia all'adesione della Svezia alla Nato."}], [{"speaker": "SPEAKER_09", "timestamp": [217.8, 223.56], "sentence": " Dopo mesi di trattativi e colloqui tormentati, il presidente turco Erdogan ha fatto cadere il suo veto."}, {"speaker": "SPEAKER_08", "timestamp": [223.56, 267.98], "sentence": " Il Parlamento turco voterà il protocollo per la ratifica dell'ingresso nella Nato della Svezia, che ha modificato la sua Costituzione, ha cambiato le sue leza, è buono per la Ta alla candidatura della Turchia."}, {"speaker": "SPEAKER_09", "timestamp": [267.98, 281.04], "sentence": " La Commissione Europea ha rigettato questo parallelismo, ma in un bilaterale con il Presidente del Consiglio Europeo, Charles Michel, è stato concordato un rilancio dei rapporti con la Turchia."}, {"speaker": "SPEAKER_09", "timestamp": [281.04, 306.5], "sentence": " Si ipotizza anche che il President presidente turco possa aver fatto progressi nella sua richiesta di jet da combattimento F-16 americani durante i colloqui nel fine settimana con il presidente Joe Biden. La Germania e il Regno Unito hanno accolto con favore il successo della Svezia. L'Ungheria deve ancora dare la sua approvazione, ma ha dichiarato che si tratterà di una mera formalità."}, {"speaker": "SPEAKER_10", "timestamp": [306.5, 319.34], "sentence": " Migliaia di persone hanno bloccato sin dalle prime ore di questo martedì mattina le principali autostrade e superstrade di Israele"}], [{"speaker": "SPEAKER_04", "timestamp": [319.34, 323.62], "sentence": " per protestare contro la riforma giudiziaria voluta dal governo di Netanyahu."}, {"speaker": "SPEAKER_04", "timestamp": [323.62, 341.56], "sentence": " stare contro la riforma giudiziaria voluta dal governo di Netanyahu. La polizia ha utilizzato dei cannoni ad acqua per disperdere i partecipanti a questa nuova giornata di resistenza e ha fermato una quarantina di persone. La riforma priva il Tribunale Supremo delle facoltà di rivedere e analizzare le decisioni governative in funzione della loro razionalità o irrazionalità."}, {"speaker": "SPEAKER_03", "timestamp": [341.56, 386.32], "sentence": " Per gli organizzatori delle proteste è la democrazia. L'esecutivo si sono riaccese poche ore dopo l'approvazione in prima lettura del disegno di legge da parte del Parlamento israeliano."}, {"speaker": "SPEAKER_04", "timestamp": [386.32, 398.48], "sentence": " L'opposizione sostiene che la legislazione sia stata concepita a causa dei problemi giudiziari del primo ministro, ma il conservatore Benjamin Netanyahu dovrebbe avere la strada in discesa vista la maggioranza parlamentare."}, {"speaker": "SPEAKER_09", "timestamp": [398.48, 415.36], "sentence": " Con le strade surriscaldate della seconda ondata di caldo dell'estate, la Spagna ha assistito lunedì sera a un accesso di battito tra i due principali contendenti alla guida del governo che verrà definito dopo le elezioni del 23 luglio."}, {"speaker": "SPEAKER_09", "timestamp": [415.36, 425.6], "sentence": " Per circa due ore il capo del governo sciente, Pedro Sánchez, e il leader dell'opposizione, Alberto Núñez Fiejo, si sono interrotti a vicenda ed dati costantemente del bugiardo."}, {"speaker": "SPEAKER_11", "timestamp": [425.6, 437.82], "sentence": " Lo che le dico agli spagnoli è che io non sono perfetto, non aspiro a serlo, ho commesso errori, ho avuto un mandato assolutamente difficile, inedito, con una pandemia e una guerra in Europa. Ma lo sai cosa gli dico, signor Feijó?"}, {"speaker": "SPEAKER_11", "timestamp": [437.82, 441.96], "sentence": " Che io sono un politico limpio. Sono un politico limpio."}, {"speaker": "SPEAKER_02", "timestamp": [441.96, 467.98], "sentence": " Il leader del Partito Popolare, Feijó, che secondo i sondaggi potrebbe governare solo con l'appoggio dell'ultra destra, ha ricordato l'incongruenza del governo Sanchez che si appoggia ai partiti di ultra sinistra. e una parte di mia coalizione dice che ciò che deve fare è rilassare il gasto e filtrare con Putin, io non lo farò, signor Presidente."}, {"speaker": "SPEAKER_00", "timestamp": [467.98, 473.18], "sentence": " Sono un politico previsto, europeista, atlantista e costituzionista."}, {"speaker": "SPEAKER_05", "timestamp": [473.18, 484.3], "sentence": " Fejo è uscito in leggero vantaggio, anche se è difficile stabilire un vincitore al termine di un dibattito che secondo gli analisti non ha contribuito a una decisione consapevole in vista delle elezioni."}, {"speaker": "SPEAKER_09", "timestamp": [484.3, 487.22], "sentence": " gli analisti non ha contribuito a una decisione consapevole in vista delle elezioni."}], [{"speaker": "SPEAKER_05", "timestamp": [487.22, 507.36], "sentence": " Un vulcano ha eruttato vicino alla capitale islandese Reykjavik dopo un forte terremoto che ha colpito la nazione domenica. L'eruzione è iniziata lunedì pomeriggio a 50 km a sud ovest della capitale. I filmati dei media locali hanno mostrato un'enorme nuvola di fumo che si alzava dal suolo e un consistente flusso di lava."}, {"speaker": "SPEAKER_09", "timestamp": [507.36, 518.0], "sentence": " Nella settimana precedente all'eruzione erano stati registrati migliaia di piccoli terremoti nell'area, segno che il magma sotto il suolo si stava muovendo e l'eruzione era imminente."}, {"speaker": "SPEAKER_04", "timestamp": [518.0, 529.88], "sentence": " È stata confermata la morte di almeno sei persone in seguito a una frana provocata da piogge torrenziali nel Giappone sud-occidentale."}], [{"speaker": "SPEAKER_04", "timestamp": [529.88, 537.64], "sentence": " Si teme che il bilancio però sia solo provvisorio, mentre decine di migliaia di residenti sono stati invitati a evacuare le proprie case."}, {"speaker": "SPEAKER_04", "timestamp": [537.64, 544.64], "sentence": " Per gli esperti di meteorologia si tratta della pioggia più forte di sempre abbattutasi sulla regione."}, {"speaker": "SPEAKER_04", "timestamp": [544.64, 546.16], "sentence": " I fatti di meteorologia. Si tratta della pioggia più forte di sempre abbattutasi sulla regione."}, {"speaker": "SPEAKER_04", "timestamp": [546.16, 558.46], "sentence": " Gli acquazzoni ininterrotti da una settimana hanno provocato la rottura degli argini dei fiumi e di conseguenza la frana."}], [{"speaker": "SPEAKER_05", "timestamp": [558.46, 561.82], "sentence": " Scambio dei dati personali e rispetto della privacy."}, {"speaker": "SPEAKER_05", "timestamp": [561.82, 568.08], "sentence": " I flussi tra l'Unione Europea e gli Stati Uniti possono finalmente ricominciare dopo la decisione della Commissione."}, {"speaker": "SPEAKER_05", "timestamp": [568.08, 579.6], "sentence": " Tre anni fa fu proprio la Corte Suprema Europea ad annullare l'accordo tra le due parti. Ora, dopo svariate dispute politiche, è arrivato il via libera di Bruxelles grazie al Data Privacy Framework."}, {"speaker": "SPEAKER_00", "timestamp": [579.6, 625.34], "sentence": " Per il Commissario per la Giustizia Europea questa intesa sottolinea che gli Stati Uniti sono in grado di garantire un adeguato livello di sicurezza per i dati dei cittadini europei.... che protegge gli individui e offre la certezza legale alle compagnie."}, {"speaker": "SPEAKER_05", "timestamp": [625.34, 699.16], "sentence": " Shrems, che aveva denunciato i due precedenti accordi di trasferimento dei dati tra Unione Europea e Stati Uniti, ha già annunciato che contesterà tale decisione, mentre secondo un'esperta statunitense l'accordo rappresenta un importante passo in avanti dopo anni di incertezze. Tre punti chiave del nuovo accordo, l'istituzione di un tribunale per il riesame della protezione dei dati indipendente e imparziale. La Corte indagherà e risolverà autonomamente i reclami adottando misure correttive e vincolanti."}]]}