{"chapters": [{"start_time": 0.0, "end_time": 21.0}, {"start_time": 21.0, "end_time": 95.0}, {"start_time": 95.0, "end_time": 173.0}, {"start_time": 173.0, "end_time": 253.0}, {"start_time": 253.0, "end_time": 289}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 8.54], "sentence": " Via libera del Consiglio Costituzionale francese alla riforma delle pensioni, Macron vuole incontrare i sindacati, proteste a Parigi."}, {"speaker": "SPEAKER_05", "timestamp": [8.54, 17.54], "sentence": " Arrestato un ragazzo di 21 anni e la talpa accusato di aver trafugato e pubblicato decine di documenti del Pentagono."}, {"speaker": "SPEAKER_04", "timestamp": [17.54, 34.5], "sentence": " In una Francia in rivolta, il Consiglio Costituzionale ha approvato il cuore della riforma delle pensioni che prevede l'innalzamento da 62 a 64 anni dell'età previdenziale."}], [{"speaker": "SPEAKER_04", "timestamp": [34.5, 44.04], "sentence": " Nonostante le massicce proteste di piazza e le divisioni in Parlamento, la contestata riforma voluta dal Presidente Emmanuel Macron ha superato un ostacolo chiave."}, {"speaker": "SPEAKER_04", "timestamp": [44.04, 55.64], "sentence": " I nove saggi hanno bocciato però alcune misure, tra cui quella relativa all'occupazione dei tanziani, respingendo invece la proposta della sinistra di organizzare un referendum popolare sul tema."}, {"speaker": "SPEAKER_04", "timestamp": [55.64, 63.9], "sentence": " Macron ora dovrebbe compiere gli ultimi passi per mettere in atto la legge di riforma nei prossimi giorni o nelle prossime settimane."}, {"speaker": "SPEAKER_04", "timestamp": [63.9, 64.72], "sentence": " La legge di riforma nei prossimi giorni o nelle prossime settimane."}, {"speaker": "SPEAKER_04", "timestamp": [64.72, 70.7], "sentence": " Intanto proprio i leader sindacali hanno fatto sapere di essere pronti a continuare con le proteste e con la lotta."}, {"speaker": "SPEAKER_04", "timestamp": [70.7, 111.12], "sentence": " Per la Francia si prevedono altri giorni di fuoco, altri scioperi, mentre i sondaggi mostrano che le manifestazioni hanno ancora il sostegno popolare, anche se la partecipazione è leggermente diminuita rispetto a quando è iniziata. is legal according to the country's constitutional council which had been examining the text since Emmanuel Macron's administration decided to force it through parliament without a vote despite"}], [{"speaker": "SPEAKER_03", "timestamp": [111.12, 129.86], "sentence": " widespread discontent and the fact that that body the constitutional council green-lighted the bill well that means that Emmanuel Macron could promulgate it into law within the next few hours. And the French will see the retirement age here in this country raised from 62 to 64."}, {"speaker": "SPEAKER_03", "timestamp": [129.86, 134.06], "sentence": " That is likely to fuel tensions in the streets."}, {"speaker": "SPEAKER_03", "timestamp": [134.06, 163.04], "sentence": " Once again, this Friday, protesters took to the streets of Paris and other major French cities, saying that they will continue to strike, they will continue to demonstrate, for as long as it takes until their voices are heard, something that is unlikely to change anything now, even though Emmanuel Macron tried to appease the situation this Friday, inviting union leaders to come and join him at the Elysee Palace next week to discuss this very reform."}, {"speaker": "SPEAKER_03", "timestamp": [163.04, 181.84], "sentence": " Well, those representatives have already rejected the invitation. L'arresto per la fuga di notizie del Pentagono viene ripreso dall'alto."}], [{"speaker": "SPEAKER_05", "timestamp": [181.84, 184.86], "sentence": " Mani dietro la schiena, bermuda rossi e maglietta."}, {"speaker": "SPEAKER_05", "timestamp": [184.86, 185.18], "sentence": " viene ripreso dall'alto, mani dietro la schiena, bermuda rossi e maglietta."}, {"speaker": "SPEAKER_01", "timestamp": [185.18, 210.32], "sentence": " È un ragazzo, Jack Teixeira, 21 anni, assegnato al Dipartimento di Intelligence della Guardia Nazionale, sezione aeronautica, ma è la talpa appena stanata dall'FBI. Accusato di aver trafugato e pubblicato online decine di informazioni militari riservate."}, {"speaker": "SPEAKER_05", "timestamp": [210.32, 220.38], "sentence": " Almeno 50, forse più di 100, di documenti segreti finiti su una piattaforma social, comprese informazioni sensibili sulla guerra in Ucraina."}, {"speaker": "SPEAKER_00", "timestamp": [220.38, 254.34], "sentence": " Alcune suggeriscono che Washington potrebbe aver spiato suoi più stretti alleati, tra cui la stessa Ucraina, la Corea del Sud e Israele."}], [{"speaker": "SPEAKER_05", "timestamp": [254.34, 267.58], "sentence": " È lo scambio di prigionieri più significativo dal 2020. Quasi 900 persone hanno iniziato ad essere rilasciate. Il Comitato internazionale della Croce Rossa sta coordinando l'operazione che si protrarrà per tutto il fine settimana."}, {"speaker": "SPEAKER_02", "timestamp": [267.58, 278.18], "sentence": " I primi prigionieri uti arrivati a Sanaa provenivano da città controllate dal governo in Yemen e Arabia Saudita, mentre ad Aden sono giunti alti funzionari militari detenuti dall'inizio della guerra."}, {"speaker": "SPEAKER_02", "timestamp": [278.18, 285.5], "sentence": " Tre rilasciati figurano l'ex ministro della difesa quando è scoppiata la guerra del fratello dell'ex presidente yemenita, Adi."}]]}