{"chapters": [{"start_time": 0.0, "end_time": 140.0}, {"start_time": 140.0, "end_time": 195.0}, {"start_time": 195.0, "end_time": 335.0}, {"start_time": 335.0, "end_time": 425.0}, {"start_time": 425.0, "end_time": 505.0}, {"start_time": 505.0, "end_time": 603}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 8.54], "sentence": " La Russia parla di sabotaggio per l'esplosione in un deposito d'armi di una base russa in Crimea. Zelensky intanto avverte la popolazione della penisola."}, {"speaker": "SPEAKER_04", "timestamp": [8.54, 17.86], "sentence": " Brasile parte ufficialmente alla campagna elettorale per le presidenziali la grande sfida tra l'ex presidente Lula da Silva e Jair Bolsonaro."}, {"speaker": "SPEAKER_04", "timestamp": [17.86, 29.08], "sentence": " Allarme degli scienziati, il mar Mediterraneo è sempre più caldo, specie marine a rischio estinzione la colpe dei cambiamenti climatici."}, {"speaker": "SPEAKER_01", "timestamp": [29.08, 34.58], "sentence": " La Russia parla apertamente di sabotaggio, l'Ucraina non ammette, non smentisce."}, {"speaker": "SPEAKER_01", "timestamp": [34.58, 51.0], "sentence": " L'esplosione in Crimea, stavolta in un deposito di munizioni della base militare russa di Dzankoi nel nord della penisola, stanno creando nuove tensioni e preoccupando la popolazione locale. Le esplosioni di martedì sono il secondo sospetto attacco ucraino in poco più di una settimana alla penisola annessa dalla Russia nel 2014."}, {"speaker": "SPEAKER_01", "timestamp": [51.0, 58.4], "sentence": " Il presidente ucraino Zelensky nel suo messaggio notturno ha avvertito la popolazione della Crimea di stare lontana dai siti militari russi."}, {"speaker": "SPEAKER_03", "timestamp": [58.4, 87.72], "sentence": " La coda degli ultimi giorni per lasciare la Crimea e tornare in Russia attraverso il ponte dimostra che la maggioranza assoluta dei cittadini dello stato terrorista sta cominciando a capire che la Crimea non è un posto per loro. Le esplosioni hanno costretto l'evacuazione oltre 3.000 persone. Stanno sparando, ci sono esplosioni, i proiettili cadono proprio nei cortili, è piovuta una granata nel mio giardino. Gli esperti sono venuti a ispezionarla, dicendo che l'avrebbero smantellata."}, {"speaker": "SPEAKER_03", "timestamp": [87.72, 90.2], "sentence": " Abbiamo lasciato tutto come era e siamo partiti."}, {"speaker": "SPEAKER_03", "timestamp": [90.2, 96.12], "sentence": " Siamo usciti per dare un'occhiata e abbiamo visto nuvole di fumo provenire da dove ci sono i magazzini militari."}, {"speaker": "SPEAKER_03", "timestamp": [96.12, 98.32], "sentence": " Siamo rimasti lì fino alle 7-8 del mattino."}, {"speaker": "SPEAKER_03", "timestamp": [98.32, 102.16], "sentence": " Tutto esplodeva. Lampi, frammenti, detriti che ci cadevano addosso."}, {"speaker": "SPEAKER_01", "timestamp": [102.16, 106.0], "sentence": " Poi sono arrivate le squadre d'emergenza e hanno detto che stavano evacuando tutti."}, {"speaker": "SPEAKER_01", "timestamp": [106.0, 122.7], "sentence": " Giovedì il segretario generale dell'ONU, Antonio Guterres, il presidente turco Erdogan e il presidente Zelensky si incontreranno in Ucraina per discutere degli attacchi alla centrale nucleare di Zaporizia e dell'accordo sul grano mediato il mese scorso proprio dalle Nazioni Unite e dalla Turchia."}, {"speaker": "SPEAKER_01", "timestamp": [122.7, 130.06], "sentence": " Russia e Ucraina si stanno accusando a vicenda per aver bombardato la centrale nucleare di Zaporizia controllata dalle forze russe."}, {"speaker": "SPEAKER_01", "timestamp": [130.06, 138.32], "sentence": " L'ONU chiede che all'Agenzia Internazionale dell'Energia Atomica sia consentito l'accesso il prima possibile alla centrale per scongiurare un possibile disastro nucleare."}, {"speaker": "SPEAKER_03", "timestamp": [138.32, 144.7], "sentence": " La prima nave umanitaria anoreggiata dalle Nazioni Unite per il trasporto di grano ucraino"}], [{"speaker": "SPEAKER_03", "timestamp": [144.7, 155.42], "sentence": " ha lasciato l'Ucraina meridionale e diretta a Djibouti con 23.000 tonnellate di grano destinato all'Etiopia nell'ambito dell'iniziativa World Food Programme per rispondere ai problemi causati dalla siccità."}, {"speaker": "SPEAKER_03", "timestamp": [155.42, 194.1], "sentence": " cargo in queste ore. La Brave Commander col grano per l'Africa ha lasciato il porto di Pedenni alla volta di Djibouti dove le derrate verranno consegnate ai consumatori in Etiopia, come si legge nel rapporto del Ministero su Telegram, ha spiegato il Ministro delle Infrastrutture Ucraino. Le altre navi in partenza dall'Ucraina sono la Propus con 9.000 tonnellate di grano diretta a Costanza, la Osprey con 11.000 tonnellate, la Karasu con 6.000 tonnellate, entrambe dirette in Turchia e la Bonita che trasporta 60.000 tonnellate di grano con destinazione la Corea."}, {"speaker": "SPEAKER_01", "timestamp": [194.1, 202.0], "sentence": " La Slovacchia, stato membro dell'Unione Europea, ha già consegnato armi e sistemi di difesa aerea all'Ucraina."}], [{"speaker": "SPEAKER_01", "timestamp": [202.0, 206.98], "sentence": " Inoltre Bratislava vuole trasferire diversi jet da combattimento all'esercito di Kiev."}, {"speaker": "SPEAKER_01", "timestamp": [206.98, 212.18], "sentence": " Ma secondo un sondaggio, solo la metà della popolazione è favorevole a questa consegna di armi."}, {"speaker": "SPEAKER_01", "timestamp": [212.18, 217.68], "sentence": " La società slovacca, che vive un periodo difficile a livello economico, è divisa anche le stesse famiglie."}, {"speaker": "SPEAKER_00", "timestamp": [217.68, 220.82], "sentence": " Cosa ne pensate dell'invio di armi in Ucraina?"}, {"speaker": "SPEAKER_02", "timestamp": [220.82, 223.56], "sentence": " Fanno bene, è una buona cosa?"}, {"speaker": "SPEAKER_00", "timestamp": [223.56, 229.5], "sentence": " Assolutamente no. Pianonna non è d'accordo."}, {"speaker": "SPEAKER_00", "timestamp": [229.5, 247.82], "sentence": " Assolutamente no. Nella parte orientale dell'Unione Europea, la popolazione slovacca è la più filorussa. Un terzo vede ancora la Russia come partner strategico e gli Stati Uniti come una minaccia, nonostante l'invasione dell'Ucraina da parte di Mosca. Anche il ministro della difesa, Yaroslav Nad, ne è consapevole."}, {"speaker": "SPEAKER_04", "timestamp": [247.82, 267.16], "sentence": " La propaganda russa sta facendo del suo meglio per cambiare l'atteggiamento della popolazione, per fermare o bloccare ulteriori forniture militari all'Ucraina, ma il governo ha certamente deciso di continuare perché dobbiamo aiutare gli ucraini se lo meritano."}, {"speaker": "SPEAKER_00", "timestamp": [267.16, 272.54], "sentence": " Noi capiamo molto bene cosa significhi l'occupazione."}, {"speaker": "SPEAKER_01", "timestamp": [272.54, 281.96], "sentence": " In autunno il Ministero della Difesa slovacco consegnerà aerei MiG-29 all'Ucraina in cambio di 300 milioni di euro che finiranno sulla nota spese dell'Unione Europea."}, {"speaker": "SPEAKER_01", "timestamp": [281.96, 293.96], "sentence": " A causa di queste forniture di armi la Slovacchia avrebbe di fatto dichiarato guerra alla Russia e a leggere i social media sembra proprio così, gettando in pasto la rete presunte prove fake news smentite dalla polizia."}, {"speaker": "SPEAKER_04", "timestamp": [293.96, 298.26], "sentence": " Ma molti slovacchi preferiscono ancora credere ai russi piuttosto che all'occidente."}, {"speaker": "SPEAKER_01", "timestamp": [298.26, 305.08], "sentence": " La reporter Dominika Aidu ritiene che una delle ragioni sia un'educazione scolastica sbagliata."}, {"speaker": "SPEAKER_01", "timestamp": [305.08, 316.9], "sentence": " Gli studenti slovacchi hanno punteggi piuttosto bassi nel pensiero critico, il che ovviamente li rende più vulnerabili alla disinformazione e alle teorie cospirative."}, {"speaker": "SPEAKER_02", "timestamp": [316.9, 324.44], "sentence": " Se e quante armi la Slovacchia invierà all'Ucraina non dipenderà solo dall'umore della popolazione."}, {"speaker": "SPEAKER_01", "timestamp": [324.44, 324.96], "sentence": " E quante armi la Slovacchia invierà all'Ucraina non dipenderà solo dall'umore della popolazione."}, {"speaker": "SPEAKER_02", "timestamp": [324.96, 336.72], "sentence": " L'attuale crisi di coalizione nel governo slovacco del premier Eduard Eger potrebbe cambiare completamente i piani."}], [{"speaker": "SPEAKER_02", "timestamp": [336.72, 351.56], "sentence": " In Brasile è ufficialmente partita la campagna elettorale per le elezioni presidenziali del prossimo 2 ottobre. Gli occhi sono puntati sull'ex presidente Lula da Silva, che secondo un recente sondaggio vincerebbe al primo turno col 44% dei voti."}, {"speaker": "SPEAKER_02", "timestamp": [351.56, 357.86], "sentence": " Per motivi di sicurezza, il suo comizio di apertura è stato annullato, almeno stando a fonti locali."}, {"speaker": "SPEAKER_04", "timestamp": [357.86, 377.02], "sentence": " Durante la sua visita però all'Università di San Paolo, Lula da Silva ha fatto notare che lui non ha avuto la fortuna di poter proseguire con gli studi, ma proprio per questo motivo si impegnerà affinché tutti abbiano gli stessi diritti all'istruzione, e questo indipendentemente dal lavoro che fanno e dal reddito che possiedono."}, {"speaker": "SPEAKER_03", "timestamp": [377.02, 410.02], "sentence": " Il suo diretto avversario, Jair Bolsonaro, dato per secondo nei sondaggi, ha voluto ripartire per la campagna elettorale dalla città di Jays de Fora, lo stesso luogo in cui nel 2018 fu accoltellato al fegato, un attacco che quasi gli costò la vita. Davanti ai suoi sostenitori, il presidente uscente ha dichiarato che quello che più desidera è lasciare al vincitore chiunque esso sia un paese migliore, migliore di quello che lui trovò quando prese il potere."}, {"speaker": "SPEAKER_03", "timestamp": [410.02, 422.3], "sentence": " Se Lula torna a combattere come ha promesso, Jair Bolsonaro non demorde, nonostante la sua presidenza sia stata definita dagli avversari il responsabile criminale a partire dalla sua gestione della pandemia di Covid-19 in tutto il paese."}, {"speaker": "SPEAKER_04", "timestamp": [422.3, 426.96], "sentence": " di Covid-19 in tutto il paese."}], [{"speaker": "SPEAKER_04", "timestamp": [426.96, 438.74], "sentence": " In Kenya è caos, dopo che quattro membri della Commissione su Sette hanno obiettato di non poter riconoscere i risultati delle elezioni presidenziali, che di fatto hanno visto vincitore William Rutto."}, {"speaker": "SPEAKER_04", "timestamp": [438.74, 443.38], "sentence": " Il candidato sconfitto, Raila Odinga, parla di brogli e truffe."}, {"speaker": "SPEAKER_04", "timestamp": [443.38, 465.34], "sentence": " Ha una settimana dal voto davanti ai suoi sostenitori e nel suo quartier generalea Odinga, parla di brogli e truffe. Ha una settimana dal voto davanti ai suoi sostenitori e nel suo quartier generale, Odinga, con un grande cappello blu, il colore della sua coalizione, ha respinto con fermezze i risultati, facendo sapere che ora seguirà tutte le azioni legali a sua disposizione. Il nostro punto di vista è chiaro, le cifre della Commissione elettorale non sono valide."}, {"speaker": "SPEAKER_04", "timestamp": [465.34, 470.6], "sentence": " Il Presidente ha agito in modo grossolano e nel totale disprezzo della Costituzione e delle nostre leggi."}, {"speaker": "SPEAKER_04", "timestamp": [470.6, 479.4], "sentence": " Non saremo noi a giudicare se è stato commesso un reato, ma lasciamo questo lavoro alle autorità competenti."}, {"speaker": "SPEAKER_03", "timestamp": [479.4, 490.38], "sentence": " Secondo i risultati ufficiali resi noti, Ruto ha ottenuto il 50,49% delle preferenze contro il 48,85% del suo rivale Odinga."}, {"speaker": "SPEAKER_04", "timestamp": [490.38, 494.78], "sentence": " Ora sarà però la Corte Suprema a dover decidere come procedere."}, {"speaker": "SPEAKER_04", "timestamp": [494.78, 506.14], "sentence": " Intanto il neopresidente eletto Ruto ha fatto sapere che non ci sono perdenti perché ha vinto solo il popolo del Kenya."}], [{"speaker": "SPEAKER_04", "timestamp": [506.14, 508.66], "sentence": " Il Mediterraneo è sempre più caldo."}, {"speaker": "SPEAKER_04", "timestamp": [508.66, 516.18], "sentence": " Sebbene per molti sia un piacere immergersi in acqua e non troppo fredde, per gli esperti il surriscaldamento rappresenta un problema."}, {"speaker": "SPEAKER_04", "timestamp": [516.18, 519.6], "sentence": " I cambiamenti climatici stanno causando danni anche ai mari."}, {"speaker": "SPEAKER_04", "timestamp": [519.6, 532.34], "sentence": " Secondo gli scienziati di tutto il mondo, la temperatura dell'acqua da Tel Aviv alla costa azzurra è aumentata di 3-5 gradi sopra la media del periodo estivo, un record purtroppo in negativo."}, {"speaker": "SPEAKER_04", "timestamp": [532.34, 537.94], "sentence": " Stiamo vedendo le conseguenze di questo surriscaldamento, ci spiega questo ricercatore."}, {"speaker": "SPEAKER_04", "timestamp": [537.94, 543.4], "sentence": " Abbiamo informazioni da diversi luoghi del Mediterraneo come Majorca e la Sardegna."}, {"speaker": "SPEAKER_04", "timestamp": [543.4, 558.48], "sentence": " Stiamo assistendo alla morte di numerose specie marine, compresi coralli, spugne e alghe. L'aumento della temperatura dell'acqua colpisce anche l'acquacoltura e gli allevamenti di mitili. Queste sono le conseguenze del surriscaldamento estremo sopra e sotto il mare."}, {"speaker": "SPEAKER_00", "timestamp": [558.48, 574.52], "sentence": " Secondo uno studio condotto da 30 scienziati di 11 paesi nel mar Mediterraneo, le ondate di caldo tra il 2015 e il 2019 hanno colpito più di 50 specie."}, {"speaker": "SPEAKER_04", "timestamp": [574.52, 582.72], "sentence": " Tra il 1982 e il 2018 la temperatura di questo mare è aumentata di 0,4 gradi per ogni decennio."}, {"speaker": "SPEAKER_04", "timestamp": [582.72, 593.68], "sentence": " 0,4 gradi per ogni decennio. Esperti e organizzazioni ambientaliste chiedono che il 30% del mare sia protetto dall'attività umana, ma attualmente solo l'8% dell'area è protetta completamente."}]]}