{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 97.0}, {"start_time": 97.0, "end_time": 243.0}, {"start_time": 243.0, "end_time": 329.0}, {"start_time": 329.0, "end_time": 354.0}, {"start_time": 354.0, "end_time": 454.0}, {"start_time": 454.0, "end_time": 543.0}, {"start_time": 543.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 6.52], "sentence": " Un folle spara sulla gente nel pieno centro di Parigi e fa morti e feriti. Era appena uscito di galera."}, {"speaker": "SPEAKER_01", "timestamp": [6.52, 18.06], "sentence": " Vita quotidiana di guerra a Cherniv in Ucraina a causa dei bombardamenti russi avere la luce per qualche ora è già un sogno."}, {"speaker": "SPEAKER_02", "timestamp": [18.06, 45.92], "sentence": " E' salito a tre morti il bilancio della sparatoria di Parigi. Il 69enne francese, autore della strage, che ha ferito anche un'altra persona, era noto in particolare per aver attaccato con una sciabola dei migranti presenti in un campo di Bersì, nel 12° arrondissement parigino, l'8 dicembre dell'anno scorso, e aveva già causato diversi feriti, di cui due gravi. Era stato quindi incriminato per tentativo"}], [{"speaker": "SPEAKER_02", "timestamp": [45.92, 60.44], "sentence": " di omicidio con l'aggravante razzista. Gli inquirenti si interrogano sul come mai si trovasse a piede libero. L'assassino di Rue d'Anguien, un quartiere multietnico nel cuore di Parigi, era uscito dal carcere una decina di giorni fa."}, {"speaker": "SPEAKER_02", "timestamp": [60.44, 96.2], "sentence": " Il 10° arrondissement è un distretto multiculturale che da molti anni ospita diverse comunità che sono in armonia. È una terribile tragedia per tutti noi vedere questa comunità kurda apparentemente presa di mira dall'assassino, ha detto Alexandra Kordebar, sindaco del 10° arrondissement parigino. La polizia ha dovuto usare gas lacrimogeni per disperdere i manifestanti kurdi accorsi nella zona. Gli incidenti sono iniziati quando la folla si è scontrata con un cordone di forze e di sicurezza a protezione del ministro dell'interno Gerald Darmanin, giunto sul posto per fornire un aggiornamento sull'Italia e parlare con i giornalisti."}, {"speaker": "SPEAKER_05", "timestamp": [96.2, 110.28], "sentence": " Il 24 dicembre segna dieci mesi dall'invasione su bassa scala dell'Ucraina da parte della Russia. Per la prima volta da quando è iniziata, Vladimir Putin ha usato pubblicamente la parola guerra."}], [{"speaker": "SPEAKER_05", "timestamp": [110.28, 122.06], "sentence": " Secondo l'Istituto per lo studio della guerra, la sua retorica non è cambiata e fa parte di un'operazione di informazione in corso, volta a negare la legittimità dell'Ucraina come Stato sovrano."}, {"speaker": "SPEAKER_06", "timestamp": [122.06, 157.98], "sentence": " A 10 mesi dall'inizio del conflitto il ritorno delle temperature sotto lo zero ricorda il teatro di guerra che si aveva il 24 febbraio scorso. Con la differenza che adesso le truppe russe sono in posizione difensiva sulla maggior parte del fronte ad eccezione di Bakhmut. Per mesi obiettivo principale dell'offensiva russa. Da fine maggio Mosca impiega le forze di combattimento intorno a Bakhmut. Nei sei mesi successivi ha guadagnato terreno, pochi chilometri per volta. L'Istituto afferma che il controllo è in mano all'Ucraina, ma come l'ha riguadagnato?"}, {"speaker": "SPEAKER_05", "timestamp": [157.98, 240.8], "sentence": " Ecco le tre controoffensive ucraine degli ultimi dieci mesi. Prima la battaglia per Kiev. L'Ucraina ha respinto le forze russe intorno alla capitale, riconquistando la regione di Kiev entro la fine di marzo e l'inizio di aprile. Poi, cogliendo di sorpresa il Cremlino, sia in termini di velocità che di dinamismo dell'avanzata, le forze ucraine hanno ripreso il controllo della regione di Kharkiv e più tardi Kherson, la controffensiva dell'ulteriore fronte, lanciando centinaia di missili e di droni contro le infrastrutture cruciali dell'Ucraina. Le Nazioni Unite hanno dichiarato che quasi la metà del sistema energetico ucraino è fuori uso a causa dei massicci attacchi russi, che mettono a rischio milioni di persone. Secondo l'Istituto per lo studio della guerra, i combattimenti in Ucraina non si fermeranno né entreranno in una situazione di stallo a causa del clima invernale. Al contrario, i continui successi operativi dell'Ucraina dipendono proprio dalla capacità dell'esercito di continuare le operazioni durante l'inverno senza interruzioni."}, {"speaker": "SPEAKER_06", "timestamp": [240.8, 248.5], "sentence": " A causa dei bombardamenti russi, la regionecraina di Cernikiv è rimasta spesso e"}], [{"speaker": "SPEAKER_06", "timestamp": [248.5, 266.14], "sentence": " frequentemente senza elettricità già da marzo. Quando gli elettricisti riescono a collegare la luce anche solo per qualche minuto è già una piccola vittoria. Nove mesi dopo Maxime e Anatoly stanno togliendo tutti i resti delle conseguenze dei bombardamenti. Abbiamo messo nuovi cavi e riparato quelli che si potevano aggiustare."}, {"speaker": "SPEAKER_04", "timestamp": [266.14, 275.14], "sentence": " Stiamo ricostruendo la linea elettrica perché era molto danneggiata. L'elettricità non è qualcosa che si prende da un cesto e si porta a casa. Si produce tanto quanto si consuma."}, {"speaker": "SPEAKER_01", "timestamp": [275.14, 311.34], "sentence": " Ora purtroppo le condizioni sono queste, ma stiamo facendo l'impossibile perché tutto torna alla normalità. La luce è vitale. Il video realizzato proprio da Maxim mostra da una distanza abbastanza ravvicinata il fumo degli attacchi russi alle linee elettriche di Chernihiv, causando notevoli danni. Quando c'è elettricità anche solo per 5 minuti va benissimo, così qualcuno ricarica il telefono. Un giorno sono tornato a casa e mio nipote era lì, guerra o non guerra aveva bisogno del telefono, e mi fa nonno. Poi mi salta in braccio e mi dice grazie nonno c'è la luce. E due minuti dopo si è spenta. Mi è scesa una lacrima."}, {"speaker": "SPEAKER_01", "timestamp": [311.34, 326.62], "sentence": " Il gruppo giapponese Rakuten, specializzato nel commercio elettronico, intanto ha donato 500 generatori all'Ucraina che saranno spediti nel paese entro la fine dell'anno."}, {"speaker": "SPEAKER_00", "timestamp": [326.62, 335.82], "sentence": " La Russia ha demolito i resti del teatro di Mariupol, luogo di uno degli episodi più sanguinosi della guerra in Ucraina."}], [{"speaker": "SPEAKER_00", "timestamp": [335.82, 352.12], "sentence": " L'esercito russo lo ha bombardato lo scorso marzo uccidendo centinaia di persone che avevano cercato rifugio al suo interno, come dozzine di edifici devastati dalla guerra, è stato demolito per costruire una nuova città in quello che alcuni definiscono un tentativo di cancellare ogni traccia dell'Ucraina."}, {"speaker": "SPEAKER_01", "timestamp": [352.12, 360.92], "sentence": " Nel Wyoming anche la pattuglia della polizia è travolta dalla bufera e l'elettricità"}], [{"speaker": "SPEAKER_01", "timestamp": [360.92, 362.42], "sentence": " salta a causa del freddo."}, {"speaker": "SPEAKER_01", "timestamp": [362.42, 365.96], "sentence": " Patte i denti buona parte del centro nord-ovest degli Stati Uniti."}, {"speaker": "SPEAKER_01", "timestamp": [365.96, 371.96], "sentence": " Minnesota, Missouri, Nebraska, Colorado e Oregon, gli altri stati americani più colpiti dal maltempo e dal freddo."}, {"speaker": "SPEAKER_01", "timestamp": [371.96, 375.94], "sentence": " In alcune località si sono registrate temperature fino a meno 50 gradi."}, {"speaker": "SPEAKER_01", "timestamp": [375.94, 379.88], "sentence": " Uscire per andare al lavoro è quasi un atto di eroismo, bisogna coprirsi bene."}, {"speaker": "SPEAKER_01", "timestamp": [379.88, 382.82], "sentence": " Gelo americano da Portland, questo corriere."}, {"speaker": "SPEAKER_01", "timestamp": [382.82, 389.58], "sentence": " Una manica lunga, due strati termici, la mia divisa da lavoro, questa giacca, i pantaloni imbottiti e due paia di calzettone."}, {"speaker": "SPEAKER_06", "timestamp": [389.58, 394.02], "sentence": " All'aeroporto di Denver, centinaia i voli cancellati."}, {"speaker": "SPEAKER_01", "timestamp": [394.02, 405.54], "sentence": " La tempesta arriva nel momento peggiore, con decine di milioni di americani pronti a partire in auto, in treno e in aereo per le vacanze di Natale e migliaia di passeggeri degli aerei sono rimasti a terra."}, {"speaker": "SPEAKER_01", "timestamp": [405.54, 411.56], "sentence": " Ero pronta a ritardi a lunghi scali, ma sicuramente non avrei mai pensato di dover dormire in aeroporto."}, {"speaker": "SPEAKER_01", "timestamp": [411.56, 420.66], "sentence": " Siamo saliti sull'autobus per andare all'aeroporto e a metà strada ci è stato comunicato che il nostro volo era stato cancellato e ora siamo qui ad aspettare."}, {"speaker": "SPEAKER_01", "timestamp": [420.66, 449.4], "sentence": " Il presidente americano Joe Biden ha esortato la popolazione a non sottovalutare questa ondata di freddo e a rispettare le istruzioni delle autorità locali. Mentre la tempesta lascia dietro di sé immagini comunque da ricordare, come questi vitelli nella neve, le organizzazioni umanitarie non nascondono la loro preoccupazione per la sorte dei senza tetto. In molti stati americani sono stati aperti rifugi di emergenza per il ricovero notturno. Tuttavia ci sono molti homeless che si rifiutano di abbandonare la strada, rischiando di morire di freddo."}, {"speaker": "SPEAKER_01", "timestamp": [449.4, 461.06], "sentence": " L'esercito venezuelano interviene nello stato di Bolivar, la regione mineraria del paese,"}], [{"speaker": "SPEAKER_00", "timestamp": [461.06, 485.16], "sentence": " ma è vera operazione per ristabilire l'ordine o semplice guerra di bande? È quello che si chiedono in molti dopo che il regime del presidente Nicolás Maduro ha inviato truppe nella regione, detta Arco Minero, in preda a cartelli criminali che controllano molte miniere illegali che devastano l'ecosistema, ad esempio del parco Iapacana. I terreni sono devastati perché viene usata una grande quantità d'acqua potabile per estrarre oro, coltan o ferro."}, {"speaker": "SPEAKER_00", "timestamp": [485.16, 491.9], "sentence": " Quest'acqua però è piena di mercurio e la cosa distrugge un ambiente considerato il polmone verde del pianeta, al confine con la Colombia."}, {"speaker": "SPEAKER_03", "timestamp": [491.9, 529.0], "sentence": " Negli anni però, alti papaveri del regime ciavista e generali delle forze armate venezuelane sono stati coinvolti in scandali o collaboravano con i cartelli, chiudendo un occhio o con veri e propri partenariati. I cittadini del posto sono disperati. Un attivista pro-governo dice L'industria mineraria illegale ha contaminato i fiumi, ha provocato moltissime malattie. La presenza delle istituzioni ha riportato lo Stato di diritto e stiamo lavorando per proteggere questo territorio."}, {"speaker": "SPEAKER_03", "timestamp": [529.0, 540.82], "sentence": " Affermazioni a cui però non credono le organizzazioni indipendenti per la difesa dell'ambiente e dei diritti umani."}, {"speaker": "SPEAKER_00", "timestamp": [540.82, 547.92], "sentence": " E uno dei serial killer più efferati della storia moderna. Charles"}], [{"speaker": "SPEAKER_00", "timestamp": [547.92, 552.5], "sentence": " Sobhraj, di nazionalità francese, è stato liberato dopo 20 anni in una prigione nepalese."}, {"speaker": "SPEAKER_04", "timestamp": [552.5, 567.42], "sentence": " Sull'aereo che lo riportava a Parigi ha detto di sentirsi bene e voler portare in tribunale lo Stato nepalese per crimini contro l'umanità. Il suo personaggio è stato protagonista di una serie di grandissimo successo su Netflix."}, {"speaker": "SPEAKER_00", "timestamp": [567.42, 576.08], "sentence": " Sobhraj ha agito dal 63 al 76 in Estremo Oriente, là dove i figli della ricca borghesia occidentale e statunitense andavano a cercare se stessi."}, {"speaker": "SPEAKER_00", "timestamp": [576.08, 584.42], "sentence": " Spacciandosi per sedicente commerciante di gemme preziose, ha circuito molti turisti occidentali in visita a Bangkok, sottraendo loro documenti e denaro."}, {"speaker": "SPEAKER_05", "timestamp": [584.42, 599.24], "sentence": " Molti di loro li ha uccisi. Almeno 20 le vittime di Sobhraj, i turisti occidentali in visita a Bangkok, sottraendo loro documenti e denaro, molti di loro li ha uccisi. Almeno 20 le vittime di Sobhraj, che aveva trascorso anche degli anni in prigione in India, a 78 anni continua a dimostrare una personalità borderline e non si è mai detto pentito per i crimini commessi."}]]}