{"chapters": [{"start_time": 0.0, "end_time": 42.0}, {"start_time": 42.0, "end_time": 255.0}, {"start_time": 255.0, "end_time": 290.0}, {"start_time": 290.0, "end_time": 325.0}, {"start_time": 325.0, "end_time": 360.0}, {"start_time": 360.0, "end_time": 420.0}, {"start_time": 420.0, "end_time": 512.0}, {"start_time": 512.0, "end_time": 547.0}, {"start_time": 547.0, "end_time": 705}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 7.12], "sentence": " Dopo il discorso televisivo di Putin, da martedì mattina Yevgeny Prigoshin è arrivato a Minsk, in Bielorussia."}, {"speaker": "SPEAKER_02", "timestamp": [7.12, 19.32], "sentence": " Bahmut, Ucraina. Gli scontri in trincea raccontati attraverso le immagini riprese dalle telecamere sugli elmetti dei soldati."}, {"speaker": "SPEAKER_08", "timestamp": [19.32, 52.9], "sentence": " Centinaia di migliaia di pellegrini musulmani sono saliti sul monte Arafat, uno dei riti più sentiti dell'Ajj Agricoltura, incendi, le principali cause della deforestazione Nel 2022 perza un'area di foresta tropicale equivalente alla Svizzera Spariti dalla scena dopo la fallita rivolta dello scorso fine settimana, sia il presidente russo Vladimir Putin che il capo del gruppo Wagner, Evgeny Prigoshin, sono tornati i protagonisti."}], [{"speaker": "SPEAKER_08", "timestamp": [52.9, 60.62], "sentence": " Prigoshin è arrivato martedì mattina in Bielorussia, atterrando all'aeroporto di Minsk alle 6.40 del mattino, ora locale, proveniente da Rostov."}, {"speaker": "SPEAKER_05", "timestamp": [60.62, 100.3], "sentence": " Discorso La Nazione, lunedìaggio di Putin ai mercenari della Wagner è sostanzialmente questo."}, {"speaker": "SPEAKER_08", "timestamp": [100.3, 123.1], "sentence": " Combattete per la Russia o andate in Bielorussia."}, {"speaker": "SPEAKER_05", "timestamp": [123.1, 161.84], "sentence": " L'apparizione televisiva di Putin di lunedì sera è arrivata poche ore dopo la dichiarazione audio di 11 minuti in cui Prigoshin ha spiegato che non aveva intenzione di spargere sangue né di voler rovesciare il regime di Putin. Были два важнейших фактора. Первый фактор – это то, что мы не хотели пролить русскую кровь. Второй фактор – мы шли для демонстрации своего протеста, а не для свержения власти в стране."}, {"speaker": "SPEAKER_06", "timestamp": [161.84, 174.64], "sentence": " Con l'arrivo di Prigoshina a Minsk potrebbe dunque ricomporsi una parte del gruppo Wagner che secondo i media russi starebbe costruendo un campo per 8.000 uomini a Osipovici, proprio nel sud della Bielorussia."}, {"speaker": "SPEAKER_02", "timestamp": [174.64, 190.78], "sentence": " Un filmato ripreso dalle telecamere fissate sugli elmetti dei soldati ucraini mostra uno scontro a fuoco nelle trincee vicino a Bakhmut."}, {"speaker": "SPEAKER_02", "timestamp": [190.78, 200.58], "sentence": " Le immagini mostrerebbero la terza brigata dell'esercito di Kiev che simula un attacco contro la brigata fuciliera immotorizzata russa."}, {"speaker": "SPEAKER_02", "timestamp": [200.58, 215.36], "sentence": " L'Ucraina ha dichiarato di stare avanzando, ma i progressi sono lenti. La Russia smentisce e afferma di aver inflitto pesanti perdite alle forze di Kiev nelle ultime 24 ore."}, {"speaker": "SPEAKER_02", "timestamp": [215.36, 231.16], "sentence": " Il presidente Volodymyr Zelensky ha visitato le truppe di stanza nella regione di Donetsk e ha consegnato medaglie ai soldati che combattono per riconquistare i territori occupati."}, {"speaker": "SPEAKER_02", "timestamp": [231.16, 238.58], "sentence": " Sulla strada del ritorno ha posato, per dei selfie con l'agente del posto, in una stazione di servizio."}, {"speaker": "SPEAKER_02", "timestamp": [238.58, 246.28], "sentence": " Secondo notizie non verificate, le forze ucraine hanno conquistato territori sulla riva orientale del fiume Dnieper."}, {"speaker": "SPEAKER_02", "timestamp": [246.28, 253.94], "sentence": " Nel frattempo Mosca ha dichiarato di aver intercettato un aereo della RAF britannica penetrato nello spazio aereo russo."}, {"speaker": "SPEAKER_02", "timestamp": [253.94, 265.44], "sentence": " Israele ha approvato un piano per costruire nuove abitazioni negli insediamenti illegali della Cisgiordania occupata. Più di 5.000 unità"}], [{"speaker": "SPEAKER_02", "timestamp": [265.44, 288.74], "sentence": " abitative sono in fase di progettazione, ma non è ancora chiaro quando cominceranno i lavori. Si tratta di un atto illegale e un ostacolo alla pace, secondo Ramal, la comunità internazionale. Il piano arriva in un momento di violenza crescente nei territori occupati e di tensioni causate dalle politiche del governo di estrema destra guidato da Benjamin Netanyahu."}, {"speaker": "SPEAKER_04", "timestamp": [288.74, 299.46], "sentence": " Anderson Lee Aldridge si è dichiarato colpevole della sparatoria di massa del 2022 in un locale gay di Colorado Spring,"}], [{"speaker": "SPEAKER_02", "timestamp": [299.46, 305.4], "sentence": " un patteggiamento che risparmierà sopravvissuti e famiglie delle vittime, un processo lungo e doloroso."}, {"speaker": "SPEAKER_02", "timestamp": [305.4, 313.46], "sentence": " Oldridge era entrato al club Q armato di un fucile semiautomatico, sparando sui presenti in modo indiscriminato e uccidendo 5 persone."}, {"speaker": "SPEAKER_02", "timestamp": [313.46, 323.04], "sentence": " L'uomo dovrà scontare 5 ergastoli consecutivi, più 48 anni per ogni tentato omicidio, per un totale di oltre 2208 anni."}, {"speaker": "SPEAKER_02", "timestamp": [323.04, 339.12], "sentence": " totale di oltre 2208 anni. Alvia la trentesima edizione del Festival internazionale del Teatro di Sibiu e la città smette di dormire. Per dieci giorni le sue strade saranno animate da oltre"}], [{"speaker": "SPEAKER_02", "timestamp": [339.12, 348.58], "sentence": " 800 eventi in circa 80 punti della cittadina, presenti circa 5.000 artisti e ospiti provenienti da 75 paesi."}, {"speaker": "SPEAKER_02", "timestamp": [348.58, 351.94], "sentence": " Danza, ritmi elettrizzanti e tanto colore."}, {"speaker": "SPEAKER_02", "timestamp": [351.94, 358.52], "sentence": " Il tema di quest'anno è il miracolo, la meraviglia, un filo rosso che lega tutte le performance portate in scena."}, {"speaker": "SPEAKER_08", "timestamp": [358.52, 367.86], "sentence": " Centinaia di migliaia di pellegrini musulmani arrivati lunedì nella valle di Mine in Arabia Saudita,"}], [{"speaker": "SPEAKER_08", "timestamp": [367.86, 376.2], "sentence": " a pochi chilometri dalla grande moschea della Mecca, martedì all'alba hanno raggiunto il monte Arafat per il giorno dell'Ajj, il pellegrinaggio."}, {"speaker": "SPEAKER_08", "timestamp": [376.2, 410.26], "sentence": " I musulmani credono che la preghiera in questo giorno sul monte Arafat, a circa 20 chilometri dalla città santa, sia la loro migliore possibilità di salvezza e rinnovamento spirituale. Secondo il rituale, sul monte i fedeli pregano, recitano il Corano e chiedono perdono oltre ad ascoltare i sermoni. L'intensa giornata di culto si svolge nel luogo in cui i musulmani credono che il profeta Maometto abbia pronunciato il suo ultimo sermone. Insieme alla professione di fede, alla preghiera, al digiuno e all'elemosina, l'Ajj è uno dei cinque pilastri dell'Islam."}, {"speaker": "SPEAKER_08", "timestamp": [410.26, 414.8], "sentence": " Ogni musulmano che può deve fare questo pellegrinaggio una volta nella vita."}, {"speaker": "SPEAKER_08", "timestamp": [414.8, 431.86], "sentence": " Nel 2022 il mondo ha perso un'area di foresta tropicale grande quanto la Svizzera, sostiene un rapporto del World Resources Institute."}], [{"speaker": "SPEAKER_02", "timestamp": [431.86, 437.44], "sentence": " La perdita è stata causata dalla combinazione di incendi e creazione di terreni agricoli."}, {"speaker": "SPEAKER_02", "timestamp": [437.44, 443.58], "sentence": " Secondo gli autori un campo da calcio ricoperto di alberi viene distrutto ogni 5 secondi."}, {"speaker": "SPEAKER_02", "timestamp": [443.58, 443.98], "sentence": " coperto di alberi viene distrutto ogni 5 secondi."}, {"speaker": "SPEAKER_02", "timestamp": [443.98, 457.8], "sentence": " Brasile, Repubblica Democratica del Congo e Bolivia registrano la perdita di superficie maggiore, mentre il Ghana, il paese in cui il fenomeno è in più forte aumento, con un'accelerazione del 71%."}, {"speaker": "SPEAKER_02", "timestamp": [457.8, 505.74], "sentence": " Il rapporto afferma che il danno non è solo ambientale e si estende ben oltre i confini delle foreste colpite. L'Europa è impegnata in prima linea nella lotta alla deforestazione, ma anche qui le conseguenze negative del cambiamento climatico sono fin troppo evidenti."}, {"speaker": "SPEAKER_02", "timestamp": [505.74, 510.34], "sentence": " La forza distruttiva degli incendi boschivi cresce di anno in anno."}, {"speaker": "SPEAKER_07", "timestamp": [510.34, 520.78], "sentence": " Il centrocapista e capitano del Manchester City, il Kai Gundogan, dal 1 luglio sarà un calciatore del Barcellona."}], [{"speaker": "SPEAKER_07", "timestamp": [520.78, 552.16], "sentence": " Il quasi 33enne tedesco, punto di forza della nazionale, dopo sette anni ai Citizens ha sottoscritto coi Blaugrana un contratto biennale. Suo ultimo atto da capitano del City è stato quello di alzare al cielo la Champions League strappata all'Inter, la cui conquista ha consentito ai suoi uno sbalorditivo triplete. Il Barcellona ha fissato la clausola rescistoria del tedesco a 400 milioni di euro."}], [{"speaker": "SPEAKER_01", "timestamp": [552.16, 566.92], "sentence": " Sebbene scoperta per la prima volta negli anni 20 del 900, soltanto adesso l'area sacra di Largo Argentina ha aperto finalmente al pubblico. E non si tratta di un luogo come tanti, infatti è qui dove è accaduto uno degli eventi che hanno cambiato per sempre la storia dell'antica Roma."}, {"speaker": "SPEAKER_01", "timestamp": [566.92, 573.0], "sentence": " Si tratta del luogo infatti dove la leggenda racconta che Giulio Cesare venne ucciso a pugnalate dai suoi traditori."}, {"speaker": "SPEAKER_01", "timestamp": [573.0, 590.0], "sentence": " Per la prima volta i visitatori che vengono qui hanno la possibilità di vedere da vicino il luogo dove fu assassinato Giulio Cesare, una tra le figure più importanti della storia occidentale, la cui esistenza ha segnato il passaggio tra la Roma repubblicana e la Roma imperiale."}, {"speaker": "SPEAKER_03", "timestamp": [590.0, 629.16], "sentence": " Si pensa che Cesare venne assassinato all'interno della Curia di Pompeo, una struttura che ospitava temporaneamente il Senato, le cui mura, o almeno ciò che resta, oggi sono visibili al pubblico. È stato possibile riconoscere il muro di fondo di quell'aula che ospitò l'efferato evento, un muro che è possibile attribuire con certezza a quell'edificio, vedere esattamente il punto esatto dove si è svolto l'episodio sicuramente aggiunge emozione e aggiunge la capacità di pensarsi parte di quella storia. Per la prima volta si ha la possibilità di camminare a livello della Roma repubblicana e di ammirare le rovine da vicino e non da un piano rialzato."}, {"speaker": "SPEAKER_01", "timestamp": [629.16, 635.78], "sentence": " Uno spazio espositivo, anche in sua parte della visita, raccoglie alcuni dei reperti più importanti, risalenti ai primi scavi."}, {"speaker": "SPEAKER_01", "timestamp": [635.78, 650.8], "sentence": " Ho sempre letto in un libro di storia cosa è successo, dove la storia è stata così significativa, in un po' di passi, è straordinario. Un sito che racchiude anche importanti informazioni su un'aroma inedita."}, {"speaker": "SPEAKER_03", "timestamp": [650.8, 666.22], "sentence": " Qui abbiamo un'aroma con materiali più poveri, il tufo, il peperino, il travertino, che però ci documentano un modo di fare architettura, un modo di costruire soprattutto gli edifici sacri che conosciamo molto poco."}, {"speaker": "SPEAKER_01", "timestamp": [666.22, 673.6], "sentence": " Ma non sono solo i turisti stranieri a fruire dell'esperienza, anche i romani apprezzano questa importante novità per la città."}, {"speaker": "SPEAKER_04", "timestamp": [673.6, 690.88], "sentence": " Il vero romano è quello che conosce bene Roma e i suoi siti archeologici perché ce ne invidia tutto il mondo. Ci sono 2500 anni di storia, parliamoci chiaro. Da qui si può dire che è nato l'impero romano, che ha reso grande Roma, per noi romani e tutti."}, {"speaker": "SPEAKER_01", "timestamp": [690.88, 698.74], "sentence": " L'apertura dell'area sacra di Largo Argentina rappresenta una delle aggiunte più importanti e significative all'offerta turistica della capitale."}, {"speaker": "SPEAKER_01", "timestamp": [698.74, 701.08], "sentence": " Giorgia Orlandi, Euronews, Roma."}]]}