{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 122.0}, {"start_time": 122.0, "end_time": 287.0}, {"start_time": 287.0, "end_time": 399.0}, {"start_time": 399.0, "end_time": 482.0}, {"start_time": 482.0, "end_time": 545.0}, {"start_time": 545.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 9.92], "sentence": " Le autorità nominate da Mosca nelle regioni occupate di Kherson e Zaporizhia annunciano l'imminente svolgimento di un referendum sull'annessione alla Russia, così come a Luansk e Donetsk."}, {"speaker": "SPEAKER_03", "timestamp": [9.92, 19.26], "sentence": " Al via a New York la 77° Assemblea Generale dell'ONU. Il segretario Guterres lancia l'allarme. In arrivo ondate di malcontento globale."}, {"speaker": "SPEAKER_04", "timestamp": [19.26, 27.36], "sentence": " Italia, ultimi giorni di campagna elettorale. Meloni vuole tirare la volata Vox, Letta va a Berlino e agita gli avversari."}, {"speaker": "SPEAKER_00", "timestamp": [27.36, 41.04], "sentence": " Le autorità nominate da Mosca nelle regioni occupate di Herson e Zaporizia hanno annunciato l'imminente svolgimento di un referendum sull'annessione alla Russia."}], [{"speaker": "SPEAKER_00", "timestamp": [41.04, 61.92], "sentence": " Come a Luansk e Donetsk, anche a Herson il referendum si terrà tra il 23 e il 27 settembre prossimi. Per il capo dell'amministrazione locale, l'ingresso di Kherson nella federazione russa aprirà nuove opportunità e sarà un trionfo della giustizia storica. Il ministro degli esteri russo ha commentato il tutto prima di recarsi a New York per partecipare all'assemblea generale dell'ONU."}, {"speaker": "SPEAKER_00", "timestamp": [61.92, 71.58], "sentence": " Sin dall'inizio dell'operazione militare speciale e in generale anche nel periodo precedente abbiamo detto che i popoli dei territori interessati avrebbero dovuto decidere il proprio destino."}, {"speaker": "SPEAKER_00", "timestamp": [71.58, 77.1], "sentence": " E la situazione corrente conferma proprio questo, che vogliono essere padroni del proprio destino."}, {"speaker": "SPEAKER_03", "timestamp": [77.1, 105.3], "sentence": " Un consigliere del presidente ucraino ha affermato che parlare di annessione è poco più che Non vogliono essere i suoi proprietari. Secondo la nuova normativa, disertare un'unità militare è ora punibile sino a 10 anni di carcere."}, {"speaker": "SPEAKER_00", "timestamp": [105.3, 111.64], "sentence": " Continuano infine le indagini sui possibili crimini di guerra perpetrati dalle truppe russe a Isium, recentemente liberata."}, {"speaker": "SPEAKER_00", "timestamp": [111.64, 119.6], "sentence": " In una foresta limitrofa sono stati ritrovati circa 450 corpi sepolti in una fossa comune, alcuni dei quali con evidenti segni di tortura."}, {"speaker": "SPEAKER_03", "timestamp": [119.6, 138.42], "sentence": " Guerra in Ucraina, crisi alimentare impennata dei costi energetici, ma anche gli strascichi legati alla pandemia e le sfide poste dal cambiamento climatico sono alcuni dei temi al centro della 77° Assemblea Generale delle Nazioni Unite"}], [{"speaker": "SPEAKER_03", "timestamp": [138.42, 194.98], "sentence": " riunita come sempre nel Palazzo di Vetro a New York in una sessione che durerà sei giorni Per aprire il dibattito il segretario generale Antonio Guterres ha usato toni molto franchi. Non facciamoci illusioni, siamo in un mare agitato, all'orizzonte si intravede un inverno segnato dal malcontento, l'aumento del costo della vita non si arresta, la fiducia si sgretola, le diseguaglianze aumentano e il pianeta brucia. Le persone soffrono e quelle più vulnerabili soffrono di più. La Carta delle Nazioni Unite e gli ideali che rappresenta sono in pericolo. Abbiamo il dovere di agire, ma siamo bloccati da una disfunzione colossale e globale. Oltre agli interventi in plenaria, quello del premio italiano Draghi è previsto alle 21 ora locale, la diplomazia prevede anche numerosi incontri bilaterali, come quello tra il presidente francese Macron e quello iraniano Raisi, con al centro le ambizioni nucleari di Teheran."}, {"speaker": "SPEAKER_03", "timestamp": [194.98, 203.32], "sentence": " Raisi ha fatto sapere di essere aperto a un buon accordo, ma ha chiesto garanzie che gli USA non escano dall'intesa se dovesse cambiare il presidente."}, {"speaker": "SPEAKER_03", "timestamp": [203.32, 208.5], "sentence": " gli USA non escano dall'intesa se dovesse cambiare il presidente."}, {"speaker": "SPEAKER_07", "timestamp": [208.5, 213.18], "sentence": " Sangue in Myanmar, nel nord del paese, strage di bambini in una scuola."}, {"speaker": "SPEAKER_06", "timestamp": [213.18, 219.46], "sentence": " Elicotteri della giunta militare hanno colpito un istituto, uccidendo almeno 13 persone e quasi tutte le vittime sono bimbi."}, {"speaker": "SPEAKER_06", "timestamp": [219.46, 230.46], "sentence": " L'attacco è avvenuto venerdì in un villaggio a Tabagin, noto anche come Debagin, a circa 110 chilometri a nord-ovest da Mandalay, la seconda città più grande del paese."}, {"speaker": "SPEAKER_06", "timestamp": [230.46, 235.7], "sentence": " La zona porta ancora i segni dei recenti scontri tra ribelli e soldati del regime militare."}, {"speaker": "SPEAKER_06", "timestamp": [235.7, 239.84], "sentence": " Secondo testimoni, l'attacco sarebbe stato una rappresaglia da parte dell'esercito."}, {"speaker": "SPEAKER_06", "timestamp": [239.84, 249.18], "sentence": " Quando i soldati sono arrivati nel nostro villaggio, dice la mamma di una delle piccole vittime, ci siamo nascosti dietro alcuni arbusti."}, {"speaker": "SPEAKER_06", "timestamp": [249.18, 254.2], "sentence": " Mio figlio però, con gravi problemi di salute, non è riuscito a nascondersi da solo."}, {"speaker": "SPEAKER_06", "timestamp": [254.2, 257.08], "sentence": " I militari lo hanno trovato e picchiato a morte."}, {"speaker": "SPEAKER_06", "timestamp": [257.08, 268.82], "sentence": " La scuola, che conta 240 studenti dall'asilo alle elementari, ha sede nel complesso del monastero buddista del villaggio, da quando i militari hanno estromesso il governo eletto da Aung San Suu Kyi."}, {"speaker": "SPEAKER_06", "timestamp": [268.82, 276.3], "sentence": " Nel febbraio dello scorso anno le Nazioni Unite hanno documentato oltre 260 attacchi a scuole e personale educativo."}, {"speaker": "SPEAKER_06", "timestamp": [276.3, 297.26], "sentence": " Apatia, euforia, ansia, un mix di emozioni dominano la scena elettorale in Italia dove domenica si andrà a votare per le politiche."}], [{"speaker": "SPEAKER_06", "timestamp": [297.26, 304.42], "sentence": " Questi sono gli ultimi giorni per i candidati per convincere indecisi dei lettori a votare anche se la paura è quella dell'astensionismo."}, {"speaker": "SPEAKER_06", "timestamp": [304.42, 310.78], "sentence": " A pesare sul voto degli italiani timori di una crisi energetica e di una recessione economica."}, {"speaker": "SPEAKER_02", "timestamp": [310.78, 326.72], "sentence": " Aspettative nessuna perché ormai purtroppo sono veramente demoralizzato. Non si sa chi votare. Ognuno dice e promette cose che poi non vengono mai realizzate, quindi non lo so, è veramente dura."}, {"speaker": "SPEAKER_01", "timestamp": [326.72, 346.64], "sentence": " Ci aspettiamo sicuramente che abbassino i costi delle bollette, dell'energia, la luce, il gas e tutto, perché sinceramente è insostenibile, è difficile arrivare a fine mese a far quadrare i conti, anche con il cibo, anche nei supermercati i costi dei cibi sono aumentati molto."}, {"speaker": "SPEAKER_07", "timestamp": [346.64, 355.46], "sentence": " Non sono ottimista nei confronti delle elezioni, anche se andrò a votare, sicuramente andrò a votare, è il suo mio dovere di cittadino, quindi lo farò."}, {"speaker": "SPEAKER_07", "timestamp": [355.46, 359.26], "sentence": " Non vede grande speranza?"}, {"speaker": "SPEAKER_02", "timestamp": [359.26, 368.84], "sentence": " No, non vedo grande speranza, sinceramente no, perché secondo me quelle che mancano sono persone qualificate."}, {"speaker": "SPEAKER_07", "timestamp": [368.84, 375.78], "sentence": " Secondo i sondaggi la coalizione di centrodestra guidata da Giorgio Meloni sarebbe la favorita alla vittoria."}, {"speaker": "SPEAKER_06", "timestamp": [375.78, 382.78], "sentence": " La leader di Fratelli d'Italia ha cercato di allontanare il suo partito dallo spauracchio delle sue radici fasciste e sembra aver convinto molti."}, {"speaker": "SPEAKER_07", "timestamp": [382.78, 383.64], "sentence": " sue radici fasciste e sembra aver convinto molti."}, {"speaker": "SPEAKER_06", "timestamp": [383.64, 397.38], "sentence": " Si infiamma però lo scontro sulla collocazione europea dell'Italia a partire dal viaggio a Berlino del candidato del centro-sinistra Enrico Letta a una visita al cancelliere Scholz in chiave antimelonio per riconquistare voti dopo la scissione col Movimento 5 Stelle."}, {"speaker": "SPEAKER_05", "timestamp": [397.38, 413.68], "sentence": " Sono circa 51 milioni gli elettori italiani chiamati domenica 25 settembre a rinnovare il Parlamento. Per la prima volta nella storia della Repubblica i cittadini dai 18 anni in su potranno votare anche per il Senato."}], [{"speaker": "SPEAKER_05", "timestamp": [413.68, 445.8], "sentence": " i ridotti, conta 600 eletti in seguito alla riforma costituzionale del 2020. Questi vengono eletti con una legge elettorale che prevede un sistema misto, un mix dosato di maggioritario uninominale proporzionale e più precisamente circa un terzo dei parlamentari è eletto con il sistema maggioritario uninominale, circa il 37% dei parlamentari e il 61% con quello proporzionale."}, {"speaker": "SPEAKER_05", "timestamp": [445.8, 462.0], "sentence": " La legge elettorale prevede anche una soglia di sbarramento, cioè una percentuale minima di voti che partiti e coalizioni devono raggiungere a livello nazionale per entrare in Parlamento, soglia che pari al 3% per il singolo partito e al 10% per la coalizione."}, {"speaker": "SPEAKER_05", "timestamp": [462.0, 475.68], "sentence": " 10% per la coalizione. Il 2% dei parlamentari, ossia 8 deputati e 4 senatori, è eletto dalla circoscrizione degli italiani all'estero, che votano col proporzionale e possono esprimere le preferenze."}, {"speaker": "SPEAKER_03", "timestamp": [475.68, 499.8], "sentence": " Compia 88 anni Sofia Loren, l'attrice italiana più celebrata al mondo, due volte premio Oscar, cinque volte insignita del Golden Globe, vincitrice di un Grammy Award, di una Coppa Volpi a Venezia e di un BAFTA a Londra, di dieci David Di Donatello, di un Orso d'Oro a Berlino e di un Leone d'Oro alla carriera."}], [{"speaker": "SPEAKER_03", "timestamp": [499.8, 511.76], "sentence": " Nata a Pozzuoli ma napoletana d'adozione, Sofia Loren viene ricordata per le sue collaborazioni con i grandi maestri del cinema, da Vittorio De Sica a Francesco Rosi, da Dino Risi a Ettore Scola."}, {"speaker": "SPEAKER_03", "timestamp": [511.76, 528.0], "sentence": " Dopo i successi in Italia e l'incontro col produttore Carlo Ponti, a cui resterà legata per sempre, la Loren si trasferisce per un periodo a Hollywood, dove si confronta da pari a pari con le dive più popolari come Marilyn Monroe, Liz Taylor, Ingrid Bergman, ottenendo la consacrazione mondiale."}, {"speaker": "SPEAKER_03", "timestamp": [528.0, 535.22], "sentence": " Nella 1999 l'American Film Institute ha inserito la Loren al ventunesimo posto tra le grandi star della storia del cinema."}, {"speaker": "SPEAKER_03", "timestamp": [535.22, 539.76], "sentence": " Tra le 25 attrici della classifica, la Loren è l'unica ancora in vita."}, {"speaker": "SPEAKER_00", "timestamp": [539.76, 568.94], "sentence": " Il Barcellona ha registrato un utile di 98 milioni di euro nella stagione 2021-2022 e prevede di realizzare un profitto di 274 milioni di euro a cornamento di quella in corso. Il consiglio di amministrazione del club presieduto dalla porta spiega in una nota di aver approvato i conti dell'esercizio precedente, chiuso con un fatturato record di 1.017 miliardi di euro."}], [{"speaker": "SPEAKER_00", "timestamp": [568.94, 581.94], "sentence": " Quest'estate i catalani non erano stati in grado di ratificare l'acquisto di nuovi calciatori a causa dei regolamenti finanziari della Liga, che avevano registrato una perdita di 483 milioni di euro nella stagione 2020-2021."}, {"speaker": "SPEAKER_00", "timestamp": [581.94, 598.04], "sentence": " La vendita di quote di futuri diritti televisivi e dell'unità di produzione multimediale Barca Studios hanno poi generato entrate sufficienti per soddisfare la federazione. Le restrizioni finanziarie hanno comportato ritardi nell'acquisizione tra gli altri di Robert Lewandowski e Rafinha."}]]}