{"chapters": [{"start_time": 0.0, "end_time": 62.0}, {"start_time": 62.0, "end_time": 124.0}, {"start_time": 124.0, "end_time": 154.0}, {"start_time": 154.0, "end_time": 189.0}, {"start_time": 189.0, "end_time": 224.0}, {"start_time": 224.0, "end_time": 287}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 4.88], "sentence": " Nella moschia di Nanterre sono stati ufficiati i funerali di Naël."}, {"speaker": "SPEAKER_00", "timestamp": [4.88, 9.84], "sentence": " Il 17enne ucciso martedì scorso da un poliziotto durante un controllo stradale."}, {"speaker": "SPEAKER_00", "timestamp": [9.84, 12.76], "sentence": " Alla cerimonia non erano ammessi i giornalisti."}, {"speaker": "SPEAKER_00", "timestamp": [12.76, 17.58], "sentence": " La morte dell'adolescente ha innescato una spirale di violenza che non accenna a placarsi."}, {"speaker": "SPEAKER_00", "timestamp": [17.58, 23.76], "sentence": " Sono state circa 1300 le persone portate in commissariato nei quattro giorni di tumulto in Francia."}, {"speaker": "SPEAKER_00", "timestamp": [23.76, 30.58], "sentence": " Alla luce della tensione crescente, il presidente Macron ha deciso di rinviare la visita di Stato programmata in Germania."}, {"speaker": "SPEAKER_00", "timestamp": [30.58, 44.46], "sentence": " A gettare benzina sulle fiamme di una morte precoce, la questione dell'uso sproporzionato della forza da parte degli agenti di polizia, che come negli Stati Uniti vengono tacciati di razzismo sistemico da parte dei manifestanti."}, {"speaker": "SPEAKER_00", "timestamp": [44.46, 57.72], "sentence": " L'ondata di proteste ha travolto Parigi, Lione, Marsiglia e Grenoble, oltre che numerosi altri centri della Francia. Ma l'indignazione si diffusa anche in Belgio, con qualche incidente e alcuni fermi di polizia a Bruxelles."}, {"speaker": "SPEAKER_00", "timestamp": [57.72, 71.04], "sentence": " Pedro Sanchez ha iniziato il semestre di presidenza spagnola dell'Unione Europea con una visita a Lampo a Kiev per sottolineare il sostegno del blocco all'Ucraina."}], [{"speaker": "SPEAKER_00", "timestamp": [71.04, 78.32], "sentence": " Il premier spagnolo ha anche annunciato che la Spagna offrirà altri 55 milioni di euro più leopard e ospedali da campo."}, {"speaker": "SPEAKER_01", "timestamp": [78.32, 106.02], "sentence": " È la terza volta che Sanchez si reca nella capitale ucraina dopo l'invasione russa del febbraio 2022 President Zelensky ha una formula di paura che è rispettosa con la legge internazionale e la charter dell'Unione Europea."}, {"speaker": "SPEAKER_00", "timestamp": [106.02, 135.1], "sentence": " 40 persone tra diplomatici e personale dell'ambasciata russa Bucharest sono destinate a lasciare la Romania con un volo speciale organizzato dal Cremlino."}], [{"speaker": "SPEAKER_00", "timestamp": [135.1, 142.98], "sentence": " La decisione arriva in seguito al peggioramento dei rapporti tra i due paesi dopo l'invasione dell'Ucraina da parte della Russia."}, {"speaker": "SPEAKER_00", "timestamp": [142.98, 154.46], "sentence": " Le autorità hanno presentato la richiesta all'8 giugno, dando a Mosca 30 giorni di tempo per soddisfarla."}], [{"speaker": "SPEAKER_01", "timestamp": [154.46, 187.08], "sentence": " Il re Guglielmo Alessandro dei Paesi Bassi si è scusato per il ruolo svolto dal suo paese nella tratta degli schiavi. Lo ha fatto in un discorso storico, accolto da applausi e fischi durante un evento per commemorare l'anniversario dell'abolizione della schiavitù. La scuola di scuola è stata scelta per la scuola di scuola di scuola di scuola di scuola di scuola di scuola di scuola di scuola di scuola di scuola di scuola di scuola di scuola di scuola di scuola di scuola di scuola di scuola di scuola di scuola di scuola di scuola di scuola di scuola di scuola di scuola di scuola di scuola di scuola di scuola di scuola di scuola di scuola di scuola di scuola di scuola di scuola di scuola di scuola di scuola di scuola di scuola di scuola di scuola di scuola di scuola di scuola di scuola di scuola di scuola di scuola di scuola di scuola di scuola di scuola di scuola di scuola di scuola di scuola di scuola di scuola di scuola di scuola di scuola di scuola di scuola di scuola di scuola di scuola di scuola di scuola di scuola di scuola di scuola di scuola di scuola di scuola di scuola di scuola di scuola di scuola di scuola di scuola di scuola di scuola di scuola di scuola di scuola di scuola di scuola di scuola di scuola di scuola di scuola di scuola di scuola di scuola di scuola di scuola di scuola di scuola di scuola di scuola di scuola di scuola di scuola di sc di aver commissionato uno studio sull'esatto ruolo della Casa Reale di Orangio e Nassau in relazione alla schiavitù nei Paesi Bassi."}, {"speaker": "SPEAKER_00", "timestamp": [187.08, 195.56], "sentence": " È la 26esima settimana consecutiva di manifestazioni contro la riforma della giustizia proposta"}], [{"speaker": "SPEAKER_00", "timestamp": [195.56, 205.08], "sentence": " dal governo in Israele. Il movimento di protesta non arretra, anche alla luce del mancato passo indietro sulla controversa normativa da parte del primo ministro Netanyahu."}, {"speaker": "SPEAKER_00", "timestamp": [205.08, 211.24], "sentence": " I manifestanti a Tel Aviv hanno parzialmente bloccato alcune vie centrali e ci sono stati scontri con le forze dell'ordine."}, {"speaker": "SPEAKER_00", "timestamp": [211.24, 220.1], "sentence": " Se approvata la riforma darebbe maggiori tutele alla figura del primo ministro, indebolirebbe la Corte Suprema e affiderebbe alcuni poteri ai tribunali rabbinici."}, {"speaker": "SPEAKER_01", "timestamp": [220.1, 234.12], "sentence": " Si rinnova l'appuntamento con il Festival Internazionale del Cinema di Carlo Vivari, la rassegna più prestigiosa della Repubblica Ceca e dell'Europa Centrale."}], [{"speaker": "SPEAKER_00", "timestamp": [234.12, 251.48], "sentence": " Diversi vip in passerella ad incassare gli applausi del pubblico la star di Hollywood Russell Crowe accompagnato dalla fidanzata Brittany Thériault. Dopo la cerimonia di apertura, Crow è stato premiato con il Crystal Globe per il suo straordinario contributo artistico al cinema mondiale."}, {"speaker": "SPEAKER_00", "timestamp": [251.48, 258.76], "sentence": " L'attrice svedese Alicia Vikander ha ricevuto il premio del presidente del festival."}, {"speaker": "SPEAKER_00", "timestamp": [258.76, 276.14], "sentence": " Alla rassegna cinematografica mancano le delegazioni di Russia e Bielorussia e non sono in lizza film cinesi alla luce del veto posto da Pechino. Quest'anno sono 11, anziché 12, i film in concorso. A fine serata, Crowe ha smesso i panni dell'attore vestito quelli del musicista."}, {"speaker": "SPEAKER_00", "timestamp": [276.14, 282.32], "sentence": " Con la sua band indoor Garden Party, l'artista ha tenuto un concerto gratuito per tutti gli ospiti del festival."}]]}