{"chapters": [{"start_time": 0.0, "end_time": 135.0}, {"start_time": 135.0, "end_time": 210.0}, {"start_time": 210.0, "end_time": 376.0}, {"start_time": 376.0, "end_time": 426.0}, {"start_time": 426.0, "end_time": 523.0}, {"start_time": 523.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 7.36], "sentence": " Il ministro delle infrastrutture ucraino annuncia la ripresa delle esportazioni di grano via mare entro la fine della settimana."}, {"speaker": "SPEAKER_02", "timestamp": [7.36, 19.64], "sentence": " Gazprom annuncia un'ulteriore riduzione delle forniture di gas attraverso il gasdotto Nord Stream. Dal prossimo 27 luglio si scende a 33 milioni di metri cubi al giorno."}, {"speaker": "SPEAKER_03", "timestamp": [19.64, 27.96], "sentence": " Malori legati al caldo soffocante uccidono i lavoratori in fabbrica, nei campi, nei cantieri. La Confederazione Europea dei Sindacati chiede una legge."}, {"speaker": "SPEAKER_02", "timestamp": [27.96, 43.44], "sentence": " Il ministro delle infrastrutture ucraino ha dichiarato che il paese spera che un accordo mediato dalle Nazioni Unite, volto ad intraprendere l'esportazione di grano via mare, inizi ad essere attuato entro la fine della settimana."}, {"speaker": "SPEAKER_02", "timestamp": [43.44, 55.16], "sentence": " La prima spedizione nell'ambito dell'accordo dovrebbe avvenire mercoledì dal porto di Chornomorsk, nella regione di Odessa."}, {"speaker": "SPEAKER_02", "timestamp": [55.16, 70.98], "sentence": " Ci aspettiamo che l'accordo inizi a funzionare nei prossimi giorni. Prevediamo che venga allestito un centro di coordinamento ad Istanbul. Ci stiamo preparando per l'inizio in questa settimana."}, {"speaker": "SPEAKER_00", "timestamp": [70.98, 80.82], "sentence": " Intanto, diversi missili russi hanno colpito il porto di Odessa qualche giorno fa, poche ore dopo la conclusione degli accordi separati ad Istanbul sull'esportazione di grano."}, {"speaker": "SPEAKER_02", "timestamp": [80.82, 107.34], "sentence": " La Russia ha affermato di aver preso di mira una nave militare munita di missili forniti dagli Stati Uniti, ipotesi smentita dall'Ucraina che ha lamentato la distruzione di un deposito di grano. La Russia ha affermato di aver preso di mira una nave militare munita di missili forniti dagli Stati Uniti, ipotesi smentita dall'Ucraina che ha lamentato la distruzione di un deposito di grano. Nell'episodio avvenuto a Odessa non c'è alcuna responsabilità da parte della Russia, anche in base agli accordi firmati il 22 luglio di Istanbul, che possa impedirci di continuare l'operazione militare speciale e colpire infrastrutture ed altri obiettivi militari."}, {"speaker": "SPEAKER_02", "timestamp": [107.34, 123.54], "sentence": " Russia e Ucraina hanno sottoscritto accordi sull'esportazione di grano dal Mar Nero con la Turchia e le Nazioni Unite come garanti."}, {"speaker": "SPEAKER_02", "timestamp": [123.54, 134.3], "sentence": " Entrambi i paesi sono i principali esportatori di prodotti agricoli, ma l'invasione di Mosca ha gravemente interrotto l'esportazione di grano ucraino poiché i combattimenti hanno danneggiato i raccolti e bloccato i porti."}, {"speaker": "SPEAKER_04", "timestamp": [134.3, 141.46], "sentence": " Qualche valigia e niente di più, così migliaia di sfollati stanno tornando nella regione"}], [{"speaker": "SPEAKER_04", "timestamp": [141.46, 148.0], "sentence": " di Donetsk nell'Ucraina orientale perché non hanno più soldi o risorse per vivere in luoghi più sicuri del paese."}, {"speaker": "SPEAKER_04", "timestamp": [148.0, 151.0], "sentence": " Tornano tra quello che resta delle loro abitazioni."}, {"speaker": "SPEAKER_04", "timestamp": [151.0, 155.14], "sentence": " Molti hanno le case distrutte vicino alla linea di confine."}, {"speaker": "SPEAKER_04", "timestamp": [155.14, 160.68], "sentence": " Mettono a rischio la loro vita, ma non hanno altra scelta, dicono, come questa donna di 80 anni."}, {"speaker": "SPEAKER_04", "timestamp": [160.68, 208.0], "sentence": " Quando siamo fuggiti, c'è chi ci ha dato da mangiare, abbiamo trovato un tetto dove ripararci, ma è stato un rifugio temporaneo. Alla fine mi hanno consigliato di trovare una casa di cura. Appena due giorni dopo il suo ritorno a casa una residente è stata uccisa durante un raid russo. È molto pericoloso tornare in questa zona di guerra, dice una ragazza. È rischioso stare qui in città, ma non abbiamo nessuno che ci può ospitare altrove per lasciare l'Ucraina. Bisogna fare i conti con un lavoro che non si trova e una sistemazione permanente. Intanto il sindaco di un villaggio della regione stima che nel suo paese sia tornato il 70% degli abitanti che avevano lasciato le loro abitazioni allo scopio del conflitto. La zona di Donetsk insieme a Luanska fa parte della regione del Donbass. La conquista di questa parte dell'Ucraina resta l'obiettivo principale delle forze di Mosca."}, {"speaker": "SPEAKER_04", "timestamp": [208.0, 212.0], "sentence": " Senza gas non c'è vetro."}], [{"speaker": "SPEAKER_06", "timestamp": [212.0, 221.78], "sentence": " Questo è il messaggio dei produttori di vetro europei di fronte alla proposta dell'Unione Europea di ridurre il consumo di gas naturale del 15% entro il prossimo marzo."}, {"speaker": "SPEAKER_06", "timestamp": [221.78, 237.56], "sentence": " L'industria dà lavoro a oltre 200.000 persone e afferma di essere persa senza il gas naturale necessario per la produzione del vetro, con danni a lungo termine agli impianti e alle catene di approvvigionamento nei settori alimentare, farmaceutico, automobilistico e delle costruzioni."}, {"speaker": "SPEAKER_01", "timestamp": [237.56, 251.0], "sentence": " Non dovremmo bloccare l'industria, in particolare questa industria, per evitare che l'arresto del gas crei danni duraturi agli impianti industriali, u evitare che l'arresto del gas crei danni duraturi agli impianti industriali, uccidendo così l'industria del vetro. Dobbiamo evitarlo."}, {"speaker": "SPEAKER_06", "timestamp": [251.0, 268.24], "sentence": " Abbiamo bisogno dell'industria del vetro per continuare a rifornire il settore alimentare e delle bevande e abbiamo bisogno di prodotti in vetro per risparmiare energia negli edifici, per creare più energia rinnovabile nel fotovoltaico o nell'eolico."}, {"speaker": "SPEAKER_01", "timestamp": [268.24, 275.5], "sentence": " Dai pannelli solari ai telefonini, il settore sostiene che il vetro è necessario per tutto."}, {"speaker": "SPEAKER_06", "timestamp": [275.5, 282.44], "sentence": " Altre fonti di energia, come l'idrogeno, sono in fase di sperimentazione, ma ci vorrà tempo e saranno necessari altri test."}, {"speaker": "SPEAKER_06", "timestamp": [282.44, 316.08], "sentence": " Il motivo di questa dipendenza dal gas è la quantità di calore necessaria per la produzione. Si tratta di uno dei processi a più alta temperatura che esistano e naturalmente per raggiungere queste temperature è necessaria l'energia per riscaldare i forni e oggi come oggi la maggior parte di questa energia è costituita dal gas naturale per risparmiare CO2. A guardare la proposta della Commissione europea è anche il settore chimico europeo, la cui industria si affida ancora di più al gas naturale e secondo il quale potrebbero essere necessarie ulteriori indicazioni."}, {"speaker": "SPEAKER_06", "timestamp": [316.08, 329.7], "sentence": " Anche Big Pharma mette in guardia dal razionamento energetico. Infine, paesi come Spagna, Portogallo e Grecia sono diffidenti e sperano di annacquare le proposte in quanto non apprezzano affatto l'obiettivo di riduzione del 15%."}, {"speaker": "SPEAKER_06", "timestamp": [329.7, 335.34], "sentence": " Questo alla vigilia dell'incontro tra i ministri dell'Energia e dell'Unione Europea che esamineranno le proposte."}, {"speaker": "SPEAKER_02", "timestamp": [335.34, 349.7], "sentence": " Il colosso russo Gazprom annuncia un'ulteriore riduzione delle forniture di gas attraverso il gasdotto Nord Stream a 33 milioni di metri cubi al giorno dal prossimo 27 luglio."}, {"speaker": "SPEAKER_02", "timestamp": [349.7, 353.38], "sentence": " La misura si giustifica con la necessità di fermare un'altra turbina."}, {"speaker": "SPEAKER_02", "timestamp": [353.38, 364.26], "sentence": " La lunga saga del gas non fa altro che rimarcare le tensioni sulla guerra e aumentare la possibilità che ancor meno gas fluisca attraverso il gasdotto sotto il Mar Baltico verso la Germania."}, {"speaker": "SPEAKER_02", "timestamp": [364.26, 373.52], "sentence": " Quest'ultima respinge la spiegazione russa, definendola solo un pretesto per la decisione politica del Cremlino di seminare incertezza e aumentare ulteriormente i prezzi."}, {"speaker": "SPEAKER_05", "timestamp": [373.52, 383.44], "sentence": " La società Sogei smentisce l'attacco hacker all'agenzia delle entrate, rivendicato dalla"}], [{"speaker": "SPEAKER_05", "timestamp": [383.44, 385.1], "sentence": " cybergang Lockbit."}, {"speaker": "SPEAKER_05", "timestamp": [385.1, 391.92], "sentence": " Intorno alle 18 una nota assicura che dai primi accertamenti si esclude un attacco informatico."}, {"speaker": "SPEAKER_05", "timestamp": [391.92, 423.18], "sentence": " Nella mattinata di questo lunedì, Lockbit ha diffuso sul dark web l'informazione di aver hackerato 78 giga, poi diventati 100, di file dell'agenzia delle entrate e di aver chiesto un riscatto da pagare entro sei giorni per evitare la diffusione dei dati. La notizia era rimbalzata sui social e sui media. Nel pomeriggio arriva la smentita. Le indagini in ogni caso continuano in collaborazione con la Polizia Postale e l'Agenzia per la Cyber Sicurezza Nazionale."}, {"speaker": "SPEAKER_05", "timestamp": [423.18, 426.82], "sentence": " e l'Agenzia per la Cyber Sicurezza Nazionale."}], [{"speaker": "SPEAKER_03", "timestamp": [426.82, 434.06], "sentence": " La conta degli sbarchi di migranti a Lampedusa nella penultima domenica di luglio a fine giornata aveva raggiunto la trentina."}, {"speaker": "SPEAKER_03", "timestamp": [434.06, 452.18], "sentence": " Questo lunedì mattina presto altri sette sbarchi e oltre mille, forse millecento, sono i migranti arrivati 24 ore sull'isola delle Pelage. Difficile tenere il conto mentre i barchini, imbarcazioni di fortuna, magari partiti dai porti tunisini di Sfax, Zarzis, Sheba, toccano terra uno dietro l'altro."}, {"speaker": "SPEAKER_03", "timestamp": [452.18, 455.26], "sentence": " A bordo piccoli gruppi di persone che sognano l'Europa."}, {"speaker": "SPEAKER_03", "timestamp": [455.26, 460.04], "sentence": " Altri, come vedete nelle immagini, sono stati soccorsi in mare dalla guardia costiera."}, {"speaker": "SPEAKER_03", "timestamp": [460.04, 466.42], "sentence": " L'hotspot di Lampedusa conta 1871 ospiti a fronte di 350 posti."}, {"speaker": "SPEAKER_03", "timestamp": [466.42, 472.16], "sentence": " Il vice sindaco dell'isola, leghista, è in contatto con il leader del suo partito, Matteo Salvini."}, {"speaker": "SPEAKER_03", "timestamp": [472.16, 473.5], "sentence": " Gli ha chiesto aiuto."}, {"speaker": "SPEAKER_03", "timestamp": [473.5, 478.9], "sentence": " Ovviamente le condizioni igieniche sono precarie, aggravate dalle temperature roventi."}, {"speaker": "SPEAKER_03", "timestamp": [478.9, 483.72], "sentence": " Intanto da giorni altre persone aspettano a mare sulle navi delle ONG."}, {"speaker": "SPEAKER_03", "timestamp": [483.72, 494.04], "sentence": " La Sea-Watch 3 a bordo ha ben 428 migranti. L'Ocean Viking ne trasporta altri 268, oltre 100 minori non accompagnati."}, {"speaker": "SPEAKER_03", "timestamp": [494.04, 521.16], "sentence": " Loro ce l'hanno fatta, sono invece morti 5 migranti e 5 uomini adulti, attualmente all'obitorio dell'ospedale di Messina, sbarcati domenica. I loro compagni di viaggio, soccorsi a largo della Calabria mentre erano in circa 600 su un peschereccio, hanno raccontato che sono morti di sete e di caldo durante una traversata di 5 interminabili giorni. Non hanno avuto il coraggio di buttare i corpi a mare, sebbene il loro Stato non consenta neanche l'ispezione medica."}, {"speaker": "SPEAKER_03", "timestamp": [521.16, 528.28], "sentence": " Mentre il caldo africano soffoca l'Europa, la Confederazione Europea dei Sindacati chiede"}], [{"speaker": "SPEAKER_03", "timestamp": [528.28, 532.9], "sentence": " una legge tesa a fissare la temperatura massima alla quale può essere esposto un lavoratore."}, {"speaker": "SPEAKER_03", "timestamp": [532.9, 556.58], "sentence": " Carpentieri, saldatori, giardinieri, contadini, nei giorni del grande caldo sono esposti a rischi professionali maggiorati, ad avvalorare la richiesta dei sindacati degli studi dell'Organizzazione Mondiale della Sanità che dimostrano come, quando si lavora a più di 30°C, il rischio di incidente sul lavoro aumenti dal 5 al 7% e sopra i 38°C dal 10 al 15%."}, {"speaker": "SPEAKER_03", "timestamp": [556.58, 561.02], "sentence": " Al momento solo sei paesi europei hanno adottato delle leggi che regolino la materia."}, {"speaker": "SPEAKER_03", "timestamp": [561.02, 601.8], "sentence": " In Ungheria la temperatura deve essere sotto i 31 gradi per un lavoro sedentario, in Belgio il limite è 29, in Spagna 27 gradi ma non si applica a tutti i lavoratori e a tutti i posti di lavoro, in Lettonia e Slovenia 28 gradi all'interno e in Montenegro 28 all'esterno. Insomma un fiorire di regole le più disparate che ha spinto la federazione europea dei sindacati ad agire contro uno dei fattori di rischio sul lavoro più sottovalutati. Anche in Italia nell'ultima settimana un uomo di 50 anni in un cantiere di La Spezia, un operaio di 61 anni a Rivoli e un altro in un'azienda manifatturiera in Trentino sono morti per malori legati al caldo."}]]}