{"chapters": [{"start_time": 0.0, "end_time": 105.0}, {"start_time": 105.0, "end_time": 165.0}, {"start_time": 165.0, "end_time": 225.0}, {"start_time": 225.0, "end_time": 290}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 20.44], "sentence": " Papa Francesco è entrato nella Basilica di San Pietro, dove nel pomeriggio di sabato ha presieduto i primi vespri della solennità di Maria Santissima Madre di Dio, cui fa seguito l'esposizione del Santissimo Sacramento, il tradizionale canto dell'Inno Tedeum a conclusione dell'anno civile e la benedizione eucaristica."}, {"speaker": "SPEAKER_03", "timestamp": [20.44, 53.14], "sentence": " Le sue parole più commosse sono state rivolte al Papa che ci ha lasciati. a lui per tutto il bene che ha compiuto e soprattutto per la sua testimonianza di fede e di preghiera, specialmente in questi ultimi anni di vita ritirata."}, {"speaker": "SPEAKER_01", "timestamp": [53.14, 63.78], "sentence": " Tutta la cristianità ricorda l'uomo, il Papa, il teologo Ratzinger che in fondo se ne è andato in punta di piedi, così come aveva volontariamente lasciato il ruolo di pontefice."}, {"speaker": "SPEAKER_01", "timestamp": [63.78, 64.82], "sentence": " così come aveva volontariamente lasciato il ruolo di pontefice."}, {"speaker": "SPEAKER_00", "timestamp": [64.82, 75.36], "sentence": " Mi stavo avvicinando alla piazza proprio per dare anche un ultimo saluto, anche se non sono molto credente, però è stato un grande filosofo e un ottimo papa."}, {"speaker": "SPEAKER_04", "timestamp": [75.36, 86.94], "sentence": " Lascia un ricordo di un papa che per la prima volta ha avuto il coraggio di andare tra virgolette in pensione."}, {"speaker": "SPEAKER_01", "timestamp": [86.94, 114.88], "sentence": " La memoria di Ratzinger resta viva anche nelle cittadine feriti, di cui 14 hanno avuto bisogno di cure ospedaliere."}], [{"speaker": "SPEAKER_01", "timestamp": [114.88, 117.14], "sentence": " Fra loro un giornalista nipponico."}, {"speaker": "SPEAKER_01", "timestamp": [117.14, 124.38], "sentence": " Il comandante della piazza Forte della capitale ucraina parla di ben 12 missili russi intercettati su 20 piovuti in città."}, {"speaker": "SPEAKER_01", "timestamp": [124.38, 126.16], "sentence": " La guerra intanto prosegue ad est."}, {"speaker": "SPEAKER_01", "timestamp": [126.16, 135.48], "sentence": " Gli ucraini si avvicinano a Kremlina, mentre le forze di Mosca attaccano Bakhmut, città della regione di Donetsk, che risulta in altissima percentuale distrutta."}, {"speaker": "SPEAKER_01", "timestamp": [135.48, 141.18], "sentence": " Lo sostiene il capo del maggior dipartimento di intelligence del Ministero della Difesa ucraino, Kirill Budanov."}, {"speaker": "SPEAKER_01", "timestamp": [141.18, 155.0], "sentence": " Nel suo messaggio di capodanno, filmato davanti al personale di servizio russo presso il quartier generale del distretto militare meridionale del paese, il presidente russo Putin afferma che la Russia sta combattendo in Ucraina per proteggere la madre patria."}, {"speaker": "SPEAKER_03", "timestamp": [155.0, 163.0], "sentence": " La Russia dice non avrebbe mai ceduto ai tentativi dell'Occidente di utilizzare l'Ucraina come strumento per distruggere il suo paese."}, {"speaker": "SPEAKER_01", "timestamp": [163.0, 167.12], "sentence": " l'Ucraina come strumento per distruggere il suo paese. Nel suo messaggio di Capodanno,"}], [{"speaker": "SPEAKER_00", "timestamp": [167.12, 209.76], "sentence": " la Presidente del Parlamento europeo ha affermato che il 2022 è stato un anno difficile per l'Europa, ma che le sfide possono e si devono vincere. Siamo stati incaricati di affrontare la bufera della pandemia, la tempesta perfetta dei cambiamenti climatici, l'aumento dell'inflazione e la riduzione delle forniture dell'energia, tutto questo sullo sfondo della guerra nel nostro continente. Ma se la storia e quest'anno in particolare ci hanno mostrato qualcosa è che l'Unione Europea esce dalle crisi più forte e più unita e nel 2023 dobbiamo rafforzare la tutela dei nostri valori, libertà, democrazia, giustizia. Ancora di più continueremo a sostenere l'Ucraina per la pace e la libertà, pace con dignità, la pace nella sicurezza."}, {"speaker": "SPEAKER_01", "timestamp": [209.76, 223.08], "sentence": " E nonostante una nuova ondata di attacchi missilistici in tutto il paese, gli ucraini accolgono insieme il nuovo anno riunendosi. Dopo un anno marchiato da una guerra brutale, il mondo spera che il 2023 porti la pace."}, {"speaker": "SPEAKER_02", "timestamp": [223.08, 247.24], "sentence": " Il mondo spera che il 2023 porti la pace. La Commissione Mondiale della Sanità chiede a Pechino trasparenza e una regolare condivisione dei dati per una corretta valutazione del rischio."}], [{"speaker": "SPEAKER_02", "timestamp": [247.24, 255.24], "sentence": " Il mio team ha incontrato virtualmente i rappresentanti della Cina per discutere dell'attuale impennata di casi, ha twittato il direttore generale dell'OMS."}, {"speaker": "SPEAKER_00", "timestamp": [255.24, 270.38], "sentence": " Le autorità cinesi hanno incontrato i le attività pertinenti al momento opportuno."}, {"speaker": "SPEAKER_02", "timestamp": [270.38, 281.5], "sentence": " Il virus si è diffuso in modo altamente preoccupante nel paese dopo che all'inizio di dicembre la Cina aveva messo fine alla sua rigida politica zero covid."}]]}