{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 113.0}, {"start_time": 113.0, "end_time": 153.0}, {"start_time": 153.0, "end_time": 213.0}, {"start_time": 213.0, "end_time": 308.0}, {"start_time": 308.0, "end_time": 413.0}, {"start_time": 413.0, "end_time": 448.0}, {"start_time": 448.0, "end_time": 605}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 8.7], "sentence": " Sgominata organizzazione che portava profughi dalla Tunisia all'Italia, gli ordini agli scafisti, in caso di problemi gettateli in mare."}, {"speaker": "SPEAKER_02", "timestamp": [8.7, 18.7], "sentence": " In Iran non si fermano le proteste contro il governo e si continua a morire per mano della polizia, una quindicina le vittime in due giorni."}, {"speaker": "SPEAKER_05", "timestamp": [18.7, 28.8], "sentence": " L'ONU conferma l'estensione dell'accordo sul grano nel Mar Nero per garantire la consegna sicura di grano, prodotti alimentari e fertilizzanti dall'Ucraina."}, {"speaker": "SPEAKER_04", "timestamp": [28.8, 38.3], "sentence": " Le restrizioni all'aborto in Polonia e le conseguenze per le donne al Parlamento europeo, la storia di una trentenne morta di shock settico."}, {"speaker": "SPEAKER_04", "timestamp": [38.3, 45.84], "sentence": " In caso di problemi o di avaria al motore, gettateli in mare."}], [{"speaker": "SPEAKER_03", "timestamp": [45.84, 54.08], "sentence": " Questo l'ordine impartito agli scafisti dai vertici dell'organizzazione sgominata dall'inchiesta a mare aperto della procura di Caltanissetta."}, {"speaker": "SPEAKER_03", "timestamp": [54.08, 82.36], "sentence": " 18 le misure cautelari emesse per associazione e per delinquere finalizzata al favoreggiamento dell'immigrazione clandestina. Guidata da tre persone, di cui due già condannate per reati simili, l'organizzazione aveva a base a Niscemi, nel sud della Sicilia, e si avvaleva anche di diversi scafisti e contatti in Tunisia. Qui le imbarcazioni degli scafisti, in provenienza da Gela o dall'Agrigentino, andavano a recuperare i loro passeggeri per poi portarli in Italia."}, {"speaker": "SPEAKER_03", "timestamp": [82.36, 89.72], "sentence": " Piena convergenza con la Germania e volontà di attenersi alle regole della UE, intanto la linea è ribadita da Roma."}, {"speaker": "SPEAKER_03", "timestamp": [89.72, 99.36], "sentence": " Al G7 dei ministri degli interni di Heltvillam Rhein, il titolare del Viminale Matteo Piantedosi ha confermato la volontà di non volere andare avanti da soli."}, {"speaker": "SPEAKER_03", "timestamp": [99.36, 110.58], "sentence": " Rassicurazioni sulla tempistica arrivano intanto dalla Commissione europea. Il piano d'azione sui migranti sarà pronto entro l'8 dicembre, se non prima, alla promessa del portavoce Eric Mamera."}, {"speaker": "SPEAKER_05", "timestamp": [110.58, 123.28], "sentence": " L'ONU conferma l'estensione dell'accordo sul grano nel Mar Nero per garantire la consegna sicura di grano, prodotti alimentari e fertilizzanti dall'Ucraina."}], [{"speaker": "SPEAKER_05", "timestamp": [123.28, 151.9], "sentence": " Un alto funzionario ha confermato che l'accordo è stato prorogato di quattro mesi alle condizioni esistenti. La Black Sea Grain Initiative, mediata dalla Turchia e che coinvolge Ucraina, Russia e Nazioni Unite, sarebbe scaduta venerdì. L'accordo consente all'Ucraina di esportare oltre 11 milioni di tonnellate di grano sui mercati mondiali, apportando sollievo in buone parti dell'Africa che debbono fare i conti con la sicurezza alimentare. Il patto ha anche consentito alla Russia di spedire fertilizzanti ai mercati mondiali."}, {"speaker": "SPEAKER_02", "timestamp": [151.9, 158.48], "sentence": " Il governatore filorusso della regione di Kherson, Vladimir Saldo, ha confermato a Crimea"}], [{"speaker": "SPEAKER_02", "timestamp": [158.48, 171.0], "sentence": " TV che i resti di alcuni comandanti militari russi del XVIII secolo, tra i quali le ossa di Grigori Potionkin, sono stati prelevati dalla cattedrale di Santa Caterina di Kherson e spostati in un luogo protetto."}, {"speaker": "SPEAKER_02", "timestamp": [171.0, 175.52], "sentence": " Saldo ha aggiunto che le reliquie saranno restituite quando la città sarà più sicura."}, {"speaker": "SPEAKER_02", "timestamp": [175.52, 181.48], "sentence": " Tuttavia, padre Ilia nega che nella vecchia collocazione le reliquie corressero un pazzi voglia pericolo."}, {"speaker": "SPEAKER_00", "timestamp": [181.48, 210.48], "sentence": " L'operazione di recupero dei resti degli ufficiali russi è avvenuta mentre le forze russe stavano eseguendo una ritirata per attestarsi sulla riva orientale del fiume Dnipro. Quella del principe Potionkin, militare di alto rango e amante della zarina Caterina, è una figura molto popolare in Russia, anche per avere fondato molte città sul suolo ucraino. In Occidente invece il suo nome è legato al celebre film muto di Eisenstein, che celebra l'avvio della rivoluzione sovietica, raccontando l'ammutinamento a bordo della corazzata Potionkin."}, {"speaker": "SPEAKER_02", "timestamp": [210.48, 217.84], "sentence": " E di almeno 21 morti e numerosi feriti, il bilancio di un incendio che ha distrutto un"}], [{"speaker": "SPEAKER_02", "timestamp": [217.84, 243.6], "sentence": " edificio di tre piani a Giabalia, nella stescia di Gaza. Secondo fonti di Hamas, che è al governo dell'area, le fiamme sarebbero da collegare alla presenza di una quantità di carburante che era stata stoccata nello stabile. Tra le vittime ci sarebbero almeno 7 bambini. La striscia di Gaza, abitata da 2,3 milioni di persone, da 15 anni è sottoposta ad un rigido blocco da parte di Israele, tanto da farla definire, da parte dei suoi stessi abitanti, una enorme prigione a cielo aperto."}, {"speaker": "SPEAKER_02", "timestamp": [243.6, 248.78], "sentence": " parte dei suoi stessi abitanti, una enorme prigione a cielo aperto."}, {"speaker": "SPEAKER_02", "timestamp": [248.78, 271.92], "sentence": " Non si fermano in molte località dell'Iran le proteste popolari scatenate dalla morte di Mashah Amini, la giovane kurda uccisa dalla polizia due mesi fa per non avere indossato correttamente il velo. E non si ferma nemmeno la reazione violenta del governo. Secondo fonti locali, negli ultimi due giorni una quindicina di persone avrebbero perso la vita nel corso di manifestazioni antigovernative."}, {"speaker": "SPEAKER_02", "timestamp": [271.92, 284.16], "sentence": " Sono morti tre manifestanti e due membri dei gruppi paramilitari."}, {"speaker": "SPEAKER_02", "timestamp": [284.16, 293.78], "sentence": " Secondo l'ONG Iran Human Rights, almeno 342 persone sono state uccise in Iran dalle forze di sicurezza durante le proteste."}, {"speaker": "SPEAKER_02", "timestamp": [293.78, 313.62], "sentence": " Migliaia di persone sono state ferite e più di 2.000 arrestate, alcune delle quali sono state poi condannate a morte. Mancano meno di due giorni alla chiusura della COP27 sul clima di Sharm el-Sheikh"}], [{"speaker": "SPEAKER_02", "timestamp": [313.62, 337.0], "sentence": " e le possibilità di un accordo conclusivo si fanno sempre più basse, lo scoglio principale resta il punto delle indenizzazioni per i disastri climatici, sostenuto dal segretario generale dell'ONU Guterres, ma osteggiato dai paesi ricchi. Ralf Regenevano, ministro dell'ambiente di Vanuatu, afferma «Non c'è più tempo, non ci sono più soldi e non c'è più pazienza."}, {"speaker": "SPEAKER_02", "timestamp": [337.0, 368.04], "sentence": " Dobbiamo istituire uno strumento di finanziamento delle perdite e dei danni. Farlo o non farlo in questa COP27 farà la differenza tra il successo o il fallimento della nostra leadership collettiva. Un invito ad aggiornare gli strumenti istituzionali, a cominciare da quelli delle Nazioni Unite e giunto dal presidente eletto del Brasile, Lula da Silva, accolto come una star. L'ONU deve cambiare, non può restare espressione solo dei paesi che hanno vinto la seconda guerra mondiale. Nel Consiglio di sicurezza devono entrare paesi dell'Africa, dell'America Latina, dell'Asia."}, {"speaker": "SPEAKER_02", "timestamp": [368.04, 379.78], "sentence": " Resta disatteso dunque l'impegno assunto dai paesi ricchi ad aiutare quelli in via di sviluppo, contribuendo con 100 miliardi di dollari all'anno a partire dal 2020."}, {"speaker": "SPEAKER_02", "timestamp": [379.78, 385.16], "sentence": " Per questo l'Unione Europea ha proposto un meccanismo di compensazione per i casi urgenti."}, {"speaker": "SPEAKER_00", "timestamp": [385.16, 388.34], "sentence": " I paesi più vulnerabili hanno bisogno di questi soldi."}, {"speaker": "SPEAKER_00", "timestamp": [388.34, 393.58], "sentence": " Noi ci paralizziamo in discussioni infinite sulla forma e certo così non facciamo loro un favore."}, {"speaker": "SPEAKER_02", "timestamp": [393.58, 412.5], "sentence": " Per le associazioni ecologiste la rinuncia a creare un meccanismo di compensazione rivela un atteggiamento egoista dei paesi sviluppati indicato come il principale ostacolo al raggiungimento di un'intesa."}, {"speaker": "SPEAKER_01", "timestamp": [412.5, 415.6], "sentence": " E' la fine di un'era per i democratici americani."}], [{"speaker": "SPEAKER_01", "timestamp": [415.6, 437.82], "sentence": " La speaker della camera Nancy Pelosi ha annunciato giovedì che non si ricandiderà come leader democratica la camera ora sotto il controllo repubblicano. 82 anni origine abruzzzzesi, cognome da Nubile e da Alessandro, Nancy Pelosi ha svolto un ruolo chiave nella politica americana per due decenni, dopo essere diventata per la prima volta Presidente della Camera nel 2007, tornando ad esserlo nel 2018 durante la Presidenza Trump."}, {"speaker": "SPEAKER_01", "timestamp": [437.82, 445.74], "sentence": " Lunghi applausi per Nancy Pelosi, che ha annunciato che resterà comunque in politica, occupandosi della sua città San Francisco e della California."}, {"speaker": "SPEAKER_01", "timestamp": [445.74, 459.32], "sentence": " La trentenne Isabella Szabor è morta l'anno scorso di shock settico in Polonia, incinta di 22 settimane."}], [{"speaker": "SPEAKER_00", "timestamp": [459.32, 491.24], "sentence": " Per molti suoi connazionali è una vittima della politica di divieto quasi totale dell'aborto in vigore nel paese dal gennaio 2021. La cognata e l'avvocato di famiglia di Isabella hanno riportato al Parlamento europeo le sue ultime parole. I medici avrebbero aspettato che il cuore del feto si fermasse prima di trattare la sua infezione. Isabella ha scritto alla sua famiglia durante il ricovero che si sentiva come un'incubatrice."}, {"speaker": "SPEAKER_04", "timestamp": [491.24, 533.28], "sentence": " Penso, anzi sono praticamente certa, che volesse dire che a nessuno importava della sua vita in quel momento, compresi i medici in ospedale. Per tutti la cosa più importante era la vita del feto che portava in grembo e la seconda, per ordine di importanza, era la situazione giuridica dei medici. In Polonia è ancora possibile effettuare legalmente un'interruzione di gravidanza in caso di rischio di morte per la madre, così come di stupro o incesto."}, {"speaker": "SPEAKER_00", "timestamp": [533.28, 538.66], "sentence": " Ma le anomalie fetali, come quella capitata al figlio di Isabella, non sono più motivo sufficiente."}, {"speaker": "SPEAKER_00", "timestamp": [538.66, 547.38], "sentence": " Nel settembre 2020 il Tribunale Costituzionale Polacco ha definito l'aborto in questi casi una pratica eugenetica, incompatibile con la Costituzione."}, {"speaker": "SPEAKER_04", "timestamp": [547.38, 552.02], "sentence": " Per la Commissione competente dell'Eurocamera è una violazione dei diritti delle donne."}, {"speaker": "SPEAKER_00", "timestamp": [552.02, 561.98], "sentence": " Gli arretramenti in Polonia, Ungheria e in altri paesi dell'Unione Europea mostrano chiaramente che i diritti umani non sono scontati."}, {"speaker": "SPEAKER_04", "timestamp": [561.98, 569.32], "sentence": " Ecco perché dobbiamo creare una lista, avere un approccio sistematico nei confronti dei diritti umani, compresi i diritti delle donne."}, {"speaker": "SPEAKER_05", "timestamp": [569.32, 578.5], "sentence": " La Carta Europea dei diritti delle donne sarebbe lo strumento ideale e includerebbe ad esempio i diritti alla salute sessuale e riproduttiva."}, {"speaker": "SPEAKER_00", "timestamp": [578.5, 597.48], "sentence": " Con l'entrata in vigore della sentenza, le interruzioni di gravidanza ufficiali in Polonia sono scese da più di 1.000 a 100 in un paese di 40 milioni di persone. Secondo le associazioni polacche per i diritti delle donne ne avvengono altre 150.000 in maniera clandestina nelle cliniche locali, tramite pillole abortive o all'estero."}]]}