{"chapters": [{"start_time": 0.0, "end_time": 140.0}, {"start_time": 140.0, "end_time": 223.0}, {"start_time": 223.0, "end_time": 315.0}, {"start_time": 315.0, "end_time": 417.0}, {"start_time": 417.0, "end_time": 598}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 9.3], "sentence": " L'Assemblea Generale dell'ONU approva il discorso di Zelensky per il vertice della prossima settimana. La scoperta della fossa comune di Isium scatena un'ondata di sdegno."}, {"speaker": "SPEAKER_01", "timestamp": [9.3, 18.52], "sentence": " Le perplessità di Cina, India e Turchia sulla guerra in Ucraina. Pressione su Putin dagli alleati orientali nell'incontro in Uzbekistan."}, {"speaker": "SPEAKER_02", "timestamp": [18.52, 28.56], "sentence": " Nelle Marche sconvolte dal maltempo continuano le ricerche delle tre persone ancora disperse, mentre i cittadini provano con coraggio a rialzarsi."}, {"speaker": "SPEAKER_02", "timestamp": [28.56, 38.68], "sentence": " Continua incessante l'omaggio dei cittadini britannici alla regina Elisabetta a meno di 48 ore dai funerali di Stato, previsti per lunedì."}, {"speaker": "SPEAKER_01", "timestamp": [38.68, 85.16], "sentence": " L'Assemblea Generale delle Nazioni Unite ha approvato il discorso pre-registrato di Volodymyr Zelensky la prossima settimana al vertice dei leader mondiali, con un voto di persone uccise, bambini e adulti, civili e militari, torturati, colpiti da arma da fuoco, uccisi dai bombardamenti. Anche intere famiglie sono sepolte lì, madre, padre e figli. Più di 400 tombe si trovano nella foresta vicino a Isium. Non sappiamo ancora esattamente quanti corpi ci siano. L'esumazione è appena iniziata."}, {"speaker": "SPEAKER_03", "timestamp": [85.16, 89.96], "sentence": " Oggi ci sono già prove di ulteriori atrocità commesse durante l'occupazione russa."}, {"speaker": "SPEAKER_02", "timestamp": [89.96, 98.48], "sentence": " Il capo della diplomazia europea, Joseph Borrell, ha espresso il suo sdegno per queste atrocità e ha ribadito il sostegno dell'Unione Europea all'Ucraina."}, {"speaker": "SPEAKER_00", "timestamp": [98.48, 103.14], "sentence": " Lo ribadisce anche John Kirby, portavoce del Consiglio di Sicurezza Nazionale americano."}, {"speaker": "SPEAKER_02", "timestamp": [103.14, 134.22], "sentence": " Sono stati rinvenute più di 400 corpi che secondo quanto riferito includono anche civili. È orribile, è ripugnante e purtroppo è in linea con il tipo di depravazione e brutalità con cui le forze russe hanno portato avanti questa guerra contro l'Ucraina e il popolo ucraino. La scoperta della fossa comune a Isium, città appena liberata dall'occupazione russa, ha scatenato una reazione di orrore come all'epoca della scoperta dei massacri di Bucha ad inizio aprile."}, {"speaker": "SPEAKER_04", "timestamp": [134.22, 137.9], "sentence": " Le autorità ucraine sono al lavoro per dare un nome a tutte le vittime."}, {"speaker": "SPEAKER_02", "timestamp": [137.9, 142.92], "sentence": " Non una posizione monolitica est."}], [{"speaker": "SPEAKER_04", "timestamp": [142.92, 155.58], "sentence": " Al contrario, durante l'incontro tra il presidente russo Putin e il leader cinese Xi Jinping in Uzbekistan, gli alleati orientali, Cina, India, Turchia, hanno manifestato più di una perplessità sulla guerra in Ucraina."}, {"speaker": "SPEAKER_01", "timestamp": [155.58, 166.0], "sentence": " A quasi sette mesi dall'inizio del conflitto, Putin si trova in una situazione politica difficile, con gli amici che restano tali, ma che esprimono riserve sul suo operato."}, {"speaker": "SPEAKER_01", "timestamp": [166.0, 180.66], "sentence": " Conosco la vostra posizione riguardo al conflitto in Ucraina e le vostre preoccupazioni che sollevate costantemente. Faremo tutto ciò che è in nostro potere affinché tutto questo finisca il prima possibile, ha dichiarato il presidente russo."}, {"speaker": "SPEAKER_04", "timestamp": [180.66, 198.54], "sentence": " La nostra epoca non è quella della guerra e abbiamo parlato molte volte al telefono del fatto che la democrazia, la diplomazia e il dialogo, tutte queste cose sono tali da avere un impatto sul mondo, ha detto il primo ministro indiano Narendra Modi."}, {"speaker": "SPEAKER_01", "timestamp": [198.54, 213.9], "sentence": " Anche la Turchia spende da tempo il suo ruolo di mediazione tra Mosca e Kiev, tanto che il presidente Erdogan ha in più di un'occasione offerto il suo aiuto per organizzare un incontro con il presidente ucraino Vladimir Zelensky."}, {"speaker": "SPEAKER_04", "timestamp": [213.9, 229.28], "sentence": " Dal canto suo la Cina si è detta disposta a collaborare per garantire più stabilità a un mondo turbolento. Dove il libero mercato non regge l'urto del conflitto ucraino, arriva lo Stato, almeno in Germania."}], [{"speaker": "SPEAKER_01", "timestamp": [229.28, 239.8], "sentence": " Il governo tedesco ha infatti annunciato che assumerà il controllo delle raffinerie di petrolio russe Rosneft, operative nel paese, al fine di assicurare l'approvvigionamento energetico nazionale."}, {"speaker": "SPEAKER_02", "timestamp": [239.8, 251.62], "sentence": " Ed è per questo che è importante che ora facciamo tutto il possibile per garantire che l'approvvigionamento energetico della Germania funzioni e questo vale anche per la lavorazione del greggio."}, {"speaker": "SPEAKER_01", "timestamp": [251.62, 256.36], "sentence": " La cosa importante è che con questa decisione il sito di Schwedt sarà messo in sicurezza."}, {"speaker": "SPEAKER_02", "timestamp": [256.36, 262.62], "sentence": " Vorrei dire questo soprattutto ai lavoratori della raffineria e alle loro famiglie e naturalmente alla città e alla regione."}, {"speaker": "SPEAKER_01", "timestamp": [262.62, 272.58], "sentence": " Il governo ha deciso di porre le raffinerie Rosneft, tra cui quella di Schwedt nel Brandeburgo, sotto l'amministrazione fiduciaria dell'Agenzia federale che gestisce le reti energetiche."}, {"speaker": "SPEAKER_01", "timestamp": [272.58, 277.4], "sentence": " Ma Olaf Scholz e il ministro dell'Economia, Abeck, hanno anche parlato di piani per il futuro."}, {"speaker": "SPEAKER_03", "timestamp": [277.4, 289.98], "sentence": " 100 milioni di euro saranno messi a disposizione per una trasformazione infrastrutturale, per rendere questa regione un'area prospera anche nella fase successiva al petrolio."}, {"speaker": "SPEAKER_01", "timestamp": [289.98, 298.92], "sentence": " Oltre a Schwedt, il governo federale sta prendendo il controllo delle raffinerie di Karlsruhe e Voburg."}, {"speaker": "SPEAKER_03", "timestamp": [298.92, 308.84], "sentence": " L'intervento federale si sviluppa nel contesto dell'embargo petrolifero contro la Russia a causa della guerra in Ucraina che entrerà in vigore il 1 gennaio 2023."}, {"speaker": "SPEAKER_01", "timestamp": [308.84, 314.12], "sentence": " La Germania si è impegnata a livello europeo a non utilizzare il petrolio degli oleodotti russi."}, {"speaker": "SPEAKER_02", "timestamp": [314.12, 323.84], "sentence": " A Pianello di Ostra, in provincia di Ancona, i residenti stanno cercando con coraggio di rialzarsi e ripulire casi e attività."}], [{"speaker": "SPEAKER_02", "timestamp": [323.84, 324.14], "sentence": " cercando con coraggio di rialzarsi e ripulire casi e attività."}, {"speaker": "SPEAKER_02", "timestamp": [324.14, 335.18], "sentence": " Le piogge torrenziali di giovedì, sette ore di apocalisse, si sono trasformate in uno tsunami che ha colpito le Marche, provocando dieci vittime e tre distersi, secondo l'ultimo bilancio della Prefettura di Ancona."}, {"speaker": "SPEAKER_03", "timestamp": [335.18, 351.68], "sentence": " Noi dal terrazzo, fortunatamente abitiamo al primo piano, abbiamo visto questa massa d'acqua improvvisa che da 50 cm in meno di 10 minuti è salita a 1,40 m."}, {"speaker": "SPEAKER_00", "timestamp": [351.68, 368.38], "sentence": " Stamattina quando siamo arrivate la situazione è veramente drammatica dentro casa, non è più agibile praticamente, abbiamo buttato tutto quello che c'era dentro e non so se e quando si potrà ritornare a vivere qua."}, {"speaker": "SPEAKER_02", "timestamp": [368.38, 375.46], "sentence": " Queste inondazioni sempre più frequenti in tutta Europa hanno trasformato il cambiamento climatico in un tema da campagna elettorale in Italia."}, {"speaker": "SPEAKER_04", "timestamp": [375.46, 381.26], "sentence": " Parlano della necessità di ricostruire la sicurezza dell'ambiente."}, {"speaker": "SPEAKER_04", "timestamp": [381.26, 403.28], "sentence": " Senza la sicurezza dell'ambiente non c'è fiducia da parte delle persone che vi vivono, non c'è tranquillità, non c'è volontà di restare. Quindi affrontare il rischio geologico significa prevenzione, significa investimenti, significa infrastrutture, ma significa anche affrontare il cambiamento climatico."}, {"speaker": "SPEAKER_04", "timestamp": [403.28, 405.14], "sentence": " ma significa anche affrontare il cambiamento climatico."}, {"speaker": "SPEAKER_02", "timestamp": [405.14, 417.56], "sentence": " Le ricerche finora senza esito dei tre dispersi sono andate avanti tutta la notte alla luce delle foto elettriche, soprattutto nella zona di Senigallia."}], [{"speaker": "SPEAKER_01", "timestamp": [417.56, 427.6], "sentence": " È un dolore quello per la morte della regina Elisabetta II che avvicina ancora di più il popolo britannico alla famiglia reale, uniti nell'ultimo maggio alla sovrana."}, {"speaker": "SPEAKER_01", "timestamp": [427.6, 440.32], "sentence": " Re Carlo III, la principessa reale, il duca di York e il conte di Wessex si sono nuovamente avvicinati alle spoglie della madre, esposte nella camera ardente allestita a Westminster Hall a Londra."}, {"speaker": "SPEAKER_01", "timestamp": [440.32, 449.26], "sentence": " Un saluto portato da centinaia di migliaia di persone che hanno sfilato vicino al feretro dall'inizio della veglia mercoledì scorso."}, {"speaker": "SPEAKER_01", "timestamp": [449.26, 457.18], "sentence": " Nel silenzio più assoluto, una fila interminabile di uomini e donne di ogni estrazione sociale ha salutato la regina."}, {"speaker": "SPEAKER_01", "timestamp": [457.18, 465.28], "sentence": " Alcuni chinano il capo, altri fanno l'inchino, altri si fermano semplicemente a fissare la bara per qualche secondo."}, {"speaker": "SPEAKER_01", "timestamp": [465.28, 473.68], "sentence": " Sono così tante le persone che vogliono essere presenti che le autorità hanno dovuto sospendere temporaneamente l'accesso alla coda chilometrica."}, {"speaker": "SPEAKER_01", "timestamp": [473.68, 477.58], "sentence": " L'attesa è passata da 14 a 24 ore."}, {"speaker": "SPEAKER_01", "timestamp": [477.58, 491.18], "sentence": " Anche l'ex calciatore David Beckham ha trascorso più di 14 ore in coda. Mentre si preparano con cura i funerali di Stato che si terranno lunedì prossimo, Carlo III continua a visitare le capitali del regno."}, {"speaker": "SPEAKER_01", "timestamp": [491.18, 496.16], "sentence": " Questo venerdì ha partecipato alla messa per la regina nella cattedrale di Cardiff."}, {"speaker": "SPEAKER_01", "timestamp": [496.16, 500.88], "sentence": " Il suo viaggio in Galles ha concluso il primo tour d'arè nelle quattro nazioni del regno."}, {"speaker": "SPEAKER_01", "timestamp": [500.88, 517.66], "sentence": " Ha preso il via il Festival Internazionale del Cinema di San Sebastian nei Paesi Baschi, una rassegna di spessore come Cannes, Venezia o Berlino, che ogni anno presenta il meglio del cinema mondiale e in particolare della produzione ispanica."}, {"speaker": "SPEAKER_01", "timestamp": [517.66, 525.9], "sentence": " Juliette Binoche riceverà il premio Donosti alla massima onorificenza del Festival, un omaggio alla carriera dell'attrice francese."}, {"speaker": "SPEAKER_01", "timestamp": [525.9, 531.68], "sentence": " La settantesima edizione, tra tappeto rosso e proiezioni, si terrà fino al 24 settembre."}, {"speaker": "SPEAKER_01", "timestamp": [531.68, 550.2], "sentence": " Il centro Pompidou di Parigi dedica una grande retrospettiva all'artista Gerard Garouste, classe 1946, una carriera ricca e inclassificabile, considerato uno dei più importanti pittori francesi contemporanei, esperto di arte figurativa senza compromessi."}, {"speaker": "SPEAKER_01", "timestamp": [550.2, 561.12], "sentence": " Accanto a 120 dipinti, spesso di formato molto grande, la mostra di Gerard Garouste dà spazio alle installazioni, alle sculture e alle opere grafiche dell'artista."}, {"speaker": "SPEAKER_01", "timestamp": [561.12, 585.26], "sentence": " Donatello è uno dei pilastri del rinascimento italiano. Le sue opere rivoluzionarono la pratica artistica del suo tempo. La mostra a lui dedicata offre un'esperienza unica, la più completa retrospettiva del maestro del rinascimento fiorentino mai realizzata, con quasi 90 opere e molti lavori che non sono mai stati esposti insieme prima d'ora."}]]}