{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 125.0}, {"start_time": 125.0, "end_time": 230.0}, {"start_time": 230.0, "end_time": 360.0}, {"start_time": 360.0, "end_time": 455.0}, {"start_time": 455.0, "end_time": 495.0}, {"start_time": 495.0, "end_time": 535.0}, {"start_time": 535.0, "end_time": 611}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 8.96], "sentence": " Una coalizione di carri armati definisce Zelensky l'aiuto fornito da Berlino e Washington e ora chiede aerei da combattimento e missili a lunga gittata."}, {"speaker": "SPEAKER_00", "timestamp": [8.96, 16.74], "sentence": " L'UNESCO include la città ucraina di Odessa tra i siti di importanza culturale da proteggere."}, {"speaker": "SPEAKER_02", "timestamp": [16.74, 32.38], "sentence": " Una coalizione di carri armati. Così il presidente ucraino Volodymyr Zelensky ha definito la decisione di Germania e Stati Uniti di inviare i loro Leopard 2 e M1 Abrams nella zona di guerra."}], [{"speaker": "SPEAKER_02", "timestamp": [32.38, 66.12], "sentence": " Zelensky ha ringraziato Scholz e Biden. E per gli esperti, i Leopard tedeschi e i 31 Abrams americani dovrebbero essere sufficienti per equipaggiare due battaglioni di carri armati ucraini. Ma ci vorranno mesi prima che arrivino i carri armati e in seguito servirà l'addestramento necessario per farli funzionare la chiave ora la velocità e la quantità la velocità di addestramento dei nostri militari la velocità di fornitura dei carri armati all'ucraina e la quantità di supporto dei carri armati dobbiamo formare un pugno di carri armati un pugno di libertà che non permetterà la tirannia di risorgere."}, {"speaker": "SPEAKER_02", "timestamp": [66.12, 74.92], "sentence": " Zelensky ora chiede agli alleati occidentali missili a lungo raggio, aerei di combattimento e il Pentagono tra alcune settimane inizierà l'addestramento."}, {"speaker": "SPEAKER_02", "timestamp": [74.92, 85.0], "sentence": " Questi carri armati non arriveranno ancora per molti mesi, ma leopard non impiegheranno tanto tempo per arrivare in Ucraina e perciò non stiamo perdendo tempo."}, {"speaker": "SPEAKER_02", "timestamp": [85.0, 93.92], "sentence": " Il Pentagono molto presto inizierà a fare l'addestramento per i carri armati alle truppe ucraine in modo che possano essere pronti sul campo di battaglia una volta che avranno ricevuto i carri armati."}, {"speaker": "SPEAKER_03", "timestamp": [93.92, 102.04], "sentence": " Kiev ritiene che l'arrivo di questi mezzi pesanti sarà un punto di svolta nella guerra contro la Russia."}, {"speaker": "SPEAKER_02", "timestamp": [102.04, 109.28], "sentence": " Tuttavia, secondo il portavoce del Cremlino, Dmitry Peskov, questi nuovi carri armati bruceranno come tutti gli altri."}, {"speaker": "SPEAKER_02", "timestamp": [109.28, 122.4], "sentence": " Intanto Vladimir Putin ha dichiarato che l'invio di carri armati in Ucraina è estremamente pericoloso e allontana la possibilità di negoziati di pace, di cui peraltro non parla più nessuno."}, {"speaker": "SPEAKER_00", "timestamp": [122.4, 126.7], "sentence": " di cui peraltro non parla più nessuno."}], [{"speaker": "SPEAKER_06", "timestamp": [126.7, 136.46], "sentence": " In Germania si abbatte un altro muro, rappresentato in tal caso da quello della resistenza dell'esecutivo di Olaf Scholz nel consegnare all'Ucraina gli agognati Leopard."}, {"speaker": "SPEAKER_06", "timestamp": [136.46, 145.54], "sentence": " Dopo settimane di pressioni interne ed internazionali, il cancelliere ha spiegato in Parlamento il cambio di rotta e gli obiettivi finalizzati all'invio dei carri armati."}, {"speaker": "SPEAKER_05", "timestamp": [145.54, 153.64], "sentence": " Il nostro obiettivo è fornire rapidamente due battaglioni di carri armati insieme ai nostri alleati."}, {"speaker": "SPEAKER_06", "timestamp": [153.64, 156.76], "sentence": " Ci sono molti paesi che vorrebbero donare forniture."}, {"speaker": "SPEAKER_06", "timestamp": [156.76, 161.64], "sentence": " Noi li coordineremo e li coinvolgeremo affinché ciò accada passo dopo passo."}, {"speaker": "SPEAKER_06", "timestamp": [161.64, 170.08], "sentence": " Forniremo addestramento, logistica, munizioni e manutenzione dei sistemi e come ho detto consentiremo ai paesi partner di essere in grado di farlo."}, {"speaker": "SPEAKER_06", "timestamp": [170.08, 203.5], "sentence": " Scholz assicura di voler evitare un'escalation militare. A Kiev l'annuncio della fornitura è stato prevedibilmente molto gradito. In un tweet Volodymyr Zelensky si dichiara grato nei confronti del cancelliere per la decisione, apprezzando carri armati tedeschi, ampliamento del supporto alla difesa e via libera ai partner per la fornitura di armi simili. Gli fa ecco il primo ministro polacco Morawiecki, per il quale la decisione di Scholz di inviare Leopardi in Ucraina è un grande passo avanti per fermare la Russia. La reazione di Mosca arriva ancora tramite il portavoce del presidente russo."}, {"speaker": "SPEAKER_06", "timestamp": [203.5, 211.58], "sentence": " Questa, dice Dmitry Peskov, è una sopravvalutazione del tutto ovvia del potenziale che la fornitura di carri armati aggiungerebbe alle forze armate ucraine."}, {"speaker": "SPEAKER_06", "timestamp": [211.58, 216.2], "sentence": " È un altro errore piuttosto ampio. Questi carri armati bruceranno come tutti gli altri."}, {"speaker": "SPEAKER_06", "timestamp": [216.2, 223.92], "sentence": " L'ambasciatore russo in Germania intanto accusa Berlino di sottrarsi alle proprie responsabilità storiche per la Seconda Guerra Mondiale."}, {"speaker": "SPEAKER_06", "timestamp": [223.92, 228.36], "sentence": " Vladimir Putin mette fin anche in dubbio che la Germania sia un paese sovrano."}, {"speaker": "SPEAKER_06", "timestamp": [228.36, 238.86], "sentence": " La maggior parte della flotta di carri armati ucraini è composta da vecchi modelli T-72 di fabbricazione sovietica."}], [{"speaker": "SPEAKER_06", "timestamp": [238.86, 244.94], "sentence": " Molti sono già stati distrutti dall'esercito russo, che li usa anche in guerra e ha perso centinaia di unità."}, {"speaker": "SPEAKER_06", "timestamp": [244.94, 254.24], "sentence": " Non è chiaro tuttavia quali siano le effettive scorte di carri armati nell'esercito ucraino, sebbene Kiev implori da settimane la consegna urgente di carri armati occidentali."}, {"speaker": "SPEAKER_06", "timestamp": [254.24, 273.34], "sentence": " I tedeschi Leopard sono sulla bocca di tutti, ma ce ne sono anche altri, moderni ed equipaggiati, che potrebbero essere inviati presto. I T-72, che hanno una velocità massima di 60 km orari ed un raggio operativo di 500, entrarono in servizio nel 1970, nove anni prima dei tanto attesi Leopard."}, {"speaker": "SPEAKER_06", "timestamp": [273.34, 279.16], "sentence": " Via via poi giunsero gli statunitensi Abrams, i britannici Challengers ed i francesi Leclerc."}, {"speaker": "SPEAKER_06", "timestamp": [279.16, 285.9], "sentence": " Sulla carta, dunque, i carri armati che l'Occidente è disposto a consegnare all'Ucraina sono superiori al T-72 di concezione sovietica."}, {"speaker": "SPEAKER_05", "timestamp": [285.9, 290.18], "sentence": " Non abbiamo somministrato armi ai Leopard a 12 paesi."}, {"speaker": "SPEAKER_05", "timestamp": [290.18, 296.88], "sentence": " Per lo tanto, c'è maggior possibilità che questi paesi che sono tutti involucrati..."}, {"speaker": "SPEAKER_06", "timestamp": [296.88, 306.28], "sentence": " La Germania ha fornito Leopard a 12 paesi, pertanto c'è una maggiore possibilità che questi paesi, che sono all'interno della NATO, contribuiscano con accessori, cariche e proiettili."}, {"speaker": "SPEAKER_06", "timestamp": [306.28, 314.5], "sentence": " Altro vantaggio è che il tempo di addestramento per la gestione di questi mezzi è relativamente breve, solo 5 settimane."}, {"speaker": "SPEAKER_06", "timestamp": [314.5, 319.0], "sentence": " Leopard e T-72 quindi si assomigliano ma non sono uguali."}, {"speaker": "SPEAKER_06", "timestamp": [319.0, 327.68], "sentence": " Le tecnologie incorporate nei Leopard, come la visione notturna e la visione laser, non sono così sviluppate nel T-72 russo."}, {"speaker": "SPEAKER_00", "timestamp": [327.68, 335.58], "sentence": " Un Leopard potrebbe comunque essere considerato equivalente a tre carri armati russi, anche se la Russia ha molti più carri armati della Germania."}, {"speaker": "SPEAKER_05", "timestamp": [335.58, 358.02], "sentence": " L'Ucraina ha chiesto 300 carri armati ai paesi della Nato e solo i Leopard possono avvicinarsi a questo numero. A breve termine Kiev potrebbe però riceverne solo poche dozzine, ma dopo la Germania i Stati Uniti sono molto più vicini ad inviare i propri Abrams. Londra invece invierà 14 Challenger, mentre la Francia pensa di inviare alcuni Leclerc."}, {"speaker": "SPEAKER_06", "timestamp": [358.02, 366.54], "sentence": " Nel braccio di ferro di USA ed Europa contro la Russia finisce anche la scelta dell'UNESCO"}], [{"speaker": "SPEAKER_00", "timestamp": [366.54, 385.86], "sentence": " dei siti di interesse culturale mondiale. L'Agenzia Culturale delle Nazioni Unite, ignorando l'opposizione di Mosca, ha infatti incluso il centro storico della città di Odessa nella lista dei siti in pericolo, dichiarando l'eccezionale valore universale del sito e il dovere di tutta l'umanità di proteggerlo."}, {"speaker": "SPEAKER_00", "timestamp": [385.86, 393.44], "sentence": " C'è una prima questione che è simbolica, dice la direttrice generale dell'UNESCO, che è quella di dire che questa città appartiene al patrimonio mondiale."}, {"speaker": "SPEAKER_00", "timestamp": [393.44, 398.36], "sentence": " C'è anche una questione legale di protezione perché ci sono convenzioni sul patrimonio mondiale."}, {"speaker": "SPEAKER_01", "timestamp": [398.36, 426.64], "sentence": " 194 stati aderiscono a questa convenzione e tutti hanno l'obbligo di non distruggere deliberatamente questo patrimonio. La scelta dell'UNESCO accoglie la richiesta che il presidente ucraino Zelensky aveva presentato lo scorso ottobre con l'intenzione di proteggere alcune parti della città dagli attacchi russi. Stanno uccidendo i nostri cittadini, stanno danneggiando il nostro patrimonio culturale, i nostri siti, le nostre case e vogliono continuare a farlo."}, {"speaker": "SPEAKER_00", "timestamp": [426.64, 432.16], "sentence": " Spero che l'ombrello dell'UNESCO possa proteggere almeno il cielo di Odessa e Odessa stessa."}, {"speaker": "SPEAKER_01", "timestamp": [432.16, 444.9], "sentence": " Il centro storico della città è fortemente influenzato dallo stile architettonico italiano e francese."}, {"speaker": "SPEAKER_00", "timestamp": [444.9, 452.74], "sentence": " centro storico della città è fortemente influenzato dallo stile architettonico italiano e francese. Nonostante il suo incommensurabile valore architettonico ed ambientale, la città è stata più volte bombardata dalla Russia dopo l'invasione dell'Ucraina."}, {"speaker": "SPEAKER_00", "timestamp": [452.74, 459.58], "sentence": " La Corte Europea dei diritti dell'uomo ha dichiarato parzialmente ammissibile la causa"}], [{"speaker": "SPEAKER_00", "timestamp": [459.58, 465.8], "sentence": " intentata da Paesi Bassi e Ucraina contro la Russia per l'abbattimento di un volo della Malaysia Airlines nel 2014."}, {"speaker": "SPEAKER_00", "timestamp": [465.8, 494.02], "sentence": " La Corte, che dovrà pronunciarsi nel merito in un secondo momento, ha accolto la tesi secondo la quale le zone dell'Ucraina orientale in mano ai separatisti sono state a partire dall'11 maggio 2014 almeno fino al 26 gennaio 2022 sotto la giurisdizione della Federazione Russa. Il volo MH17, che collegava Amsterdam a Kuala Lumpur con 298 persone a bordo, venne abbattuto mentre sorvolava l'Ucraina orientale, probabilmente da un missile terra-aria lanciato dalle forze filorusse."}, {"speaker": "SPEAKER_04", "timestamp": [494.02, 500.48], "sentence": " Due persone sono state uccise e altre cinque sono rimaste ferite in un attacco all'arma"}], [{"speaker": "SPEAKER_04", "timestamp": [500.48, 509.08], "sentence": " bianca su un treno regionale nel nord della Germania. L'aggressione è avvenuta su un convoglio in viaggio fra Hamburgo e Kiel poco prima delle 15."}, {"speaker": "SPEAKER_04", "timestamp": [509.08, 514.0], "sentence": " L'uomo si è scagliato sui passeggeri poco prima che il treno arrivasse alla fermata di Broxtedt."}, {"speaker": "SPEAKER_04", "timestamp": [514.0, 518.0], "sentence": " La polizia ha circondato la stazione che è stata successivamente chiusa."}, {"speaker": "SPEAKER_04", "timestamp": [518.0, 525.12], "sentence": " Il portavoce della polizia ha aggiunto che il presunto killer, di cui non sono ancora certe le generalità, è stato fermato."}, {"speaker": "SPEAKER_04", "timestamp": [525.12, 532.2], "sentence": " Come annunciato da Deutsche Bahn, le ferrovie tedesche, ci sono cancellazioni di treni a lunga percorrenza tra Hamburgo e Kiel."}, {"speaker": "SPEAKER_04", "timestamp": [532.2, 538.74], "sentence": " Un treno al giorno, o poco più, è quasi vuoto."}], [{"speaker": "SPEAKER_04", "timestamp": [538.74, 543.32], "sentence": " La compagnia ferroviaria Eurostar, che collega Londra a Parigi, rischia di scomparire."}, {"speaker": "SPEAKER_04", "timestamp": [543.32, 554.62], "sentence": " Mancano i passeggeri anche a causa dei controlli inaugurati dalla Brexit. Un brutto colpo per Eurostar che controlla il traffico nel tunnel sotto la Manica sin dalla sua inaugurazione 18 anni fa."}, {"speaker": "SPEAKER_04", "timestamp": [554.62, 580.06], "sentence": " Il problema che abbiamo per le cosiddette rotte d'oltre Manica è quello del tempo e di attraversamento della frontiera, perché attualmente la percorrenza è troppo lunga. L'esperienza del cliente non è buona e dobbiamo lavorare su questo aspetto. Si tratta quindi di un problema fondamentale per le nostre rotte verso o da Londra, ma stiamo continuando a lavorarci ed è estremamente importante per noi."}, {"speaker": "SPEAKER_03", "timestamp": [580.06, 593.32], "sentence": " A causa del Covid prima e della Brexit poi, Eurostar fatica a tornare a livelli competitivi sul mercato."}, {"speaker": "SPEAKER_04", "timestamp": [593.32, null], "sentence": " Nel 2022 la compagnia ha trasportato 8 milioni e 300 mila passeggeri, ancora molto al di sotto della performance del 2019."}]]}