{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 91.0}, {"start_time": 91.0, "end_time": 165.0}, {"start_time": 165.0, "end_time": 225.0}, {"start_time": 225.0, "end_time": 288}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 5.62], "sentence": " Attacchi aerei sulla città ucraina di Dnipro e sulla russa Tagarog decine i feriti."}, {"speaker": "SPEAKER_01", "timestamp": [5.62, 9.42], "sentence": " Le pressioni dell'Unione Africana su Putin rientra nell'accordo sul grano."}, {"speaker": "SPEAKER_01", "timestamp": [9.42, 17.46], "sentence": " I paesi del G20 rimangono divisi su alcuni dei punti chiave dell'accordo sul clima discusso in questi giorni in India."}, {"speaker": "SPEAKER_03", "timestamp": [17.46, 28.74], "sentence": " Dalla Grecia all'Italia il fuoco rallenta la propria corsa e intensità. In Siria a rischio la vita di migliaia di persone."}, {"speaker": "SPEAKER_01", "timestamp": [28.74, 49.54], "sentence": " di 12 piani, almeno 5 feriti, ma le autorità locali affermano che si è evitata una strage dato che gli appartamenti ai piani superiori, quelli più danneggiati dall'attacco, non"}], [{"speaker": "SPEAKER_01", "timestamp": [49.54, 65.74], "sentence": " erano occupati. Un presunto attacco missilistico ucraino ha invece colpito la città russa di Taganrog sulla costa del Mardasov. Mosca afferma che si trattava di un missile di difesa aerea convertito per ruoli di attacco al suolo e che è stato colpito dalla difesa aerea russa perdendo poi il controllo."}, {"speaker": "SPEAKER_01", "timestamp": [65.74, 67.66], "sentence": " Almeno 16 i feriti."}, {"speaker": "SPEAKER_01", "timestamp": [67.66, 77.8], "sentence": " Nel frattempo a San Pietroburgo, al vertice Russia-Africa, i leader dell'Unione Africana hanno esortato Putin a rientrare nell'accordo sul grano e a garantire la sicurezza alimentare globale."}, {"speaker": "SPEAKER_01", "timestamp": [77.8, 82.62], "sentence": " Il presidente Moussa Fakim Ahmad ha sottolineato che la guerra deve finire."}, {"speaker": "SPEAKER_01", "timestamp": [82.62, 89.68], "sentence": " I leader africani si sono astenuti dal criticare direttamente il Cremlino, ma non hanno nascosto la loro profonda preoccupazione."}, {"speaker": "SPEAKER_01", "timestamp": [89.68, 97.68], "sentence": " I paesi del G20 non sono riusciti a raggiungere un accordo completo sugli obiettivi climatici."}], [{"speaker": "SPEAKER_00", "timestamp": [97.68, 126.72], "sentence": " Durante una riunione in India dei ministri del clima e dell'ambiente, il gruppo delle maggiori economie mondiali si è accordato su tutti i 68 punti, tranne 4, piuttosto importanti. L'obiettivo di raggiungere il picco delle emissioni entro il 2025 è il passaggio all'energia pulita e una tassa sul carbonio. No podemos llegar a un acuerdo sobre la fase de la despegada o la despegada."}, {"speaker": "SPEAKER_00", "timestamp": [126.72, 129.84], "sentence": " Fueces fósiles, especialmente el cobre."}, {"speaker": "SPEAKER_00", "timestamp": [129.84, 147.5], "sentence": " Es muy difícil ver lo que sucede fuera de este hotel, este J20, en el mundo real, y ver las dificultades de encontrar una diplomatico su questi problemi ambientali."}, {"speaker": "SPEAKER_01", "timestamp": [147.5, 155.82], "sentence": " Le decisioni della riunione saranno ora trasmesse ai leader dei paesi in vista del vertice che si terrà a settembre di quest'anno a Nuova Delhi."}, {"speaker": "SPEAKER_01", "timestamp": [155.82, 160.68], "sentence": " Sarà l'ultima occasione per il gruppo di rilasciare una dichiarazione congiunta sul clima."}, {"speaker": "SPEAKER_01", "timestamp": [160.68, 170.1], "sentence": " sul clima. La Grecia ha declassato il suo livello di allerta antincendio da rosso ad arancione."}], [{"speaker": "SPEAKER_03", "timestamp": [170.1, 188.66], "sentence": " Negli ultimi dieci giorni in Ellade sono scoppiati 667 incendi di cui 10 gravi. La maggior parte di questi ora sono sotto controllo. Ci sono però ancora esplosioni nel deposito di munizioni della base aerea di Volos. Le autorità hanno istituito una zona di escursione intorno ad essa, le onde d'urto si sono sentite a una decina di chilometri di distanza."}, {"speaker": "SPEAKER_03", "timestamp": [188.66, 201.6], "sentence": " In Italia, dieci grandi città hanno nuovamente emesso un'allerta meteo arancione per questo fine settimana, dopo soli tre giorni di tregua tra le ondate di caldo. Il governo del paese definisce questa estate senza precedenti."}, {"speaker": "SPEAKER_03", "timestamp": [201.6, 220.2], "sentence": " In Siria, le ondate di caldo mettono in grave pericolo gli spollati, l'ONU lancia l'allarme. Nel paese le temperature salgono da 30 a 46 gradi, secondo le Nazioni Unite. Nel nord-est, dove ci sono molti campi di profughi, la situazione potrebbe andare fuori controllo."}, {"speaker": "SPEAKER_02", "timestamp": [220.2, 267.12], "sentence": " La Corte Suprema di Hong Kong ha respinto l'azione legale della città-stato di vietare la diffusione sui media e su internet del testo e della musica dell'inno simbolo delleudicato inaccettabile perché l'esivo della libertà di espressione è a causa degli effetti paralizzanti che avrebbe avuto sulla società. Sono stati i contatti tra le autorità della metropoli e le grandi aziende del web per far sparire ogni traccia del brano,"}], [{"speaker": "SPEAKER_02", "timestamp": [267.12, 273.72], "sentence": " di cui la richiesta da parte delle big tech di una sentenza giudiziaria che desse più sostanza alla messa al bando."}, {"speaker": "SPEAKER_02", "timestamp": [273.72, 284.46], "sentence": " Frequenti sono stati gli incidenti, spesso causati involontariamente durante gli eventi internazionali, in cui il brano è stato cantato al posto dell'inno cinese della marcia dei volontari."}]]}