{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 113.0}, {"start_time": 113.0, "end_time": 213.0}, {"start_time": 213.0, "end_time": 303.0}, {"start_time": 303.0, "end_time": 385.0}, {"start_time": 385.0, "end_time": 505.0}, {"start_time": 505.0, "end_time": 601}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 8.48], "sentence": " In Cina Xi Jinping è rieletto presidente al terzo mandato, confermato leader del partito comunista. Continueremo con la nostra missione."}, {"speaker": "SPEAKER_03", "timestamp": [8.48, 18.82], "sentence": " Accuse russe all'Ucraina ci attaccano sul nostro territorio. Kiev replica bombardamenti su larga scala alla nostra rete elettrica."}, {"speaker": "SPEAKER_03", "timestamp": [18.82, 28.78], "sentence": " Da Washington a Tokyo il mondo è in piazza con le donne iraniane. 80.000 sfilano solo a Berlino, siamo tutti Masa Amini."}, {"speaker": "SPEAKER_03", "timestamp": [28.78, 38.52], "sentence": " Orde di zombie invadono città del Messico, quindicesimo compleanno per la storica parata in maschera che spopola in Nord America."}, {"speaker": "SPEAKER_02", "timestamp": [38.52, 50.36], "sentence": " Xi Jinping si consolida al vertice del potere cinese. Il presidente ha ottenuto lo storico terzo mandato consecutivo da segretario del Partito Comunista cinese"}], [{"speaker": "SPEAKER_02", "timestamp": [50.36, 56.38], "sentence": " alla fine della plenaria del XX Congresso a Shanghai, in rottura con la tradizione dei due mandati."}, {"speaker": "SPEAKER_03", "timestamp": [56.38, 65.6], "sentence": " Al vertice del partito dalla fine del XVIII Congresso nel 2012, ora considerato il leader cinese più potente dai tempi del fondatore della Repubblica Popolare Cinese."}, {"speaker": "SPEAKER_02", "timestamp": [65.6, 76.26], "sentence": " Ringraziando tutto il partito comunista per la fiducia, Xi Jinping ha sottolineato che il percorso è arduo, ma è ben chiara la missione e la responsabilità."}, {"speaker": "SPEAKER_02", "timestamp": [76.26, 79.22], "sentence": " Ecco perché raggiungeremo la destinazione, ha detto."}, {"speaker": "SPEAKER_02", "timestamp": [79.22, 95.74], "sentence": " Sono tutti alleati del Presidente i nuovi vertici politici di Pechino. Oltre a lui, i quattro nuovi membri della sua squadra sono considerati alleati del leader a partire dall'Ixiang, segretario del partito di Shanghai e considerato anche successore del primo ministro uscente."}, {"speaker": "SPEAKER_02", "timestamp": [95.74, 105.48], "sentence": " mossa anche l'allontanamento dell'anziano ex presidente dall'aula della Grande Sala del Popolo."}, {"speaker": "SPEAKER_03", "timestamp": [105.48, 114.32], "sentence": " Un gesto rimasto senza spiegazioni e non ripreso dalle telecamere dei media statali cinesi."}], [{"speaker": "SPEAKER_03", "timestamp": [114.32, 125.34], "sentence": " Mentre la Russia diffonde nuove immagini che imputa ad attacchi ucraini sul suo territorio, Kiev rilancia accusando Mosca di nuove offensive su larga scala alla sua rete elettrica."}, {"speaker": "SPEAKER_03", "timestamp": [125.34, 140.68], "sentence": " Due, i morti che secondo media russi un bombardamento avrebbe provocato sulla città frontaliera di Shebechino, mentre foto che proverebbero un'installazione di strutture protettive al confine con l'Ucraina sono state affidate a Telegram dal governatore della regione di Belgorod."}, {"speaker": "SPEAKER_03", "timestamp": [140.68, 157.86], "sentence": " Denunce che seguono di poco l'ordine di evacuazione per ragioni di sicurezza diramato dalle autorità russe alla popolazione della regione occupata di Kherson. Kiev lamenta intanto dal canto suo il proseguimento degli attacchi alle infrastrutture energetiche ucraine."}, {"speaker": "SPEAKER_00", "timestamp": [157.86, 187.2], "sentence": " Solo nelle ultime ore una pioggia di più di 35 razzi e droni, secondo il presidente Zelensky, una buona parte dei quali sarebbero però stati intercettati. L'obiettivo principale dei terroristi russi è l'energia, ha detto in un appello la popolazione. Consumate quindi l'elettricità in modo ancora più consapevole di prima. La stabilità della nostra industria energetica statale dipende da ogni città e da ogni distretto del paese."}, {"speaker": "SPEAKER_03", "timestamp": [187.2, 197.98], "sentence": " Secondo l'operatore nazionale ucranieno, i danni potrebbero essere superiori a quelli di tutti i bombardamenti delle ultime settimane."}, {"speaker": "SPEAKER_00", "timestamp": [197.98, 202.28], "sentence": " Blackout sono stati registrati in diverse aree di tutto il paese."}, {"speaker": "SPEAKER_03", "timestamp": [202.28, 215.3], "sentence": " registrati in diverse aree di tutto il paese. Interruzioni delle forniture anche a Odessa, nella regione di Cercasia, sud-est di Kiev e, più ad ovest, nella città di Khmelnytsky."}], [{"speaker": "SPEAKER_03", "timestamp": [215.3, 238.34], "sentence": " Una marea umana a perdita d'occhio per esprimere solidarietà alle donne iraniane che da settimane manifestano sfidando il regime. Ai piedi della colonna della vittoria il cielo sotto Berlino si riempie di bandiere e canti inneggianti alla libertà. Ispirate alla sospetta morte in detenzione di Masa Amini, 80.000 persone hanno sfilato nella capitale tedesca."}, {"speaker": "SPEAKER_00", "timestamp": [238.34, 248.76], "sentence": " Migliaia di loro, forse 10.000, dice l'inviato di Euronews, sono arrivate qui da tutto il mondo per partecipare a questa manifestazione."}, {"speaker": "SPEAKER_02", "timestamp": [248.76, 258.58], "sentence": " Ho incontrato persone che venivano da molto lontano, dalla Svezia, dal Canada, per sostenere il popolo iraniano e per dargli voce."}, {"speaker": "SPEAKER_03", "timestamp": [258.58, 272.7], "sentence": " Vengo da Stoccarda, qui in Germania, c'è un mese ore per arrivare qui, ma volevo far sentire le nostre sorelle e i nostri fratelli, a tutti quelli che scendono in strada in Iran che non sono soli."}, {"speaker": "SPEAKER_03", "timestamp": [272.7, 275.52], "sentence": " Noi siamo qui, ma i nostri cuori sono con voi."}, {"speaker": "SPEAKER_01", "timestamp": [275.52, 283.86], "sentence": " Io vengo da Milano, dice invece una donna, come porto il sostegno di tutti gli iraniani che non sono riusciti a venire."}, {"speaker": "SPEAKER_03", "timestamp": [283.86, 286.12], "sentence": " come porta il sostegno di tutti gli iraniani che non sono riusciti a venire."}, {"speaker": "SPEAKER_01", "timestamp": [286.12, 295.76], "sentence": " Ben oltre la capitale tedesca, l'ondata di solidarietà per le battaglie delle donne iraniane ha sabato invaso anche le strade di Tokyo, Washington e Los Angeles."}, {"speaker": "SPEAKER_03", "timestamp": [295.76, 309.82], "sentence": " Sono passate da poco le 10 di sabato mattina quando Giorgia Meloni giura da prima ministra nelle mani del Presidente della Repubblica."}], [{"speaker": "SPEAKER_02", "timestamp": [309.82, 323.8], "sentence": " Per l'Italia due prime volte, la prima volta che una donna diventa Presidente del Consiglio, la prima volta che un partito di estrema destra, Fratelli d'Italia, formazione che ha impiegato anni prima di sfondare fuori dal raccordo annulare, conquista la guida dell'esecutivo."}, {"speaker": "SPEAKER_00", "timestamp": [323.8, 336.02], "sentence": " andare fuori dal raccordo annulare, conquista la guida dell'esecutivo. Ci sono voluti 76 anni dalla nascita della Repubblica prima che una donna, politica di lungo corso, militante dall'adolescenza, profondamente conservatrice e sovranista, rompesse il tetto di cristallo."}, {"speaker": "SPEAKER_00", "timestamp": [336.02, 349.1], "sentence": " Vuole essere chiamata il presidente, al maschile, e il suo è un governo di uomini. Su 24 ministri solo 6 sono donne. Due tra i ministeri più pesanti vengono equamente ripartiti tra gli alleati di coalizione."}, {"speaker": "SPEAKER_00", "timestamp": [349.1, 360.56], "sentence": " La Lega, che con Giorgetti prende l'economia, e Forza Italia, che prende gli esteri con Antonio Tagliani, che è anche vice primo ministro insieme a Matteo Salvini, ministro delle infrastrutture."}, {"speaker": "SPEAKER_00", "timestamp": [360.56, 382.54], "sentence": " In tempo reale la Presidente della Commissione Europea, Ursula von von der Leyen si è congratulata con Giorgia Meloni. Sono pronta a lavorare insieme, scrive. Una mano tesa dopo i rumors di inquietudine per una vittoria dell'estrema destra euroscettica durante la campagna elettorale. Questa domenica mattina è il passaggio della campanella da Mario Draghi a Giorgia Meloni. Subito dopo si terrà il primo consiglio dei ministri."}, {"speaker": "SPEAKER_00", "timestamp": [382.54, 385.92], "sentence": " Subito dopo si terrà il primo consiglio dei ministri."}], [{"speaker": "SPEAKER_03", "timestamp": [385.92, 399.1], "sentence": " Un volo notturno che mette fine alla sua vacanza ai Caraibi, ma necessario per il disperato tentativo di raccogliere le firme richieste entro lunedì per inserirsi nella competizione che rivelerà il nuovo capo dei conservatori e del governo."}, {"speaker": "SPEAKER_03", "timestamp": [399.1, 405.86], "sentence": " L'ex primo ministro britannico Boris Johnson è atterrato a Londra e la candidata Penny Moldant è avvisata."}, {"speaker": "SPEAKER_03", "timestamp": [405.86, 416.22], "sentence": " La leader della Camera dei Comuni, la prima a dichiarare di volersi candidare per sostituire la premier uscente Lestrasse, ha promesso un nuovo inizio ai suoi colleghi di partito."}, {"speaker": "SPEAKER_03", "timestamp": [416.22, 443.22], "sentence": " Il vero favorito resta però Rishi Sunak, l'ex cancelliere dello scacchiere del governo Consul, che dopo una falsa suspense ha questa domenica ufficializzato la sua candidatura. In suo favore bookmaker e precedenti. Mentre su Johnson pesa ancora un'inchiesta parlamentare che potrebbe screditarlo in caso di nuova elezione, ha la nomina di Truss su una che era stato tra i primi a prevedere profeticamente che non sarebbe stata la donna giusta al posto giusto."}, {"speaker": "SPEAKER_03", "timestamp": [443.22, 447.54], "sentence": " che non sarebbe stata la donna giusta al posto giusto."}, {"speaker": "SPEAKER_03", "timestamp": [447.54, 452.58], "sentence": " Sangue finto e maschere a città del Messico per la parata degli zombie."}, {"speaker": "SPEAKER_03", "timestamp": [452.58, 465.34], "sentence": " Nata in Nord America sulla scia di film oliviani di successo, la tradizione si è poi radicata anche in Messico, guadagnando crescente popolarità e partecipazione."}, {"speaker": "SPEAKER_00", "timestamp": [465.34, 475.5], "sentence": " Quella di quest'anno, spiega l'organizzatore Leo Abrego, è la quindicesima edizione, un traguardo che ha ispirato il tema dell'edizione 2022."}, {"speaker": "SPEAKER_00", "timestamp": [475.5, 483.16], "sentence": " Entusiastiche le reazioni affidate ai microfoni dai partecipanti, questa è per me la prima volta, dicevo io."}, {"speaker": "SPEAKER_03", "timestamp": [483.16, 503.24], "sentence": " In strada, libero corso a immaginazione e solidarietà, mentre gli organizzatori hanno lanciato l'appello a effettuare donazioni alla rete mondiale delle banche alimentari, colori sgargianti e terrificanti maschere hanno dato corpo a rappresentazioni spazianti dall'universo cosplay e più popolari personaggi dell'olimpo horror cinematografico."}, {"speaker": "SPEAKER_01", "timestamp": [503.24, 506.48], "sentence": " popolari personaggi dell'Olimpo Horror Cinematografico."}], [{"speaker": "SPEAKER_01", "timestamp": [506.48, 512.32], "sentence": " È Tim Burton il vincitore del premio Lumière di questa edizione 2022."}, {"speaker": "SPEAKER_01", "timestamp": [512.32, 518.52], "sentence": " Il regista californiano ha ricevuto il prestigioso premio dalle mani di Monica Bellucci questo venerdì a Lione."}, {"speaker": "SPEAKER_00", "timestamp": [518.52, 527.86], "sentence": " Una consacrazione per l'insieme della sua opera, da Batman a Dumbo, passando per Alice nel Paese delle Meraviglie e Edward Mani di Forbice."}, {"speaker": "SPEAKER_02", "timestamp": [527.86, 535.68], "sentence": " Non sono mai stato così emozionato, sono senza parole, grazie mille."}, {"speaker": "SPEAKER_01", "timestamp": [535.68, 538.42], "sentence": " Non mi dimenticherò mai di questo momento."}, {"speaker": "SPEAKER_00", "timestamp": [538.42, 569.4], "sentence": " In chiusura del festival verrà proiettato proprio Edward Mani di Forbice, Non mi dimenticherò mai di questo, grazie. Barton nei suoi film parla di mostri, di cose che sono considerate paurose o ripugnanti, ma mostra sempre il loro lato sensibile. Questo mi piace molto."}, {"speaker": "SPEAKER_02", "timestamp": [569.4, 577.52], "sentence": " Lui ha un senso poetico assolutamente unico e molto particolare. Si vede che ci mette il cuore e i sentimenti."}, {"speaker": "SPEAKER_00", "timestamp": [577.52, null], "sentence": " Ogni anno il Festival Lumière rende omaggio alla storia del cinema, proprio a Lione, in Francia, la città natale dei fratelli Lumière, gli inventori del cinematografo."}]]}