{"chapters": [{"start_time": 0.0, "end_time": 144.0}, {"start_time": 144.0, "end_time": 264.0}, {"start_time": 264.0, "end_time": 324.0}, {"start_time": 324.0, "end_time": 504.0}, {"start_time": 504.0, "end_time": 604.0}, {"start_time": 604.0, "end_time": 664.0}, {"start_time": 664.0, "end_time": 700}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 10.0], "sentence": " I ministri degli esteri dell'Unione Europea chiedono una pausa umanitaria per la striscia di Gaza, ma senza invocare apertamente un cessate il fuoco tra Israele e Hamas."}, {"speaker": "SPEAKER_04", "timestamp": [10.0, 18.26], "sentence": " I rappresentanti dei 27 stati dell'Unione si sono incontrati a Lussemburgo per discutere gli ultimi sviluppi della guerra in corso in Medio Oriente."}, {"speaker": "SPEAKER_04", "timestamp": [18.26, 26.68], "sentence": " I pareri sono in alcuni casi discordanti, ma perlomeno c'è consenso sulla necessità di introdurre cibo e medicinali a Gaza."}, {"speaker": "SPEAKER_06", "timestamp": [26.68, 49.62], "sentence": " And I think for the Western world, the goal would be to go after Hamas, the terrorist organization which has been terrorizing Israel for very many years."}, {"speaker": "SPEAKER_08", "timestamp": [49.62, 59.38], "sentence": " There is a terrorist organization controlling Gaza, sending rockets every day, perpetrated a barbarous attack on Israel territory."}, {"speaker": "SPEAKER_04", "timestamp": [59.38, 105.44], "sentence": " So the question is how such a ceasefire should be established. It needs to be established on both sides since it's valid, La questione è come un'estabblicazione di un'estabblicazione di un'estabblicazione. Deve essere estabblicata da due parti, perché è vero e spero che nessuno non capisca che l'Is rispetto del diritto internazionale umanitario da bruxelles tuttavia non è arrivata la chiara richiesta di un cessate il fuoco come invece dall'onu la presidente della commissione europea ussola von der leyen e sostiene che non ci sia contraddizione tra il sostegno a israele e la protezione dei civili palestinesi a gaza corso a corse Of course, a call for a ceasefire would essentially be telling the Israelis, stop."}, {"speaker": "SPEAKER_07", "timestamp": [105.44, 110.78], "sentence": " And there are a number of people, leaders within the EU, that don't agree with that."}, {"speaker": "SPEAKER_07", "timestamp": [110.78, 123.44], "sentence": " They would want to see Israel, given the chance, given the opportunity, to, as they put it, eradicate the extremist elements in Gaza."}, {"speaker": "SPEAKER_07", "timestamp": [123.44, 141.02], "sentence": " I don't think that they will. Come ritengono molti analisti esperti dell'area, bisognerebbe comunque prima o poi pensare a come rimettere in sesto un nuovo processo di pace a lungo termine."}, {"speaker": "SPEAKER_04", "timestamp": [141.02, 146.06], "sentence": " Grazie a lungo termine."}], [{"speaker": "SPEAKER_03", "timestamp": [146.06, 151.48], "sentence": " I medici di Gaza sono in prima linea nella guerra tra Israele e Hamas."}, {"speaker": "SPEAKER_03", "timestamp": [151.48, 159.12], "sentence": " Oltre ai bombardamenti incessanti, devono far fronte a interruzioni di corrente e a gravi carenze di forniture mediche."}, {"speaker": "SPEAKER_09", "timestamp": [159.12, 245.46], "sentence": " Un medico del pronto soccorso ha raccontato al corrispondente di Euronews ha raccontato delle sue esperienze drammatiche. Il risultato del risultato del risultato del risultato del risultato del risultato del risultato L'ospedale è in grado di mancare l'elettricità a causa dell'esaurimento del carburante dei generatori. بأخر استجابة باقي الأجسام لو صار حدث صار قصف شيء ما بتأخر شوية ممكن يتأخر شوية في بعض الأوقات نتيجة عدم التواصل أو قدرة على التواصل معهم توتر أكيد موجود يعني أكيد لو أحد بيكون متوتر وبخاف يكون فيه حدا من أهل موجود في القصف صارت بعض الأطباء لقوا أهليهم من ضمن الشهد اللي جايين والجرحة طبعا إن شاء الله هذا شعور لا يكتبه أحدا أنت تكون رايح تستقبل حدث لقى أهلك من بينها e hanno trovato le loro famiglie tra i cittadini che sono arrivati e la malattia. Insomma, insomma, questo è un sentimento che non si può scrivere."}, {"speaker": "SPEAKER_09", "timestamp": [245.46, 248.04], "sentence": " Se tu vai a scambiare le cose, ti troverai le tue famiglie da fuori."}, {"speaker": "SPEAKER_03", "timestamp": [248.04, 262.02], "sentence": " Nella giornata del 23 ottobre il terzo e quarto convoglio di aiuti sono entrati a Gaza, ma secondo le Nazioni Unite rappresentano solo il 4% della media di aiuti giornalieri ricevuti da Gaza prima dell'inizio della guerra."}, {"speaker": "SPEAKER_03", "timestamp": [262.02, 273.96], "sentence": " Gaza prima dell'inizio della guerra. Un convoglio di camion ha attraversato il lato palestinese del confine di Gaza con l'Egitto, dopo che è stato dato il via libera per l'ingresso"}], [{"speaker": "SPEAKER_03", "timestamp": [273.96, 288.1], "sentence": " della terza e quarta spedizione di aiuti umanitari. Poco dopo l'ingresso del terzo convoglio, le fonti egiziane della mezzaluna rossa hanno reso noto che gli autocarri hanno attraversato il valico di Rafah trasportando materiale sanitario, cibo e latte."}, {"speaker": "SPEAKER_03", "timestamp": [288.1, 293.28], "sentence": " Da qualche ora un quarto convoglio avrebbe ricevuto l'autorizzazione a oltrepassare il varco."}, {"speaker": "SPEAKER_03", "timestamp": [293.28, 300.26], "sentence": " Il carico sarebbe stato ispezionato dai funzionari israeliani in un'altra zona di confine prima di essere autorizzato ad entrare."}, {"speaker": "SPEAKER_03", "timestamp": [300.26, 305.22], "sentence": " I primi due convogli, circa 30 veicoli, sono arrivati a Gaza nel fine settimana."}, {"speaker": "SPEAKER_03", "timestamp": [305.22, 314.2], "sentence": " Gli esperti delle Nazioni Unite dicono che circa 100 camion sono necessari ogni giorno per soddisfare le esigenze della popolazione civile."}, {"speaker": "SPEAKER_03", "timestamp": [314.2, 321.42], "sentence": " Quelli entrati finora rappresentano solo il 4% della media giornaliera di aiuti ricevuti prima dell'inizio della guerra."}, {"speaker": "SPEAKER_03", "timestamp": [321.42, 324.96], "sentence": " prima dell'inizio della guerra."}], [{"speaker": "SPEAKER_02", "timestamp": [324.96, 359.38], "sentence": " Per il Regno Unito è tempo di tracciare una linea dopo la Brexit e impegnarsi nuovamente con l'Unione Europea per il bene comune di entrambe le parti, dice Chris Hayward, presidente della City of London Corporation. to the EU as has our Chancellor, Jeremy Hunt. So I think those days are past. I talk about a painful divorce, it was a painful divorce, but I think we have to now get trust back because the opportunities for both the EU and the UK by trading together, by working together, far outweigh those conflicts."}, {"speaker": "SPEAKER_05", "timestamp": [359.38, 369.42], "sentence": " But is it over for the UK given that you have a sort of stubbornly high inflation rate which people like Mark Carney are saying was a direct result of Brexit?"}, {"speaker": "SPEAKER_02", "timestamp": [369.42, 373.42], "sentence": " Let's be clear, some of these issues you've talked about are common across Europe."}, {"speaker": "SPEAKER_02", "timestamp": [373.42, 376.88], "sentence": " So high inflation isn't peculiar to the UK, nor high interest rates."}, {"speaker": "SPEAKER_02", "timestamp": [376.88, 382.26], "sentence": " We're all affected by the geopolitical issues that are affecting our economies at the present time."}, {"speaker": "SPEAKER_05", "timestamp": [382.26, 420.62], "sentence": " The one thing I think we need to do in the UK, and I think the EU as well, frankly, is to drive economic growth. We haven't had a lot of economic growth over the past few years, and we need to get growth back into the system. And I think EU countries are finding the same challenge as well. Well, then does that not mean that the UK is better off in something like the European Union? We look at the US, the way it has this Inflation Reduction Act and the EU where you can work together as 27 member states, you just look at the COVID recovery fund and various other funds that happened throughout COVID. The UK is an outlier because of the supply issues, the cost of supply. It's at the end of the supply chain."}, {"speaker": "SPEAKER_05", "timestamp": [420.62, 453.6], "sentence": " It's not just a global issue, is it?? Look I regret us not being in the single market I think to not be in the single market was a mistake and I'll always think it was a mistake but I do think that the opportunities now for us are that we have to now compete on the world stage we have to stand alone we're capable of standing alone I think we'd have been better standing within the EU but we now have to seize those opportunities that are available to us. o ddod yn unig. Rwy'n credu y byddwn ni wedi bod yn well yn sefyll yn y DU, ond rydyn ni nawr yn rhaid i ni ddod i'r cyfleoedd sydd ar gael i ni. Sut ydych chi'n gweld bod yn unig ac yn cael cynyddu? Ydy hynny'n golygu regwlau'r cyfeiriadau, y ddod yn cyflym, a phethau fel hynny?"}, {"speaker": "SPEAKER_02", "timestamp": [453.6, 465.5], "sentence": " Felly, yn gyntaf, nid ydym am dderegoli. Gadewch i mi fod yn glir. Regwlau cyflawni gwych, regwlau ariannol, mae'n bwysig iawn i gael buddsoddiad ariannol i mewn i'r byd. Felly, mae hynny'n bwysig iawn i ni. Mae cynyddu cynyddu yn ymwneud â chyflawni cyfrifion i'r inward financial investment from across the world. So that's actually very important to us."}, {"speaker": "SPEAKER_05", "timestamp": [465.5, 484.18], "sentence": " Getting growth is about getting investment growth into the country. So it's stimulating our fintech sector, for example. Just final question, because, you know, it may not be over for some people, 62% of people would like to rejoin. Would you relish a second referendum or, you know, even a conversation about that?"}, {"speaker": "SPEAKER_02", "timestamp": [484.18, 528.76], "sentence": " La migrazione verso i paesi membri Grazie per essere venuti. L'Ocse su tre ha registrato i livelli più alti degli ultimi 15 anni. Il Canada e il Regno Unito hanno registrato i numeri più alti."}], [{"speaker": "SPEAKER_03", "timestamp": [528.76, 532.62], "sentence": " A queste cifre si aggiunge il numero di rifugiati dall'Ucraina."}, {"speaker": "SPEAKER_03", "timestamp": [532.62, 539.74], "sentence": " A giugno 2023 c'erano circa 4,7 milioni di ucraini sfollati nei paesi membri dell'organizzazione."}, {"speaker": "SPEAKER_03", "timestamp": [539.74, 556.2], "sentence": " Germania, Polonia e Stati Uniti ospitano il più alto numero di rifugiati in termini assoluti, mentre Repubblica Ceca e Lituania hanno ricevuto il numero più alto in percentuale rispetto alla popolazione. Oltre 2 milioni di nuove domande d'asilo sono state registrate nei paesi membri."}, {"speaker": "SPEAKER_03", "timestamp": [556.2, 569.38], "sentence": " Il numero più alto registrato finora. I principali paesi di origine dei richiedenti asilo nel 2022 sono stati il Venezuela con 221 mila richieste, Cuba con 180.000 domande, Afghanistan con 170.000."}, {"speaker": "SPEAKER_03", "timestamp": [569.38, 574.28], "sentence": " Inoltre sono 2,8 milioni nuovi cittadini nei paesi membri."}, {"speaker": "SPEAKER_03", "timestamp": [574.28, 583.32], "sentence": " Alcuni di questi paesi hanno introdotto politiche di asilo e di frontiera più severe e hanno ridotto le quote di reinsediamento."}, {"speaker": "SPEAKER_03", "timestamp": [583.32, 600.92], "sentence": " Il tasso di occupazione dei migranti è migliorato in tutti i paesi membri, tranne che in Polonia. Molti paesi dell'Oxe stanno sperimentando una carenza di manodopera e molti sono intenzionati ad apportare cambiamenti nei rispettivi quadri normativi di riferimento per favorire un maggiore flusso di lavoratori in arrivo."}, {"speaker": "SPEAKER_00", "timestamp": [600.92, 630.22], "sentence": " Grazie a tutti. ultimi anni, soprattutto per l'accoglienza ai kurdi considerati terroristi dalla Turchia. Dopo mesi di blocco e pressioni da parte dei partner della Nato, Erdogan ha firmato il"}], [{"speaker": "SPEAKER_00", "timestamp": [630.22, 641.52], "sentence": " protocollo e lo ha sottoposto al Parlamento, di fatto ufficializzandogli sia la Svezia che la Nato, dopo che il governo svedese da parte sua ha corretto il tiro su alcune questioni, compresi i rughi al Corano."}, {"speaker": "SPEAKER_00", "timestamp": [641.52, 646.9], "sentence": " Da settimane ormai Erdogan afferma che tutto dipenderà da alcune concessioni da parte di Washington."}, {"speaker": "SPEAKER_00", "timestamp": [646.9, 653.1], "sentence": " C'è chi ritiene che si tratti dello sblocco da parte del congresso americano della vendita di caccia F-16 all'esercito turco."}, {"speaker": "SPEAKER_00", "timestamp": [653.1, 659.34], "sentence": " Dopo decenni di neutralità e lo scoppio della guerra in Ucraina, la Finlandia è entrata nella NATO nello scorso aprile."}, {"speaker": "SPEAKER_00", "timestamp": [659.34, 661.56], "sentence": " La Svezia ne seguirà presto le orme."}, {"speaker": "SPEAKER_01", "timestamp": [661.56, 690.02], "sentence": " Mentre gran parte dell'Europa occidentale è colpita da temporali e inondazioni, Le orme. In ora si sono andati in fumo oltre 14 ettari. Sono più di 160 i vigili del fuoco e 28 i veicoli che cercano di contenere l'epidemia nella regione meridionale del Mar Nero."}], [{"speaker": "SPEAKER_01", "timestamp": [690.02, 693.84], "sentence": " Le autorità hanno utilizzato droni per monitorare la situazione."}]]}