{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 219.0}, {"start_time": 219.0, "end_time": 279.0}, {"start_time": 279.0, "end_time": 329.0}, {"start_time": 329.0, "end_time": 393.0}, {"start_time": 393.0, "end_time": 473.0}, {"start_time": 473.0, "end_time": 543.0}, {"start_time": 543.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 6.96], "sentence": " Corrente elettrica razionata in Ucraina mentre continuano gli attacchi russi sulla rete energetica del paese."}, {"speaker": "SPEAKER_02", "timestamp": [6.96, 18.3], "sentence": " Gran Bretagna, tappe forzate per il nuovo premier, russi e sunaco oggi a Bakhikhan Palace riceverà da Re Carlo l'incarico di formare il governo."}, {"speaker": "SPEAKER_02", "timestamp": [18.3, 28.76], "sentence": " Sei palestinesi uccisi e venti feriti a Nablus per l'ennesimo blitz delle forze israeliane. L'autorità nazionale palestinese parla di crimini di guerra."}, {"speaker": "SPEAKER_02", "timestamp": [28.76, 51.82], "sentence": " Secondo il governo di Kiev, più di un milione di famiglie sono rimaste senza elettricità in seguito ad azioni russe e più di un terzo delle centrali elettriche risulta danneggiato o fuori uso."}], [{"speaker": "SPEAKER_02", "timestamp": [51.82, 61.8], "sentence": " Con l'inverno alle porte, i prolungati blackout costringono molti civili a organizzarsi alla ricerca di soluzioni pratiche."}, {"speaker": "SPEAKER_02", "timestamp": [61.8, 64.0], "sentence": " для речіки різних речей."}, {"speaker": "SPEAKER_03", "timestamp": [64.0, 71.0], "sentence": " Так, у нас в нашому будинку були відключення, планові декілька днів, по чотири години."}, {"speaker": "SPEAKER_03", "timestamp": [71.0, 73.0], "sentence": " Що робити?"}, {"speaker": "SPEAKER_03", "timestamp": [73.0, 89.4], "sentence": " Потрібно купувати свічки, доводиться якось готуватися, тому що дійсно події останні, вони трошечки ускладнюють життя, але що поробиш, мусимо вистояти в тих умовах, яких ми маємо."}, {"speaker": "SPEAKER_04", "timestamp": [89.4, 99.92], "sentence": " Я розумію, що треба, щоб працювали магазини, оце повинна бути в них, повинна бути електроенергія."}, {"speaker": "SPEAKER_03", "timestamp": [99.92, 101.48], "sentence": " Секундуй, ми маємо вистояти в тих умовах, яких ми маємо."}, {"speaker": "SPEAKER_02", "timestamp": [101.48, 108.44], "sentence": " Згодом з міністром енергії України, атаки на ретельній сфері були координовані зі стратегією енергетики Руси. Secondo il ministro dell'Energia ucraino, gli attacchi alla rete elettrica sarebbero coordinati con le strategie energetiche russe."}, {"speaker": "SPEAKER_04", "timestamp": [108.44, 118.94], "sentence": " Dal punto di vista del sistema energetico, i bombardamenti di oggi sono un piano d'azione per la distruzione del sistema energetico ucraino."}, {"speaker": "SPEAKER_02", "timestamp": [118.94, 135.46], "sentence": " I colpi alle strutture energetiche ucraine sono arrivati dopo che il ponte che collega la Crimea a Nessa alla Russia è stato parzialmente distrutto."}, {"speaker": "SPEAKER_02", "timestamp": [135.46, 150.4], "sentence": " Si va avanti a tappe forzate in Gran Bretagna sulla scelta del nuovo capo del governo dopo l'elezione al leader conservatore del solo candidato a in corsa, Rushi Sunak, che già pensa alle cose da fare una volta trasferitosi al numero 10 di Downing Street."}, {"speaker": "SPEAKER_04", "timestamp": [150.4, 159.08], "sentence": " Per oggi Sunak, primo non bianco ad occupare queste cariche, è stato chiamato a Buckingham Palace da Re Carlo per il conferimento dell'incarico di formare il nuovo governo."}, {"speaker": "SPEAKER_03", "timestamp": [159.08, 180.04], "sentence": " L'ex ministro delle finanze del Regno guiderà un esecutivo che dovrà affrontare la grave crisi del post-Brexit con l'inflazione ai massimi, il costo della vita alle stelle e provare a ridare credibilità alle manovre economiche dopo le sfortunate ricette della premier uscente Lys Tras, costretta a rimangiarsi il piano fiscale che tagliava le tasse ai più ricchi."}, {"speaker": "SPEAKER_04", "timestamp": [180.04, 184.5], "sentence": " Su NAC, terzo premier in sette settimane, promette governabilità."}, {"speaker": "SPEAKER_03", "timestamp": [184.5, 186.0], "sentence": " Su NAC terzo premier in sette settimane promette governabilità."}, {"speaker": "SPEAKER_04", "timestamp": [186.0, 191.86], "sentence": " Ora abbiamo bisogno di stabilità e di unità. La mia priorità sarà quella di riunire il partito e il paese."}, {"speaker": "SPEAKER_03", "timestamp": [191.86, 213.42], "sentence": " Solo così potremo superare le sfide che abbiamo di fronte e costruire un futuro migliore e più prospero per i nostri figli e i nostri nipoti. Affermazioni di principio che non lasciano intravedere come il nuovo governo interverrà nel concreto per ridurre la frattura sociale senza perdere il gradimento dei mercati finanziari."}, {"speaker": "SPEAKER_02", "timestamp": [213.42, 225.24], "sentence": " Non si placa la rabbia dei palestinesi dopo l'ennesima operazione militare israeliana compiuta a Nablus che ha causato sei"}], [{"speaker": "SPEAKER_00", "timestamp": [225.24, 230.8], "sentence": " morti e venti feriti. Per l'autorità nazionale palestinese si è trattato di un crimine di guerra."}, {"speaker": "SPEAKER_02", "timestamp": [230.8, 251.7], "sentence": " Il governo israeliano è pienamente responsabile delle sue conseguenze, ha detto Nabil Aburudine, portavoce del presidente Abbas. Secondo fonti locali, tra le vittime del fuoco israeliano anche uno dei leader del gruppo giovanile armato, Harin Al-Usud, fondato di recente a Nablus, è protagonista principale della rivolta contro l'occupazione di queste settimane."}, {"speaker": "SPEAKER_02", "timestamp": [251.7, 264.9], "sentence": " L'agenzia palestinese Wafa afferma che il presidente Abbas ha chiesto agli Stati Uniti di intervenire per fermare quella che definisce l'aggressione di Israele, prima che le cose arrivino ad un punto di non ritorno."}, {"speaker": "SPEAKER_02", "timestamp": [264.9, 265.72], "sentence": " l'aggressione di Israele, prima che le cose arrivino ad un punto di non ritorno."}, {"speaker": "SPEAKER_02", "timestamp": [265.72, 277.92], "sentence": " Per la NP, la comunità internazionale, soprattutto l'amministrazione statunitense, deve smettere di adottare un approccio a doppio standard quando si tratta di Israele."}, {"speaker": "SPEAKER_02", "timestamp": [277.92, 290.06], "sentence": " Almeno 60 persone sono rimaste uccise in Myanmar da attacchi dell'aviazione militare su un raduno promosso dall'Organizzazione per l'Indipendenza del Kachin, principale gruppo insorgente del paese. L'incontro a cui"}], [{"speaker": "SPEAKER_02", "timestamp": [290.06, 315.66], "sentence": " partecipavano almeno 300 persone commemorava il 62° anniversario della fondazione del movimento indipendentista. Ennesima strage in una scuola negli Stati Uniti. A St. Louis, nel Missouri, un ex studente armato ha fatto eruzione nel suo liceo, uccidendo almeno tre persone e ferendone altre, prima che la polizia lo uccidesse a sua volta."}, {"speaker": "SPEAKER_02", "timestamp": [315.66, 321.56], "sentence": " Secondo i testimoni, il ragazzo avrebbe provato a sparare ad altre due persone, ma la sua arma si è inceppata."}, {"speaker": "SPEAKER_06", "timestamp": [321.56, 345.88], "sentence": " La sua arma si è inceppata. dipendi dei giocatori in periodo pandemico e inserendo numeri fittizi alla voce e scambio di giocatori."}], [{"speaker": "SPEAKER_06", "timestamp": [345.88, 365.16], "sentence": " La procura di Torino ha chiuso le indagini e ha inviato gli avvisi di garanzia ipotizzando i reati di falso in comunicazioni sociali e false comunicazioni rivolte al mercato, indagati in sedici a seconda delle diverse posizioni nell'alta dirigenza del club e tra i revisori dei conti, tra questi il presidente della società bianconera Andrea Agnelli e il vicepresidente Pavel Nedved."}, {"speaker": "SPEAKER_06", "timestamp": [365.16, 371.12], "sentence": " Tra i giocatori sentiti Quadrado, Chiellini e Bonucci, Cristiano Ronaldo si è rifiutato di presentarsi."}, {"speaker": "SPEAKER_06", "timestamp": [371.12, 378.12], "sentence": " In ognuno dei tre anni le perdite di esercizio sarebbero state, sui libri contabili, di alcune decine di milioni inferiori alla realtà."}, {"speaker": "SPEAKER_06", "timestamp": [378.12, 388.04], "sentence": " Sempre secondo l'accusa, le plusvalenze generate comunque sono state rivisitate secondo i principi contabili internazionali a cui la Juventus come società quotata deve attenersi."}, {"speaker": "SPEAKER_05", "timestamp": [388.04, 398.04], "sentence": " Una delle più grandi miniere di litio d'Europa vedrà la luce in Francia entro il 2027."}], [{"speaker": "SPEAKER_05", "timestamp": [398.04, 407.18], "sentence": " Ad annunciarlo lunedì il gruppo industriale Imeris, il progetto denominato Emilie, avrà il suo cantiere a Beauvoir nel massiccio centrale."}, {"speaker": "SPEAKER_05", "timestamp": [407.18, 422.0], "sentence": " Il governo francese ha dato il suo ok già da mesi, un sì ovvio visto che l'ossurtamento di questo giacimento dovrebbe aiutare l'Europa ad affrancarsi dalla dipendenza dalla Cina per la produzione di veicoli elettrici."}, {"speaker": "SPEAKER_05", "timestamp": [422.0, 447.02], "sentence": " produzione di veicoli elettrici. Ogni anno si potrebbero estrarre circa 34.000 tonnellate di litio. Questo basterebbe per produrre 700.000 veicoli elettrici. Gli ambientalisti sono già sugli scudi. La miniera nasce a ridosso di una delle più ricche foreste francesi. Lo scorso gennaio la Serbia ha dovuto rinunciare a un progetto simile portato avanti dal gruppo australiano Rio Tinto."}, {"speaker": "SPEAKER_05", "timestamp": [447.02, 455.34], "sentence": " A tre mesi dalle elezioni presidenziali il governo serbo ha ceduto alle pressioni dei locali e degli ambientalisti contrari."}, {"speaker": "SPEAKER_05", "timestamp": [455.34, 487.66], "sentence": " Anche in Portogallo il progetto Mino do Barroso del gruppo britannico Savannah Resources è fortemente contestato in particolare a causa dei problemi di consumo idrico. provarono a sostituire la tela tradizionale con delle pietre. Oltre 60 creazioni di questo tipo saranno ora esposte alla Galleria Borghese di Roma"}], [{"speaker": "SPEAKER_02", "timestamp": [487.66, 490.94], "sentence": " in una mostra che riunisce opere provenienti da numerosi musei."}, {"speaker": "SPEAKER_01", "timestamp": [490.94, 504.58], "sentence": " Le fonti cinquecentesche in generale ci parlano di questa scelta come di una scelta orientata alla conservazione, quasi all'eternizzazione delle opere."}, {"speaker": "SPEAKER_02", "timestamp": [504.58, 511.9], "sentence": " L'arte della pittura su pietra fu inventata dal pittore italiano Sebastiano del Piombo dopo il sacco di Roma del 1527."}, {"speaker": "SPEAKER_02", "timestamp": [511.9, 523.04], "sentence": " L'invasione dei Lanzichenecchi al soldo dell'imperatore Carlo V portò a mesi di saccheggi e di anarchia, con oltre 30.000 morti e il furto di centinaia di dipinti dal valore inestimabile."}, {"speaker": "SPEAKER_02", "timestamp": [523.04, 535.26], "sentence": " Molte delle opere esposte provengono dai depositi della stessa galleria borghese, restaurate grazie ad un progetto di ricerca avviato nel 2021 per esplorare il tema della natura e del paesaggio."}, {"speaker": "SPEAKER_01", "timestamp": [535.26, 547.48], "sentence": " Le comunità Hindu, Jain e Sikh celebrano in tutto il mondo il Diwali, la festa della luce,"}], [{"speaker": "SPEAKER_02", "timestamp": [547.48, 551.66], "sentence": " che ricorda ogni anno, tra ottobre e novembre, la vittoria del bene sul male."}, {"speaker": "SPEAKER_02", "timestamp": [551.66, 566.02], "sentence": " In India, come nella maggior parte dei paesi in cui viene osservata, la festività prevede l'esibizione di opere luminose realizzate usando candele e lampade a olio, metafora della conoscenza che squarcia le tenebre dell'ignoranza."}, {"speaker": "SPEAKER_02", "timestamp": [566.02, 577.94], "sentence": " La festa è celebrata anche a Dubai e in tutti i paesi del Golfo dove vivono nutrite comunità hindu."}, {"speaker": "SPEAKER_02", "timestamp": [577.94, 591.5], "sentence": " La ricorrenza prevede di destinare ogni giorno ad un diverso tema, dall'incontro con le famiglie a quello con gli amici, preparando così la comunità ad affrontare gli incombenti mesi invernali."}]]}