{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 112.0}, {"start_time": 112.0, "end_time": 187.0}, {"start_time": 187.0, "end_time": 237.0}, {"start_time": 237.0, "end_time": 357.0}, {"start_time": 357.0, "end_time": 417.0}, {"start_time": 417.0, "end_time": 508.0}, {"start_time": 508.0, "end_time": 602}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 5.14], "sentence": " La chiusura del World Economic Forum per Giorgeva e Lagarde, una grave recessione può essere evitata."}, {"speaker": "SPEAKER_02", "timestamp": [5.14, 9.36], "sentence": " Gli attivisti per il clima chiedono alle aziende di interrompere le estrazioni di gas e petrolio."}, {"speaker": "SPEAKER_02", "timestamp": [9.36, 18.06], "sentence": " Unione Europea e Stati Uniti provano a disinnescare la crisi in atto tra Serbia e Kosovo, incontro degli inviati occidentali a Pristina."}, {"speaker": "SPEAKER_00", "timestamp": [18.06, 27.7], "sentence": " I colossi del web annunciano migliaia di licenziamenti. Dopo Meta, anche Amazon, Google e Microsoft taglieranno numerosi posti di lavoro."}, {"speaker": "SPEAKER_02", "timestamp": [27.7, 38.14], "sentence": " Il World Economic Forum di Davos si è concluso con un misto di lieve ottimismo e cautela per l'economia globale."}], [{"speaker": "SPEAKER_02", "timestamp": [38.14, 90.72], "sentence": " L'annuale incontro elvetico dei leader finanziari e politici arriva dopo un anno di inflazione in aumento ed una crisi energetica alimentata dall'invasione russa dell'Ucraina. Tuttavia due autorevoli partecipanti, Kristalina Georgieva e Christine Lagarde, hanno espresso la speranza che una grave recessione possa essere evitata. Ciò che è migliorato è che l'inflazione sembra aver iniziato ad andare nella giusta direzione, cioè verso il basso, l'inflazione primaria in particolare. Ciò che è migliorato è la prospettiva per la Cina di stimolare la crescita. Ora ci stiamo dirigendo verso un anno in cui si spera che le aziende, i consumatori, gli stati e i responsabili politici continueranno ad avere quell'approccio resiliente e determinato per progettare le transizioni che debbono avvenire."}, {"speaker": "SPEAKER_02", "timestamp": [90.72, 108.72], "sentence": " Presenti anche attivisti per il clima, tra cui Greta Thunberg, che hanno lanciato una petizione online chiedendo che le aziende energetiche interrompano qualsiasi nuovo progetto di estrazione di petrolio, gas o carbone, oppure affrontino possibili azioni legali."}, {"speaker": "SPEAKER_03", "timestamp": [108.72, 120.88], "sentence": " Unione Europea e Stati Uniti provano ad unire le forze nel tentativo di disinnescare la crisi tra Serbia e Kosovo,"}], [{"speaker": "SPEAKER_02", "timestamp": [120.88, 123.02], "sentence": " attualmente in fase molto avanzata."}, {"speaker": "SPEAKER_02", "timestamp": [123.02, 136.74], "sentence": " Gli inviati occidentali si sono incontrati a Pristina col premier kosovaro Albin Kurti per discutere la proposta di normalizzazione dei rapporti presentata settimane addietro. Al termine dell'incontro, l'inviato dell'Unione Europea ha fatto il punto della situazione."}, {"speaker": "SPEAKER_02", "timestamp": [136.74, 145.22], "sentence": " Voglio dire che a tal punto ci aspettavamo una migliore comprensione delle opportunità offerte da questa proposta. Spero che arriveremo allaliore comprensione delle opportunità offerte da questa proposta."}, {"speaker": "SPEAKER_02", "timestamp": [145.22, 152.24], "sentence": " Spero che arriveremo alla piena comprensione e al pieno utilizzo del suo potenziale."}, {"speaker": "SPEAKER_03", "timestamp": [152.24, 157.72], "sentence": " Continueremo a lavorare su questo. Grazie."}, {"speaker": "SPEAKER_03", "timestamp": [157.72, 176.06], "sentence": " Dopo l'incontro i rappresentanti si sono diretti a Belgrado per cercare di spingere verso la riconciliazione anche la Serbia. Nella parte settentrionale del Kosovo vive una numerosa comunità serba e gli attriti con Pristina sono costanti da quando ha proclamato la propria indipendenza nel 2008 non riconosciuta da Belgrado."}, {"speaker": "SPEAKER_02", "timestamp": [176.06, 183.26], "sentence": " La Kosovo Forza, Forza Internazionale di Mantenimento della Pace, ha provveduto ad installare posti di blocco."}, {"speaker": "SPEAKER_03", "timestamp": [183.26, 187.68], "sentence": " Il contenimento della pace ha provveduto ad installare posti di blocco."}], [{"speaker": "SPEAKER_00", "timestamp": [187.68, 198.34], "sentence": " Un tribunale russo ha respinto un ricorso depositato da Alexei Navalny, oppositore del presidente Vladimir Putin, nel quale l'uomo denunciava le condizioni carcerarie alle quali è sottoposto."}, {"speaker": "SPEAKER_00", "timestamp": [198.34, 204.26], "sentence": " Navalny si è confrontato con il giudice in collegamento video spiegando che la sua collocazione in isolamento sarebbe illegale."}, {"speaker": "SPEAKER_00", "timestamp": [204.26, 208.92], "sentence": " Ha inoltre lanciato un messaggio alla propria famiglia."}, {"speaker": "SPEAKER_00", "timestamp": [208.92, 220.4], "sentence": " Per favore dite a Giulia che per qualche motivo non mi arrivano più le sue lettere e che saluto lei e i bambini. Se non riceve risposte da me è perché non posso più comunicare, non posso neppure scriverle direttamente."}, {"speaker": "SPEAKER_02", "timestamp": [220.4, 230.94], "sentence": " Non si tratta del primo ricorso presentato da Navalny e respinto dalla giustizia russa nonostante il deterioramento delle sue condizioni di salute."}, {"speaker": "SPEAKER_00", "timestamp": [230.94, 236.06], "sentence": " L'oppositore sta scontando una condanna a nove anni di reclusione in un carcere di massima sicurezza."}, {"speaker": "SPEAKER_00", "timestamp": [236.06, 241.54], "sentence": " Google si appresta a licenziare migliaia di persone."}], [{"speaker": "SPEAKER_00", "timestamp": [241.54, 288.66], "sentence": " licenziare migliaia di persone. L'azienda statunitense Alphabet, che controlla il colosso di Mountain View, ha annunciato che ridurrà la propria forza lavoro di circa 12.000 unità, pari al 6,4% del totale. In un comunicato stampa, il gigante del web ha giustificato la decisione, spiegando che dopo anni di crescita esponenziale, oggi deve affrontare una realtà economica ben diversa. La decisione di Alphabet segue quelle di altri leader del settore. Il 18 gennaio Microsoft, anch'essa cresciuta a dismisura nel pieno della pandemia con molte persone che hanno iniziato a lavorare da casa, ha annunciato un taglio di 10.000 posti di lavoro, il 5% della propria forza complessiva. Situazioni analoghe sono state registrate presso Amazon con 18.000 licenziamenti o ancora Salesforce circa 8.000."}, {"speaker": "SPEAKER_00", "timestamp": [288.66, 295.28], "sentence": " Una dinamica avviata nello scorso mese di novembre da Meta, proprietaria di Facebook, che ha annunciato 10.000 licenziamenti."}, {"speaker": "SPEAKER_00", "timestamp": [295.28, 316.74], "sentence": " L'organizzazione inglese di aiuto a vittime di abusi, Refuge, ha depositato 1071 mele marce di fronte al quartier generale della Polizia Metropolitana di Londra. L'iniziativa segue una serie di scandali che hanno coinvolto Scotland Yard, un anno fa l'uccisione di una ragazza da una parte di un agente, ora la confessione di decine di stupri da parte di un altro."}, {"speaker": "SPEAKER_00", "timestamp": [316.74, 327.04], "sentence": " Ci è stato detto che si tratta di mele marce isolate, in realtà è un problema profondo di tutta la Polizia del servizio metropolitano, così come di quello nazionale."}, {"speaker": "SPEAKER_00", "timestamp": [327.04, 331.64], "sentence": " Ciò che chiediamo è che venga risolto ora perché ci sono donne che rischiano la vita."}, {"speaker": "SPEAKER_00", "timestamp": [331.64, 343.0], "sentence": " L'associazione Refuge ha spiegato che le mele marce rappresentano il numero di agenti che la polizia ha posto sotto indagine nel corso del tempo per abusi domestici o per altre forme di violenza contro le donne."}, {"speaker": "SPEAKER_00", "timestamp": [343.0, 349.98], "sentence": " Due agenti in pensione compariranno davanti ai magistrati di Londra il prossimo 9 febbraio per presunti casi di pedopornografia."}, {"speaker": "SPEAKER_00", "timestamp": [349.98, 356.06], "sentence": " Scotland Yard ha annunciato una serie di riforme interne a partire dalle procedure di controllo sugli agenti."}, {"speaker": "SPEAKER_01", "timestamp": [356.06, 363.36], "sentence": " E' scomparso all'età di 81 anni a Seattle David Crosby, una delle leggende del rock"}], [{"speaker": "SPEAKER_01", "timestamp": [363.36, 370.3], "sentence": " e della canzone d'autore americana, leader di due delle più grandi band degli anni 60, The Birds e Crosby, Steels & Nash."}, {"speaker": "SPEAKER_01", "timestamp": [370.3, 390.26], "sentence": " È stato il fondatore e il fulcro della comunità musicale rock di Los Angeles, da cui in seguito sono emersi artisti come gli Eagles e Jackson Brown. Patriarca hippie, Crosby ha conosciuto Woodstock, guidato alla generazione di capelloni con il suo inno Almost Cut My Hair e pianto all'assassinio di Robert Kennedy in Long Time Gone."}, {"speaker": "SPEAKER_01", "timestamp": [390.26, 395.3], "sentence": " David Crosby ebbe un'influenza notevole sul rock e sul folk dei ruggenti anni 60."}, {"speaker": "SPEAKER_01", "timestamp": [395.3, 406.16], "sentence": " Anche il look divenne fonte di ispirazione, come nel caso del personaggio interpretato da Dennis Hopper nel film Easy Rider, che gli assomigliava per i baffi e i capelli lunghi."}, {"speaker": "SPEAKER_01", "timestamp": [406.16, 415.82], "sentence": " L'artista registrò anche vari dischi da solista, collaborando con altri musicisti americani degli anni Sessanta, tra i più celebri, da Johnny Mitchell ai Jefferson Airplane."}, {"speaker": "SPEAKER_01", "timestamp": [415.82, 421.02], "sentence": " L'impatto ambientale è un concetto che non fa breccia in Albania,"}], [{"speaker": "SPEAKER_01", "timestamp": [421.02, 424.94], "sentence": " soprattutto se contrapposto agli interessi economici delle imprese petrolifere."}, {"speaker": "SPEAKER_01", "timestamp": [424.94, 425.52], "sentence": " breccia in Albania, soprattutto se contrapposto agli interessi economici delle imprese petrolifere."}, {"speaker": "SPEAKER_01", "timestamp": [425.52, 441.04], "sentence": " Gli abitanti di Zarez, a due ore di macchina dalla capitale tirana, vivono in un paesaggio apocalittico e puzzolente, punteggiato di pozzi petroliferi che perdono e di serbatoi di stoccaggio arrugginiti, con il suolo annerito dalle fuoriuscite di greggio che si infiltrano nell'acqua."}, {"speaker": "SPEAKER_01", "timestamp": [441.04, 456.54], "sentence": " Nel complesso un'area di oltre 18 mila metri quadrati è fortemente inquinata dal greggio a causa di infrastrutture abbandonate da più di 25 anni, con effetti dannosi sull'ambiente e sulla salute degli abitanti."}, {"speaker": "SPEAKER_01", "timestamp": [456.54, 469.28], "sentence": " Nella sola Zarrez, a pochi passi dalle case, ci sono circa una dozzina di pozzi gestiti dall'Alb Petrol di proprietà dello Stato, la maggior parte dei quali ha mezzo secolo di vita."}, {"speaker": "SPEAKER_01", "timestamp": [469.28, 476.3], "sentence": " Abbiamo tutti i problemi di salute, dicono i 2000 abitanti del villaggio, che vivono a stretto contatto con l'industria petrolifera."}, {"speaker": "SPEAKER_02", "timestamp": [476.3, 493.04], "sentence": " E così, abbiamo tutti i problemi di salute. Proprio questa mattina l'aria era molto pesante, ho iniziato la giornata vomitando ed è la stessa cosa ogni due o tre giorni. Vertigini, nausea, mal di testa e stanchezza persistente."}, {"speaker": "SPEAKER_01", "timestamp": [493.04, 506.58], "sentence": " La mancanza di misure di sicurezza è inquietante, dicono le associazioni per i diritti umani. Il Ministero dell'Energia del Paese ha dichiarato che le autorità sono determinate a risolvere i problemi ambientali posti dall'industria petrolifera."}, {"speaker": "SPEAKER_01", "timestamp": [506.58, 514.46], "sentence": " L'arte declinata al femminile tra gli anni 60 e 90 è la proposta del Kunstmuseum, che"}], [{"speaker": "SPEAKER_01", "timestamp": [514.46, 524.58], "sentence": " con la mostra Fan Feminism presenta circa 40 opere provenienti dalla sua collezione, insieme a una selezione di pezzi più recenti di artisti contemporanei svizzeri e internazionali."}, {"speaker": "SPEAKER_01", "timestamp": [524.58, 534.56], "sentence": " L'esposizione invita a guardare le opere attraverso una lente femminista, senza però indulgere negli stereotipi del femminismo privo di umorismo, sino al 19 marzo a Basilea."}, {"speaker": "SPEAKER_01", "timestamp": [534.56, 564.18], "sentence": " Il Museo d'Arte Contemporanea di Roma, il MAXI, presenta Anticorpi Digitali, una mostra che esplora il nuovo rapporto tra i nostri mondi digitalizzati e la realtà contemporanea. Gli schermi dei nostri computer, tablet e cellulari sono tutte superfici connesse al mondo e ai social network. L'esposizione si interroga sulle dinamiche sviluppate dagli individui annegati nei big data e presto, chissà, sostituiti dall'intelligenza artificiale."}, {"speaker": "SPEAKER_01", "timestamp": [564.18, 567.86], "sentence": " big data e presto, chissà, sostituiti dall'intelligenza artificiale."}, {"speaker": "SPEAKER_01", "timestamp": [567.86, 578.56], "sentence": " La mostra musica animale rivolge l'orecchio alla natura con le vocalizzazioni degli uccelli, lo stridore degli insetti, i canti melodici delle balene, gli ululati, i corali dei lupi."}, {"speaker": "SPEAKER_01", "timestamp": [578.56, 589.62], "sentence": " Mentre rivela la straordinaria influenza delle voci animali nella storia dell'arte e della musica, l'esposizione si interroga sul futuro della biodiversità e sulla scomparsa di un patrimonio sonoro in via di estinzione."}]]}