{"chapters": [{"start_time": 0.0, "end_time": 69.0}, {"start_time": 69.0, "end_time": 124.0}, {"start_time": 124.0, "end_time": 184.0}, {"start_time": 184.0, "end_time": 244.0}, {"start_time": 244.0, "end_time": 290}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 8.12], "sentence": " Riuniti in India per due giorni, i ministri delle finanze e delle maggiori economie mondiali hanno condannato fermamente Mosca per la sua guerra in Ucraina."}, {"speaker": "SPEAKER_03", "timestamp": [8.12, 14.86], "sentence": " Russia e Cina si sono però rifiutate di firmare la dichiarazione congiunta, chiedendo di eliminare i paragrafi relativi al conflitto."}, {"speaker": "SPEAKER_03", "timestamp": [14.86, 19.18], "sentence": " Senza un accordo la riunione si è conclusa con una dichiarazione della maggioranza."}, {"speaker": "SPEAKER_01", "timestamp": [19.18, 49.0], "sentence": " Il cancelliere tedesco Scholz ha sottolineato che il possibile ruolo della sono cose che sono veramente certe, come per esempio la preghiera dell'uso di armi atomiche."}, {"speaker": "SPEAKER_03", "timestamp": [49.0, 57.56], "sentence": " A mio punto di vista, non c'è una linea che dice che il rinforzo dei gruppi russi deve arrivare."}, {"speaker": "SPEAKER_00", "timestamp": [57.56, 66.44], "sentence": " Scholz è arrivato sabato a Nuova Delhi, dove si prevede che discuterà con il primo ministro indiano della guerra della Russia in Ucraina e dei modi per aumentare la cooperazione economica bilaterale."}, {"speaker": "SPEAKER_03", "timestamp": [66.44, 73.18], "sentence": " Le diverse declinazioni della protesta."}], [{"speaker": "SPEAKER_03", "timestamp": [73.18, 80.48], "sentence": " A Berlino la manifestazione contro la guerra in Ucraina ha richiamato almeno 10.000 partecipanti, 50.000 secondo gli organizzatori."}, {"speaker": "SPEAKER_03", "timestamp": [80.48, 86.26], "sentence": " L'ex leader del partito di Link, Sarah Wagenknecht, è una delle promotrici dell'evento."}, {"speaker": "SPEAKER_03", "timestamp": [86.26, 91.46], "sentence": " I manifestanti difendono anche la necessità che la Germania tagli le forniture di armi a Kiev."}, {"speaker": "SPEAKER_03", "timestamp": [91.46, 97.94], "sentence": " Stop al conflitto e all'intervento degli alleati, anche Madrid usa quasi gli stessi slogan di Berlino."}, {"speaker": "SPEAKER_03", "timestamp": [97.94, 103.46], "sentence": " Tuttavia, nella capitale spagnola, la protesta è stata organizzata dal partito di estrema destra, Vox."}, {"speaker": "SPEAKER_03", "timestamp": [103.46, 112.72], "sentence": " Diverso il tono a Parigi, diverse centinaia di persone hanno cantato l'inno nazionale ucraino a Place de la République in solidarietà con Kiev."}, {"speaker": "SPEAKER_03", "timestamp": [112.72, 117.34], "sentence": " Un giorno e un anno dopo l'inizio della guerra anche Bruxelles si è mobilitata."}, {"speaker": "SPEAKER_03", "timestamp": [117.34, 122.28], "sentence": " Migliaia di persone si sono riunite per protestare contro l'invasione russa dell'Ucraina."}, {"speaker": "SPEAKER_05", "timestamp": [122.28, 166.62], "sentence": " La nazione ha bisogno di fare sull'uovo come si fa sull'energia, una forma di plan di sobrietà. lanciare un appello al risparmio delle risorse idriche. Un'agricoltura più regolamentata come quella delineata dal governo"}], [{"speaker": "SPEAKER_03", "timestamp": [166.62, 169.88], "sentence": " è anche più esposta a perdere terreno nei confronti della concorrenza."}, {"speaker": "SPEAKER_05", "timestamp": [169.88, 173.7], "sentence": " Per questo motivo Macron ha inviato un messaggio anche ai paesi dell'America Latina."}, {"speaker": "SPEAKER_03", "timestamp": [173.7, 182.0], "sentence": " Un accordo commerciale tra l'Unione Europea e i paesi del Mercosur non è possibile, ha detto, se questi non rispettano le stesse regole ambientali e sanitarie degli europei."}, {"speaker": "SPEAKER_03", "timestamp": [182.0, 186.22], "sentence": " ambientali e sanitarie degli europei."}], [{"speaker": "SPEAKER_03", "timestamp": [186.22, 191.9], "sentence": " Più di 600 persone sono indagate in Turchia per il crollo degli edifici durante i terremoti di questo mese."}, {"speaker": "SPEAKER_03", "timestamp": [191.9, 200.22], "sentence": " Secondo il ministro della giustizia turco, sono già 184 gli appaltatori e i proprietari di edifici già in carcere in attesa di giudizio."}, {"speaker": "SPEAKER_03", "timestamp": [200.22, 210.06], "sentence": " Circa due milioni di persone sono state costrette a lasciare le loro case, distrutte o danneggiate dalle scosse di quasi tre settimane fa."}, {"speaker": "SPEAKER_03", "timestamp": [210.06, 214.62], "sentence": " Le squadre lavorano tuttora per demolire e rimuovere le macerie."}, {"speaker": "SPEAKER_04", "timestamp": [214.62, 240.54], "sentence": " Il governo ha dichiarato che 1.300.000 edifici sono già stati ispezionati. Il dato, approssimato per difetto, parla di 173.000 proprietà già crollate o così gravemente danneggiate da dover essere demolite immediatamente."}, {"speaker": "SPEAKER_03", "timestamp": [240.54, 245.1], "sentence": " Esattamente."}], [{"speaker": "SPEAKER_02", "timestamp": [245.1, 252.66], "sentence": " A Capuchino, malmenati e senza vestiti, circa 2000 detenuti sono stati trasferiti in quello che è il più grande carcere delle Americhe."}, {"speaker": "SPEAKER_02", "timestamp": [252.66, 258.62], "sentence": " Siamo a El Salvador, la nuova struttura carceraria è a Tecoluca, 74 km a sud-est della capitale."}, {"speaker": "SPEAKER_02", "timestamp": [258.62, 287.02], "sentence": " Si chiama Centro di Confinamento dei Terroristi, quest'ultimi sarebbero loro, i membri delle gang che soffocano la sicurezza del paese. Dal marzo dell'anno scorso, quando 87 persone vennero uccise in tre giorni in scontri tra bande, un enorme repulisti è stato attuato con circa 64.000 arresti. Il presidente salvadoregno Naib Bukele si vanta dei numeri, tra questi quello degli omicidi che sarebbe crollato. Si appunta sul petto con estrema popolarità la costruzione del nuovo carcere, nonostante le obiezioni sul trattamento dei detenuti."}]]}