{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 140.0}, {"start_time": 140.0, "end_time": 230.0}, {"start_time": 230.0, "end_time": 290.0}, {"start_time": 290.0, "end_time": 430.0}, {"start_time": 430.0, "end_time": 535.0}, {"start_time": 535.0, "end_time": 570.0}, {"start_time": 570.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_13", "timestamp": [0, 8.62], "sentence": " Il bilancio delle vittime palestinesi raggiunge quota 20.000, nessun progresso nei negoziati per un cessate il fuoco, stallo anche all'ONU."}, {"speaker": "SPEAKER_02", "timestamp": [8.62, 18.86], "sentence": " Il presidente della Repubblica Francese Emmanuel Macron difende in diretta TV la contestata legge sull'immigrazione, l'elettorato è a favore."}, {"speaker": "SPEAKER_13", "timestamp": [18.86, 25.2], "sentence": " Sarajevo è la città più inquinata al mondo, con livelli di particelle nocive nell'area,"}], [{"speaker": "SPEAKER_13", "timestamp": [25.2, 29.28], "sentence": " quasi quattro volte l'indice ritenuto accettabile, seguono New Delhi e Lahore."}, {"speaker": "SPEAKER_13", "timestamp": [29.28, 37.3], "sentence": " Grande manifestazione di protesta a Buenos Aires contro il mega decreto di austerity del nuovo governo di Javier Milei."}, {"speaker": "SPEAKER_13", "timestamp": [37.3, 38.88], "sentence": " Scontri con la polizia."}, {"speaker": "SPEAKER_13", "timestamp": [38.88, 47.9], "sentence": " In media sono morte quasi 300 persone al giorno dall'inizio del conflitto nella striscia di Gaza."}], [{"speaker": "SPEAKER_13", "timestamp": [47.9, 55.22], "sentence": " Lo ha dichiarato il Ministero della Sanità dell'Enclave palestinese, secondo il quale il bilancio delle vittime ha raggiunto quota 20.000."}, {"speaker": "SPEAKER_13", "timestamp": [55.22, 58.56], "sentence": " Il cessato il fuoco rimane per ora un'ipotesi lontana."}, {"speaker": "SPEAKER_13", "timestamp": [58.56, 91.2], "sentence": " La visita di mercoledì in Egitto del leader politico di Hamas Ismail Anie per discutere con i mediatori egiziani si è conclusa senza risultati. Hamas non è disposto a discutere nulla di meno della fine dell'offensiva israeliana a Gaza e non, come proposto da Tel Aviv, una tregua funzionale al rilascio di 40 ostaggi. Stallo anche sul fronte diplomatico. Il voto del Consiglio di Sicurezza delle Nazioni Unite su una risoluzione per una tregua è stato rinviato per la terza volta a causa delle difficoltà nel trovare un accordo con gli Stati Uniti sul linguaggio della bozza."}, {"speaker": "SPEAKER_13", "timestamp": [91.2, 99.58], "sentence": " Le ultime notizie sul campo parlano di intensi scontri a Can Yunis e l'IDF ha ordinato l'evacuazione di un ulteriore 20% della città."}, {"speaker": "SPEAKER_13", "timestamp": [99.58, 107.3], "sentence": " L'esercito ha anche rilasciato nuovi filmati che mostrerebbero altri punti della vasta rete sotterranea di tunnel costruita da Hamas."}, {"speaker": "SPEAKER_13", "timestamp": [107.3, 127.46], "sentence": " Medici senza frontiere si è detta preoccupata per le continue restrizioni imposte da Israele all'ingresso di aiuti umanitari nella striscia, in violazione del diritto internazionale."}, {"speaker": "SPEAKER_13", "timestamp": [127.46, 133.06], "sentence": " L'OMS denuncia un mix tossico di malattie, fame, mancanza di igiene e servizi igienici."}, {"speaker": "SPEAKER_13", "timestamp": [133.06, 140.38], "sentence": " Sono almeno 360.000 i casi di malattie infettive registrati tra gli sfollati."}], [{"speaker": "SPEAKER_03", "timestamp": [140.38, 177.04], "sentence": " La legge sull'immigrazione è uno scudo che ci mancava. È il presidente della Repubblic regarder d'ailleurs avec son complément européen, qui est les décisions qui ont été prises ce matin par l'Europe, qui nous permettent de mieux protéger les frontières européennes, mieux enregistrer, améliorer la coopération entre nos polices."}, {"speaker": "SPEAKER_03", "timestamp": [177.04, 227.74], "sentence": " Et permettre de raccompagner beaucoup plus rapidement et simplement les gens. L'intervento di Macron sul canale televisivo pubblico francese è arrivato dopo un giorno dall'approvazione della controversa riforma dell'immigrazione proposta dal ministro dell'interno di centrodestra Gérald Darmanin. Il voto all'Assemblea nazionale, oltre ad aver spaccato la maggioranza, ha provocato dubbi e paure sul futuro delle persone migranti anche da parte dei francesi. Tra le nuove misure la riduzione dell'accesso ai sussidi per le persone migranti e l'introduzione di una cauzione da versare allo Stato da parte degli studenti stranieri che hanno bisogno di un permesso di soggiorno."}, {"speaker": "SPEAKER_13", "timestamp": [227.74, 239.12], "sentence": " Il nuovo governo polacco ha rimosso martedì i vertici dell'informazione pubblica,"}], [{"speaker": "SPEAKER_01", "timestamp": [239.12, 327.38], "sentence": " licenziando in un colpo i dirigenti della televisione, della radio statali e dell'agenzia di stampa polacca lo ha comunicato il ministero della cultura di varsavia secondo cui sono stati chiusi il segnale il sito web del canale televisivo pubblico tvp e la rimana zarondo rade nadzorce e tops con astempio e rimanere a turisti e tego zespo ucchie provati provati ramovka Il partito di diritto e giustizia ha organizzato una protesta presso la sede della televisione pubblica a Vars stampa pubbliche, con l'obiettivo di ripristinare l'imparzialità e l'affidabilità dei media pubblici. a nie siłowe rozwiązania, które miałyby to prawo ominąć w jakiś sposób. Faktem jest, że sytuacja jest trudna, ludzie się starają wspierać,"}], [{"speaker": "SPEAKER_03", "timestamp": [327.38, 340.36], "sentence": " jedni teleki przeżywają więcej, ale też nie mamy powodu zgodzić się na to, żeby sytuacja, w której nie ma prawnych podstaw do przyjęcia, nadawania TVP Info, po prostu na to pozwolić."}, {"speaker": "SPEAKER_01", "timestamp": [340.36, 345.86], "sentence": " W Polsce większość populacji informuje się właśnie przez telewizję. In Polonia la maggior parte della popolazione si informa proprio attraverso la televisione."}, {"speaker": "SPEAKER_02", "timestamp": [345.86, 368.82], "sentence": " Secondo il governo i media pubblici si erano trasformati nel corso degli ultimi anni nei principali strumenti di propaganda di diritto e giustizia."}, {"speaker": "SPEAKER_07", "timestamp": [368.82, 386.14], "sentence": " TVP è stato un argomento di molti lavori magisteriali o anche di molti lavori dottorali in Polonia."}, {"speaker": "SPEAKER_12", "timestamp": [386.14, 389.8], "sentence": " Per esempio, per anni ha spiegato anche il regista dei diritti obbligatorici."}, {"speaker": "SPEAKER_06", "timestamp": [389.8, 396.82], "sentence": " Secondo il nuovo governo, il partito di diritto e giustizia ha trasformato la Polonia in un paese semi-autoritario."}, {"speaker": "SPEAKER_12", "timestamp": [396.82, 416.6], "sentence": " È un'ottima notizia. TVP non può più dare,, co obiecaliśmy w wyborach 15 października. Zmiana w zrównoważaniu i profil publiczny media nie było zaskoczeniem."}, {"speaker": "SPEAKER_02", "timestamp": [416.6, 424.0], "sentence": " Rządowa koalicja odbyła się od dłuższego czasu, ale dysputacja między dwoma stronami pewnie nie zakończy się dzisiaj."}, {"speaker": "SPEAKER_08", "timestamp": [424.0, 426.7], "sentence": " Magdalena Hodowniejni per Euronews, da Warsaw."}, {"speaker": "SPEAKER_00", "timestamp": [426.7, 437.02], "sentence": " Sarajevo è la città più inquinata al mondo, almeno secondo gli ultimi rilevamenti sulle particelle nocive presenti nell'atmosfera,"}], [{"speaker": "SPEAKER_14", "timestamp": [437.02, 442.44], "sentence": " mercoledì 20 dicembre a livello di 360, del sito specializzato IQR."}, {"speaker": "SPEAKER_02", "timestamp": [442.44, 449.36], "sentence": " Le altre città con l'indice superiore a 300, definito pericoloso, sono New Delhi in India e Lahore in Pakistan."}, {"speaker": "SPEAKER_09", "timestamp": [449.36, 454.34], "sentence": " I livelli di inquinamento dell'area ritenuti sopportabili sono sotto l'indice 100."}, {"speaker": "SPEAKER_02", "timestamp": [454.34, 459.5], "sentence": " Roma e Milano sono le successive città europee con livelli di qualità dell'area preoccupanti."}, {"speaker": "SPEAKER_07", "timestamp": [459.5, 466.28], "sentence": " Si piazzano rispettivamente 21esima e 23itresima nella classifica mondiale con 134 e 127."}, {"speaker": "SPEAKER_02", "timestamp": [466.28, 471.8], "sentence": " Sarajevo nei giorni scorsi è stata inghiottita da una spessa coltre di smog e nebbia."}, {"speaker": "SPEAKER_01", "timestamp": [471.8, 476.1], "sentence": " Le autorità hanno lanciato appelli a non restare a lungo all'aperto e a usare le mascherine."}, {"speaker": "SPEAKER_10", "timestamp": [476.1, 477.7], "sentence": " Ma il problema non è nuovo."}, {"speaker": "SPEAKER_13", "timestamp": [477.7, 480.58], "sentence": " Le proteste della popolazione risalgono a 2020."}, {"speaker": "SPEAKER_05", "timestamp": [480.58, 521.66], "sentence": " All'epoca gli esperti dicevano che l'inquinamento atmosferico era dovuto soprattutto all'uso di centrali elettriche a carbone e di vecchi automobili. Da allora le autorità si sono impegnate a rendere la città pri stata inclusa tra le cento che l'Unione Europea sta aiutando a raggiungere le zero emissioni nette."}, {"speaker": "SPEAKER_13", "timestamp": [521.66, 527.34], "sentence": " Attualmente sta sviluppando piani di azione e di investimento per la neutralità climatica in tutti i settori."}, {"speaker": "SPEAKER_13", "timestamp": [527.34, 540.18], "sentence": " Mercoledì migliaia di persone si sono riversate spontaneamente nelle strade di Buenos Aires"}], [{"speaker": "SPEAKER_13", "timestamp": [540.18, 547.82], "sentence": " per protestare contro il mega decreto di austerity appena annunciato dal neopresidente ultraliberista di estrema destra Javier Milei."}, {"speaker": "SPEAKER_13", "timestamp": [547.82, 558.62], "sentence": " Il presidente ha annunciato 300 nuove misure per eliminare controlli e restrizioni all'economia e privatizzare le aziende statali e così contrastare la crisi gravissima che attraversa l'Argentina."}, {"speaker": "SPEAKER_13", "timestamp": [558.62, 565.56], "sentence": " All'inizio della manifestazione ci sono stati alcuni scontri con la polizia che si sono conclusi con l'arresto di due persone."}, {"speaker": "SPEAKER_11", "timestamp": [565.56, 573.42], "sentence": " La Commissione Europea ha etichettato tre siti pornografici come grandi piattaforme online,"}], [{"speaker": "SPEAKER_11", "timestamp": [573.42, 581.72], "sentence": " definizione che comporta il rispetto di determinate regole secondo il Digital Services Act, la nuova legge comunitaria nel settore."}, {"speaker": "SPEAKER_11", "timestamp": [581.72, 625.84], "sentence": " Pornhub, Stripchat e Xvideos hanno più di 45 milioni di utenti nell'Unione Europea e quindi devono fare di più per eliminare i contenuti illegali. Il regolamento sui servizi digitali entrerà in vigore entro il 17 febbraio e i siti interessati dovranno adottare entro aprile i più alti standard in termini di rimozione dei contenuti illegali."}, {"speaker": "SPEAKER_11", "timestamp": [625.84, 633.82], "sentence": " Secondo l'esecutivo comunitario, altri canali potrebbero essere presto aggiunti alla lista, con OnlyFans e Telegram sotto osservazione."}, {"speaker": "SPEAKER_11", "timestamp": [633.82, 644.4], "sentence": " Euronews ha provato a contattare le piattaforme destinatari della misura, ottenendo la risposta di Pornhub, che mette in dubbio la metodologia della Commissione europea."}, {"speaker": "SPEAKER_14", "timestamp": [644.4, 687.04], "sentence": " di Pornhub, che mette in dubbio la metodologia della Commissione europea. Il sito di VideoHard avrebbe solo 33 milioni di visitatori mensili medi nell'Unione e non dovrebbe quindi rientrare nei criteri delle grandi piattaforme. I tre siti si aggiungono alle 19 grandi piattaforme online già individuate dalla Commissione. In pratica Pornhub, StripChat strip chat e x videos dovranno seguire le stesse regole dei grandi social network come hicks facebook instagram o tik tok una giornalista e scrittrice spagnola ha presentato una denuncia in spagna contro l'attore francese gerard de pardieu la donna sostiene che la star l'abbia violentata quasi 30 anni fa a Parigi."}, {"speaker": "SPEAKER_14", "timestamp": [687.04, 692.94], "sentence": " Non è la prima accusa di stupro o aggressione sessuale che il 74enne si trova a dover affrontare."}, {"speaker": "SPEAKER_14", "timestamp": [692.94, 698.08], "sentence": " Lo scorso ottobre Depardieu ha negato ogni addebito in una lettera aperta pubblicata su Le Figaro."}, {"speaker": "SPEAKER_14", "timestamp": [698.08, 706.86], "sentence": " Un servizio televisivo francese di questo mese, che includeva filmati in cui il 74enne faceva commenti sessisti, ha riportato le accuse alla ribalta."}]]}