{"chapters": [{"start_time": 0.0, "end_time": 84.0}, {"start_time": 84.0, "end_time": 277.0}, {"start_time": 277.0, "end_time": 377.0}, {"start_time": 377.0, "end_time": 437.0}, {"start_time": 437.0, "end_time": 509.0}, {"start_time": 509.0, "end_time": 544.0}, {"start_time": 544.0, "end_time": 609.0}, {"start_time": 609.0, "end_time": 686}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 7.34], "sentence": " Dichiarazioni forti da parte di Eva Oegle, commissaria parlamentare per la difesa tedesca al Bundestag, il Parlamento di Berlino."}, {"speaker": "SPEAKER_02", "timestamp": [7.34, 13.4], "sentence": " Ha accusato il sistema Germania di lentezza nei finanziamenti militari e di inadeguatezza delle forze armate."}, {"speaker": "SPEAKER_08", "timestamp": [13.4, 30.14], "sentence": " Eva Oegle ha dichiarato che non è stato speso un senso che la Bundeswehr ha di tutto meno e ha ancora meno da 24 febbraio 2022."}, {"speaker": "SPEAKER_08", "timestamp": [30.14, 37.32], "sentence": " Questo riguarda l'esercizio, le esercizioni e anche l'uscireggio."}, {"speaker": "SPEAKER_02", "timestamp": [37.32, 49.78], "sentence": " L'anno scorso il cancellere tedesco Olaf Scholz ha ricevuto una standing ovation in Parlamento quando ha annunciato la fine della tradizione pacifista tedesca."}, {"speaker": "SPEAKER_02", "timestamp": [49.78, 58.14], "sentence": " La nuova politica includeva un impegno per l'obiettivo di spesa della Nato del 2% del PIL per la difesa, nonché il nuovo fondo militare speciale."}, {"speaker": "SPEAKER_02", "timestamp": [58.14, 66.98], "sentence": " La commissaria parlamentare Eva Uggle ha anche messo in dubbio il raggiungimento dell'obiettivo di reclutare 203.000 soldati tedeschi entro il 2031."}, {"speaker": "SPEAKER_02", "timestamp": [66.98, 74.7], "sentence": " Le sue critiche si uniscono al coro di parlamentari e funzionari che stanno sollecitando forniture e finanziamenti più rapidi per i militari."}, {"speaker": "SPEAKER_06", "timestamp": [74.7, 145.7], "sentence": " Le relazioni diplomatiche tra Washington e Mosca già difficili sono state aggravate dall'incidente che ha coinvolto alcuni caccia russi e un drone americano precipitato nel Mar Nero. Per la Casa Bianca le manovre dei mezzi dell'aeronautica russa sono state spericolate e pericolose, per il Cremlino invece la vicenda rappresenta una provocazione da parte americana. L'ambasciatore russo negli Stati Uniti, Anatoliy Antonov, convocato dal Dipartimento di Stato americano, ha giustificato l'azione dei piloti dei caccia. Il drone può portare 1.700 kg di esplosivi."}], [{"speaker": "SPEAKER_00", "timestamp": [145.7, 149.24], "sentence": " Questo drone può portare un po' di bombe."}, {"speaker": "SPEAKER_06", "timestamp": [149.24, 159.42], "sentence": " Cosa risulta degli Stati Uniti se si vede un drone russico così vicino a San Francisco o New York?"}, {"speaker": "SPEAKER_10", "timestamp": [159.42, 170.44], "sentence": " Cosa risulta degli Stati Uniti? Per me è chiaro. Non è tuttavia raro che mezzi statunitensi vengano intercettati sul Mar Nero da velivoli russi."}, {"speaker": "SPEAKER_06", "timestamp": [170.44, 179.34], "sentence": " L'incidente di martedì è tuttavia considerato più grave dal Pentagono, secondo il quale azioni simili possono provocare errori di valutazione e un'escalation involontaria."}, {"speaker": "SPEAKER_06", "timestamp": [179.34, 205.28], "sentence": " I monaci ortodossi del monastero Pesher Sklavra di Kiev, risalenti all'undicesimo secolo, sono stati sfrattati dal governo ucraino poiché sospettati di intrattenere relazioni con la Russia. L'antico complesso religioso dalle cupole dorate rappresenta il monastero ortodosso più importante del paese. I monaci che lo abitano fino a poco tempo fa erano sottoposti alla giurisdizione di Mosca."}, {"speaker": "SPEAKER_06", "timestamp": [205.28, 215.2], "sentence": " Tuttavia i religiosi affermano di avere interrotto le relazioni con la chiesa ortodossa russa dopo che il suo leader, il patriarca Kirill, aveva affermato di sostenere l'invasione militare voluta da Putin."}, {"speaker": "SPEAKER_09", "timestamp": [215.2, 229.24], "sentence": " Il governo di Kiev, tuttavia, è rimasto diffidente. Относимся не где-то, как там, столетиями, относимся к церкви, которая имеет своим началом патриарха."}, {"speaker": "SPEAKER_09", "timestamp": [229.24, 243.6], "sentence": " И по этой причине делать из нас каких-то там, я не знаю, иноагентов, или я даже не знаю, как они там формулируют, кто мы для них врагов делаете."}, {"speaker": "SPEAKER_06", "timestamp": [243.6, 285.12], "sentence": " Это, конечно, не так. Это неправда. Это наш народ, это наша земля. Nonostante numerose auto siano state viste uscire dal monastero, il suo responsabile, Pablo Liebide, è rimasto assicurando di non avere intenzione di andare via, benché il contratto di locazione sia stato annullato l'ucraina ha recentemente istituito una propria chiesa ortodossa che il patriarcato di mosca non riconosce moscow site it does not recognize the jurisdiction of the International Criminal Court in The Hague."}], [{"speaker": "SPEAKER_07", "timestamp": [285.12, 302.7], "sentence": " Now, this statement came in even before the ICC prosecutor formally announced the opening of the two war crimes cases and issuing arrest warrants for several Russians deemed responsible for the targeting of Ukrainian civilian infrastructure and the mass abduction of Ukrainian children."}, {"speaker": "SPEAKER_07", "timestamp": [302.7, 317.62], "sentence": " Ukrainian Deputy Prime Minister and Minister of Reintegration of Temporarily Occupied Territories Irina Vereshchuk confirmed that Russia has illegally deported more than 2,160 Ukrainian orphans to Russia."}, {"speaker": "SPEAKER_07", "timestamp": [317.62, 328.74], "sentence": " The Ukrainian government previously verified the illegal deportation of a total of more than 16,200 children to Russia, including those deported alongside their families."}, {"speaker": "SPEAKER_07", "timestamp": [328.74, 337.26], "sentence": " No, the Russian government doesn't deny taking Ukrainian children and has made their adoption by Russian families a centerpiece of propaganda."}, {"speaker": "SPEAKER_07", "timestamp": [337.26, 384.74], "sentence": " The Institute for the Study of War previously reported on a Russian documentary series following Ukrainian children after what Moscow calls adoption into Russian families. The estimated total of illegally deported Ukrainian children may be closer to 150,000. Now, the Institute for the Study of War continues to assess that the forcible deportation and adoption of Ukrainian children is a violation of the Geneva Convention Il Presidente siriano Bashar al-Assad è arrivato a Mosca, accolto all'aeroporto internazionale"}], [{"speaker": "SPEAKER_02", "timestamp": [384.74, 389.4], "sentence": " Venukovo dal rappresentante speciale russo per il Medio Oriente Mikhail Bogdanov."}, {"speaker": "SPEAKER_02", "timestamp": [389.4, 395.22], "sentence": " Questo mercoledì Assad incontra il suo principale alleato, il presidente russo Vladimir Putin."}, {"speaker": "SPEAKER_02", "timestamp": [395.22, 404.52], "sentence": " Lo stesso Cremlino sta intensificando, già da prima del terremoto del 6 febbraio scorso, gli sforzi per ristabilire rapporti diplomatici tra Turchia e Siria."}, {"speaker": "SPEAKER_02", "timestamp": [404.52, 409.7], "sentence": " Il presidente turco Erdogan di fatto è il convitato di pietra di questo vertice russo-siriano."}, {"speaker": "SPEAKER_02", "timestamp": [409.7, 424.52], "sentence": " La visita di Assad avviene proprio nell'anniversario, era il 15 marzo 2011, dell'inizio della rivolta in Siria che si trasformò in una guerra civile che in 12 anni ha causato la morte di quasi mezzo milione di persone e la fuga dal paese di metà della popolazione."}, {"speaker": "SPEAKER_02", "timestamp": [424.52, 425.5], "sentence": " la morte di quasi mezzo milione di persone e la fuga dal paese di metà della popolazione."}, {"speaker": "SPEAKER_02", "timestamp": [425.5, 439.92], "sentence": " Mercoledì e giovedì Mosco ospita anche un vertice a quattro tra i viceministri degli esteri siriano, turco, russo e iraniano."}], [{"speaker": "SPEAKER_04", "timestamp": [439.92, 457.3], "sentence": " La Duma protegge i mercenari del gruppo Wagner dalle critiche. Con un emendamento alla legge promulgata un anno fa per sedare le critiche contro la cosiddetta operazione militare speciale, la Camera Bassa Russa ha esteso a tutti i gruppi di volontari che combattono in Ucraina la tutela dal discredito."}, {"speaker": "SPEAKER_04", "timestamp": [457.3, 468.08], "sentence": " La normativa prevede fino a 15 anni di carcere per chiunque pubblichi informazioni false e fino a 7 anni per la diffamazione di tutti i partecipanti alla campagna, non più solo l'esercito regolare."}, {"speaker": "SPEAKER_04", "timestamp": [468.08, 476.62], "sentence": " La modifica è stata una richiesta esplicita che ha fatto a gennaio il fondatore del gruppo di mercenari, Yevgeny Prigosvin, al presidente della Camera Bassa."}, {"speaker": "SPEAKER_04", "timestamp": [476.62, 484.94], "sentence": " La legge approvata dalla Duma contrasta con quella passata martedì scorso al Parlamento lituano, che ha dichiarato Wagner un gruppo terroristico."}, {"speaker": "SPEAKER_04", "timestamp": [484.94, 485.4], "sentence": " passata martedì scorso al Parlamento lituano, che ha dichiarato Wagner un gruppo terroristico."}, {"speaker": "SPEAKER_04", "timestamp": [485.4, 494.16], "sentence": " Nella risoluzione si afferma che dall'inizio dell'invasione i mercenari russi avrebbero perpetrato gravi e sistematici crimini di aggressione equiparabili al terrorismo."}, {"speaker": "SPEAKER_04", "timestamp": [494.16, 505.72], "sentence": " Per l'offensiva russa il loro coinvolgimento è fondamentale, anche se la battaglia di Bakhmut ha portato in superficie gravi tensioni tra Prigozhin e l'esercito."}, {"speaker": "SPEAKER_04", "timestamp": [505.72, 515.5], "sentence": " È stata inaugurata a Parigi la coppia a grandezza naturale della cella di isolamento"}], [{"speaker": "SPEAKER_05", "timestamp": [515.5, 519.86], "sentence": " in cui è trasferito periodicamente il dissidente russo Alexei Navalny."}, {"speaker": "SPEAKER_05", "timestamp": [519.86, 542.14], "sentence": " L'opera era già stata esposta a Berlino. Un alto parlante scandisce a ritmi regolari estratti del regolamento del carcere. In cella dal 2021, Navalny non riceve visite da otto mesi. Il docufilm a lui dedicato ha vinto l'Oscar 2023 per questa categoria."}, {"speaker": "SPEAKER_06", "timestamp": [542.14, 545.32], "sentence": " 2023 per questa categoria."}], [{"speaker": "SPEAKER_06", "timestamp": [545.32, 555.9], "sentence": " L'amministrazione di Parigi ha fatto appello a ditte private per ripulire l'immondizia accumulata in città nel piano delle proteste contro la riforma delle pensioni voluta dal presidente Emmanuel Macron."}, {"speaker": "SPEAKER_06", "timestamp": [555.9, 564.28], "sentence": " Lo sciopero dei net urbini nella capitale francese sta causando disagi con cumuli di sacchetti nelle strade e un potenziale rischio sanitario in alcune zone."}, {"speaker": "SPEAKER_01", "timestamp": [564.28, 607.7], "sentence": " accumuli di sacchetti nelle strade e un potenziale rischio sanitario in alcune zone. Non so se sono corretti, non so se sono corretti, non è evidente. che diventerebbero 59, ipotesi rifiutata dai sindacati che sottolineano come l'aspettativa di vita di tali lavoratori sia inferiore alla media."}, {"speaker": "SPEAKER_06", "timestamp": [607.7, 618.12], "sentence": " Travolto 5-2 a Downfield all'andata, il Liverpool tenta la missione impossibile al Santiago Bernabéu contro il Real Madrid."}], [{"speaker": "SPEAKER_02", "timestamp": [618.12, 621.52], "sentence": " In paglio la qualificazione ai quarti di finale di Champions League."}, {"speaker": "SPEAKER_02", "timestamp": [621.52, 628.7], "sentence": " Per gli uomini di Carlo Ancelotti sembra tuttavia una formalità, anche Karim Benzema, autore di una doppietta all'andata, è recuperato."}, {"speaker": "SPEAKER_02", "timestamp": [628.7, 650.0], "sentence": " Nel Liverpool tre assenze, Luis Diaz, Henderson e Thiago Alcantara. Nonostante tutto il tecnico dei Reds, Jurgen Klopp, ci crede ancora. If there is only 1% chance, I would like to give it a try."}, {"speaker": "SPEAKER_03", "timestamp": [650.0, 663.0], "sentence": " So, we are here to play an extremely strong opponent and try to win the game tomorrow."}, {"speaker": "SPEAKER_03", "timestamp": [663.0, 673.12], "sentence": " And as difficult as it is, that's probably possible. Stasera è soprattutto la serata del Napoli."}, {"speaker": "SPEAKER_02", "timestamp": [673.12, 682.12], "sentence": " Dopo il 2-0 in Germania su Line Track Francoforte, gli azzurri di Luciano Spalletti sono ad un passo da raggiungere i quarti di finale di Champions League per la prima volta nella storia."}]]}