{"chapters": [{"start_time": 0.0, "end_time": 61.0}, {"start_time": 61.0, "end_time": 141.0}, {"start_time": 141.0, "end_time": 203.0}, {"start_time": 203.0, "end_time": 324.0}, {"start_time": 324.0, "end_time": 359.0}, {"start_time": 359.0, "end_time": 394.0}, {"start_time": 394.0, "end_time": 466.0}, {"start_time": 466.0, "end_time": 603.0}, {"start_time": 603.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 8.54], "sentence": " Emergenza rifugiati dal Nagorno-Karabakh. Inoltre 42.000 sono già arrivati in Armenia. Presto una missione internazionale nella regione contesa."}, {"speaker": "SPEAKER_02", "timestamp": [8.54, 17.54], "sentence": " Kosovo. In carcere tre uomini del comando che ha ucciso un poliziotto. Il presidente Serbo Vucic vuole la Nato al posto della polizia kosovara."}, {"speaker": "SPEAKER_07", "timestamp": [17.54, 29.16], "sentence": " Guerra in Ucraina. Le truppe di prima linea di Kiev avanzano a Bakhmut, il ministero della difesa. La controffensiva sta lentamente guadagnando terreno."}, {"speaker": "SPEAKER_07", "timestamp": [29.16, 39.28], "sentence": " Almeno 113 morti e 150 feriti per lo scoppio di un incendio durante un matrimonio nel nord dell'Iraq, bilancio destinato ad aggravarsi."}, {"speaker": "SPEAKER_02", "timestamp": [39.28, 46.72], "sentence": " L'omaggio ad un ex soldato nazista in Parlamento a Ottawa costa le dimissioni al Presidente della Camera canadese."}, {"speaker": "SPEAKER_02", "timestamp": [46.72, 56.36], "sentence": " Viaggio a Firenze, nella casa del David di Michelangelo, la galleria dell'Accademia."}, {"speaker": "SPEAKER_02", "timestamp": [56.36, 65.94], "sentence": " La crisi dei rifugiati nel Nagorno-Karabakh continua a peggiorare."}], [{"speaker": "SPEAKER_02", "timestamp": [65.94, 73.14], "sentence": " Oltre 42.000 persone in fuga dalla regione dell'Azerbaijan con la popolazione a maggioranza armena sono già in Armenia."}, {"speaker": "SPEAKER_02", "timestamp": [73.14, 75.36], "sentence": " Lo hanno annunciato le autorità di Yerevan."}, {"speaker": "SPEAKER_02", "timestamp": [75.36, 83.36], "sentence": " L'evacuazione armena del Nagorno-Karabakh continua quattro giorni dopo che le forze militari a Zere hanno rivendicato il controllo della regione."}, {"speaker": "SPEAKER_02", "timestamp": [83.36, 124.54], "sentence": " militari a Zere hanno rivendicato il controllo della regione. Nel frattempo la ministra tedesca degli esteri Anna-Lena Baabock ha chiesto alle Zaribaijane di autorizzare gli osservatori internazionali ad entrare nel Nagorno-Karabakh e gli Stati Uniti hanno confermato che il presidente a zero, Aliyev, ha dato la sua disponibilità. Il Ministero della Difesa russo, che mantiene una missione di peacekeeping nella regione, ha diffuso queste immagini del salvataggio dei sopravvissuti in un'esplosione avvenuta martedì in un deposito di carburante nei pressi di Stepanakert, il capoluogo del Nagorno-Karabakh."}, {"speaker": "SPEAKER_02", "timestamp": [124.54, 125.02], "sentence": " deposito di carburante nei pressi di Stepanakert, il capoluogo del Nagorno-Karabakh."}, {"speaker": "SPEAKER_02", "timestamp": [125.02, 130.9], "sentence": " Gli ultimi dati parlano di almeno 68 morti, ma oltre 100 sono dispersi in seguito all'esplosione."}, {"speaker": "SPEAKER_02", "timestamp": [130.9, 136.82], "sentence": " Da parte a Zere è stato annunciato che almeno 192 soldati sono morti durante l'operazione nel Nagorno-Karabakh."}, {"speaker": "SPEAKER_02", "timestamp": [136.82, 147.64], "sentence": " In carcere tre degli uomini del comando serbo che nel nord del Kosovo hanno ucciso un agente di polizia"}], [{"speaker": "SPEAKER_02", "timestamp": [147.64, 150.84], "sentence": " è accaduto nella notte tra sabato e domenica scorsa a Baniska."}, {"speaker": "SPEAKER_02", "timestamp": [150.84, 155.72], "sentence": " Una pattuglia della polizia è stata attirata in un'imboscata e nella sparatoria un agente è rimasto ucciso."}, {"speaker": "SPEAKER_02", "timestamp": [155.72, 161.64], "sentence": " Gli uomini armati e una trentina si sono poi barricati in un monastero, stanati dalle forze speciali solo dopo parecchie ore."}, {"speaker": "SPEAKER_02", "timestamp": [161.64, 199.58], "sentence": " Il ministero dell'interno del Kosovo ha diffuso le riprese effettuate da un drone sul monastero durante l'assedio. Grazie a tutti. Alexander Vucic. Nel frattempo a Mitrovica la comunità serba ha acceso candele in onore degli uomini uccisi nello scontro a fuoco con la polizia kosovara. Il presidente serbo Vucic ha chiesto che il controllo del nord del Kosovo sia preso da una forza di peacekeeping della Nato. In Kosovo è già presente la K4 guidata dal generale italiano Angelo Michele Ristuccia."}, {"speaker": "SPEAKER_07", "timestamp": [199.58, 218.54], "sentence": " Le truppe ucraine stanno facendo progressi vicino a Bakhmut, a mostrarlo una serie di immagini rilasciate dal Ministero della Difesa Ucraina."}], [{"speaker": "SPEAKER_03", "timestamp": [218.54, 226.56], "sentence": " Nonostante le critiche, secondo cui la controffensiva è troppo lenta, metro dopo metro la Guardia di Frontiera sta guadagnando terreno."}, {"speaker": "SPEAKER_07", "timestamp": [226.56, 236.24], "sentence": " La brigata è parte del progetto di guardia offensiva, appositamente istituita lo scorso febbraio per contribuire alla liberazione dei territori occupati dalle forze russe."}, {"speaker": "SPEAKER_07", "timestamp": [236.24, 270.96], "sentence": " Le truppe in prima linea si muovono attraverso tunnel e sono sostenute dall'ottantesima brigata d'assalto aereo autonoma che le protegge con la sua artiglieria. Всі задоволені, є настрій, є мотивація, хочеться ще відпрацювати, аби знати точно, що… А так, приємно чути, що є результат роботи."}, {"speaker": "SPEAKER_04", "timestamp": [270.96, 277.82], "sentence": " Приємно знати, що відпрацювали і забрали свою землю назад, кусочок, але забрали."}, {"speaker": "SPEAKER_04", "timestamp": [277.82, 284.74], "sentence": " Це дуже добре, це мотивує. Всі задоволені такою роботою."}, {"speaker": "SPEAKER_07", "timestamp": [284.74, 308.0], "sentence": " Тому в тому дусі, так і далі, все буде добре. Le truppe sottolineano che non stanno combattendo per la gloria, ma per la loro pat proteggere la mia famiglia e la mia città. Non è cambiata."}, {"speaker": "SPEAKER_10", "timestamp": [308.0, 312.78], "sentence": " Secondo gli esperti, le cose diventeranno più difficili con l'avvicinarsi dell'inverno."}, {"speaker": "SPEAKER_07", "timestamp": [312.78, 316.82], "sentence": " La questione principale, si dice, è chi detiene l'iniziativa militare."}, {"speaker": "SPEAKER_07", "timestamp": [316.82, 320.34], "sentence": " Kiev dice che è dalla sua parte, ma i russi dicono lo stesso."}, {"speaker": "SPEAKER_07", "timestamp": [320.34, 338.12], "sentence": " stesso. Martedì sera un incendio all'interno di un locale dove si stava celebrando un matrimonio ha ucciso almeno 113 persone, ne ha ferite altre 150 ad Al-Hamdaniya, un distretto abitato"}], [{"speaker": "SPEAKER_07", "timestamp": [338.12, 347.62], "sentence": " principalmente da cristiani nella provincia di Ninive, nel nord dell'Iraq. Si ipotizza che l'incendio si sia sviluppato dopo l'accensione di alcuni fochi d'artificio."}, {"speaker": "SPEAKER_07", "timestamp": [347.62, 356.2], "sentence": " Secondo la protezione civile, i pannelli decorativi della sala erano composti da materiali altamente infiammabili che non rispettavano gli standard di sicurezza."}, {"speaker": "SPEAKER_02", "timestamp": [356.2, 366.98], "sentence": " Alexei Navalny ha perso il processo d'appello contro una condanna a 19 anni, aggiunta alla sua attuale pena detentiva."}], [{"speaker": "SPEAKER_02", "timestamp": [366.98, 378.9], "sentence": " L'ulteriore condanna, la quinta, è stata inflitta ad agosto, dopo che l'oppositore di Putin, apparso in tribunale a Mosca in video, è stato condannato per sei cape di imputazione collegate all'attività della sua fondazione anticorruzione."}, {"speaker": "SPEAKER_00", "timestamp": [378.9, 390.6], "sentence": " La condanna a 19 anni si aggiunge agli 11 anni e mezzo che Navalny sta già scontando in un carcere di massima sicurezza la colonia penale numero 6 di Melekovo, spesso rinchiusi in una cella di isolamento."}, {"speaker": "SPEAKER_00", "timestamp": [390.6, 400.0], "sentence": " La bufera politica in Canada finisce con le dimissioni di Anthony Roth, speaker della"}], [{"speaker": "SPEAKER_02", "timestamp": [400.0, 407.58], "sentence": " Camera dei Comuni. Al Parlamento di Ottawa Roth aveva definito un eroe, un cittadino ucraino che poi si è scoperto essere un ex soldato nazista."}, {"speaker": "SPEAKER_00", "timestamp": [407.58, 423.18], "sentence": " tra le altre nazioni."}, {"speaker": "SPEAKER_02", "timestamp": [423.18, 462.58], "sentence": " Accetto la mia responsabilità per le mie azioni. con grandi applausi. Ma durante il fine settimana è emerso che Unka era stato membro di un'unità di volontari ucraini dell'esercito nazista durante la Seconda Guerra Mondiale, scatenando un putiferio di reazioni. Il primo ministro canadese, Justin Trudeau, ha definito le parole dello speaker della Camera profondamente imbarazzanti per il Parlamento e per tutti i canadesi e ha accettato le dimissioni di Anthony Rota."}, {"speaker": "SPEAKER_02", "timestamp": [462.58, 468.1], "sentence": " e ha accettato le dimissioni di Anthony Rota."}], [{"speaker": "SPEAKER_03", "timestamp": [468.1, 476.6], "sentence": " È la sua casa da 150 anni e viene trattato con il rispetto e la cura che si devono a un padrone di casa famoso in tutto il mondo."}, {"speaker": "SPEAKER_03", "timestamp": [476.6, 493.16], "sentence": " L'imponente statua di marmo del David, che Michelangelo ha scolpito all'inizio del 1500, è rimasta esposta per secoli all'aperto, prima di trovare rifugio dalle intemperie presso la Galleria dell'Accademia di Firenze, una casa costruita apposta per lui."}, {"speaker": "SPEAKER_05", "timestamp": [493.16, 499.76], "sentence": " Lui è stato trasportato 150 anni fa in questo museo e lo vediamo in un contesto religioso."}, {"speaker": "SPEAKER_05", "timestamp": [499.76, 512.74], "sentence": " Il museo è stato costruito proprio a forma basilicale con un'abside e proprio al centro dove in genere troveremmo l'altar maggiore abbiamo il David di Michelangelo."}, {"speaker": "SPEAKER_03", "timestamp": [512.74, 523.44], "sentence": " La statua di più di 5 metri del piccolo pastore che ha ucciso il gigante Golia ed è diventato re degli ebrei, oggi è una delle sculture più famose al mondo."}, {"speaker": "SPEAKER_08", "timestamp": [523.44, 546.76], "sentence": " La sua preservazione è accurata e frequente ogni due mesi il museo chiude e il david viene meticolosamente spolverato e monitorato ci si affeziona e si conosce l'opera no si vede cambiare si si controlla che che tutto va da nel verso giusto come ci si prende cura di una persona, una persona cara."}, {"speaker": "SPEAKER_03", "timestamp": [546.76, 555.62], "sentence": " Il padrone di casa non sembra curarsi molto delle centinaia di persone che ogni giorno gli fanno visita, eppure chi lo conosce bene sa che non è così."}, {"speaker": "SPEAKER_08", "timestamp": [555.62, 572.8], "sentence": " Veramente mi chiedo che cosa possa pensare di quello che vede intorno a sé tutti i giorni, di tutta la gente che arriva per vederlo, se veramente si sente compreso da chi arriva, se lo conoscono a fondo, se capiscono dove si trovano."}, {"speaker": "SPEAKER_03", "timestamp": [572.8, 579.18], "sentence": " Prima della prossima pulitura, per altri due mesi il David, paziente, continuerà ad accogliere i visitatori."}, {"speaker": "SPEAKER_03", "timestamp": [579.18, 588.48], "sentence": " Qui invece siamo a Piazza della Signoria, dove da 150 anni una copia del Davide di Michelangelo presiede la città."}, {"speaker": "SPEAKER_03", "timestamp": [588.48, 597.46], "sentence": " Certo non importante come l'originale conservato alle gallerie dell'Accademia, ma comunque un simbolo necessario per l'arte e la cultura italiana."}, {"speaker": "SPEAKER_03", "timestamp": [597.46, 600.68], "sentence": " Luca Palamara per Euronews, Firenze."}, {"speaker": "SPEAKER_03", "timestamp": [600.68, 604.54], "sentence": " Firenze."}], [{"speaker": "SPEAKER_07", "timestamp": [604.54, 610.62], "sentence": " Di monopattini elettrici a Praga se ne contano centinaia, ma più probabilmente migliaia."}, {"speaker": "SPEAKER_07", "timestamp": [610.62, 612.74], "sentence": " Nessuno conosce il numero esatto."}, {"speaker": "SPEAKER_06", "timestamp": [612.74, 636.08], "sentence": " Il loro boom è iniziato subito dopo la pandemia da Covid, quando nella capitale cieca sono tornati turisti da tutto il mondo. Per loro i monopattini sono più un'attrazione che un mezzo di trasporto e li utilizzano come tali."}, {"speaker": "SPEAKER_07", "timestamp": [636.08, 645.86], "sentence": " Da gennaio ad agosto la polizia municipale si è occupata di 13.000 infrazioni, il doppio rispetto all'intero 2022 e ha multato oltre 4.000 persone."}, {"speaker": "SPEAKER_07", "timestamp": [645.86, 658.56], "sentence": " Sono aumentati anche gli incidenti e gli infortuni e c'è chi vorrebbe vietare completamente l'utilizzo dei monopattini almeno nel centro storico, ma sono ancora in corso i colloqui tra il sindaco di Praga, la polizia municipale e il governo centrale."}, {"speaker": "SPEAKER_09", "timestamp": [658.56, 668.0], "sentence": " Così per esempio è concesso parcheggiare un monopattino anche davanti all'entrata del municipio."}, {"speaker": "SPEAKER_09", "timestamp": [668.0, 679.92], "sentence": " Ottimale sarebbe se i paesi avessero la possibilità di dire cosa vogliono e cosa non vogliono e poterlo fare con un'evoluzione trasparente."}, {"speaker": "SPEAKER_07", "timestamp": [679.92, 691.66], "sentence": " La tecnologia moderna ha nuovamente superato la legislazione. Il Comune e il Ministero dei Trasporti sono in trattativa per capire come regolare al meglio la situazione prima della prossima stagione."}]]}