{"chapters": [{"start_time": 0.0, "end_time": 22.0}, {"start_time": 22.0, "end_time": 135.0}, {"start_time": 135.0, "end_time": 225.0}, {"start_time": 225.0, "end_time": 285}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 9.24], "sentence": " Il Regno Unito si prepara all'incoronazione di Carlo III. Sale la febbre ma la monarchia non è così popolare. Gli indici attorno all'istituzione mai così negativi."}, {"speaker": "SPEAKER_03", "timestamp": [9.24, 17.62], "sentence": " Il Covid-19 non è più una minaccia globale ma non bisogna abbassare la guardia, ha affermato l'Organizzazione Mondiale della Sanità."}, {"speaker": "SPEAKER_03", "timestamp": [17.62, 31.62], "sentence": " Re Carlo III si è reso conto dell'eccitazione che sta crescendo alla vigilia della sua incoronazione quando lui ed altri reali hanno incontrato i sudditi nei pressi di Buckingham Palace."}], [{"speaker": "SPEAKER_03", "timestamp": [31.62, 37.5], "sentence": " La gente è arrivata dall'intera nazione e dall'estero per godersi le manifestazioni legate all'incoronazione."}, {"speaker": "SPEAKER_02", "timestamp": [37.5, 87.8], "sentence": " I microfoni di Euronews Romania sono qui per raccontare l'evento. L'incoronazione a Londra sarà solo l'epicentro dei festeggiamenti con feste di strada ed altri eventi che si svolgeranno in tutto il paese."}, {"speaker": "SPEAKER_02", "timestamp": [87.8, 114.76], "sentence": " Mentre la simpatia verso la corona britannica è ai minimi storici, Carlo III ha deciso di rivolgersi ai suoi connazionali in un modo alquanto insolito, un messaggio registrato dal re e dalla moglie risuona nei corridoi della metropolitana di Londra, invitando la popolazione a trascorrere un buon fine settimana dell'incoronazione e a prestare attenzione allo spazio fra la banchina e il treno."}, {"speaker": "SPEAKER_00", "timestamp": [114.76, 128.16], "sentence": " L'incoronazione di Carlo III si svolge questo sabato nella bazia di Westminster, davanti a 2300 invitati, tra cui molti capi di Stato."}, {"speaker": "SPEAKER_02", "timestamp": [128.16, 141.98], "sentence": " Roma è indignata per le dichiarazioni del ministro dell'interno francese, Gérald Darmanin, e pretende scusare Parigi."}], [{"speaker": "SPEAKER_00", "timestamp": [141.98, 153.1], "sentence": " Il conflitto diplomatico sta montando, per questo il ministro degli esteri italiano, Antonio Tajani, ha cancellato la sua prima visita a Parigi. Il y a un afflux de personnes migrantes et notamment de mineurs."}, {"speaker": "SPEAKER_03", "timestamp": [153.1, 157.52], "sentence": " Parce que Mme Meloni est incapable de régler les problèmes migratoires sur lesquels elle a été élue."}, {"speaker": "SPEAKER_03", "timestamp": [157.52, 167.94], "sentence": " Il y a en Tunisie notamment, mais aussi en Libye, mais surtout en Tunisie, une situation politique qui fait que beaucoup d'enfants notamment remontent par l'Italia è incapace di gestire questa questione migratoria."}, {"speaker": "SPEAKER_01", "timestamp": [167.94, 178.78], "sentence": " Antonio Tajani ha reagito subito. Il capo della diplomazia francese, Catherine Colonna, ha subito chiamato Tajani per scusarsi e ha pubblicato un messaggio in italiano sul proprio account Twitter."}, {"speaker": "SPEAKER_03", "timestamp": [178.78, 184.32], "sentence": " I rapporti fra Italia e Francia si basano sul rispetto reciproco fra i nostri due paesi e tra i loro leader."}, {"speaker": "SPEAKER_03", "timestamp": [184.32, 222.2], "sentence": " fra Italia e Francia si basano sul rispetto reciproco fra i nostri due paesi e tra i loro leader. Non si tratta del primo incidente diplomatico tra i due paesi sul tema delle migrazioni, rimasto delicato per molti anni. Nel novembre 2022 il governo di Giorgia Meloni, appena insediato, si era scontrato con il presidente francese Macron. La Meloni non ha consentito alla nave della ONG SOS Mediterranee, con a bordo 234 migranti, di attraccare in un porto italiano. Di conseguenza Ocean Viking è stata accettata a Tolone, in Francia, e Macron ha convocato un incontro europeo in modo che un scenario così senza precedenti non si ripetesse. La Francia ha congelato i piani per accogliere 3.500 migranti dall'Italia come parte di un accordo europeo di ridistribuzione."}, {"speaker": "SPEAKER_03", "timestamp": [222.2, 235.02], "sentence": " di un accordo europeo di ridistribuzione. La pandemia di Covid-19 che ha ucciso milioni di persone, provocato il caos economico e approfondito le disuguaglianze, non costituisce"}], [{"speaker": "SPEAKER_03", "timestamp": [235.02, 248.14], "sentence": " più un'emergenza sanitaria globale, ha trasformato il nostro mondo in un'altra parte."}, {"speaker": "SPEAKER_04", "timestamp": [248.14, 265.02], "sentence": " Purtroppo 7 milioni di persone sono state riportate all'U.H.O., ma sappiamo che la risposta è più di 20 milioni di volte. L'OMS aveva dichiarato l'emergenza sanitaria oltre tre anni fa."}, {"speaker": "SPEAKER_03", "timestamp": [265.02, 273.56], "sentence": " I funzionari dell'Agenzia delle Nazioni Unite hanno affermato che, anche se la fase di emergenza è terminata, però non bisogna abbassare la guardia."}, {"speaker": "SPEAKER_01", "timestamp": [273.56, null], "sentence": " L'OMS afferma che migliaia di persone muoiono ancora oggi a causa del virus ogni settimana."}]]}