{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 97.0}, {"start_time": 97.0, "end_time": 217.0}, {"start_time": 217.0, "end_time": 252.0}, {"start_time": 252.0, "end_time": 312.0}, {"start_time": 312.0, "end_time": 404.0}, {"start_time": 404.0, "end_time": 505.0}, {"start_time": 505.0, "end_time": 580.0}, {"start_time": 580.0, "end_time": 705}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 8.3], "sentence": " Macron in Cina chiederà al presidente Xi Jinping un impegno per una pace condivisa in Ucraina. La Francia tuttavia non si attende a svolte diplomatiche da Pechino."}, {"speaker": "SPEAKER_10", "timestamp": [8.3, 17.92], "sentence": " Ancora in stallo l'adesione della Svezia alla Nato che ha un altro messaggio per la Cina. Niente armi alla Russia."}, {"speaker": "SPEAKER_11", "timestamp": [17.92, 29.38], "sentence": " I sindacati abbandonano l'incontro sulla riforma delle pensioni con il primo ministro al suo rifiuto di ritirare la legge. L'appello ai francesi, giovedì scendete in piazza."}, {"speaker": "SPEAKER_09", "timestamp": [29.38, 45.76], "sentence": " L'objectif de l'Elysée est d'essayer d'utiliser l'influence que la Chine peut exercer sur la Russie de Poutine,"}], [{"speaker": "SPEAKER_05", "timestamp": [45.76, 65.96], "sentence": " même si les sources proches de Macron font savoir de ne pas attendre les changements diplomatiques répétitifs. pour le Proche et Moyen-Orient comme pour le continent africain et tant d'autres."}, {"speaker": "SPEAKER_05", "timestamp": [65.96, 78.1], "sentence": " C'est ce que j'aborderai, vous l'avez compris, demain, après-demain, avec le président, essayer de bâtir en quelque sorte et d'engager la Chine dans cette responsabilité partagée pour la paix et la stabilité."}, {"speaker": "SPEAKER_09", "timestamp": [78.1, 94.28], "sentence": " La Chine a toutefois, dans la Russie, un partenaire utile pour contraster ce que les deux nations définissent comme un domaine des États-Unis sur les affaires internationales. nella Russia un partner utile per contrastare quello che le due nazioni definiscono un dominio degli Stati Uniti sugli affari internazionali. Ad oggi la Cina è inoltre il maggior acquirente di petrolio e gas russi, il che contribuisce a sostenere le entrate del Cremelino."}, {"speaker": "SPEAKER_10", "timestamp": [94.28, 103.1], "sentence": " Mentre la bandiera bianco-blu della Finlandia sventola insieme alle altre 30 nel suo quartier"}], [{"speaker": "SPEAKER_08", "timestamp": [103.1, 157.56], "sentence": " generale a Bruxelles, la Nato conclude la sua riunione ministeriale con un altro paese nordico al centro dell'attenzione, la Svezia, che ha chiesto di aderire all'Alleanza Atlantica, perché la decisione dipende dal Parlamento nazionale, dove molti deputati denunciano le critiche svedesi al governo di Viktor Orbán. se non è una dittatura democratica, non è legittima, allora loro sono giusti a sentire questo, perché hanno ottenuto il mandato a base di un'evoluzione democratica, in modo democratico, con gli uomini."}, {"speaker": "SPEAKER_10", "timestamp": [157.56, 163.66], "sentence": " Durante la seconda giornata della riunione ministeriale si è parlato anche e soprattutto della Cina."}, {"speaker": "SPEAKER_06", "timestamp": [163.66, 187.8], "sentence": " Gli alleati hanno esaminato il crescente allineamento del governo cinese con la Russia dopo la visita del presidente Xi Jinping a Mosca e il suo incontro con Vladimir Putin. La preoccupazione principale resta il possibile rifornimento di armi da utilizzare in Ucraina. Allora, la Cina non condemna l'aggressione di Russia, ecco la propaganda russa e proposta dalla economia russa."}, {"speaker": "SPEAKER_06", "timestamp": [187.8, 194.86], "sentence": " La Cina e la Russia stanno anche stendendo le loro attività militari nella regione dell'Indo-Pacific."}, {"speaker": "SPEAKER_10", "timestamp": [194.86, 214.12], "sentence": " Gli allievi hanno chiarito che ogni provvista di un'aiuto di città a Russia sarebbe un errore storico. Al momento non ci sono prove di eventuali forniture, dice il segretario generale della Nato, ma l'avvertimento a Pechino è chiaro."}, {"speaker": "SPEAKER_11", "timestamp": [214.12, 230.9], "sentence": " Per le condizioni di salute di Silvio Berlusconi, l'ex presidente del Consiglio e leader di Forza Italia a 86 anni, è stato ricoverato in terapia intensiva a Milano nella mattinata di mercoledì."}], [{"speaker": "SPEAKER_11", "timestamp": [230.9, 235.64], "sentence": " A rendere necessario il ricovero le difficoltà cardiovascolari e respiratorie."}, {"speaker": "SPEAKER_11", "timestamp": [235.64, 238.62], "sentence": " Da metà giornata si rincorrono le voci di una polmonite."}, {"speaker": "SPEAKER_11", "timestamp": [238.62, 245.12], "sentence": " I cinque figli di Berlusconi si sono recati in ospedale, il San Raffaele, da dove era stato dimesso appena il 30 marzo."}, {"speaker": "SPEAKER_11", "timestamp": [245.12, 253.36], "sentence": " Messaggi di pronta guarigione da tutto il mondo politico."}], [{"speaker": "SPEAKER_09", "timestamp": [253.36, 267.06], "sentence": " Ammanettati e scortati da numerosi agenti delle forze dell'ordine, sono entrati così in tribunale a Bruxelles i presunti nove jihadisti che avrebbero partecipato, a vario titolo, ai più gravi attentati terroristici della storia del Belgio nel marzo del 2016."}, {"speaker": "SPEAKER_09", "timestamp": [267.06, 272.58], "sentence": " Gli attacchi provocarono la morte di 32 persone, alle quali si aggiunsero centinaia di feriti."}, {"speaker": "SPEAKER_09", "timestamp": [272.58, 283.1], "sentence": " È la prima volta che vengono interrogati dal giudice, anche se il processo è iniziato lo scorso dicembre e dovrebbe durare fino alla prossima estate."}, {"speaker": "SPEAKER_09", "timestamp": [283.1, 285.56], "sentence": " Il giudizio è stato scelto lo scorso dicembre e dovrebbe durare fino alla prossima estate."}, {"speaker": "SPEAKER_09", "timestamp": [285.56, 293.44], "sentence": " Numerosi capi d'accusa al loro carico, tra i quali omicidio, tentato omicidio, appartenenza o partecipazioni ad azioni terroristiche."}, {"speaker": "SPEAKER_09", "timestamp": [293.44, 309.32], "sentence": " Gli attacchi colpirono in particolare l'aeroporto di Bruxelles e la metropolitana all'altezza della stazione di Malbec, in piena ora di punta. Tra gli imputati c'è Salah Abdel Slam, già condannato all'ergastolo in Francia per il suo ruolo negli attentati di Parigi del novembre 2015."}, {"speaker": "SPEAKER_11", "timestamp": [309.32, 331.8], "sentence": " La Francia rimane bloccata in un dialogo tra sordi sulla riforma delle pensioni. Il primo incontro tra il primo ministro Elisabeth Borne e i rappresentanti di otto organizzazioni sindacali si è concluso mercoledì con un niente di fatto, di fronte al rifiuto di Borne di ritirare il testo di legge."}], [{"speaker": "SPEAKER_11", "timestamp": [331.8, 336.0], "sentence": " Abbandonato il colloquio, i sindacati hanno lanciato un appello congiunto alla popolazione."}, {"speaker": "SPEAKER_07", "timestamp": [336.0, 348.52], "sentence": " Infine, noi li chiamiamo a unire massivamente i numerosi corteggi che si faranno domani a Parì e in tutta la Francia per dire un pour dire une onzième fois non à cette réforme injuste et brutale."}, {"speaker": "SPEAKER_00", "timestamp": [348.52, 425.24], "sentence": " Mentre les syndicats parlent de crise démocratique, le Premier ministre insiste dans le fait de voir le biquet à la main, et promet de consulter les parties sociales pas d'avancer sans les partenaires sociaux. mesi contro la riforma delle pensioni che innalza l'età minima pensionabile da 62 a 64 anni. La contrarietà della maggioranza della popolazione non ha impedito al governo di imporre l'approvazione senza il voto parlamentare. Il paese è ora in attesa del parere del Consiglio Costituzionale che si pronuncerà sulla legge il prossimo 14 aprile. April 14th. directions but rather continued to build up their defensive capabilities."}], [{"speaker": "SPEAKER_00", "timestamp": [425.24, 454.34], "sentence": " Ukrainian Mariupol mayoral advisor Petro Andrushtenko stated that Russian forces moved heavy equipment, infantry fighting vehicles and ammunition from the rear in Mariupol, in Donetsk region in the direction of Rozevka, Zaporizhia region, 45 kilometers northwest of Mariupol. The Institute for the Study of War refers to one Russian mail blogger who posted footage from an unspecified date and location allegedly showing Russian forces repelling a Ukrainian attack in the Zaporizhia direction."}, {"speaker": "SPEAKER_00", "timestamp": [454.34, 459.7], "sentence": " Ukrainian forces likely conducted a counterattack northeast of Avdiivka."}, {"speaker": "SPEAKER_00", "timestamp": [459.7, 465.96], "sentence": " Delegated footage published indicates that Ukrainian forces likely recaptured positions northwest of Novoselivka."}, {"speaker": "SPEAKER_00", "timestamp": [465.96, 471.68], "sentence": " This is about 17 kilometers northeast of Avdiivka and advanced close to the settlement."}, {"speaker": "SPEAKER_00", "timestamp": [471.68, 480.48], "sentence": " It is unclear if Ukrainian forces still hold these positions or if Ukrainian forces conducted reconnaissance in force operations and subsequently left the area."}, {"speaker": "SPEAKER_00", "timestamp": [480.48, 515.14], "sentence": " A Russian mail blogger claimed on the 3rd of April that Ukrainian forces are preparing for counterattacks in the Avdiivka area after several unsuccessful counterattack attempts. Il presidente ucraino Volodymyr Zelensky è stato ricevuto con tutti gli onori in una Polonia che si dice pronta a fornire ulteriore sostegno militare per la resistenza contro la Russia."}], [{"speaker": "SPEAKER_04", "timestamp": [515.14, 547.7], "sentence": " Il primo viaggio ufficiale del leader ucraino nel paese membro dell'Unione Europea ha in questo senso confermato l'impegno della Polonia a fornire armi e munizioni al governo di Kiev. che in questo momento sono in preparazione in questo campo, quindi supponiamo che potrebbero essere trasferite nel più presto."}, {"speaker": "SPEAKER_09", "timestamp": [547.7, 570.14], "sentence": " Zelensky ha ringraziato la Polonia non soltanto per le forniture militari ma per il sostegno concesso alla popolazione civile. La nazione europea è infatti quella che ha accolto il maggior numero di rifugiati dall'inizio del conflitto. Il presidente ucraino ha poi sottolineato l'importanza che rivestirà il governo di Varsavia nel processo di ricostruzione che verrà avviato una volta terminata la guerra."}, {"speaker": "SPEAKER_08", "timestamp": [570.14, 592.78], "sentence": " Varsavia si è invece impegnata a chiedere ulteriori garanzie di sicurezza per l'Ucraina al prossimo vertice della Nato. La Commissione europea non proporrà una nuova regolamentazione dei pesticidi per salvare le api, nonostante una richiesta firmata da oltre un milione di cittadini dei 27 paesi dell'Unione."}], [{"speaker": "SPEAKER_10", "timestamp": [592.78, 599.56], "sentence": " I sostenitori dell'iniziativa chiedono l'eliminazione progressiva dei pesticidi sintetici entro il 2035."}, {"speaker": "SPEAKER_03", "timestamp": [599.56, 635.44], "sentence": " Il ripristino della biodiversità negli ecosistemi è una riforma del settore agricolo per privilegiare le coltivazioni su piccola scala, come spiega il promotore dell'iniziativa Martin Dermin. e anche la salute dei pescatori. Quindi questa CCI, dando un forte messaggio ai decision makers, sicuramente aiuterà le bambine, perché sono le prime bambine e gli insecti in generale le prime a essere impactate dai pesticidi."}, {"speaker": "SPEAKER_03", "timestamp": [635.44, 648.66], "sentence": " E ridurre i pesticidi sarà anche meglio per le persone che vivono in area rurale, ma anche per i cittadini che consumano i residui di pesticidi e la città che bevono."}, {"speaker": "SPEAKER_10", "timestamp": [648.66, 659.78], "sentence": " Un terzo delle specie di insetti impollinatori è in declino in Europa, un grosso problema per l'ecosistema visto che da questi animali dipende l'80% delle colture e delle piante selvatiche."}, {"speaker": "SPEAKER_02", "timestamp": [659.78, 691.02], "sentence": " La Commissione però non ha in mente una nuova normativa in merito, concentrandosi invece su quella già presentata, che puntae ha messo a disposizione dei co-legislatori e traslare l'ambizione dei cittadini in legge."}, {"speaker": "SPEAKER_10", "timestamp": [691.02, 701.66], "sentence": " Quella sulle api è la settima iniziativa dei cittadini europei esaminata dalla Commissione, che ha l'obbligo di rispondere a ogni richiesta con almeno un milione di firme in sette Stati membri."}]]}