{"chapters": [{"start_time": 0.0, "end_time": 70.0}, {"start_time": 70.0, "end_time": 199.0}, {"start_time": 199.0, "end_time": 297.0}, {"start_time": 297.0, "end_time": 450.0}, {"start_time": 450.0, "end_time": 501.0}, {"start_time": 501.0, "end_time": 606}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 8.98], "sentence": " Terzo viaggio a Kiev per Ursula von der Leyen. Continueremo ad essere a fianco dell'Ucraina, annuncia la presidente della commissione e garantiremo loro l'accesso al mercato unico."}, {"speaker": "SPEAKER_02", "timestamp": [8.98, 17.76], "sentence": " A Nur-Sultan in Kazakistan il congresso dei leader religiosi affronta il tema della necessità di dialogo tra le varie religioni."}, {"speaker": "SPEAKER_02", "timestamp": [17.76, 27.0], "sentence": " Migliaia di cittadini britannici hanno affrontato ore di coda nella notte a Westminster Hall per l'ultimo maggio alla regina Elisabetta."}, {"speaker": "SPEAKER_05", "timestamp": [27.0, 52.4], "sentence": " Gli ucraini stanno combattendo coraggiosamente per il loro futuro, ma stanno lottando anche per i nostri valori comuni e l'Unione Europea sarà al loro fianco come ha fatto dal primo giorno della guerra. Così la presidente della Commissione europea, Ursula von der Leyen, ha commentato su Twitter la sua terza visita a Kiev nel suo discorso sullo Stato dell'Unione."}, {"speaker": "SPEAKER_05", "timestamp": [52.4, 68.22], "sentence": " Avvenuto alla vigilia del viaggio con la First Lady ucraina Olena Zelenska, ospite d'onore all'Europarlamento, von der Leyen ha inoltre chiarito l'intenzione di garantire all'Ucraina l'accesso al mercato unico senza soluzione di continuità."}, {"speaker": "SPEAKER_02", "timestamp": [68.22, 76.98], "sentence": " A Nur-Sultan, la capitale del Kazakistan, è iniziato il settimo congresso dei leader delle religioni mondiali e tradizionali."}], [{"speaker": "SPEAKER_02", "timestamp": [76.98, 84.6], "sentence": " Papa Francesco, che si trova in Kazakistan per il suo viaggio apostolico, è tra gli ospiti dell'evento, oltre ad altri rappresentanti di varie religioni."}, {"speaker": "SPEAKER_02", "timestamp": [84.6, 89.86], "sentence": " Uno degli obiettivi di questo congresso è promuovere la pace attraverso il dialogo."}, {"speaker": "SPEAKER_02", "timestamp": [89.86, 99.28], "sentence": " È assolutamente necessario avere un dialogo sulle sfide di questo mondo e proporre un forte e collettivo appello alla pace e alla giustizia."}, {"speaker": "SPEAKER_01", "timestamp": [99.28, 121.86], "sentence": " La chiave per la pace oggi in questo mondo instabile è impegnarsi, parlare, stare insieme, cercare di capirsi, conoscersi personalmente ed è questo che può unire le persone."}, {"speaker": "SPEAKER_02", "timestamp": [121.86, 131.04], "sentence": " Il congresso di quest'anno riunisce delegati provenienti da più di 50 paesi che rappresentano diverse religioni del mondo."}, {"speaker": "SPEAKER_01", "timestamp": [131.04, 145.54], "sentence": " Stiamo organizzando questo congresso dal 2003. Nel primo congresso c'erano solo 17 delegazioni, ora abbiamo più di 100 delegazioni e questo dimostra che c'è un interesse per il mondo e che c'è un reale supporto da parte dei leader spirituali."}, {"speaker": "SPEAKER_02", "timestamp": [145.54, 156.36], "sentence": " La cosa più importante che si sta realizzando qui è normalizzare la conversazione tra le diverse religioni attraverso i loro leader religiosi."}, {"speaker": "SPEAKER_02", "timestamp": [156.36, 171.6], "sentence": " Perciò è importante che i leader si riuniscano come un'unica cosa, ma lo vediamo molto frequentemente, ma ciò normalizza lo spazio di dialogo tra religioni diverse e nei nostri tempi e nel nostro mondo è molto importante."}, {"speaker": "SPEAKER_05", "timestamp": [171.6, 184.02], "sentence": " Molti problemi globali sono affrontati in questo congresso e la pandemia è uno di questi."}, {"speaker": "SPEAKER_01", "timestamp": [184.02, 193.7], "sentence": " Alcuni dei partecipanti hanno affermato che la pandemia ha mostrato quanto siano connessi gli esseri umani, sottolineando che questo è un aspetto che molti avevano dimenticato."}, {"speaker": "SPEAKER_05", "timestamp": [193.7, 201.86], "sentence": " Soldati azzeri che attraversano il confine armeno."}], [{"speaker": "SPEAKER_01", "timestamp": [201.86, 215.46], "sentence": " Ma per ora sembra reggere il cessato il fuoco negoziato tra Armenia e Azerbaijan. I bombardamenti delle ultime due notti, e in particolare tra martedì e mercoledì, hanno causato 155 vittime su entrambi i fronti, secondo i dati ufficiali."}, {"speaker": "SPEAKER_02", "timestamp": [215.46, 225.82], "sentence": " Armen Grigorian, funzionario del Consiglio di sicurezza armeno, ha confermato in diretta televisiva la tregua, specificando che è entrata in vigore alle 20 di mercoledì sera, ora locale."}, {"speaker": "SPEAKER_01", "timestamp": [225.82, 230.5], "sentence": " Un precedente tentativo di mediazione della Russia martedì era fallito dopo poche ore."}, {"speaker": "SPEAKER_01", "timestamp": [230.5, 242.88], "sentence": " Prima dell'ufficializzazione del cessato il fuoco, migliaia di persone sono scese in piazza a Yerevan, capitale dell'Armenia, per chiedere le dimissioni del primo ministro Nikola Pashinyan, accusato di aver tradito il proprio paese."}, {"speaker": "SPEAKER_01", "timestamp": [242.88, 273.38], "sentence": " Il riesplodere del latente conflitto tra Armenia e Zerbaigian preoccupa anche gli stati membri dell'Unione Europea. Il cancelliere tedesco Olaf Scholz. Questo conflitto non ha senso. Costa vita umane deve essere risolto pacificamente tra i due paesi. Le prospettive di pace, che almeno inizialmente esistevano, sono ora in pericolo. Dobbiamo lavorare con tutte le nostre forze, da parte dell'Unione Europea, anche da parte del mio paese e di molti altri, per rendere possibile uno sviluppo pacifico tra i due paesi."}, {"speaker": "SPEAKER_02", "timestamp": [273.38, 324.1], "sentence": " Il governo del controllo della regione del Nagorno-Karabakh, territorio separatista dell'Azerbaijan dove la maggioranza della popolazione è armen combatté contro l'occupazione sovietica negli anni Ottanta e fu poi il più strenuo oppositore dei talebani, il 33enne laureato in politica internazionale rappresenta forse l'unica alternativa alla realtà attuale dell'Afghanistan."}], [{"speaker": "SPEAKER_03", "timestamp": [324.1, 326.62], "sentence": " Forse l'unica alternativa alla realtà attuale dell'Afghanistan."}, {"speaker": "SPEAKER_02", "timestamp": [326.62, 343.18], "sentence": " Poco dopo la caduta di Kabul, lei ha scritto, cito testualmente, sono pronto a seguire le orme di mio padre, i combattenti mujahideen sono pronti ad affrontare ancora una volta i talebani, abbiamo depositi di munizioni e armi che abbiamo raccolto dai tempi di mio padre."}, {"speaker": "SPEAKER_01", "timestamp": [343.18, 351.6], "sentence": " Che ne è stato di quell'impegno, di quella lotta, a che punto è la resistenza oggi?"}, {"speaker": "SPEAKER_02", "timestamp": [351.6, 361.7], "sentence": " Sono rimasto a Kabul e molte persone sono rimaste a Kabul con una speranza, nonostante tutto speravamo in una transizione pacifica."}, {"speaker": "SPEAKER_01", "timestamp": [361.7, 375.78], "sentence": " Purtroppo però il crollo del governo, l'errore di calcolo e l'intenzione dei talebani di non risolvere il problema dell'Afghanistan attraverso la pace e il dialogo, ma con la canna del fucile, hanno portato alla catastrofe."}, {"speaker": "SPEAKER_02", "timestamp": [375.78, 385.58], "sentence": " Da allora Ahmad Massoud è a capo di una resistenza militare nel nord dell'Afghanistan, ma oggi sembra molto solo."}, {"speaker": "SPEAKER_01", "timestamp": [385.58, 391.94], "sentence": " Nessuno sano di mente direbbe che non abbiamo bisogno di nulla, certo che abbiamo bisogno di sostegno e di aiuto."}, {"speaker": "SPEAKER_00", "timestamp": [391.94, 405.38], "sentence": " Ma in fondo, ancora più difficile che negoziare una via d'uscita per il paese in cui è nato è raccogliere l'eredità di suo padre, che continua a rappresentare una leggenda e l'incarnazione di un futuro diverso."}, {"speaker": "SPEAKER_05", "timestamp": [405.38, 451.34], "sentence": " Era un uomo molto forte, aveva quella sorta di carisma, quell'atmosfera intorno a sé che ti faceva sentire tranquillo quando eri con lui. Non succederà nulla, lui è qui, è questo che pensavi. Ricordo che vennero tempi molto duri, il Panjshir era completamente circondato dai talebani che vennero e volevano catturarlo. Fu un periodo difficile, ma la gente del Panjshir era felice e sorridente e io chiesi perché. E avevano tutti questa espressione, che pareva volesse dire, lui è qui, risolverà tutto, se è riuscito a sconfiggere i russi potrà sopportare tutta questa pressione. Era così, era un faro di speranza."}], [{"speaker": "SPEAKER_04", "timestamp": [451.34, 461.62], "sentence": " La Corte Europea dei diritti dell'uomo condanna la Francia per aver rifiutato il rimpatrio di due sue cittadine, partite in Siria per unirsi allo Stato Islamico."}, {"speaker": "SPEAKER_04", "timestamp": [461.62, 475.14], "sentence": " La Corte precisa che spetta al governo francese riprendere quanto prima l'esame di tali richieste. Le donne oggi sono detenute in un campo nel nord del paese. Il loro caso è stato portato alla Corte di Strasburgo dalle rispettive famiglie."}, {"speaker": "SPEAKER_03", "timestamp": [475.14, 494.56], "sentence": " Samantha Cristoforetti sarà presto comandante della Stazione Spaziale Internazionale. Lo annuncia l'Agenzia Spaziale Europea. Astro Samantha subentra il comandante russo Oleg Artemyev e sarà la prima donna europea a rivestire questo ruolo e il secondo astronauta italiano che si aggiudica il comando dopo Luca Parmitano."}, {"speaker": "SPEAKER_03", "timestamp": [494.56, 499.98], "sentence": " Il passaggio di consegne, informa l'ESA, è previsto per il 28 settembre."}, {"speaker": "SPEAKER_02", "timestamp": [499.98, 509.1], "sentence": " La regina Elisabetta riposa a Westminster Hall. La sua bara, avvolta nello standardo reale con in cima la scintillante corona imperiale,"}], [{"speaker": "SPEAKER_02", "timestamp": [509.1, 513.44], "sentence": " mi rimarrà fino al funerale di Stato, in programma lunedì alle 11 ore inglese."}, {"speaker": "SPEAKER_02", "timestamp": [513.44, 523.64], "sentence": " I sovrani Edoardo VII e Giorgio VI, il padre di Elisabetta, hanno riposato in questa stessa sala, unico edificio medievale del complesso che ospita il Parlamento inglese."}, {"speaker": "SPEAKER_02", "timestamp": [523.64, 524.62], "sentence": " unico edificio medievale del complesso che ospita il Parlamento inglese."}, {"speaker": "SPEAKER_02", "timestamp": [524.62, 534.84], "sentence": " Migliaia di sudditi britannici, saranno 750.000 fino a lunedì, secondo stime ufficiali, hanno fatto la fila durante la notte per porgere l'ultimo omaggio a Sua Maestà."}, {"speaker": "SPEAKER_02", "timestamp": [534.84, 548.4], "sentence": " È stata un'esperienza molto emozionante. È surreale, abbiamo fatto la fila per 6-7 ore ed è finita tutto così in fretta, ma dentro è stato fantastico, era impossibile non emozionarsi."}, {"speaker": "SPEAKER_00", "timestamp": [548.4, 559.62], "sentence": " Vengo dalla Malesia e anche noi siamo cresciuti con la figura della regina Elisabetta."}, {"speaker": "SPEAKER_01", "timestamp": [559.62, 562.7], "sentence": " Scusate."}, {"speaker": "SPEAKER_00", "timestamp": [562.7, 598.58], "sentence": " Scusate. sensazione di pace, la corona scintillava. La regina per me è stata sempre il mio modello femminile e ci ha resi orgogliosi. I funerali di lunedì prossimo si svolgeranno nell'abbazia di Westminster, oltre 500 le delegazioni invitate, almeno una decina i paesi non invitati."}]]}