{"chapters": [{"start_time": 0.0, "end_time": 73.0}, {"start_time": 73.0, "end_time": 115.0}, {"start_time": 115.0, "end_time": 195.0}, {"start_time": 195.0, "end_time": 288}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 7.3], "sentence": " Lo spettro dell'invasione russa dell'Ucraina si è fatto sentire sulle cerimonie del giorno dell'indipendenza dell'Estonia."}, {"speaker": "SPEAKER_03", "timestamp": [7.3, 28.22], "sentence": " A Tallinn, per l'occasione, erano presenti il Presidente della Commissione Europea e il Segretario Generale della NATO, un gesto di sostegno all'ex Stato sovietico. Entrambi hanno sottolineato l'importanza di sostenere il governo di Kiev. Vi må fortsette å gi Ukraina grunn til å forstå seg selv, til russene slutter denne kriga og forlader Ukraina."}, {"speaker": "SPEAKER_03", "timestamp": [28.22, 33.68], "sentence": " Og det er derfor vi står stående ved Ukraina, så bestemt som alltid."}, {"speaker": "SPEAKER_03", "timestamp": [33.68, 38.68], "sentence": " For å støtte Ukraina finansielt, økonomisk og militært."}, {"speaker": "SPEAKER_00", "timestamp": [38.68, 45.88], "sentence": " Noen bryr seg om at vår støtte til Ukraina risikerer å triggere l'escalazione."}, {"speaker": "SPEAKER_00", "timestamp": [45.88, 50.26], "sentence": " Ma non ci sono opzioni liberi di rischio."}, {"speaker": "SPEAKER_00", "timestamp": [50.26, 65.02], "sentence": " E il rischio più grande di tutti è se il Presidente Putin vince. Lituania e Lettonia sono stati tra i più forti sostenitori dell'Ucraina dall'inizio della guerra."}, {"speaker": "SPEAKER_04", "timestamp": [65.02, 76.04], "sentence": " Il paese ha destinato quasi il 40% del suo bilancio militare annuale a Kiev."}], [{"speaker": "SPEAKER_02", "timestamp": [76.04, 77.66], "sentence": " Sempre un passo avanti."}, {"speaker": "SPEAKER_05", "timestamp": [77.66, 83.28], "sentence": " In risposta alla guerra in Ucraina, la vicina Polonia preme per un consistente supporto bellico a Kiev."}, {"speaker": "SPEAKER_05", "timestamp": [83.28, 105.92], "sentence": " Al Consiglio di Sicurezza Nazionale a Varsavia, il presidente polacco Andrei Duda ha dichiarato che il suo paese è disposto a fornire all'Ucraina jet da combattimento MiG-29 di fabbricazione sovietica. La consegna dibolicamente a Kiev i primi quattro carri armati Leopard."}, {"speaker": "SPEAKER_05", "timestamp": [105.92, 110.72], "sentence": " Morawiecki ha sottolineato la necessità di rispondere alla barbara aggressione con la forza."}, {"speaker": "SPEAKER_05", "timestamp": [110.72, 121.62], "sentence": " Nell'anniversario dell'inizio della guerra, Vladimir Zelensky ha parlato a un'ampia platea di giornalisti."}], [{"speaker": "SPEAKER_05", "timestamp": [121.62, 124.72], "sentence": " Non ha dubbi, è l'anno dell'invincibilità, dice."}, {"speaker": "SPEAKER_05", "timestamp": [124.72, 127.96], "sentence": " E questo è anche il tema di fondo della conferenza stampa."}, {"speaker": "SPEAKER_02", "timestamp": [127.96, 145.36], "sentence": " Ma il presidente ucraino ha di fronte il male puro, come lo ha definito ricordando la liberazione di Bucha. Perché è così. Abbiamo visto che il diavolo non è lì, è in terra."}, {"speaker": "SPEAKER_05", "timestamp": [145.36, 155.18], "sentence": " Nelle sue osservazioni sul piano di pace di Pechino, Zelensky ha suggerito che l'aiuto della Cina potrebbe essere utile per cercare di isolare la Russia."}, {"speaker": "SPEAKER_05", "timestamp": [155.18, 159.0], "sentence": " Il nostro compito è quello di riunire tutti per isolarne uno, ha detto."}, {"speaker": "SPEAKER_02", "timestamp": [159.0, 162.82], "sentence": " Abbiamo lavorato per essere rappresentanti di diversi continenti."}, {"speaker": "SPEAKER_02", "timestamp": [162.82, 181.84], "sentence": " Abbiamo lavorato per avere l'America Latina. Працюємо, щоб були представники з різних континентів. Ми працюємо над тим, щоб була Латинська Америка. Я б дуже хотів, і ми робимо відповідні кроки, щоб представники Великого Африканського континенту були залучені до формули миру і до цього саміту. Також ми працюємо, якщо чесно, я б хотів, щоб була Індія, хотів би, щоб був Китай."}, {"speaker": "SPEAKER_02", "timestamp": [181.84, 196.62], "sentence": " Il presidente ucraino ha concluso che la vittoria è inevitabile se tutti faranno la loro parte, se i partner occidentali manterranno le loro promesse."}], [{"speaker": "SPEAKER_06", "timestamp": [196.62, 215.38], "sentence": " L'atteso pieno di pace cinese è stato reso pubblico nel giorno dell'anniversario dell'inizio dell'invasione russa in Ucraina, il piano si articola in 12 punti che puntano al cessate il fuoco e a portare le due parti al negoziato, vigilando sulla sicurezza delle centrali nucleari e vietando l'uso delle armi atomiche."}, {"speaker": "SPEAKER_06", "timestamp": [215.38, 228.34], "sentence": " Una sorta di roadmap per innescare la de-escalation presentata dal portavoce del Ministero degli Esteri cinese, che non sconfesse il governo cinese e la sua pretesa posizione di neutralità."}, {"speaker": "SPEAKER_06", "timestamp": [228.34, 233.32], "sentence": " Allo stesso tempo addossa sull'Occidente la responsabilità del conflitto."}, {"speaker": "SPEAKER_06", "timestamp": [233.32, 238.92], "sentence": " Senza nominarli mai, si parla invece di sovranità da salvaguardare di tutti i paesi."}, {"speaker": "SPEAKER_01", "timestamp": [238.92, 253.52], "sentence": " Il piano cinese è stato salutato positivamente da Kiev, che aggiunge per bocca di una sua diplomatica La Cina deve fare tutto nel suo potere per fermare la guerra e ristruire la paura in Ucraina e chiedere a Russia di sottolineare le loro strade."}, {"speaker": "SPEAKER_01", "timestamp": [253.52, 262.28], "sentence": " E poi, nella mia opinione, se c'è neutralità, la Cina deve parlare a entrambi i lati, Russia e Ucraina."}, {"speaker": "SPEAKER_01", "timestamp": [262.28, 267.12], "sentence": " E ora vediamo che il lato cinese parla principalmente a Russia ma non a Ucraina. Russia and Ukraine. And now we see that the Chinese side mostly talk to Russia but not with Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [267.12, 278.58], "sentence": " Nel piano si parla di ricostruzione, di protezione dei civili e dei prigionieri ed infine di salvaguardare l'export di cereali e di altre materie prime."}]]}