{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 91.0}, {"start_time": 91.0, "end_time": 151.0}, {"start_time": 151.0, "end_time": 287}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 8.54], "sentence": " Si riaccende il conflitto a Gaza dopo una settimana di tregua. Oltre 180 i palestinesi morti durante gli attacchi nelle ultime ore."}, {"speaker": "SPEAKER_03", "timestamp": [8.54, 17.5], "sentence": " I minori a Gaza muoiono a un ritmo allarmante. L'Unicef avverte che questa è una guerra ai bambini."}, {"speaker": "SPEAKER_00", "timestamp": [17.5, 25.52], "sentence": " Cop 28 a Dubai. Ufficializzati diversi accordi definiti però insufficienti dai gruppi ambientalisti."}, {"speaker": "SPEAKER_00", "timestamp": [25.52, 29.48], "sentence": " Le compagnie petrolifere annunciano operazioni a zero emissioni entro il 2050."}, {"speaker": "SPEAKER_00", "timestamp": [29.48, 35.3], "sentence": " Si riaccende il conflitto a Gaza."}], [{"speaker": "SPEAKER_03", "timestamp": [35.3, 44.4], "sentence": " Dopo una settimana di relativa calma, ritornano le immagini di attacchi missilistici, edifici crollati e persone in corsa per soccorrere i feriti."}, {"speaker": "SPEAKER_03", "timestamp": [44.4, 45.1], "sentence": " edifici crollati e persone in corsa per soccorrere i feriti."}, {"speaker": "SPEAKER_03", "timestamp": [45.1, 52.78], "sentence": " Oltre 180 sono i palestinesi morti durante gli attacchi delle ultime ore, secondo quanto riferiscono fonti palestinesi."}, {"speaker": "SPEAKER_03", "timestamp": [52.78, 66.94], "sentence": " Un cessate il fuoco temporaneo è terminato nella sera di venerdì, ma Israele e Stati Uniti hanno accusato Hamas di aver rotto la tregua. La ragione principale sembra essere l'attacco di Gerusalemme, che giovedì ha causato tre vittime israeliane."}, {"speaker": "SPEAKER_03", "timestamp": [66.94, 74.2], "sentence": " Hamas a sua volta accusa Israele di non aver rispettato gli impegni e di aver rifiutato varie proposte per lo scambio di prigionieri."}, {"speaker": "SPEAKER_03", "timestamp": [74.2, 79.54], "sentence": " Intanto riprendono le proteste pro-Palestina in giro per il mondo."}, {"speaker": "SPEAKER_03", "timestamp": [79.54, 84.7], "sentence": " Ad Atlanta un manifestante si è dato fuoco davanti alla sede del Consolato israeliano."}, {"speaker": "SPEAKER_03", "timestamp": [84.7, 85.32], "sentence": " La polizia locale ha definito il gesto un atto estremo di protesta. Ad Atlanta un manifestante si è dato fuoco davanti alla sede del consulato israeliano."}, {"speaker": "SPEAKER_03", "timestamp": [85.32, 94.78], "sentence": " La polizia locale ha definito il gesto un atto estremo di protesta."}], [{"speaker": "SPEAKER_03", "timestamp": [94.78, 100.96], "sentence": " L'Unicef lancia l'allarme sulle condizioni dei bambini a Gaza prima e dopo la fine della tregua."}, {"speaker": "SPEAKER_02", "timestamp": [100.96, 128.26], "sentence": " Secondo l'organizzazione, i minori stanno morendo a un ritmo allarmante. Più di 5.000 sarebbero stati uccisi e altri migliaia feriti. L'azione di quelli con l'influenza è permettere la morte dei bambini."}, {"speaker": "SPEAKER_02", "timestamp": [128.26, 131.52], "sentence": " Questa è una guerra sui bambini."}, {"speaker": "SPEAKER_03", "timestamp": [131.52, 138.52], "sentence": " Quasi due milioni di persone nella striscia di Gaza sono sfollate."}, {"speaker": "SPEAKER_03", "timestamp": [138.52, 144.68], "sentence": " La metà di questi sono bambini rimasti senza sufficiente acqua, cibo, carburante e medicine."}, {"speaker": "SPEAKER_03", "timestamp": [144.68, 149.2], "sentence": " Le loro case e le loro famiglie sono state distrutte dalla guerra."}, {"speaker": "SPEAKER_03", "timestamp": [149.2, 157.16], "sentence": " La giornata della COP28 a Dubai ha prodotto diversi accordi."}], [{"speaker": "SPEAKER_00", "timestamp": [157.16, 170.74], "sentence": " Tra questi, 50 compagnie petrolifere, che rappresentano quasi la metà della produzione globale, si sono impegnati a mettere in atto operazioni a zero emissioni di carbonio entro il 2050, per ridurre le emissioni di metano quasi a zero."}, {"speaker": "SPEAKER_00", "timestamp": [170.74, 174.7], "sentence": " I gruppi ambientalisti parlano però di una cortina fumogena."}, {"speaker": "SPEAKER_00", "timestamp": [174.7, 214.62], "sentence": " L'Unione Europea si è impegnata ad investire 2,3 miliardi di euro nei prossimi due anni per sostenere la transizione energetica. Ben 118 paesi si sono impegnati a triplicare la capacità di energia rinnovabile entro il 2030 e 123 paesi hanno firmato la dichiarazione COP28 su clima e salute."}, {"speaker": "SPEAKER_03", "timestamp": [214.62, 275.04], "sentence": " Grazie mille. sono stati cancellati al momento fino a domenica mattina. La neve ha anche provocato blocchi del traffico in Baviera con grave interruzioni del servizio ferroviario. I residenti della Germania meridionale sono al lavoro per spalare la neve. Le condizioni climatiche estreme hanno causato inoltre forti rallentamenti sulle strade e ferrovie della Repubblica Ceca."}, {"speaker": "SPEAKER_00", "timestamp": [275.04, 279.68], "sentence": " In alcune località è stata interrotta anche la fornitura di energia elettrica."}, {"speaker": "SPEAKER_03", "timestamp": [279.68, 284.16], "sentence": " In Austria e in Svizzera è stato lanciato un allarme valanghe."}]]}