{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 118.0}, {"start_time": 118.0, "end_time": 193.0}, {"start_time": 193.0, "end_time": 253.0}, {"start_time": 253.0, "end_time": 385.0}, {"start_time": 385.0, "end_time": 470.0}, {"start_time": 470.0, "end_time": 533.0}, {"start_time": 533.0, "end_time": 673.0}, {"start_time": 673.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_10", "timestamp": [0, 8.82], "sentence": " La Repubblica Ceca riprende i controlli alla frontiera con la Slovacchia per contrastare l'immigrazione irregolare, intercettato un furgone con 20 siriani."}, {"speaker": "SPEAKER_04", "timestamp": [8.82, 18.48], "sentence": " Gli stati dell'Unione Europea discuteranno di un possibile allargamento a nuovi paesi nel vertice di Granada, ma resta il nodo delle regole comunitarie da modificare."}, {"speaker": "SPEAKER_12", "timestamp": [18.48, 28.02], "sentence": " La Francia fornirà armi all'Armenia per garantirne la sicurezza. Il 5 ottobre il primo incontro per discutere sui trattati di pace."}, {"speaker": "SPEAKER_02", "timestamp": [28.02, 37.38], "sentence": " Il controsinodo dei cardinali conservatori, preoccupazione per l'apertura della Chiesa Cattolica, temi tabù."}, {"speaker": "SPEAKER_10", "timestamp": [37.38, 48.78], "sentence": " A causa dell'aumento dell'immigrazione irregolare, la Repubblica Ceca ha ripreso i controlli al confine con la Slovacchia."}], [{"speaker": "SPEAKER_10", "timestamp": [48.78, 57.88], "sentence": " Gli agenti della polizia hanno iniziato a fermare le auto e controllare i treni dalla notte fra martedì e mercoledì e continueranno almeno fino al 13 ottobre."}, {"speaker": "SPEAKER_09", "timestamp": [57.88, 95.2], "sentence": " I controlli sono casuali ma si concentrano principalmente su veicoli preselezionati in base alla capacità potenziale di trasportare migranti. Purtroppo, prima che la polizia che era qui e che faceva i servizi, il regista e il regista di questa città si sono scusati."}, {"speaker": "SPEAKER_10", "timestamp": [95.2, 106.04], "sentence": " La Repubblica cieca sta rispondendo all'aumento degli attraversamenti irregolari dei confini dei paesi dell'Europa sudorientale con lo stesso piano della Polonia."}, {"speaker": "SPEAKER_10", "timestamp": [106.04, 113.02], "sentence": " Anche l'Austria ha annunciato l'avvio di controlli temporanei al confine con la Slovacchia a partire dalla mezzanotte di mercoledì."}, {"speaker": "SPEAKER_12", "timestamp": [113.02, 136.0], "sentence": " Gli Stati Uniti affermano che l'arresto di Milan Radojcic, serbo, protagonista della sparatoria del 24 settembre scorso nel Kosovo, dove sono morte quattro persone, nonché l'allontanamento delle truppe serbe dal confine, contribuiranno ad alleviare le tensioni nella regione."}], [{"speaker": "SPEAKER_12", "timestamp": [136.0, 144.36], "sentence": " La polizia ha disposto la custodia cautelare per le prossime 48 ore per il politico e uomo d'affari, comparso in tribunale a Belgrado."}, {"speaker": "SPEAKER_12", "timestamp": [144.36, 148.5], "sentence": " Radojcic nega le accuse di associazione a delinquere e possesso di armi."}, {"speaker": "SPEAKER_12", "timestamp": [148.5, 160.74], "sentence": " La settimana scorsa il presidente serbo, intimo con Radojcic, aveva chiesto l'invio di una forza di pace guidata dalla Nato per garantire la sicurezza e il mantenimento dell'ordine dopo la sparatoria."}, {"speaker": "SPEAKER_12", "timestamp": [160.74, 191.24], "sentence": " sparatoria. Radojcic e il suo gruppo avrebbero eretto delle barricate in un villaggio del Kosovo settentrionale, dando vita a una lunga sparatoria con la polizia. In risposta, la Serbia aveva inviato le truppe al confine, ma la Casa Bianca afferma che ora sono state ritirate. Le tensioni tra Serbia e Kosovo hanno alimentato i timori della comunità internazionale che la regione potesse tornare nell'instabilità."}, {"speaker": "SPEAKER_03", "timestamp": [191.24, 199.44], "sentence": " L'Ucraina intensifica gli attacchi con droni sul territorio russo a ridosso delle regioni"}], [{"speaker": "SPEAKER_03", "timestamp": [199.44, 207.98], "sentence": " occupate. E intanto Mosca diffonde le immagini di test effettuati col sistema di allarme antiaereo in molte regioni, anche remote, del suo vasto paese."}, {"speaker": "SPEAKER_03", "timestamp": [207.98, 218.28], "sentence": " Mentre le prove si tenevano anche a Ekaterinburg e Vladivostok, il Ministero della Difesa russo ha rivelato di aver distrutto più di 30 droni ucraini lanciati sul suo territorio."}, {"speaker": "SPEAKER_00", "timestamp": [218.28, 233.62], "sentence": " A Volgograd, a 400 km est dell'Ucraina, le autorità russe hanno anche testato un rifugio."}, {"speaker": "SPEAKER_03", "timestamp": [233.62, 240.48], "sentence": " Lontano dall'Ucraina, a Irkutsk, i russi hanno testato i protocolli di sicurezza di una centrale idroelettrica."}, {"speaker": "SPEAKER_03", "timestamp": [240.48, 258.76], "sentence": " Mosca mette in guardia dal crescente sostegno militare da parte degli alleati all'Ucraina con la prospettiva che il conflitto possa coinvolgere altre potenze nucleari Per l'Unione Europea sembra essere arrivato il momento di allargarsi"}], [{"speaker": "SPEAKER_04", "timestamp": [258.76, 287.46], "sentence": " L'ingresso di nuovi stati membri nel blocco comunitario ha cominciato a prendere piede con la guerra in Ucraina anche per contrastare l'influenza russa sull'Europa orientale. Se ne parlerà in due vertici previsti il 5 e 6 ottobre nella città spagnola di Granada. Ma mentre Ucraina, Moldova e i paesi dei Balcani occidentali bussano sempre più insistentemente alle porte dell'Unione, dall'interno è chiaro che alcune regole devono cambiare prima di accogliere nuovi partecipanti nel progetto europeo."}, {"speaker": "SPEAKER_04", "timestamp": [287.46, 325.94], "sentence": " Una questione molto dibattuta riguarda il sistema di voto all'unanimità fra i paesi dell'Unione, necessario per le decisioni in materia di politica estera e fiscale. Nelle precedenti tornate di allargamento la regola non è stata modificata, nonostante l'aumento degli stati da mettere d'accordo."}, {"speaker": "SPEAKER_04", "timestamp": [325.94, 338.14], "sentence": " Ora invece un rapporto presentato da Francia e Germania sul tema prevede diverse possibilità, tra cui il passaggio al voto a maggioranza qualificata e un'Europa a cerchi concentrici con diversi livelli di adesione."}, {"speaker": "SPEAKER_01", "timestamp": [338.14, 362.32], "sentence": " Non tutti però sono d'accordo. Dobbiamo essere molto attenti a non avere paesi secondari nella Unione Europea, perché ho sentito molto di questo qui a Bruxelles, l'idea di avere paesi di primo grado, magari paesi antichi, e poi paesi nuovi, paesi secondari, è una cosa molto male e è una idea molto male."}, {"speaker": "SPEAKER_04", "timestamp": [362.32, 376.8], "sentence": " Al di là dell'esito della discussione di Granada, la strada per l'ingresso di qualsiasi nuovo membro è lunga, tortuosa e costellata di riforme da intraprendere. Un percorso complicato, a maggior ragione se il paese in questione è impegnato in una guerra."}, {"speaker": "SPEAKER_04", "timestamp": [376.8, 382.68], "sentence": " L'aspirazione dell'Ucraina a un'adesione rapida resta al momento un desiderio proibito."}, {"speaker": "SPEAKER_04", "timestamp": [382.68, 385.86], "sentence": " Resta al momento un desiderio proibito."}], [{"speaker": "SPEAKER_02", "timestamp": [385.86, 395.28], "sentence": " Alla vigilia dell'attesissimo sinodo sulla sinodalità, alcuni cardinali conservatori hanno organizzato un controevento dal titolo La Babele Sinodale."}, {"speaker": "SPEAKER_02", "timestamp": [395.28, 405.42], "sentence": " I religiosi esprimono le loro preoccupazioni sulla possibile apertura della Chiesa a temi quali l'inclusione delle persone LGBT+, e l'ammissione delle donne all'ordine sacro."}, {"speaker": "SPEAKER_02", "timestamp": [405.42, 414.96], "sentence": " I cinque cardinali, guidati dallo statunitense Raymond Burr, avevano già sollevato le proprie perplessità attraverso una lettera al Papa, intitolata Cinque Dubbia."}, {"speaker": "SPEAKER_06", "timestamp": [414.96, 418.58], "sentence": " Non trattano dei tempi passati."}, {"speaker": "SPEAKER_06", "timestamp": [418.58, 424.5], "sentence": " Il linguaggio è molto rivelatore della mondanità della visione."}, {"speaker": "SPEAKER_06", "timestamp": [424.5, 442.06], "sentence": " Poi non trattano della persona del Santo Padre, infatti per la loro natura sono un'espressione della dovuta venerazione per l'ufficio Petrino e il successore di San Pietro."}, {"speaker": "SPEAKER_06", "timestamp": [442.06, 446.06], "sentence": " successore di San Pietro."}, {"speaker": "SPEAKER_02", "timestamp": [446.06, 471.38], "sentence": " Il sinodo che inizia oggi in Vaticano e al quale per la prima volta potranno votare anche le donne potrebbe portare alla discussione di temi tabù per la Chiesa Cattolica, quali la benedizione per le coppie omosessuali e la possibilità di ammettere le donne al percorso sacerdotale e diaconale."}], [{"speaker": "SPEAKER_12", "timestamp": [471.38, 474.84], "sentence": " 21 morti e 15 feriti, di cui 5 gravi."}, {"speaker": "SPEAKER_12", "timestamp": [474.84, 479.36], "sentence": " È questo al momento il bilancio dell'incidente avvenuto a Mestre, poco fuori da Venezia."}, {"speaker": "SPEAKER_12", "timestamp": [479.36, 487.52], "sentence": " Un pullman con a bordo una quarantina di persone circa è precipitato da un cavalcavia finendo sui binari della stazione sottostante e ha preso fuoco."}, {"speaker": "SPEAKER_12", "timestamp": [487.52, 492.92], "sentence": " Si ipotizza che le fiamme siano divampate perché il veicolo avrebbe urtato i cavi dell'elettricità."}, {"speaker": "SPEAKER_07", "timestamp": [492.92, 517.08], "sentence": " L'autobus che come avete visto è collassato, è uscito fuori di strada da un'altezza di oltre 10 metri, è un autobus elettrico a batterie per cui ha preso fuoco, per cui si sono trovati tutti le persone dentro l'autobus anche con le fiamme, a volte dalle fiamme. Quindi la scena che si è proposta ai pompieri è davvero difficile, davvero brutta."}, {"speaker": "SPEAKER_12", "timestamp": [517.08, 527.96], "sentence": " La dinamica dell'incidente non è ancora chiara ma non ci sarebbero segni di frenata sulla strada e si pensa che la causa possa essere un malore del conducente deceduto sul colpo o una manovra sbagliata."}, {"speaker": "SPEAKER_12", "timestamp": [527.96, 530.3], "sentence": " Tra le vittime anche due bambini."}, {"speaker": "SPEAKER_03", "timestamp": [530.3, 545.94], "sentence": " Oltre che sulla cura dei sopravvissuti, le autorità veneziane si concentrano sulla ricerca delle cause che martedì hanno visto un bus per il trasporto dei turisti"}], [{"speaker": "SPEAKER_11", "timestamp": [545.94, 610.24], "sentence": " rovinare giù da un cavalcavia di Mestre, con un bilancio spaventoso di morti e feriti. over 10 meters from an overpass near Venice where foreign tourists from various nationalities, Venezia police confirmed that among the injured were Ukrainian, Spanish, French, Austrian and German nationals. Now we know that 21 people died and 18 were injured after that bus plunged from an overpass near Venice on Tuesday evening, although the death toll is likely to rise given that some of the passengers medical conditions have been described as serious. Now the cause of the accident remains unclear. Initial reports had suggested that the electric bus caught fire as it hit some overhead power lines as it was falling to the ground, although firefighters and local authorities ruled it out, saying that the bus caught fire once it hit the floor."}, {"speaker": "SPEAKER_11", "timestamp": [610.24, 619.14], "sentence": " Now, one line of inquiry is that the accident might have been caused by the driver suddenly becoming unwell, so authorities will have to look into that."}, {"speaker": "SPEAKER_11", "timestamp": [619.14, 632.04], "sentence": " And footage shows that the overpass is equippedato con una ruota di guardia di metallo e di metallo, quindi le autorità dovranno stabilire se questo potrebbe essere un contributo all'accidente."}, {"speaker": "SPEAKER_11", "timestamp": [632.04, 635.86], "sentence": " Giorgia Orlandi per Euronews in Roma."}, {"speaker": "SPEAKER_10", "timestamp": [635.86, 657.8], "sentence": " Intervenendo alla conferenza annuale del Partito Conservatore a Manchester, mercoledì il primo ministro britannico Rishi Sunak ha annunciato l'abbandono dell'ambizioso progetto che avrebbe portato alla realizzazione di un collegamento ferroviario ad alta velocità tra Londra e Manchester a causa dei costi fuori controllo."}, {"speaker": "SPEAKER_10", "timestamp": [657.8, 664.26], "sentence": " Al suo posto Sunak ha promesso centinaia di nuovi progetti di trasporto per collegare meglio il nord dell'Inghilterra."}, {"speaker": "SPEAKER_10", "timestamp": [664.26, 669.24], "sentence": " Il dietrofronto del governo, già impopolare, non è stato accolto con favore dal partito."}, {"speaker": "SPEAKER_10", "timestamp": [669.24, 678.84], "sentence": " Le agevolazioni fiscali per i residenti stranieri non sono più giustificabili."}], [{"speaker": "SPEAKER_02", "timestamp": [678.84, 706.12], "sentence": " Il governo portoghese ha annunciato l'intenzione di annullare gli sgravi fiscali che da dieci anni avevano attratto nel paese non solo professionisti e imprese ma anche molti pensionati. La decisione ritenuta ingiusta dai portoghesi andrà in vigore dal 2024 ma l'afflusso di persone ha provocato un rapido aumento dei prezzi delle case lasciando molti cittadini senza la possibilità di trovare alloggio a prezzi accessibili. Problema che ha dato vita a numerose azioni di protesta."}]]}