{"chapters": [{"start_time": 0.0, "end_time": 79.0}, {"start_time": 79.0, "end_time": 169.0}, {"start_time": 169.0, "end_time": 259.0}, {"start_time": 259.0, "end_time": 304.0}, {"start_time": 304.0, "end_time": 441.0}, {"start_time": 441.0, "end_time": 613}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 7.56], "sentence": " Il Giappone è sotto shock a seguito dell'assassinio dell'ex primo ministro Shinzo Abe."}, {"speaker": "SPEAKER_04", "timestamp": [7.56, 16.12], "sentence": " Il politico è stato colpito mentre partecipava ad un comizio elettorale a Nara, nella parte centro-meridionale dell'isola di Honshu, venerdì mattina."}, {"speaker": "SPEAKER_04", "timestamp": [16.12, 26.66], "sentence": " Come emerge da un video della televisione giapponese NHK, il presidente alza il pugno, si sentono due spari, la telecamera trema."}, {"speaker": "SPEAKER_04", "timestamp": [26.66, 32.0], "sentence": " Diversi uomini lottano l'uno contro l'altro a terra, dove giace un'arma da fuoco rudimentale."}, {"speaker": "SPEAKER_04", "timestamp": [32.0, 41.72], "sentence": " Il sospetto, che indossava una maglietta grigia ed è stato filmato prima dell'attacco, si è rivelato essere un ex ufficiale militare di 41 anni, di nome Tetsuya Yamagami."}, {"speaker": "SPEAKER_02", "timestamp": [41.72, 46.04], "sentence": " di nome Tetsuya Yamagami."}, {"speaker": "SPEAKER_04", "timestamp": [46.04, 55.34], "sentence": " Per quanto riguarda il sospetto, Yamagami, dopo l'arresto, ha detto agli investigatori di provare rancore nei confronti di un gruppo specifico."}, {"speaker": "SPEAKER_02", "timestamp": [55.34, 65.04], "sentence": " E ciò che lo ha portato a compiere questo atto contro l'ex premier Abe è che lui credeva che Abe fosse collegato a quel particolare gruppo."}, {"speaker": "SPEAKER_04", "timestamp": [65.04, 70.36], "sentence": " L'ex primo ministro è stato immediatamente portato all'ospedale universitario di Nara."}, {"speaker": "SPEAKER_02", "timestamp": [70.36, 83.24], "sentence": " Come i medici hanno poi confermato, Abe ha subito danni importanti al cuore e due ferite al collo, che sono risultate fatali."}], [{"speaker": "SPEAKER_01", "timestamp": [83.24, 89.38], "sentence": " È stato il più giovane primo ministro nella storia del Giappone moderno e il più longevo a ricoprire la carica."}, {"speaker": "SPEAKER_02", "timestamp": [89.38, 96.86], "sentence": " Nove anni in tutto, con un primo mandato tra il 2006 e il 2007 e altri tre dal 2012 al 2020."}, {"speaker": "SPEAKER_03", "timestamp": [96.86, 109.8], "sentence": " Shinzo Abe verrà ricordato soprattutto per l'audace strategia di ripresa economica, ribattezzata Abenomics, e basata su un massiccio ricorso alla spesa pubblica e su una politica monetaria espansiva per aumentare l'inflazione."}, {"speaker": "SPEAKER_00", "timestamp": [109.8, 129.66], "sentence": " Nato a Nagato, nel Giappone meridionale nel 1954, studia in patria in California, prima di entrare nel Partito Liberal Democratico sulle orme del nonno Nobusuke Kishi, primo ministro dal 1957 al 1960. Il suo primo governo dura meno di un anno, ma è solo l'inizio di una carriera politica di grande successo."}, {"speaker": "SPEAKER_01", "timestamp": [129.66, 137.42], "sentence": " Sul piano internazionale Abe vuole un Giappone meno remissivo e spinge per una revisione costituzionale che doterebbe il paese di un esercito."}, {"speaker": "SPEAKER_01", "timestamp": [137.42, 148.76], "sentence": " Controversi rapporti con Cina e Corea del Sud, distesi quelli con la Nato, l'Unione Europea e soprattutto gli Stati Uniti anche durante la presidenza di Donald Trump."}, {"speaker": "SPEAKER_01", "timestamp": [148.76, 154.06], "sentence": " Abe promuove accordi di libero scambio e si propone come mediatore nella questione del nucleare iraniano."}, {"speaker": "SPEAKER_01", "timestamp": [154.06, 168.22], "sentence": " Nell'agosto del 2020 lascia il ruolo di primo ministro a causa della rettocolite uccerosa che lo accompagna fin da ragazzo, ma continua a militare nel partito e si spende nella campagna elettorale per il suo successore, Fumio Kishida, fino al comizio in cui trova la morte."}, {"speaker": "SPEAKER_01", "timestamp": [168.22, 177.4], "sentence": " Continuano i combattimenti fra l'esercito russo e quello ucraino nella regione di Donetsk,"}], [{"speaker": "SPEAKER_01", "timestamp": [177.4, 180.36], "sentence": " in particolare vicino alle città di Siversk e Bakhmut."}, {"speaker": "SPEAKER_01", "timestamp": [180.36, 207.64], "sentence": " 40 centri urbani di varie dimensioni sono finiti sotto il fuoco dell'artiglieria, secondo le autorità di Kiev, che denunciano l'uccisione di almeno sei civili e il ferimento di oltre 20 persone. I bombardamenti servono a fiaccare la resistenza ucraina e ad accerchiare le roccaforti rimanenti, una strategia già utilizzata per piegare e conquistare Sivierodonesk e Lysitschansk, nel territorio di Luhansk, ormai quasi completamente sotto il controllo di Mosca."}, {"speaker": "SPEAKER_01", "timestamp": [207.64, 219.42], "sentence": " Dopo quattro mesi di guerra, l'esercito russo sembra avanzare inesorabilmente nell'est dell'Ucraina, mentre i residenti delle zone interessate dal conflitto sono allo stremo."}, {"speaker": "SPEAKER_01", "timestamp": [219.42, 225.7], "sentence": " Nella regione di Kherson, intanto, gli ucraini hanno provato a colpire i magazzini militari russi con un lancio di missili."}, {"speaker": "SPEAKER_01", "timestamp": [225.7, 231.62], "sentence": " Nel sud del paese i russi controllano ormai quasi tutta la fascia costiera, fino alla foccia del fiume di Dnieper."}, {"speaker": "SPEAKER_01", "timestamp": [231.62, 256.4], "sentence": " Odessa è l'unica grande città portuale ancora libera e anche l'isola dei Serpenti, riconquistata da poco, è stata colpita da un attacco aereo che ha provocato diverse vittime, secondo quanto sostiene il Ministero della Difesa russo. Nonostante le difficoltà, il presidente ucraino Volodymyr Zelensky ha ribadito che non cederà alla Russia nessun territorio per ottenere la pace."}, {"speaker": "SPEAKER_04", "timestamp": [256.4, 265.5], "sentence": " Prima condanna della nuova legge Bavaglio per il dissidente Alexei Gorinov in Russia."}], [{"speaker": "SPEAKER_04", "timestamp": [265.5, 272.3], "sentence": " Sette anni di reclusione per il consigliere municipale accusato di aver diffuso notizie false riguardo alla guerra in Ucraina."}, {"speaker": "SPEAKER_04", "timestamp": [272.3, 280.16], "sentence": " Al momento oltre 50 persone rischiano il carcere per lo stesso motivo e circa 2000 hanno ricevuto multe minori per aver mosso simili critiche."}, {"speaker": "SPEAKER_04", "timestamp": [280.16, 286.78], "sentence": " Oggi il mio cliente è stato condannato a sette anni di carcere solo per le sue parole, per le sue opinioni e per le sue convinzioni."}, {"speaker": "SPEAKER_04", "timestamp": [286.78, 299.84], "sentence": " In Ucraina i bambini stanno morendo, queste le parole di Gorinov che hanno destato tanto scalpore e con le quali il consigliere si era opposto alla proposta del consiglio municipale di Krasnoselsky di organizzare un concorso di disegno per bambini."}, {"speaker": "SPEAKER_04", "timestamp": [299.84, 304.22], "sentence": " Inopportuno per Gorinov che i coetanei russi continuassero le attività ludiche."}], [{"speaker": "SPEAKER_04", "timestamp": [304.22, 305.28], "sentence": " Inopportuno per Gorinov che i coetanei russi continuassero le attività ludiche."}, {"speaker": "SPEAKER_02", "timestamp": [305.28, 313.92], "sentence": " L'effetto della tragedia del ghiacciaio della Marmolada, sono dieci le vittime accertate, è stato toccante per molti aspetti che cambiano la nostra visione della montagna."}, {"speaker": "SPEAKER_02", "timestamp": [313.92, 324.78], "sentence": " Soccorsi e ricerche solo al mattino per evitare il troppo caldo e ulteriori rischi su una montagna che ha restituito in alcuni casi solo frammenti dei corpi delle vittime, suscitando grande impressione nell'opinione pubblica."}, {"speaker": "SPEAKER_02", "timestamp": [324.78, 328.02], "sentence": " Interviene il geologo e divulgatore scientifico Mario Tozzi."}, {"speaker": "SPEAKER_02", "timestamp": [328.02, 333.32], "sentence": " Cosa si sente di dire alle persone che adesso probabilmente hanno anche paura di andare in montagna?"}, {"speaker": "SPEAKER_00", "timestamp": [333.32, 354.66], "sentence": " La montagna va guardata con circospezione anche quando è una montagna addomesticata come le Dolomiti, che sono una montagna di casa, insomma il cortile di casa, perché sono montagne facili in cui tutti possono arrivare molto tranquillamente anche in automobile e poi avventurarsi su sentieri tutto sommato facili, ma a quel rispetto non andrebbe abbandonato neanche in condizioni normali."}, {"speaker": "SPEAKER_00", "timestamp": [354.66, 375.38], "sentence": " Figurati adesso che le condizioni sono complicate per via dell'estremo meteorologico che stiamo vivendo in Italia con questo anticiclone africano persistente da settimane e per via del cambiamento climatico che rende comunque complessivamente più caldo il clima e dunque porta le pareti anche di ghiaccio a fondere."}, {"speaker": "SPEAKER_00", "timestamp": [375.38, 429.44], "sentence": " Secondo Mario Tozzi andrebbero censiti luoghi più pericolosi, soprattutto a bassa quota, e bisognerebbe vietare il passaggio degli escursionisti quando le condizioni meteo sono estreme anche a causa del troppo caldo. Cosa si può fare ancora per mettere in sicurezza i ghiacciai? Non si può fare granché perché anche tutti i tentativi di coprirli con dei teloni non possono essere ovviamente fruttuosi nel senso che si tratta di interventi troppo giganteschi. Noi li stiamo perdendo e e basta nelle Dolomiti nei prossimi vent'anni non ci saranno più alle quote basse, nessuno prende dei provvedimenti sensati non se ne prendono e basta, è inutile starci a girare attorno si passa una settimana dei summit mondiali sul clima come per esempio a Glasgow per la Coppa 26 ma anche per il G20 a Roma una settimana direi che la situazione è gravissima e l'altra settimana per spostare sempre più là obiettivi sempre più ambiziosi."}, {"speaker": "SPEAKER_00", "timestamp": [429.44, 436.24], "sentence": " Ma se neanche riusciamo a mettere in pratica quelli minimi, voglio vedere come riusciamo a farlo con quelli più ambiziosi."}, {"speaker": "SPEAKER_02", "timestamp": [436.24, 451.84], "sentence": " Novak Djokovic ha raggiunto la sua ottava finale di Wimbledon sconfiggendo sul centrale l'inglese Cameron Norrie in 4-7 per 2-6-6-3-6-2-6-4."}], [{"speaker": "SPEAKER_02", "timestamp": [451.84, 461.7], "sentence": " Il 35enne tennista serbo domenica affronterà l'australiano Nick Kiergios con l'obiettivo del quarto titolo consecutivo sull'erba londinese, sarebbe il settimo trionfo in totale."}, {"speaker": "SPEAKER_02", "timestamp": [461.7, 465.44], "sentence": " Per Kiergios a 27 anni sarà la prima finale di un grande slam."}, {"speaker": "SPEAKER_02", "timestamp": [465.44, 476.82], "sentence": " La finale femminile si giocherà sabato tra la tunisina Ons Jebeur e la russa kazaka Jelena Ribachina."}, {"speaker": "SPEAKER_01", "timestamp": [476.82, 480.9], "sentence": " Le due giocatrici non hanno mai raggiunto una finale di un grande slam."}, {"speaker": "SPEAKER_01", "timestamp": [480.9, 483.64], "sentence": " Il loro risultato migliore era stato un quarto di finale."}, {"speaker": "SPEAKER_01", "timestamp": [483.64, 490.88], "sentence": " Per Ons Jebeur si tratta degli Australian Open 2020, mentre per Jelena Rybakina dei quarti di finale del Roland Garros 2021."}, {"speaker": "SPEAKER_02", "timestamp": [490.88, 496.68], "sentence": " Hans Geber ha vinto il torneo su Erba di Berlino e perciò forse ha maggiore confidenza con i campi in Erba."}, {"speaker": "SPEAKER_02", "timestamp": [496.68, 503.2], "sentence": " Sarà una grande finale e chiunque la vinca conquisterà il suo primo titolo del grande slam, quindi un momento speciale per entrambe."}, {"speaker": "SPEAKER_01", "timestamp": [503.2, 505.7], "sentence": " titolo del grande slam, quindi un momento speciale per entrambe."}, {"speaker": "SPEAKER_02", "timestamp": [505.7, 516.94], "sentence": " Ecco il tabellone delle finali, che oltre ai singolari comprende il doppio maschile tra gli australiani Ebden Parcell e i croati Mektic e Pavic e il doppio femminile Zang Mertens contro Sinia Kova Krejcikova."}, {"speaker": "SPEAKER_02", "timestamp": [516.94, 528.46], "sentence": " A Wimbledon, Anze Jaber ha raggiunto un traguardo sognato e meritato."}, {"speaker": "SPEAKER_03", "timestamp": [528.46, 532.82], "sentence": " La tennista tunisina e la prima africana a conquistare la finale di un grande slam."}, {"speaker": "SPEAKER_03", "timestamp": [532.82, 538.24], "sentence": " La prima finale anche della sua carriera con una prestazione e un gioco strepitosi."}, {"speaker": "SPEAKER_03", "timestamp": [538.24, 547.38], "sentence": " Ha battuto senza mai sbagliare un colpo la sua grande amica eega, la tedesca Tatiana Maria, 34 anni e numero 103 al mondo."}, {"speaker": "SPEAKER_03", "timestamp": [547.38, 556.84], "sentence": " A differenza della sua avversaria però, la Jabber ha sempre avuto i nervi saldi, dentro e fuori i campi da gioco."}, {"speaker": "SPEAKER_03", "timestamp": [556.84, 560.72], "sentence": " La vittoria in 3-7 nella finale ha sorpreso ed emozionato tutti."}, {"speaker": "SPEAKER_03", "timestamp": [560.72, 564.4], "sentence": " Non so cosa dire, ha ripetuto la tennista, è un sogno che si avvera."}, {"speaker": "SPEAKER_03", "timestamp": [564.4, 569.4], "sentence": " Dopo anni e anni di duro lavoro e sacrificio, ora raccolgo i frutti di tutto questo."}, {"speaker": "SPEAKER_00", "timestamp": [569.4, 572.72], "sentence": " Sono contenta che alla fine sono riuscita ad arrivare in finale."}, {"speaker": "SPEAKER_03", "timestamp": [572.72, 583.7], "sentence": " Hans Geber giocherà questo sabato contro la kazak Elena Ribachina, un'altra rivelazione di Wimbledon."}, {"speaker": "SPEAKER_05", "timestamp": [583.7, null], "sentence": " la kazak Elena Ribachina un'altra rivelazione di Wimbledon. La giocatrice, attuale numero 23 del mondo, ha battuto la romena Simona Alep e ora si prepara per il supermatch al femminile di Wimbledon finalists."}]]}