{"chapters": [{"start_time": 0.0, "end_time": 224.0}, {"start_time": 224.0, "end_time": 288.0}, {"start_time": 288.0, "end_time": 351.0}, {"start_time": 351.0, "end_time": 438.0}, {"start_time": 438.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 12.92], "sentence": " L'innalzamento del livello di scontro che la Russia applica all'Ucraina, certificato dai bombardamenti generalizzati delle scorse ore, dimostra che la potenza di fuoco di Mosca può sventrare l'Ucraina."}, {"speaker": "SPEAKER_00", "timestamp": [12.92, 51.9], "sentence": " dozzine di feriti. Prendere di mira deliberatamente i civili è un crimine di guerra e la Russia ha provato ancora una volta che è uno stato terroristico, ha detto l'ambasciatore ucraino all'ONU. Lanciando attacchi missilistici contro civili che dormono a casa loro o si recano al lavoro, a bambini che vanno a scuola, la Russia dimostra ancora una volta di essere uno stato terrorista che deve essere dissuaso nel modo più rigoroso. Mosca, che ammette di aver reagito in seguito all'attacco sul ponte della Crimea, sostiene che la NATO punta a sconfiggere o indebolire la Russia."}, {"speaker": "SPEAKER_00", "timestamp": [51.9, 54.64], "sentence": " Così si è espresso l'ambasciatore di Mosca all'ONU."}, {"speaker": "SPEAKER_00", "timestamp": [54.64, 59.46], "sentence": " La prova di quel che il regime di Kiev può fare è il sabotaggio del ponte di Crimea."}, {"speaker": "SPEAKER_00", "timestamp": [59.46, 66.94], "sentence": " Abbiamo avvertito che non ci sarà impunità quando compi questi atti di sabotaggio, quando uccidi coloro che ti sono sfavorevoli."}, {"speaker": "SPEAKER_05", "timestamp": [66.94, 72.76], "sentence": " Il regime di Kiev si pone allo stesso livello delle organizzazioni terroristiche più oltraggiose."}, {"speaker": "SPEAKER_01", "timestamp": [72.76, 90.42], "sentence": " I falchi di Mosca spingono per innalzare ancora il livello di scontro. Lo stesso ex presidente Mendeleev ha twittato «Il primo tempo si è svolto, ce ne saranno altri per smantellare il regime politico ucraino»."}, {"speaker": "SPEAKER_05", "timestamp": [90.42, 93.98], "sentence": " E non manca la reazione del presidente ucraino Zelensky."}, {"speaker": "SPEAKER_00", "timestamp": [93.98, 98.18], "sentence": " L'Ucraina non può essere intimidata, solo unita ancora di più."}, {"speaker": "SPEAKER_00", "timestamp": [98.18, 103.86], "sentence": " L'Ucraina non può essere fermata, solo convinta ancora di più che i terroristi devono essere neutralizzati."}, {"speaker": "SPEAKER_05", "timestamp": [103.86, 105.92], "sentence": " solo convinta ancora di più che i terroristi devono essere neutralizzati."}, {"speaker": "SPEAKER_05", "timestamp": [105.92, 116.76], "sentence": " Zelensky continua a promettere la ricostruzione totale di quel che è stato distrutto."}, {"speaker": "SPEAKER_02", "timestamp": [116.76, 125.9], "sentence": " Questo lunedì ha visto i residenti di Kiev, nei rifugianti aerei, per la prima volta da mesi, mentre le sirene dei raid non si sono mai fermate dall'inizio della guerra in tutto il paese."}, {"speaker": "SPEAKER_02", "timestamp": [125.9, 130.58], "sentence": " A Kiev la maggior parte delle persone è tornato a scoprirne il suono."}, {"speaker": "SPEAKER_02", "timestamp": [130.58, 133.16], "sentence": " Sentirete lo stesso qui e in tutta la città."}, {"speaker": "SPEAKER_02", "timestamp": [133.16, 142.6], "sentence": " Suonano ogni mezz'ora, sette, otto, nove volte."}, {"speaker": "SPEAKER_01", "timestamp": [142.6, 171.82], "sentence": " Così il sindaco di Kiev, Vitaly Klitschko. 9, in effetti. Si continuano a diffondere bugie circa una operazione speciale, ma posso dire che Kiev è stata e rimane l'obiettivo dell'aggressore, l'obiettivo dell'occupante."}, {"speaker": "SPEAKER_02", "timestamp": [171.82, 177.88], "sentence": " Euronews ha intervistato due studentesse appena tornate a Kiev per iniziare le lezioni all'università."}, {"speaker": "SPEAKER_01", "timestamp": [177.88, 182.02], "sentence": " Vivevano all'estero e questa mattina ha portato brutti ricordi."}, {"speaker": "SPEAKER_02", "timestamp": [182.02, 188.86], "sentence": " Siamo molto preoccupate, questo ci ricorda tanto la mattina del 24 febbraio, con i bombardamenti in tutta l'Ucraina."}, {"speaker": "SPEAKER_01", "timestamp": [188.86, 199.82], "sentence": " Io sono tornata da poco, qui avevo programmato di tornare per studiare, ma ora sarà di nuovo tutto online e io forse tornerò all'estero."}, {"speaker": "SPEAKER_02", "timestamp": [199.82, 210.74], "sentence": " È molto difficile tornare ad accettare la guerra, soprattutto quando tutto inizia a stabilizzarsi e poi tutto ricomincia e torna lo stress."}, {"speaker": "SPEAKER_01", "timestamp": [210.74, 221.18], "sentence": " E senza appello la condanna del segretario generale dell'ONU, Antonio Guterres, che ha detto si tratta di un'inaccettabile escalation e i civili stanno pagando il prezzo più alto."}, {"speaker": "SPEAKER_03", "timestamp": [221.18, 229.5], "sentence": " Sempre a fianco dell'alleato Vladimir Putin, il presidente della Bielorussia lancia un segnale."}], [{"speaker": "SPEAKER_01", "timestamp": [229.5, 238.7], "sentence": " Aleksandr Lukashenko, per paura di un attacco della Nato, ha deciso di avviare manovre per lo schieramento di un gruppo regionale congiunto di truppe al confine con l'Ucraina."}, {"speaker": "SPEAKER_02", "timestamp": [238.7, 241.7], "sentence": " Una tattica presa di comune accordo con Mosca."}, {"speaker": "SPEAKER_02", "timestamp": [241.7, 249.24], "sentence": " In relazione all'aggravamento della situazione ai confini occidentali dello Stato dell'Unione, ha detto Lukashenko, la mia risposta è stata semplice."}, {"speaker": "SPEAKER_01", "timestamp": [249.24, 255.58], "sentence": " La base è questo raggruppamento ed è dunque l'esercito, le forze armate della Repubblica di Bielorussia."}, {"speaker": "SPEAKER_01", "timestamp": [255.58, 286.08], "sentence": " Taminska, dove era stato riunito nei giorni scorsi il Consiglio di Sicurezza e il Presidente, ha accusato Kiev di voler pianificare un attacco contro il territorio bielorussio. Secondo Lukashenko, gli ucraini sarebbero stati incoraggiati dagli alleati occidentali e proprio dall'Alleanza Atlantica. Quello del coinvolgimento diretto della Bielorussia nella guerra in Ucraina è uno degli aspetti più dibattuti dall'inizio delle operazioni russe. Intanto l'Occidente teme un'escalation della crisi in atto."}, {"speaker": "SPEAKER_02", "timestamp": [286.08, 296.74], "sentence": " La Commissione europea ha prolungato fino a marzo 2024 la direttiva sulla protezione temporanea,"}], [{"speaker": "SPEAKER_00", "timestamp": [296.74, 305.42], "sentence": " attivata all'indomani dell'invasione dell'Ucraina, che consente a chi proviene dal paese in guerra di risiedere legalmente negli stati membri dell'Unione Europea."}, {"speaker": "SPEAKER_01", "timestamp": [305.42, 314.78], "sentence": " La protezione viene dunque estesa di un anno e resterà inoltre attiva anche per coloro che, dopo averla ottenuta, decidono di fare il ritorno alle proprie città."}, {"speaker": "SPEAKER_01", "timestamp": [314.78, 323.26], "sentence": " Molti ucraini che hanno richiesto la protezione temporanea ora stanno tornando a casa perché vorrebbero ricostruire il loro paese e noi ne siamo contenti."}, {"speaker": "SPEAKER_05", "timestamp": [323.26, 338.46], "sentence": " Al momento dovrebbero disiscriversi dalla protezione temporanea, ma molti di loro sono riduttanti a farlo, perché pensano che potrebbero aver bisogno di fuggire di nuovo in futuro, un'eventualità possibile ogni giorno, anche oggi con le bombe che sono cadute di nuovo a Kiev stamattina."}, {"speaker": "SPEAKER_04", "timestamp": [338.46, 355.16], "sentence": " Ecco perché abbiamo preso questa decisione. Non sarà necessario annullare la registrazione, ma solo notificare che si sta uscendo dall'Unione Europea per tornare a casa. Bisog necessario annullare la registrazione, ma solo notificare che si sta uscendo dall'Unione Europea per tornare a casa. Bisognerà avvisare, ma non riconsegnare il permesso di soggiorno. Nel frattempo per aiutare gli ucraini in Europa è stata lanciata"}], [{"speaker": "SPEAKER_04", "timestamp": [355.16, 370.38], "sentence": " anche una nuova piattaforma di ricerca di lavoro online, chiamata EU Talent Pool. Tutti coloro che beneficiano della protezione temporanea possono registrarsi, caricare il proprio curriculum e dettagliare le proprie competenze, da abbinare alle offerte dei datori di lavoro."}, {"speaker": "SPEAKER_04", "timestamp": [370.38, 381.16], "sentence": " Secondo i dati Eurostat, 250.000 ucraini sono attualmente registrati come alla ricerca di lavoro in 18 paesi e alcuni di loro fanno molta fatica a trovarne uno."}, {"speaker": "SPEAKER_04", "timestamp": [381.16, 388.98], "sentence": " Come questa 23enne di Mariupol, arrivata in Belgio lo scorso aprile con una laurea in informatica e ancora disoccupata."}, {"speaker": "SPEAKER_04", "timestamp": [388.98, 401.64], "sentence": " Soprattutto in posizioni di gestione di progetti l'inglese non basta, viene richiesto di parlare francese o olandese o anche entrambe le lingue."}, {"speaker": "SPEAKER_00", "timestamp": [401.64, 406.16], "sentence": " o anche entrambe le lingue."}, {"speaker": "SPEAKER_04", "timestamp": [406.16, 414.98], "sentence": " In alcuni casi poi si richiedono 5 anni di esperienza solo per posizioni di assistente."}, {"speaker": "SPEAKER_00", "timestamp": [414.98, 424.32], "sentence": " Io ne ho uno solo, ma è praticamente impossibile averne 5 alla mia età."}, {"speaker": "SPEAKER_00", "timestamp": [424.32, 439.22], "sentence": " La partecipazione al progetto You Talent Pool è volontaria per i paesi europei, ma la Commissione spera che nessuno neghi agli ucraini in fuga dalla guerra un aiuto in più per trovare lavoro."}], [{"speaker": "SPEAKER_04", "timestamp": [439.22, 447.96], "sentence": " Il secondo porto più grande d'Europa, quello di Anversa, è anche una porta tramite cui ingenti carichi di droga entrano nel continente."}, {"speaker": "SPEAKER_04", "timestamp": [447.96, 460.36], "sentence": " Nella città belga la criminalità organizzata riesce a nascondere i suoi affari tra i milioni di container che sbarcano ogni anno, nonostante le ispezioni doganali, nonostante i raggi X e i controlli sempre più sofisticati."}, {"speaker": "SPEAKER_04", "timestamp": [460.36, 465.64], "sentence": " Come sanno anche le autorità, gli stupefacenti intercettati sono solo una parte di quelli in transito."}, {"speaker": "SPEAKER_04", "timestamp": [465.64, 475.22], "sentence": " Per ogni tonnellata di cocaina sequestrata al porto, ad esempio, nove sfugono agli agenti e finiscono nelle piazze di spaccio europee."}, {"speaker": "SPEAKER_03", "timestamp": [475.22, 479.36], "sentence": " Negli ultimi cinque anni abbiamo battuto ogni record qui ad Anversa."}, {"speaker": "SPEAKER_04", "timestamp": [479.36, 483.76], "sentence": " L'anno scorso sono state sequestrate 89 tonnellate di cocaina."}, {"speaker": "SPEAKER_02", "timestamp": [483.76, 489.28], "sentence": " È stato un anno molto impegnativo e i numeri sono ancora in aumento."}, {"speaker": "SPEAKER_01", "timestamp": [489.28, 497.3], "sentence": " Il governo belga non sottovaluta queste attività criminali e sembra determinato a porre un freno al narcotraffico, mettendo nuove forze in campo."}, {"speaker": "SPEAKER_02", "timestamp": [497.3, 514.94], "sentence": " Attualmente stiamo assumendo 100 nuovi agenti doganali e stiamo per costruire nuovi dispositivi di scansione direttamente all'interno dei terminal, con l'obiettivo di controllare il 100% dei container a rischio."}, {"speaker": "SPEAKER_02", "timestamp": [514.94, 541.72], "sentence": " All'aumento dei traffici corrisponde un aumento della violenza delle bande criminali che li gestiscono. Lo stesso ministro della giustizia belga è stato coinvolto in un tentativo di rapimento orchestrato dalla criminalità organizzata olandese. Vincent Van Kiekeborne è stato trasferito poi in un luogo sicuro per metterlo al riparo da quello che definisce narcoterrorismo. Ma per gli esperti l'etichetta di narco-stato applicata al Belgio è esagerata."}, {"speaker": "SPEAKER_02", "timestamp": [541.72, 557.84], "sentence": " dedicata al Belgio, è esagerata. Ci sono enormi differenze con i veri narco-stati, come il Messico ad esempio. In Belgio o nei Paesi Bassi la pubblica amministrazione ha le mani pulite, ci sono pochissimi casi noti di funzionali pubblici corrotti da criminali."}, {"speaker": "SPEAKER_03", "timestamp": [557.84, 609.98], "sentence": " Secondo i dati dell'Università di Lovagno, i sequestri al porto di Anversa corrispondono a quasi l'intero consumo annuale di cocaina nell'Unione Europea. Ma i prezzi non sono aumentati, in alcuni casi anzi il costo al dettaglio è persino diminuito, a dimostrazione del fatto che l'offerta attuale di droga soddisfa tutta la domanda. Thanks for watching."}]]}