{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 140.0}, {"start_time": 140.0, "end_time": 245.0}, {"start_time": 245.0, "end_time": 330.0}, {"start_time": 330.0, "end_time": 440.0}, {"start_time": 440.0, "end_time": 494.0}, {"start_time": 494.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 8.16], "sentence": " In Ucraina si moltiplicano i video sull'esplosione al centro commerciale di Kremenchuk, Mosca ribatte e stoccate armi occidentali nelle vicinanze."}, {"speaker": "SPEAKER_03", "timestamp": [8.16, 18.58], "sentence": " A Madrid la Nato imbarca a Finlandia e Svezia con l'eritazione di Mosca che stringe legami sempre più forti con Cina e India."}, {"speaker": "SPEAKER_01", "timestamp": [18.58, 28.92], "sentence": " Vertice sul Mar Caspio per energie e traffico marittimo, la Russia rafforza il legame energetico con Iran, Kazakistan, Azerbaijan e Turkmenistan."}, {"speaker": "SPEAKER_03", "timestamp": [28.92, 38.92], "sentence": " Condannato all'ergastolo senza possibilità di sconti di pena, il franco marocchino Salab Deslam, cioè l'unico terrorista sopravvissuto agli attacchi di Parigi del 2015."}, {"speaker": "SPEAKER_01", "timestamp": [38.92, 47.44], "sentence": " In risposta all'esplosione nella città di Kremenchuk, la bomba sganciata dall'Ucraina è almeno mediatica."}], [{"speaker": "SPEAKER_01", "timestamp": [47.44, 53.86], "sentence": " Circolano infatti nuovi video che immortalano il momento in cui il missile russo distrugge il centro commerciale."}, {"speaker": "SPEAKER_01", "timestamp": [53.86, 56.76], "sentence": " Le immagini sono girate da un parco adiacente."}, {"speaker": "SPEAKER_01", "timestamp": [56.76, 69.82], "sentence": " Qualche ora prima, il presidente ucraino Zelensky ha diffuso un altro filmato in cui si vede chiaramente che il missile centra un grande edificio, distruggendolo immediatamente e innescando un vasto incendio."}, {"speaker": "SPEAKER_01", "timestamp": [69.82, 77.26], "sentence": " Mosca sostiene che le fiamme siano divampate dall'esplosione di un vicino magazzino contenente armi fornite dall'Occidente."}, {"speaker": "SPEAKER_01", "timestamp": [77.26, 84.4], "sentence": " Dopo la pubblicazione dei video, il Ministero degli Esteri Russo ha incoraggiato l'Occidente a porsi altre domande."}, {"speaker": "SPEAKER_01", "timestamp": [84.4, 86.98], "sentence": " il Ministero degli Esteri Russo ha incoraggiato l'Occidente a porsi altre domande."}, {"speaker": "SPEAKER_01", "timestamp": [86.98, 96.38], "sentence": " Secondo la portavoce, i paesi occidentali dovrebbero interrogarsi sulle ragioni per cui armi e munizioni siano immagazzinate nelle immediate vicinanze di un centro commerciale."}, {"speaker": "SPEAKER_01", "timestamp": [96.38, 137.58], "sentence": " Nel frattempo, le truppe russe stanno cercando di accerchiare Lysichansk, l'ultima grande città in cui sono presenti soldati ucraini dell'Oblast di Luhansk. Si combatte casa per casa, sembra solo una questione di tempo prima che cada nelle mani dei russi, ma le forze ucraine promettono di opporre una strenua resistenza, chiedono solo più armi. La guerra non si limita però al Donbass, le bombe continuano a cadere su città chiave come Kharkiv o Mikolaiv, dove il bilancio di vittime civili deve essere continuamente aggiornato. Almeno quattro persone sono state uccise mercoledì a Mikolaiv dalle granate russe che hanno centrato diverse abitazioni."}, {"speaker": "SPEAKER_03", "timestamp": [137.58, 147.28], "sentence": " La Nato è ormai avviata a reclutare anche le candidate Finlandia e Svezia, timorose del potente vicino russo."}], [{"speaker": "SPEAKER_03", "timestamp": [147.28, 159.02], "sentence": " Al vertice Nato di Madrid questo scenario di allargamento baltico dell'alleanza è ormai dato per scontato, dopo nulla osta dato dalla Turchia, che ha negoziato un memorandum d'intese con Stoccolma ed Helsinki."}, {"speaker": "SPEAKER_02", "timestamp": [159.02, 189.62], "sentence": " Il segretario generale della Nato Stoltenberg ha ribadito il totale appoggio della Nato alla resistenza ucraina. I leader della Nato hanno preso la storica decisione di invitare Finlandia e Svezia a diventare membri della Nato. L'accordo concluso con la Turchia ha aperto la strada a questa decisione. Si tratta di un buon accordo per la Turchia, per la Finlandia e la Svezia. Un buon accordo per la Nato."}, {"speaker": "SPEAKER_03", "timestamp": [189.62, 204.24], "sentence": " In videoconferenza il premier ucraino Zelensky ha ribadito la necessità del suo paese di proseguire la guerra, evocandogli ormai 126 giorni di conflitto."}, {"speaker": "SPEAKER_03", "timestamp": [204.24, 207.06], "sentence": " seguire la guerra, evocandogli ormai 126 giorni di conflitto."}, {"speaker": "SPEAKER_00", "timestamp": [207.06, 210.78], "sentence": " L'Ucraina può contare su di noi per tutto il tempo necessario."}, {"speaker": "SPEAKER_00", "timestamp": [210.78, 225.18], "sentence": " Gli alleati continueranno a dimostrarsi un importante aiuto militare e finanziario e oggi i leader hanno deciso di rafforzare il nostro sostegno concordando un pacchetto di assistenza completo per l'Ucraina, ha concluso Stoltenberg."}, {"speaker": "SPEAKER_00", "timestamp": [225.18, 243.94], "sentence": " Se la Nato imbarca a Svezia e Finlandia, le intese anche commerciali fra Russia, India e Cina sono sempre più efficaci. Il concetto strategico della Nato dovrà reggere un impatto ragguardevole delle maggiori potenze asiatiche. Altra incognita resta l'opinione pubblica europea, non proprio entusiasta di una guerra lunga e ad oltranza."}, {"speaker": "SPEAKER_00", "timestamp": [243.94, 245.92], "sentence": " La Repubblica Europea non proprio entusiasta di una guerra lunga e ad oltranza."}], [{"speaker": "SPEAKER_01", "timestamp": [245.92, 255.64], "sentence": " Da una parte la fame di energia e le sanzioni, dall'altra l'isolamento e la disponibilità di risorse naturali della Russia che rafforza l'asse sul Mar Caspio."}, {"speaker": "SPEAKER_01", "timestamp": [255.64, 263.18], "sentence": " Ad Ashgabat, capitale del Turkmenistan, Vladimir Putin partecipa al primo vertice internazionale dall'inizio della guerra in Ucraina."}, {"speaker": "SPEAKER_01", "timestamp": [263.18, 292.9], "sentence": " Il summit riunisce i leader dei cinque paesi che si affacciano sulività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'att e regolamentare il traffico marittimo civile e militare tra i cinque firmatari del Caspio. Noto che il volume del commercio russo con i paesi del Caspio è in costante crescita, dichiarato Putin."}, {"speaker": "SPEAKER_03", "timestamp": [292.9, 297.96], "sentence": " Noto che i cinque hanno grandi opportunità di cooperazione nel settore energetico."}, {"speaker": "SPEAKER_01", "timestamp": [297.96, 305.04], "sentence": " Sono già stati attuati accordi sullo sfruttamento congiunto dei giacimenti di petrolio e gas situati nel Mar Caspio."}, {"speaker": "SPEAKER_01", "timestamp": [305.04, 310.22], "sentence": " Ma le riserve di petrolio e gas non sono l'unico interesse della Russia."}, {"speaker": "SPEAKER_01", "timestamp": [310.22, 321.1], "sentence": " A Dashgabat i cinque paesi hanno respinto la presenza militare di navi di paesi terzi, chiedendo che il Caspio diventi una zona di pace, buon vicinato, amicizia e cooperazione."}, {"speaker": "SPEAKER_01", "timestamp": [321.1, 328.34], "sentence": " Tuttavia non è la prima volta che la Russia lancia missili contro la Siria o l'Ucraina, secondo Kiev, dal Mar Caspio."}, {"speaker": "SPEAKER_03", "timestamp": [328.34, 335.16], "sentence": " Era impossibile qualunque forma di clemenza per Salah Abdeslam, unico sopravvissuto del"}], [{"speaker": "SPEAKER_03", "timestamp": [335.16, 345.38], "sentence": " comando islamista, autore delle ferate stragi di Parigi nel novembre 2015. Un tribunale francese lo ha condannato all'ergastolo senza possibilità di riduzione della pena."}, {"speaker": "SPEAKER_03", "timestamp": [345.38, 353.38], "sentence": " Sulla coscienza ha 130 morti, centinaia di feriti, oltre a tutte le vite spezzate per sempre, anche per chi continuerà a vivere."}, {"speaker": "SPEAKER_03", "timestamp": [353.38, 360.28], "sentence": " La giustizia francese ha inflitto pene che vanno dai sei anni all'ergastolo a 19 dei 20 accusati di aver collaborato alle stragi."}, {"speaker": "SPEAKER_03", "timestamp": [360.28, 375.14], "sentence": " Le sentenze pronunciate non sono eccessive, si adattano ai fatti e a chi li ha commessi. Penso che siamo a un punto soddisfacente. Lo spero per tutti e lo spero in ogni caso per la giustizia."}, {"speaker": "SPEAKER_03", "timestamp": [375.14, 430.14], "sentence": " Sono convinto che il rigore della sentenza soddisferà le aspettative di alcuni nostri aderenti e delle vittime. Le possibilità di appello sono aperte e il termine per il ricorso è di 10 giorni. Aspettiamo quindi 10 giorni. Nel caso di sentenze molto pesanti che sono state pronunciate, sicuramente ha ragione, ci saranno dei ricorsi e avremo quindi occasione di incontrarci e discuterne. Credo che se le vittime volevano essere in aula oggi non era tanto per vedere gli imputati, ma per stare insieme. Questo è stato il messaggio degli ultimi sei anni e mezzo. Ecco perché sono sorte delle associazioni, perché per affrontare questo orrore ci voleva un cammino comune, per ricostruirsi in gruppo, non per stare soli. Avevamo bisogno di ritrovarci, di restare uniti ad ascoltare quello che la giustizia aveva da dirci, non dopo dieci mesi, dopo sei anni e mezzo. Dovevamo ascoltare tutti insieme."}, {"speaker": "SPEAKER_01", "timestamp": [430.14, 457.84], "sentence": " La giustizia francese mette parere contrario all'estradizione di dieci ex terroristi italiani che sul finire degli anni di piombo si sono rifugiati in Francia dove vivono da 40 anni."}], [{"speaker": "SPEAKER_01", "timestamp": [457.84, 468.3], "sentence": " Parliamo di Enzo Calvitti, Narciso Manenti, Giovanni Alimonti, Roberta Cappelli, Marina Petrella, Sergio Tornaghi, Maurizio Di Marzio, Raffaele Ventura, Luigi Bergamin, Giorgio Pietro Stefani."}, {"speaker": "SPEAKER_03", "timestamp": [468.3, 476.14], "sentence": " Le autorità italiane volevano perseguire questi sei brigatisti rossi e quattro ex militanti dei gruppi armati condannati per terrorismo negli anni di piombo."}, {"speaker": "SPEAKER_03", "timestamp": [476.14, 491.32], "sentence": " Nella primavera del 2021, contrariamente alle disposizioni della dottrina Mitterrand, il presidente francese Macron aveva deciso di promuovere l'esecuzione delle richieste di estradizione rinnovate dall'Italia. Le reazioni italiane alla decisione francese sono di evidente e profonda delusione."}, {"speaker": "SPEAKER_02", "timestamp": [491.32, 500.96], "sentence": " Il prelievo intensivo e selvaggio da mari e oceani ha cambiato per sempre il settore"}], [{"speaker": "SPEAKER_02", "timestamp": [500.96, 530.26], "sentence": " della pesca a livello globale, ma le trasformazioni rischiano di causare ancora altri contraccolpi, basti considerare l'aumento della popolazione mondiale dei prossimi anni. Malgrado ciò, FAO e ONU, che hanno presentato a Lisbona un rapporto sulla pesca, descrivono uno scenario ottimistico. Manuel Barange, direttore della divisione pesca e acquacultura della FAO, spiega che gli stock ittici più grandi sono gestiti meglio e la loro sostenibilità è migliorata nell'ultimo decennio."}, {"speaker": "SPEAKER_02", "timestamp": [530.26, 535.4], "sentence": " Quelli più piccoli, più isolati e senza sistemi avanzati di gestione invece si deteriorano."}, {"speaker": "SPEAKER_02", "timestamp": [535.4, 541.94], "sentence": " Per questo si deve arrivare ad avere il 100% delle riserve ittiche sotto una gestione efficiente e un obiettivo importante."}, {"speaker": "SPEAKER_02", "timestamp": [541.94, 548.22], "sentence": " E tuttavia non è scontato raggiungerlo specialmente nei paesi più poveri."}, {"speaker": "SPEAKER_02", "timestamp": [548.22, 555.78], "sentence": " L'ugandese Margaret Nakato sottolinea l'importanza di tenere al centro delle politiche le comunità di pescatori e la piccola scala."}, {"speaker": "SPEAKER_02", "timestamp": [555.78, 565.38], "sentence": " Dobbiamo prendere in considerazione le componenti sociali, economiche e culturali del loro lavoro e condividere equamente i benefici che ne derivano."}, {"speaker": "SPEAKER_02", "timestamp": [565.38, null], "sentence": " Per l'ONU la crescita della pesca e dell'acquacoltura è fondamentale per porre fine alla fame e alla malnutrizione nel mondo, ma è necessaria una maggiore regolamentazione e trasformazione del settore per evitare l'esaurimento delle risorse negli oceani."}]]}