{"chapters": [{"start_time": 0.0, "end_time": 126.0}, {"start_time": 126.0, "end_time": 188.0}, {"start_time": 188.0, "end_time": 223.0}, {"start_time": 223.0, "end_time": 285.0}, {"start_time": 285.0, "end_time": 327.0}, {"start_time": 327.0, "end_time": 422.0}, {"start_time": 422.0, "end_time": 507.0}, {"start_time": 507.0, "end_time": 578}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 7.68], "sentence": " Un mese dopo i danni causati dalla diga di Kakovka continuano a preoccupare, intanto la situazione a Zaporizia rimane tesa."}, {"speaker": "SPEAKER_03", "timestamp": [7.68, 19.28], "sentence": " I bambini sono le prime vittime della guerra. Il report annuale ONU registra ben 27.000 gravi violazioni, il numero più alto di sempre."}, {"speaker": "SPEAKER_02", "timestamp": [19.28, 28.92], "sentence": " La crisi climatica e un'emergenza sanitaria all'OMS a Budapest mette in guardia sui rischi legati alle alte temperature, dopo le giornate più calde mai registrate."}, {"speaker": "SPEAKER_02", "timestamp": [28.92, 43.88], "sentence": " È passato un mese da quando vaste aree della regione di Kherson sono state inondate dalla distruzione della diga di Kakovka, attualmente controllata dai russi."}, {"speaker": "SPEAKER_07", "timestamp": [43.88, 77.02], "sentence": " Il timore di un disastro ambientale ha costretto migliaia di persone a fuggire. Nelle ultime settimane gran parte dell'acqua è defluita, ma la situazione è sconcertante e molti residenti si sentono abbandonati. Dopo l'inondazione il terreno è rimasto di un colore marrone scuro, l'erba sembra essere morta."}, {"speaker": "SPEAKER_02", "timestamp": [77.02, 79.86], "sentence": " Le coltivazioni distrutte, fango ovunque."}, {"speaker": "SPEAKER_02", "timestamp": [79.86, 87.36], "sentence": " Le Nazioni Unite e i gruppi di soccorso sono presenti nella regione, ma le conseguenze potrebbero farsi sentire per mesi, se non anni."}, {"speaker": "SPEAKER_02", "timestamp": [87.36, 91.42], "sentence": " Intanto la situazione a Zaporizia rimane tesa."}, {"speaker": "SPEAKER_02", "timestamp": [91.42, 95.82], "sentence": " Kiev e Mosca si accusano a vicenda di pianificare un attacco alla centrale nucleare."}, {"speaker": "SPEAKER_00", "timestamp": [95.82, 120.06], "sentence": " L'Agenzia Internazionale per l'Energia Atomica ha chiesto un accesso più ampio, dopo che il presidente Zelensky ha accusato Mosca di aver piazzato degli esplosivi sul tetto della centrale. Nel frattempo il ministero della difesa russo ha dichiarato che i militari hanno colpito tre gruppi dell'esercito ucraino a Bakhmut, ma le notizie sui combattimenti nell'aria sono contrastanti. Da parte sua Kiev sostiene di stare ottenendo parziali guadagni."}, {"speaker": "SPEAKER_03", "timestamp": [120.06, 133.56], "sentence": " Almeno quattro le vittime dell'attacco aereo russo abbattutosi su alcuni appartamenti della città occidentale ucraina di Leopoli"}], [{"speaker": "SPEAKER_09", "timestamp": [133.56, 165.02], "sentence": " Il missile ha colpito una zona residenziale durante la notte tra il 5 e il 6 luglio facendo crollare gli ultimi piani di un condominio I sopravvissuti scioccati hanno raccontato la loro terrificante esperienza п'яні діон кондомініо і зупребісту дішокати на раконтатор на терифікант есперєнца я приїхала назад і тут вже дізналася що вона загинула сусіди загинули на даний момент Вроді би походу якби я з четвертого поверху однозовно розпалиться просто чудом якби на рятувальники ми би не вийшли з квартири рятувальники виламали двері і випустили нас все осталися без квартири без нічого це більш I riscaldatori non sarebbero usciti dalla quartiera, i riscaldatori avrebbero tolto le porte e lasciato noi."}, {"speaker": "SPEAKER_00", "timestamp": [165.02, 167.1], "sentence": " Tutto è rimasto senza quartiere, senza niente."}, {"speaker": "SPEAKER_09", "timestamp": [167.1, 170.02], "sentence": " Non posso più dire più."}, {"speaker": "SPEAKER_09", "timestamp": [170.02, 171.26], "sentence": " Non è rimasto senza niente."}, {"speaker": "SPEAKER_03", "timestamp": [171.26, 179.74], "sentence": " Al sorgere del giorno i soccorritori erano ancora alla ricerca di persone tra le macerie."}, {"speaker": "SPEAKER_03", "timestamp": [179.74, 183.12], "sentence": " Si teme che il bilancio delle vittime possa ancora salire."}, {"speaker": "SPEAKER_03", "timestamp": [183.12, 188.6], "sentence": " Si teme che il bilancio delle vittime possa ancora salire."}], [{"speaker": "SPEAKER_02", "timestamp": [188.6, 194.14], "sentence": " Un uomo si è fatto esplodere in un tribunale distrettuale di Kiev mentre cercava di scappare."}, {"speaker": "SPEAKER_02", "timestamp": [194.14, 196.66], "sentence": " Hior Umeniuk si era baricato in bagno."}, {"speaker": "SPEAKER_02", "timestamp": [196.66, 201.82], "sentence": " Due agenti di polizia che provavano a trattenerlo sono rimasti feriti a seguito dello scoppio."}, {"speaker": "SPEAKER_00", "timestamp": [201.82, 219.64], "sentence": " L'indagato era in carcere da otto anni con l'accusa di aver lanciato una granata durante una manifestazione fuori dal Parlamento ucraino nel 2015, che aveva ucciso tre membri della Guardia Nazionale e ferito oltre 140 persone. Al momento non sembra che l'incidente sia collegato all'invasione russa in Ucraina."}, {"speaker": "SPEAKER_08", "timestamp": [219.64, 227.9], "sentence": " Prigozhin non è più in Bielorussia e è tornato a San Pietroburgo."}], [{"speaker": "SPEAKER_01", "timestamp": [227.9, 235.78], "sentence": " Lo ha dichiarato il presidente bielorusso Lukashenko durante un incontro con i giornalisti a Minsk senza fornire ulteriori dettagli."}, {"speaker": "SPEAKER_08", "timestamp": [235.78, 241.78], "sentence": " Lukashenko ha annunciato che intende incontrare Vladimir Putin per discutere della questione Wagner."}, {"speaker": "SPEAKER_01", "timestamp": [241.78, 261.76], "sentence": " per discutere della questione Wagner."}, {"speaker": "SPEAKER_01", "timestamp": [261.76, 273.32], "sentence": " Il leader Wagner era arrivato in Bielorussia poco più di una settimana fa su invito di Lukashenko, mediatore dell'accordo per porre fine all'ammutinamento del gruppo di mercenari."}, {"speaker": "SPEAKER_03", "timestamp": [273.32, 306.72], "sentence": " Dopo l'ammutinamento le autorità russe hanno effettuato perquisizioni in molte basi Wagner, inclusa la casa di Prigozhin. Ora le marzianche lavorano! e allo sviluppo del fenomeno El Niño. I mari più caldi infatti assorbono meno il calore prodotto dall'attività umana."}], [{"speaker": "SPEAKER_01", "timestamp": [306.72, 323.86], "sentence": " Per quanto riguarda le temperature superficiali dell'aria, giugno è stato il più caldo a livello globale, superando di poco più di 0,5 gradi la media per il periodo compreso tra il 91 e il 2020 e superando di molto il giugno 2019, precedente record."}, {"speaker": "SPEAKER_01", "timestamp": [323.86, 328.08], "sentence": " e superando di molto il giugno 2019, precedente record."}], [{"speaker": "SPEAKER_07", "timestamp": [328.08, 331.6], "sentence": " I bambini sono le prime vittime della guerra."}, {"speaker": "SPEAKER_03", "timestamp": [331.6, 339.84], "sentence": " Lo ribadisce ancora una volta l'ONU nel suo report annuale che certifica il più alto numero di sempre di gravi violazioni, più di 27.000."}, {"speaker": "SPEAKER_03", "timestamp": [339.84, 354.2], "sentence": " Le principali nuove aree di preoccupazione includono Haiti, Niger, Etiopia e Ucraina, anche se le maggiori criticità si registrano nei conflitti di lunga durata, tra cui quelli nella Repubblica Democratica del Congo e in Somalia."}, {"speaker": "SPEAKER_05", "timestamp": [354.2, 373.9], "sentence": " Il report è stato al centro del dibattito all'interno del Consiglio di Sicurezza delle Nazioni Unite. meet it. One thousand one hundred and sixty five children, almost all of them girls, were raped, gang raped, forced into marriage or sexual slavery or sexually assaulted."}, {"speaker": "SPEAKER_05", "timestamp": [373.9, 378.9], "sentence": " Some cases were so severe that they resulted in the death of the victims."}, {"speaker": "SPEAKER_03", "timestamp": [378.9, 413.0], "sentence": " The crimes committed against these children are horrifying. I report che ha inserito la Russia nella lista nera per le sue azioni a danno dei bambini durante l'aggressione in Ucraina."}, {"speaker": "SPEAKER_03", "timestamp": [413.0, 418.62], "sentence": " È la prima volta che ciò avviene per un membro permanente del Consiglio di sicurezza delle Nazioni Unite."}, {"speaker": "SPEAKER_02", "timestamp": [418.62, 429.82], "sentence": " Questa settimana si sono registrate sulla terra le due giornate con le temperature più alte mai percepite prima."}], [{"speaker": "SPEAKER_02", "timestamp": [429.82, 435.48], "sentence": " Il dato ha ancora da confermare un ulteriore campanello d'allarme per l'emergenza del cambiamento climatico."}, {"speaker": "SPEAKER_02", "timestamp": [435.48, 441.8], "sentence": " Il caldo intenso sarebbe la causa di un aumento di alcune malattie e in alcuni casi potrebbe portare al decesso."}, {"speaker": "SPEAKER_04", "timestamp": [441.8, 465.08], "sentence": " casi potrebbe portare al decesso. Per far fronte alla crisi l'Organizzazione Mondiale della Sanità ha organizzato la settima conferenza ministeriale su ambiente e salute che si è tenuta a Budapest. 50 years of progress in public health. I will give one example."}, {"speaker": "SPEAKER_04", "timestamp": [465.08, 478.28], "sentence": " Two days ago, the world recorded the hottest temperature ever, 17.01 degrees Celsius as a global average."}, {"speaker": "SPEAKER_02", "timestamp": [478.28, 503.52], "sentence": " I mean, in our region, last year, we saw the hottest summer with more than 20,000 people who needlessly passed away. L'OMS chiede ai 46 paesi dell'Europa e dell'Asia centrale di prendere seriamente la questione e stilare un piano d'azione per prevenire i peggiori effetti del cambiamento climatico sulla salute e sul funzionamento dei sistemi sanitari nazionali."}, {"speaker": "SPEAKER_02", "timestamp": [503.52, 507.84], "sentence": " e sul funzionamento dei sistemi sanitari nazionali."}], [{"speaker": "SPEAKER_03", "timestamp": [507.84, 515.18], "sentence": " Dieci milioni di utenti si sono già iscritti all'app di MetaThreads, considerata il rivale di Twitter, a poche ore dal lancio."}]]}