{"chapters": [{"start_time": 0.0, "end_time": 116.0}, {"start_time": 116.0, "end_time": 211.0}, {"start_time": 211.0, "end_time": 288.0}, {"start_time": 288.0, "end_time": 360.0}, {"start_time": 360.0, "end_time": 435.0}, {"start_time": 435.0, "end_time": 536.0}, {"start_time": 536.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 5.92], "sentence": " Ucraina e Moldova conosceranno entro questa sera la prima risposta alla loro richiesta di adesione all'Unione Europea."}, {"speaker": "SPEAKER_01", "timestamp": [5.92, 18.82], "sentence": " I capi di Stato e di Governo dei 27 Stati membri sono attualmente riuniti nel Consiglio Europeo, chiamato a decidere all'unanimità se concedere o meno ai due Paesi lo status di candidato, come raccomandato dalla Commissione Europea una settimana fa."}, {"speaker": "SPEAKER_01", "timestamp": [18.82, 39.64], "sentence": " Ci si aspetta una decisione favorevole, anche i Paesi più scettici sembrano aver superato i propri dubbi negli ultimi giorni e come emerge da fonti diplomatiche nessun governo ha intenzione di bloccare questo primo passo verso l'adesione. Anche il Parlamento europeo tra l'altro questa mattina si è espresso a larghissima maggioranza a favore della concessione con 529 voti favorevoli."}, {"speaker": "SPEAKER_01", "timestamp": [39.64, 52.04], "sentence": " Un passo più indietro invece c'è la Georgia a cui non verrà concesso oggi lo status di candidato, ma un incoraggiamento a procedere nel cammino indicato dalla Commissione e migliorare le proprie condizioni democratiche e giuridiche."}, {"speaker": "SPEAKER_01", "timestamp": [52.04, 63.96], "sentence": " Se Ucraina e Moldova possono celebrare questa giornata storica, sicuramente non sono soddisfatti i leader dei paesi dei Balcani occidentali, che questa mattina prima del summit hanno incontrato i loro omologhi europei."}, {"speaker": "SPEAKER_01", "timestamp": [63.96, 64.44], "sentence": " che questa mattina, prima del summit, hanno incontrato i loro omologhi europei."}, {"speaker": "SPEAKER_01", "timestamp": [64.44, 76.16], "sentence": " Albania e Macedonia del Nord, ad esempio, sono da tempo paesi candidati, ma non riescono ad accedere alla fase successiva, cioè l'apertura dei negoziati di adesione veri e propri per l'opposizione della Bulgaria."}, {"speaker": "SPEAKER_01", "timestamp": [76.16, 85.76], "sentence": " Il governo di Sofia, infatti, ha un conto aperto con quello di Scopie, per la tutela di una minoranza bulgara che, a suo dire, dovrebbe essere garantita costituzionalmente dai macedoni."}, {"speaker": "SPEAKER_01", "timestamp": [85.76, 100.04], "sentence": " E su questo fronte oggi non si è registrato nessun progresso, anzi il primo ministro albanese Edi Rama ha criticato il meccanismo decisionale all'unanimità dell'Unione, affermando che il veto bulgaro trasforma l'Unione Europea, parole sue, in una realtà ridicola."}, {"speaker": "SPEAKER_01", "timestamp": [100.04, 116.04], "sentence": " Rama si è concesso poi anche una metafora letteraria, paragonando Albania e Macedonia del Nord ai personaggi di Aspettando Godot, un'opera teatrale i cui protagonisti attendono in vano l'arrivo di una figura salvifica. In questo caso Godot è ovviamente l'adesione all'Unione Europea."}], [{"speaker": "SPEAKER_04", "timestamp": [116.04, 126.28], "sentence": " e sei paesi dei Balcani occidentali extraeuropei, si è concluso con un nulla di fatto."}, {"speaker": "SPEAKER_04", "timestamp": [126.28, 138.54], "sentence": " La Bulgaria non ha ritirato il veto sulla ripresa dei negoziati di adesione con la Macedonia del Nord a causa di una crisi politica interna e questo minaccia anche il percorso dell'Albania, che è legato a quello di Skopje."}, {"speaker": "SPEAKER_06", "timestamp": [138.54, 147.94], "sentence": " Quello che sta succedendo è un problema serio, un duro colpo per la credibilità dell'Unione Europea."}, {"speaker": "SPEAKER_04", "timestamp": [147.94, 151.3], "sentence": " Stiamo sprecando tempo che non abbiamo a nostra disposizione."}, {"speaker": "SPEAKER_04", "timestamp": [151.3, 162.8], "sentence": " Noi, la Macedonia del Nord, l'Albania e tutta la regione non possiamo restare in questa situazione per un paese che è incapace di sbloccare il nostro percorso verso l'Unione Europea."}, {"speaker": "SPEAKER_04", "timestamp": [162.8, 172.2], "sentence": " Non dobbiamo permettere che questioni bilaterali diventino problemi multilaterali, ha affermato in conferenza stampa il primo ministro macedone Dimitar Kovaceschi."}, {"speaker": "SPEAKER_04", "timestamp": [172.2, 178.18], "sentence": " Le critiche più dure sono arrivate dal primo ministro albanese Edi Rama."}, {"speaker": "SPEAKER_00", "timestamp": [178.18, 195.44], "sentence": " L'aggressione russa dell'Ucraina sta ricevendo un sostegno enormemente generoso e spontaneo da parte di un paese della Nato, la Bulgaria, che sta destabilizzando un altro paese della Nato, la Macedonia del Nord, ha sottolineato il primo ministro albanese."}, {"speaker": "SPEAKER_04", "timestamp": [195.44, 204.66], "sentence": " riattivare il processo di adesione all'Unione Europea, di Macedonia del Nord e Albania."}, {"speaker": "SPEAKER_04", "timestamp": [204.66, 212.32], "sentence": " La crisi di governo e il possibile ritorno alle urne in Bulgaria sta invece rimescolando le carte."}], [{"speaker": "SPEAKER_06", "timestamp": [212.32, 227.76], "sentence": " Il tema della guerra in Ucraina viene toccato solo marginalmente nel 14° Summit BRICS, il consueto appuntamento tra le potenze emergenti, Brasile, Russia, India, Cina e Sudafrica. Non sono mancati però gli attacchi all'Occidente."}, {"speaker": "SPEAKER_01", "timestamp": [227.76, 238.04], "sentence": " Solo grazie a una cooperazione leale possiamo uscire dalla crisi economica causata dall'egoismo di certe nazioni, dice Putin."}, {"speaker": "SPEAKER_06", "timestamp": [238.04, 248.4], "sentence": " Il progetto del presidente russo è ambizioso, cambiare l'ordine mondiale e l'egemonia dell'Occidente."}, {"speaker": "SPEAKER_01", "timestamp": [248.4, 261.4], "sentence": " Siamo sempre più convinti che la leadership dei paesi BRICS sia necessaria per sviluppare un vero sistema multipolare di relazione tra stati, continua Putin."}, {"speaker": "SPEAKER_06", "timestamp": [261.4, 288.22], "sentence": " Continua Putin. Xi Jinping ha auspicato un maggiore coordinamento dei paesi BRICS sui macrotemi, tra cui la sicurezza."}], [{"speaker": "SPEAKER_01", "timestamp": [288.22, 291.8], "sentence": " L'estate è ingannevole, ma l'inverno sarà inclemente."}, {"speaker": "SPEAKER_06", "timestamp": [291.8, 299.46], "sentence": " Domandere a gas tanto per scaldarsi e le forniture russe sono a rischio a causa della guerra in Ucraina e conseguenti tensioni tra Europa e Russia."}, {"speaker": "SPEAKER_01", "timestamp": [299.46, 309.72], "sentence": " La Germania da questo giovedì è in stato di allerta per il gas, definito dal vicecancigliere e ministro dell'economia Abeck un bene scarso di cui bisogna ridurre l'uso subito."}, {"speaker": "SPEAKER_05", "timestamp": [309.72, 316.46], "sentence": " Siamo in una sfida economica con la Russia. Il gas, l'energia viene usato come arma contro la Germania."}, {"speaker": "SPEAKER_05", "timestamp": [316.46, 348.26], "sentence": " Dal mio punto di vista, con l'obiettivo di distruggere ciò che ha contraddistinto il paese e l'Europa in queste settimane e mesi, Ciò che ha contraddistinto il paese e l'Europa in queste settimane e mesi, ovvero una grande unità, una grande solidarietà con l'Ucrazia Internazionale dell'Energia ha allertato tutto il vecchio continente."}, {"speaker": "SPEAKER_03", "timestamp": [348.26, 350.78], "sentence": " L'Europa si prepari a uno stop totale."}, {"speaker": "SPEAKER_03", "timestamp": [350.78, 357.86], "sentence": " E al Consiglio Europeo, in corso in queste ore, si parla di un tetto al prezzo del gas, merce rara, facile oggetto di speculazione."}, {"speaker": "SPEAKER_05", "timestamp": [357.86, 361.7], "sentence": " Uneca tombe."}], [{"speaker": "SPEAKER_02", "timestamp": [361.7, 373.78], "sentence": " Sarebbero 1500, secondo la TV Al Jazeera, i morti nel terremoto di magnitudo 6.1 della scala Richter che ha colpito l'Afghanistan, epicentro nella regione di Paktika, questo martedì."}, {"speaker": "SPEAKER_05", "timestamp": [373.78, 386.72], "sentence": " Nei villaggi rasi al suolo i superstiti si affrettano a seppellire i morti prima che al terremoto seguano disastri sanitari. Il regime dei talebani ha chiesto aiuto alla comunità internazionale."}, {"speaker": "SPEAKER_05", "timestamp": [386.72, 408.82], "sentence": " Possiamo fornire loro un supporto umanitario di emergenza per salvare vite, un aiuto a breve termine. Quello che davvero non vorremmo vedere sono gli sfollati a vivere per 20 anni negli accampamenti. La zona è impervia e il disastro del terremoto, il peggiore da 20 anni nel paese, si aggiunge alla fame che colpisce milioni di persone dal ritorno dei talebani al potere."}, {"speaker": "SPEAKER_05", "timestamp": [408.82, 418.72], "sentence": " Ho quattro morti nella mia famiglia, li ho seppelliti oggi e 12 persone tra i miei parenti sono ferite. Mi sento impotente, non ho un centesimo."}, {"speaker": "SPEAKER_05", "timestamp": [418.72, 426.22], "sentence": " Tanti villaggi dopo il terremoto con le strade distrutte sono totalmente tagliati fuori, irraggiungibili solo in elicottero."}, {"speaker": "SPEAKER_05", "timestamp": [426.22, 431.9], "sentence": " La disperazione è enorme, tra le macerie si scava a mani nude nella speranza di trovare superstiti."}, {"speaker": "SPEAKER_06", "timestamp": [431.9, 441.86], "sentence": " Una gran folla atteso il rientro nella Repubblica Democratica del Congo dei resti di Patrice Lumumba,"}], [{"speaker": "SPEAKER_06", "timestamp": [441.86, 452.44], "sentence": " primo premier del Congo indipendente, brutalmente assassinato 61 anni fa dai separatisti congolesi con la complicità di alcuni mercenari belgi."}, {"speaker": "SPEAKER_06", "timestamp": [452.44, 465.9], "sentence": " Di lui è rimasto solo un dente, dato che il suo corpo è stato sciolto nell'acido, custodito in Belgio da uno dei complici dell'assassinio e sequestrato dalla magistratura nel 2016."}, {"speaker": "SPEAKER_00", "timestamp": [465.9, 479.6], "sentence": " Siamo commossi, dice il figlio, ma allo stesso tempo questo gesto rafforza anche la nostra determinazione a proseguire nella battaglia di mio padre."}, {"speaker": "SPEAKER_06", "timestamp": [479.6, 485.98], "sentence": " Se guardiamo la situazione del paese c'è molto lavoro da fare, in maniera democratica ovviamente."}, {"speaker": "SPEAKER_00", "timestamp": [485.98, 497.1], "sentence": " Il rientro dei resti è avvenuto con le scuse per gli anni del colonialismo da parte del Belgio."}, {"speaker": "SPEAKER_06", "timestamp": [497.1, 508.94], "sentence": " La cerimonia nella città natale di Lumumba durerà fino a venerdì, poi la bara girerà per il paese per nove giorni e infine arriverà il 30 giugno a Kinshasa per l'inomazione."}, {"speaker": "SPEAKER_02", "timestamp": [508.94, 520.26], "sentence": " Otto membri del personale medico argentino che aveva assistito Diego Armando Maradona nei giorni precedenti alla sua morte sono stati rinviati a giudizio per omicidio colposo."}, {"speaker": "SPEAKER_02", "timestamp": [520.26, 524.76], "sentence": " Secondo l'accusa avrebbero fornito cure inadeguate e condizionate da carenze e irregolarità."}, {"speaker": "SPEAKER_02", "timestamp": [524.76, 537.74], "sentence": " Maradona morì nel 2020 nella sua casa per un arresto cardiorespiratorio, mentre si riprendeva da un intervento chirurgico subito poco prima per un coagulo di sangue nel cervello."}], [{"speaker": "SPEAKER_06", "timestamp": [537.74, 542.6], "sentence": " Rubarono nel 2019 la porta del Bataclan dipinta da Banksy."}, {"speaker": "SPEAKER_06", "timestamp": [542.6, 572.22], "sentence": " Ora i otto uomini coinvolti nel furto mese successivo è stata restituita a Parigi. Ecco cosa ha detto quel giorno l'ambasciatore francese in Italia."}, {"speaker": "SPEAKER_06", "timestamp": [572.22, 589.82], "sentence": " È un giorno simbolico perché restituiamo la porta del Bataclana dipinta da Banksy, testimonianza di un dramma terribile, l'attentato terroristico che ha fatto 90 vittime."}, {"speaker": "SPEAKER_03", "timestamp": [589.82, 605.28], "sentence": " Era stata donata dall'anonimo artista nel 2018, il suo valore è stimato in un milione di euro."}]]}