{"chapters": [{"start_time": 0.0, "end_time": 61.0}, {"start_time": 61.0, "end_time": 155.0}, {"start_time": 155.0, "end_time": 205.0}, {"start_time": 205.0, "end_time": 285.0}, {"start_time": 285.0, "end_time": 320.0}, {"start_time": 320.0, "end_time": 356.0}, {"start_time": 356.0, "end_time": 445.0}, {"start_time": 445.0, "end_time": 623.0}, {"start_time": 623.0, "end_time": 658.0}, {"start_time": 658.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 7.1], "sentence": " Rischio in governabilità per la Spagna dopo le elezioni, Fejho in difficoltà, Sanchez nelle mani di Puigdemont."}, {"speaker": "SPEAKER_06", "timestamp": [7.1, 17.88], "sentence": " Si schianta in diretta TV un Canadair impegnato a spegnere gli incendi nel sud della Grecia, sull'isola di Eubea, due i piloti a bordo."}, {"speaker": "SPEAKER_08", "timestamp": [17.88, 27.0], "sentence": " Una nuova ricerca scientifica distingue nettamente il riscaldamento globale causato dal gas serra dal cambiamento climatico."}, {"speaker": "SPEAKER_02", "timestamp": [27.0, 37.12], "sentence": " Tra bombe russe e restrizioni europee, Zelensky contro il protezionismo di Bruxelles sul grano."}, {"speaker": "SPEAKER_10", "timestamp": [37.12, 49.12], "sentence": " Rendere le batterie nei dispositivi elettronici facili da sostituire da casa, la nuova stretta della normativa europea per ridurre i rifiuti elettronici."}, {"speaker": "SPEAKER_05", "timestamp": [49.12, 58.9], "sentence": " Mondiali di calcio femminile, le Filippine scrivono la storia, prima vittoria nel campionato. Bene anche la Colombia 2-0 contro la Corea del Sud."}, {"speaker": "SPEAKER_08", "timestamp": [58.9, 66.16], "sentence": " Il panorama post-elettorale in Spagna offre inaspettate sorprese."}], [{"speaker": "SPEAKER_08", "timestamp": [66.16, 74.68], "sentence": " Senza sufficienti seggi per governare, né a destra né a sinistra, ora l'ago della bilancia potrebbero tornare ad essere i partiti indipendentisti della Catalogna."}, {"speaker": "SPEAKER_08", "timestamp": [74.68, 83.46], "sentence": " Dopo anni di oblio, Junts per Catalunya, il partito dell'ex leader Carles Puigdemont, potrebbe essere decisivo per rilanciare un governo progressista."}, {"speaker": "SPEAKER_04", "timestamp": [83.46, 101.86], "sentence": " La proposta che ha fatto Junts per Cataluña per formare un governo."}, {"speaker": "SPEAKER_08", "timestamp": [101.86, 106.58], "sentence": " Mentre il leader popolare Fejo è in difficoltàultad, la España risca de volver a la urna."}, {"speaker": "SPEAKER_00", "timestamp": [106.58, 118.44], "sentence": " El PSOE ha dicho por activa y por pasiva que la unidad de España no se puede poner en duda, así que en este sentido parece ser difícil que el PSOE negocie en estos términos."}, {"speaker": "SPEAKER_00", "timestamp": [118.44, 128.28], "sentence": " Junts no tiene tantos incentivos para formar o para forzar una coalición con PSOE y su mano."}, {"speaker": "SPEAKER_08", "timestamp": [128.28, 138.44], "sentence": " Lunes la Procuraduría española ha pedido reactivar el mandato de arresto internacional por Carles Puigdemont, fugido a Bruxelles después del referéndum adjudicado ilegal el 1 de octubre de 2017."}, {"speaker": "SPEAKER_03", "timestamp": [138.44, 142.76], "sentence": " El plazo para constituir las Cortes es el próximo 17 de agosto."}, {"speaker": "SPEAKER_03", "timestamp": [142.76, 144.56], "sentence": " Se inicia así la nueva legislatura."}, {"speaker": "SPEAKER_03", "timestamp": [144.56, 150.9], "sentence": " Pero en España no existe un plazo legal específico para investir al presidente, por lo que las negociaciones podrían alargarse semanas."}, {"speaker": "SPEAKER_06", "timestamp": [150.9, 169.46], "sentence": " Cristina Giner, Euronews, Barcelona. tv nel sud della Grecia, sull'isola di Oubea, mentre era impegnato nella lotta contro gli incendi che stanno devastando il paese da giorni. L'aereo antincendio si è abbattuto"}], [{"speaker": "SPEAKER_06", "timestamp": [169.46, 173.48], "sentence": " contro il fianco di una montagna sopra la città di Karistos con due piloti a bordo."}, {"speaker": "SPEAKER_06", "timestamp": [173.48, 178.58], "sentence": " Secondo quanto riportato dai media locali, la loro morte non è stata ancora ufficializzata."}, {"speaker": "SPEAKER_06", "timestamp": [178.58, 186.98], "sentence": " L'incidente è stato trasmesso dalla televisione di Stato greca che ha ripreso in diretta i brevi momenti di perdita di quota e dello schianto del bimotore."}, {"speaker": "SPEAKER_06", "timestamp": [186.98, 198.32], "sentence": " Una terza ondata di caldo consecutiva in Grecia ha riportato le temperature oltre i 40 gradi in alcune zone del paese, a seguito di nuove evacuazioni notturne dovute a incendi fuori controllo."}, {"speaker": "SPEAKER_06", "timestamp": [198.32, 211.72], "sentence": " Turista in posa vicino ad un termometro che segna 55 gradi."}], [{"speaker": "SPEAKER_08", "timestamp": [211.72, 216.32], "sentence": " Il turismo del calore ci porta nel parco nazionale della Valle della Morte in California."}, {"speaker": "SPEAKER_08", "timestamp": [216.32, 221.16], "sentence": " Il caldo della Death Valley si estende a tutto l'emisfero settentrionale del mondo."}, {"speaker": "SPEAKER_08", "timestamp": [221.16, 273.36], "sentence": " La Valle della Morte poi è famosa per le temperature più alte del pianeta, spesso superiore ai 50 gradi, ed è molto riscaldamento globale, persino oltre il concetto di cambiamento climatico che la Terra sta attraversando. L'effetto dell'anidride carbonica e di altri gas stagnanti nell'atmosfera ha causato un'anomala ondata di caldo, due gradi e mezzo in più rispetto alla norma in Europa, due in Nord America e uno in Cina. Proprio in Cina l'aumento dei gas che intrappolano il calore, in particolare quelli che provengono da combustibili fossili, ha moltiplicato per 50 volte le possibilità di un'altra ondata di caldo."}, {"speaker": "SPEAKER_08", "timestamp": [273.36, 280.36], "sentence": " Secondo gli scienziati della World Weather Attribution, le ondate di calore saranno sempre più forti, frequenti e durature."}, {"speaker": "SPEAKER_06", "timestamp": [280.36, 313.28], "sentence": " Grazie a tutti. La giustizia ha deciso di citare in giudizio il governatore repubblicano Greg Abbott in seguito al suo rifiuto di rimuovere volontariamente la barriera di Boe, che è stata installata illegalmente su acque navigabili federali due settimane fa."}], [{"speaker": "SPEAKER_06", "timestamp": [313.28, 321.42], "sentence": " Ci vediamo in tribunale, signor Presidente. È stata la reazione di Abbott."}], [{"speaker": "SPEAKER_02", "timestamp": [321.42, 337.48], "sentence": " La Sicilia in affanno, soffocata da incendi e temperature estreme che hanno colpito gran parte dell'Europa meridionale. Il fumo e le fiamme di decine di incendi alimentati dai venti forti hanno costretto l'aeroporto di Palermo a chiudere per diverse ore."}, {"speaker": "SPEAKER_02", "timestamp": [337.48, 341.76], "sentence": " Alcune case sono state bruciate e molte persone sono state evacuate."}, {"speaker": "SPEAKER_02", "timestamp": [341.76, 353.14], "sentence": " molte persone sono state evacuate. A Catania, lunedì, le temperature hanno superato i 47 gradi e si sono verificati malfunzionamenti alla rete elettrica in sovraccarico per l'uso dei condizionatori."}, {"speaker": "SPEAKER_02", "timestamp": [353.14, 363.14], "sentence": " Da una parte le bombe russe, dall'altra un muro di restrizioni. Kiev protesta contro"}], [{"speaker": "SPEAKER_02", "timestamp": [363.14, 374.22], "sentence": " la possibile decisione dell'Unione Europea di estendere le restrizioni sulle esportazioni у муру ді рестріційні. Києв протеста контроле пуссібіле децізіони дил уніон уропеа ді естендере ле рестріційні сул еспортаційні дил гран Україну пер протеджере і агріколторі ді Полонія, Бульгарія, Унгерія, Словакія і Романія."}, {"speaker": "SPEAKER_07", "timestamp": [374.22, 381.74], "sentence": " Абсолютно неприпустимо і відверто не європейське будь-яке продовження обмежень."}, {"speaker": "SPEAKER_07", "timestamp": [381.74, 389.68], "sentence": " Європа має інституційну спроможність діяти раціональніше, ніж закривати той чи інший кордон для того чи іншого товару."}, {"speaker": "SPEAKER_07", "timestamp": [389.68, 397.7], "sentence": " Ми дуже активно працюємо з усіма, щоб знайти таке рішення, яке відповідатиме духу нашої Європи."}, {"speaker": "SPEAKER_01", "timestamp": [397.7, 437.84], "sentence": " До куди Москва з'їхала від акордів на Грану, вбив сілос і структури портуалів України, вибачуючи лінії в транзиті на Мар Нері. Нетта – кондамент для США. sul grano ha colpito silos e strutture portuali ucraini minacciando le navi in transito sul mar nero netta la condanna degli stati uniti the kremlin action including its the spension of its participation in the black sea grain initiative have cost series volatilità food prices which will hurt impoverished and hard hit areas of the world the most Il segretario generale delle Nazioni Unite ha ricordato le conseguenze per i paesi poveri."}, {"speaker": "SPEAKER_02", "timestamp": [437.84, 443.84], "sentence": " In una settimana il prezzo del grano è salito del 14%, quello del mais del 10%."}, {"speaker": "SPEAKER_08", "timestamp": [443.84, 477.22], "sentence": " L'anno è salito del 14%, quello del mais del 10%. dell'ex società di investimento Archegos Capital Management. Nel dettaglio, alla Federal Reserve americana, il colosso bancario svizzero dovrà pagare 268 milioni e mezzo di dollari per la carenza nella gestione del rischio del fondo speculativo che dopo il crollo del 2021 perse 5 miliardi e mezzo di dollari."}], [{"speaker": "SPEAKER_05", "timestamp": [477.22, 486.34], "sentence": " 33 persone uccise e altre 20 ferite dal crollo di un edificio a Douala, in Camerun."}, {"speaker": "SPEAKER_05", "timestamp": [486.34, 488.76], "sentence": " Tra le vittime anche diversi bambini."}, {"speaker": "SPEAKER_05", "timestamp": [488.76, 494.92], "sentence": " Lo stabile di quattro piani è crollato su un altro edificio residenziale, intorno alle prime ore di lunedì mattina."}, {"speaker": "SPEAKER_05", "timestamp": [494.92, 502.12], "sentence": " Ed è proprio nella capitale commerciale del paese che nel 2016 cinque persone sono morte in circostanze simili."}, {"speaker": "SPEAKER_05", "timestamp": [502.12, 513.54], "sentence": " All'epoca, secondo le autorità, a provocare il cedimento erano state le evidenti violazioni delle norme edilizie. Nel giugno dello stesso anno le autorità locali hanno identificato 500 edifici a rischio di crollo."}, {"speaker": "SPEAKER_09", "timestamp": [513.54, 565.1], "sentence": " Cambiare la batteria di un cellulare, di un computer o di un tablet evitando altri danni al dispositivo è diventato impossibile senza la presenza di una mano esperta. E servirsi dell'assistenza tecnica, oltre a richiedere lunghi tempi di attesa, può rivelarsi una spesa meno conveniente dell'acquisto di un nuovo smartphone. Grazie a un nuovo regolamento europeo, tutti i dispositivi acquistati nell'Unione Europea devono essere dotati di una batteria facilmente sostituibile. Vedete, per esempio, qui, facendo questo, la camera si distingue. Quindi, questo bisogna fare attenzione."}, {"speaker": "SPEAKER_09", "timestamp": [565.1, 567.56], "sentence": " Sono piccoli pezzi come questo che bisogna evitare."}, {"speaker": "SPEAKER_10", "timestamp": [567.56, 572.22], "sentence": " Le aziende produttrici hanno tempo fino alla fine del 2027 per adattarsi."}, {"speaker": "SPEAKER_10", "timestamp": [572.22, 579.48], "sentence": " L'operazione dovrebbe essere fai da te, senza il bisogno di usare calore o solventi o l'applicazione di strumenti specializzati."}, {"speaker": "SPEAKER_09", "timestamp": [579.48, 586.52], "sentence": " Alcune marce, per esempio, inventano tornovisi e forme di tornovisi per non poterli riparare."}, {"speaker": "SPEAKER_09", "timestamp": [586.52, 591.04], "sentence": " Ma non è molto malato perché un nuovo tornovisto è creato."}, {"speaker": "SPEAKER_10", "timestamp": [591.04, 596.96], "sentence": " Manca però una definizione chiara su come sia facile riparare un dispositivo."}, {"speaker": "SPEAKER_10", "timestamp": [596.96, 606.08], "sentence": " Questo potrebbe lasciare lo spazio necessario ai produttori per ignorare alcuni ostacoli, inclusa la possibilità di installare batterie non originali."}, {"speaker": "SPEAKER_10", "timestamp": [606.08, 617.6], "sentence": " A Bruxelles si pensa che l'obiettivo di ridurre la quantità di rifiuti elettronici sia comunque centrato, visto che ogni anno più di 150 milioni di smartphone vengono destinati allo smaltimento."}, {"speaker": "SPEAKER_04", "timestamp": [617.6, 647.6], "sentence": " È ufficiale la morte dell'iconico uccellino blu di Twitter. Grazie. Come anticipato dall'imprenditore Domenica, la lettera X, simbolo matematico per eccellenza, ha preso il posto dell'uccellino,"}], [{"speaker": "SPEAKER_06", "timestamp": [647.6, 658.86], "sentence": " che evidentemente non si conciliava con i piani di Musk di fare di Twitter una super applicazione multiuso, di cui dettagli verranno svelati nei prossimi mesi."}], [{"speaker": "SPEAKER_05", "timestamp": [658.86, 667.08], "sentence": " Le Filippine hanno scritto la storia della Coppa del Mondo Femminile con la loro prima vittoria 1-0 contro la Nuova Zelanda questo martedì."}, {"speaker": "SPEAKER_05", "timestamp": [667.08, 683.34], "sentence": " Decisivo il gol di testa di Sabrina Bolden al 24° minuto, le neozelandesi avevano appena festeggiato la prima partita che le vedeva vincenti dopo sei partecipazioni alla Coppa. Il risultato lascia la Norvegia in fondo al gruppo dopo il frustrante pareggio con la Svizzera, attuale leader del girone."}, {"speaker": "SPEAKER_05", "timestamp": [683.34, 684.88], "sentence": " frustrante pareggio con la Svizzera, attuale leader del girone."}, {"speaker": "SPEAKER_05", "timestamp": [684.88, 690.48], "sentence": " La Colombia ha invece iniziato la competizione in modo perfetto con la vittoria sulla Corea del Sud a Sydney."}, {"speaker": "SPEAKER_05", "timestamp": [690.48, 701.36], "sentence": " Catalina Usme ha segnato al 29esimo prima che la 18enne Linda Caicedo, astro nascente nel mondo del calcio femminile, raddoppiasse il vantaggio al 38esimo, ottenendo la vittoria per 2-0."}, {"speaker": "SPEAKER_05", "timestamp": [701.36, 705.66], "sentence": " La Colombia si posiziona così al secondo posto sotto la Germania."}]]}