{"chapters": [{"start_time": 0.0, "end_time": 51.0}, {"start_time": 51.0, "end_time": 141.0}, {"start_time": 141.0, "end_time": 308.0}, {"start_time": 308.0, "end_time": 343.0}, {"start_time": 343.0, "end_time": 427.0}, {"start_time": 427.0, "end_time": 485.0}, {"start_time": 485.0, "end_time": 601.0}, {"start_time": 601.0, "end_time": 661.0}, {"start_time": 661.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 8.04], "sentence": " Non finiremo in catene, promette Zelensky dopo la serie di attacchi russi in Ucraina, timori per le interruzioni di energia alla centrale nucleare."}, {"speaker": "SPEAKER_04", "timestamp": [8.04, 17.6], "sentence": " Dopo le violente proteste di piazza e la condanna internazionale, la Georgia revoca la controversa legge sugli agenti stranieri."}, {"speaker": "SPEAKER_05", "timestamp": [17.6, 27.0], "sentence": " Otto morti nella sparatoria nella chiesa dei testimoni di Geova ad Hamburgogo tra le vittime anche l'autore della strage, secondo la polizia."}, {"speaker": "SPEAKER_05", "timestamp": [27.0, 38.64], "sentence": " A 12 anni dal disastro nucleare di Fukushima, il Giappone si prepara a scaricare in mare le acque radioattive trattate, preoccupati i pescatori locali e i paesi vicini."}, {"speaker": "SPEAKER_04", "timestamp": [38.64, 46.54], "sentence": " Cina alvia il terzo mandato di Xi Jinping, rieletto presidente dall'Assemblea Nazionale del Popolo."}, {"speaker": "SPEAKER_05", "timestamp": [46.54, 95.34], "sentence": " Il presidente ucraino ha rilasciato questo commento dopo una serie di attacchi missilistici russi che hanno innescato un'ondata di interruzioni di corrente, compresa la centrale nucleare di Zaporizia. просто вже за визначенням означає, що Росія не може бути сумлійним учасником будь-яких відносин в атомній сфері. А отже, чим швидше російська атомна галузь опиниться під санкціями, тим безпечніше буде світу."}], [{"speaker": "SPEAKER_01", "timestamp": [95.34, 104.42], "sentence": " Не можна залишити державі-терористу жодної можливості використовувати будь-які атомні об'єкти будь-де у світі для терору."}, {"speaker": "SPEAKER_05", "timestamp": [104.42, 128.32], "sentence": " Giuseppe Borrell afferma che l'attacco nostro continente europeo, Russia inclusa."}, {"speaker": "SPEAKER_09", "timestamp": [128.32, 137.8], "sentence": " Nonostante la Russia abbia intensificato l'offensiva, il governo ucraino continua a inviare rinforzi militari a Bakhmut con l'obiettivo di evitarne la capitolazione."}, {"speaker": "SPEAKER_05", "timestamp": [137.8, 150.86], "sentence": " Il Parlamento della Georgia ha votato per ritirare il controverso disegno di legge sugli agenti stranieri che aveva precedentemente approvato in prima lettura."}], [{"speaker": "SPEAKER_05", "timestamp": [150.86, 158.9], "sentence": " La legge aveva provocato violente proteste di piazza in patria e la condanna internazionale, in particolare di Unione Europea e Stati Uniti."}, {"speaker": "SPEAKER_12", "timestamp": [158.9, 167.22], "sentence": " I suoi detrattori l'avevano definita un tentativo di mettere a tacere il dissenso e la libertà di stampa sul modello di un'analoga normativa russa."}, {"speaker": "SPEAKER_04", "timestamp": [167.22, 173.64], "sentence": " La Presidente della Repubblica, che si era schierata dalla parte dei manifestanti, ha parlato di una decisione giusta."}, {"speaker": "SPEAKER_13", "timestamp": [173.64, 184.64], "sentence": " 8 persone sono state uccise nella sparatoria avvenuta in una chiesa di testimoni di Geova d'Amburgo."}, {"speaker": "SPEAKER_05", "timestamp": [184.64, 185.16], "sentence": " Le persone sono state uccise nella sparatoria avvenuta in una chiesa di testimoni di Geova d'Amburgo."}, {"speaker": "SPEAKER_05", "timestamp": [185.16, 187.62], "sentence": " Qualcuno ha sparato nella mischia durante una riunione."}, {"speaker": "SPEAKER_00", "timestamp": [187.62, 207.62], "sentence": " Secondo la Bild, nel bilancio di questa tragica notte nel quartiere di Altesdorf, altri otto dei presenti nell'edificio in quel momento sono rimasti gravemente feriti e sono stati trasportati in ospedale. E poi abbiamo trovato persone che, possibilmente, sono state percorsate e anche percorsate mortali."}, {"speaker": "SPEAKER_00", "timestamp": [207.62, 215.5], "sentence": " I bambini hanno anche sentito un scherzo, sono andati in alto e hanno trovato una persona."}, {"speaker": "SPEAKER_05", "timestamp": [215.5, 220.56], "sentence": " Intervenuta immediatamente sul posto, la polizia sostiene di non aver dovuto usare le armi da fuoco."}, {"speaker": "SPEAKER_05", "timestamp": [220.56, 225.62], "sentence": " Si ritiene che il responsabile della strage possa essere tra le vittime."}, {"speaker": "SPEAKER_00", "timestamp": [225.62, 232.82], "sentence": " Effettuati i controlli e le perquisizioni, un portavoce delle forze dell'ordine ha poi chiarito che non ci sono persone in fuga."}, {"speaker": "SPEAKER_13", "timestamp": [232.82, 309.7], "sentence": " La sparatoria si è consumata a pochi chilometri a nord della seconda città di Paris contre-réformes, la réforme des pensions. Una protesta corale che si sta svolgendo in tutto il paese con cortei e scioperi in diversi settori cruciali."}], [{"speaker": "SPEAKER_05", "timestamp": [309.7, 327.86], "sentence": " Dopo un lungo dibattito il Senato francese ha approvato a larga maggioranza in prima lettura l'articolo 7 della riforma delle pensioni. È l'articolo chiave che innalza l'età pensionabile da 62 a 64 anni. A esprimersi positivamente la maggioranza, dunque il blocco macronista, più il partito dei repubblicani."}, {"speaker": "SPEAKER_13", "timestamp": [327.86, 340.38], "sentence": " Il testo è passato con un'ampia maggioranza, 201 favorevoli, 115 contrari, 29 stenuti, nonostante lo sciopero e le massicce proteste di piazza contro la legge in tutto il paese questo martedì."}, {"speaker": "SPEAKER_04", "timestamp": [340.38, 349.92], "sentence": " 12 anni dopo la triplice fusione dei reattori della centrale nucleare di Fukushima,"}], [{"speaker": "SPEAKER_06", "timestamp": [349.92, 355.0], "sentence": " il Giappone si prepara a scaricare in mare un'enorme quantità di acque reflue radioattive trattate."}, {"speaker": "SPEAKER_04", "timestamp": [355.0, 366.0], "sentence": " L'acqua è destinata ad essere stoccata in circa 1000 vasche che occupano gran parte della superficie della centrale. Per dimostrare che è sicuro, l'operatore dell'impianto ha introdotto centinaia di pesci nell'acqua trattata e diluita."}, {"speaker": "SPEAKER_03", "timestamp": [366.0, 396.04], "sentence": " Nonostante le rassicurazioni del governo giapponese e dell'operatore dell'impianto, la TEPCO, le comunità di pescatori locali temono ulteriori danni alle loro attività."}, {"speaker": "SPEAKER_05", "timestamp": [396.04, 416.42], "sentence": " Cina, Corea del Sud e le nazioni insulari del Pacifico hanno espresso preoccupazioni per la sicurezza. Anche gli esperti di radiologia sono scettici."}, {"speaker": "SPEAKER_05", "timestamp": [416.42, 425.36], "sentence": " L'operatore dell'impianto dice che in primavera sarà tutto pronto per lo sversamento dell'acqua, ma prima sarà necessaria l'approvazione dell'Agenzia Internazionale per l'Energia Atomica."}, {"speaker": "SPEAKER_08", "timestamp": [425.36, 435.94], "sentence": " Il presidente cinese Xi Jinping ha prestato giuramento per il terzo mandato consecutivo."}], [{"speaker": "SPEAKER_04", "timestamp": [435.94, 463.48], "sentence": " Nella grande sala del popolo, con il pugno alzato e l'altra mano sulla Costituzione cinese, ha giurato di sforzarsi per la costruzione di un paese socialista moderno e potente. L'elezione è avvenuta con 2.952 voti a favore e zero contrari da parte dell'Assemblea Nazionale del Popolo. Per il 69enne è il culmine di un'ascesa che lo ha reso il leader più potente e longevo del colosso asiatico da diverse generazioni."}, {"speaker": "SPEAKER_04", "timestamp": [463.48, 479.06], "sentence": " longevo del colosso asiatico da diverse generazioni. Xi Jinping, che a ottobre scorso è stato rieletto segretario del Partito Comunista cinese, è stato anche rinominato presidente della Commissione Militare Centrale, organo che sovrintende le forze armate."}, {"speaker": "SPEAKER_04", "timestamp": [479.06, 490.94], "sentence": " Il sistema energetico europeo supererà questo inverno, ma potrebbe non superare il prossimo."}], [{"speaker": "SPEAKER_07", "timestamp": [490.94, 505.76], "sentence": " La Commissaria europea per l'energia ha annunciato davanti al Parlamento europeo che proporrà all'Unione di estendere la riduzione volontaria del consumo di gas e dare una mano allih Birol."}, {"speaker": "SPEAKER_02", "timestamp": [505.76, 550.1], "sentence": " La commissaria ha denunciato l'occupazione militare russa della centrale nucleare ucraina di Saporigia. Dopo le sue parole, il direttore esecutivo dell'Agenzia internazionale dell'energia ha chiesto all'Europa di riflettere sulla sua dipendenza dal gas russo. e molti di noi lo paghiamo non solo con le elettricità e le gasbill, ma molto più di questo."}, {"speaker": "SPEAKER_02", "timestamp": [550.1, 563.18], "sentence": " Birol ha avvertito gli eurodeputati che qualunque cosa accada in Ucraina, l'energia non sarà mai più così economica come lo era prima della guerra, il che metterà l'industria europea in una posizione di svantaggio rispetto ai concorrenti."}, {"speaker": "SPEAKER_09", "timestamp": [563.18, 568.22], "sentence": " in una posizione di svantaggio rispetto ai concorrenti."}, {"speaker": "SPEAKER_12", "timestamp": [568.22, 576.46], "sentence": " Secondo le forze armate di Seoul, giovedì la Corea del Nord ha sparato un missile balistico a corto raggio nell'ultima dimostrazione di forza di Pyongyang."}, {"speaker": "SPEAKER_11", "timestamp": [576.46, 583.8], "sentence": " Il lancio è avvenuto a pochi giorni dall'inizio di grandi esercitazioni militari congiunte tra Corea del Sud e Stati Uniti."}, {"speaker": "SPEAKER_12", "timestamp": [583.8, 585.32], "sentence": " grandi esercitazioni militari congiunte tra Corea del Sud e Stati Uniti."}, {"speaker": "SPEAKER_05", "timestamp": [585.32, 596.8], "sentence": " Le foto pubblicate dall'agenzia ufficiale Korean Central News Agency mostrano il leader Kim Jong-un e sua figlia Kim Yoo-hye mentre assistono ad una raffica di un'unità di artiglieria in una località non rivelata."}, {"speaker": "SPEAKER_11", "timestamp": [596.8, 609.48], "sentence": " Questo lunedì un'alleanza a sei ha nominato in Turchia il principale leader del partito di opposizione, Kemal Kilicdaroglu,"}], [{"speaker": "SPEAKER_11", "timestamp": [609.48, 618.16], "sentence": " come candidato comune per sfidare il presidente Recep Tayyip Erdogan alle elezioni di maggio, ponendo fine a mesi di incertezze e litigi che avevano frustrato i sostenitori."}, {"speaker": "SPEAKER_11", "timestamp": [618.16, 631.96], "sentence": " L'alleanza ha sfruttato il leader del partito popolare repubblicano pro-laico di centrosinistra, OCHP, poche ore dopo che un membro chiave del gruppo che aveva rifiutato la candidatura di Kilic Daroglu, ha accettato una soluzione di compromesso ed è tornato nella coalizione."}, {"speaker": "SPEAKER_11", "timestamp": [631.96, 665.0], "sentence": " Tra le ricadute politiche delle due devastanti scosse di terremoto che hanno colpito il sud della Turchia lo scorso 6 febbraio, provocando oltre 45.000 morti e che hanno suscitato accuse di scarsa risposta del governo nelle prime fasi dei soccorsi. giornata di resistenza contro la dittatura"}], [{"speaker": "SPEAKER_10", "timestamp": [665.0, null], "sentence": " e questa la definizione data dai manifestanti alla mobilitazione di massa in atto questo giovedì in Israele contro la riforma giudiziaria promossa dal governo di Benjamin Netanyahu a Tel Aviv i manifestanti bloccano la strada che conduce all'area partenza dell'aeroporto Ben Gurion in vista del viaggio ufficiale di Netanyahu in Italia."}]]}