{"chapters": [{"start_time": 0.0, "end_time": 125.0}, {"start_time": 125.0, "end_time": 169.0}, {"start_time": 169.0, "end_time": 255.0}, {"start_time": 255.0, "end_time": 392.0}, {"start_time": 392.0, "end_time": 477.0}, {"start_time": 477.0, "end_time": 603}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 8.9], "sentence": " La Nato ribadisce il pieno sostegno a Kiev, dagli Stati Uniti ulteriori aiuti militari all'Ucraina per Zelensky occorre fermare Mosca anche economicamente."}, {"speaker": "SPEAKER_01", "timestamp": [8.9, 18.3], "sentence": " La Cecchia si avvia a prendere la fiaccola della presidenza europea dalla Francia, le priorità restano guerra in Ucraina, profughi e difesa."}, {"speaker": "SPEAKER_03", "timestamp": [18.3, 34.12], "sentence": " Da una parte la Nato rafforza le proprie difese, dall'altra ribadisce l'importanza del suo sostegno all'Ucraina e lo fa in uno dei momenti più critici della guerra in corso, mentre si combatte la battaglia decisiva per il Donbass."}, {"speaker": "SPEAKER_03", "timestamp": [34.12, 49.12], "sentence": " Il ministro della difesa ucraino e suoi omologhi dell'Alleanza Atlantica ha ribadito quali sono le misure urgenti che servono nella campagna militare contro la Russia, a partire da un ulteriore invio di armi, messaggio subito accolto dal segretario alla difesa statunitense."}, {"speaker": "SPEAKER_03", "timestamp": [49.12, 59.2], "sentence": " Lloyd Austin ha sottolineato che gli Stati Uniti sono pronti a fornire a Kiev un pacchetto da un miliardo di dollari per garantire assistenze in materia di sicurezza."}, {"speaker": "SPEAKER_03", "timestamp": [59.2, 69.12], "sentence": " Un piano che prevede l'invio di nuove forniture di sistemi di artiglieria e difesa missilistica per consentire all'Ucraina di far fronte alle operazioni in corso."}, {"speaker": "SPEAKER_03", "timestamp": [69.12, 79.76], "sentence": " Il pacchetto include anche 650 milioni di dollari per l'acquisto di due ulteriori sistemi di difesa costiera, oltre a mirini termici e ad altre attrezzature per i militari."}, {"speaker": "SPEAKER_03", "timestamp": [79.76, 86.28], "sentence": " Un aiuto fondamentale, ha ribadito il presidente Volodymyr Zelensky in un video messaggio al Parlamento cieco."}, {"speaker": "SPEAKER_03", "timestamp": [86.28, 93.08], "sentence": " L'Ucraina deve avere tutto il necessario per vincere armi moderne e potenti per avere il meglio sull'esercito russo."}, {"speaker": "SPEAKER_03", "timestamp": [93.08, 102.04], "sentence": " Non solo armi, ma anche un sostegno finanziario per poter sconfiggere Mosca, i cui risparmi, ha ricordato Zelensky, sono ancora molto significativi."}, {"speaker": "SPEAKER_03", "timestamp": [102.04, 109.1], "sentence": " Da quando è iniziata la guerra, la Russia ha già guadagnato troppo, circa 93 miliardi di euro solo sulla vendita di energia."}, {"speaker": "SPEAKER_05", "timestamp": [109.1, 115.0], "sentence": " Aiuti che arrivano, ma che per Kiev non sono dunque sufficienti."}, {"speaker": "SPEAKER_03", "timestamp": [115.0, 120.7], "sentence": " Il governo ucraino ha fatto sapere di aver ricevuto finora solo il 10% di quanto promesso."}, {"speaker": "SPEAKER_02", "timestamp": [120.7, 149.48], "sentence": " Gazprom chiude il rubinetto del gas all'Unione Europea Questo promesso. Europa attraverso il gasdotto Nord Stream, tagliando un altro 33% e giustificando la decisione con problemi tecnici a una stazione di compressione."}], [{"speaker": "SPEAKER_02", "timestamp": [149.48, 159.9], "sentence": " Le esportazioni russe di gas verso l'Europa sono in costante calo dall'inizio dell'invasione russa dell'Ucraina, mentre l'Europa è alla ricerca di nuove fonti di approvvigionamento."}, {"speaker": "SPEAKER_02", "timestamp": [159.9, 167.82], "sentence": " Gazprom ha interrotto le forniture di gas a diversi clienti europei che si sono rifiutati di pagare in rubli, riducendole agli altri."}, {"speaker": "SPEAKER_03", "timestamp": [167.82, 176.64], "sentence": " Una firma per cercare di non dipendere più totalmente dalla Russia nel settore energetico."}], [{"speaker": "SPEAKER_00", "timestamp": [176.64, 214.22], "sentence": " Israele, Egitto e Unione Europea hanno siglato un accordo sull'esportazione di gas naturale durante una conferenza regionale al Cairo. L'intesa dovrebbe permettere di esportare per la prima volta gas israeliano verso l'Europa. Una decisione che arriva nel mezzo di un conflitto, quello iniziato dalla Russia contro l'Ucraina, ha sottolineato la Presidente della Commissione Europea Ursula von der Leyen. Una guerra che ha messo in luce la nostra dipendenza dai combustibili fossili russi, ma ora è tempo di spezzare questa catena, cercando anche di diversificare e puntare su altri fornitori affidabili, proprio come l'Egitto."}, {"speaker": "SPEAKER_00", "timestamp": [214.22, 246.16], "sentence": " Una collaborazione ben vista dal presidente al Sissi che ha fatto notare l'impegno preso per rafforzare la cooperazione tra il Cairo e l'Unione Europea nel campo dell'energia, proprio attraverso il gas e la rete elettrica. Abbiamo concordato di gettare le basi di una partnership strategica per garantirne lo sviluppo in futuro. Secondo fonti israeliane, il gas che proviene dai nuovi giacimenti scoperti a largo delle coste del paese sarà inviato ora negli impianti di liquefazione proprio in Egitto e da l'imbarcato verso i mercati europei."}, {"speaker": "SPEAKER_00", "timestamp": [246.16, 253.84], "sentence": " Israele ha due giacimenti operativi a largo della costa contenenti circa 690 miliardi di metri cubi di gas naturale."}, {"speaker": "SPEAKER_00", "timestamp": [253.84, 261.74], "sentence": " L'Ucraina sarà al centro dell'agenda della presidenza ceca dell'Unione Europea."}], [{"speaker": "SPEAKER_05", "timestamp": [261.74, 281.78], "sentence": " Il primo luglio Praga assume la presidenza di turno dalla Francia. La priorità è mitigare gli effetti dell'ondata di profughi proveniente dalla zona di conflitto da aiutare a ricostruire l'Ucraina alla fine della guerra. I cechi stanno anche organizzando un incontro dei leader europei con il presidente Zelensky."}, {"speaker": "SPEAKER_01", "timestamp": [281.78, 311.3], "sentence": " europei con il presidente Zelensky. L'Europa e il mondo intero stanno subendo cambiamenti fondamentali perché l'invasione russa dell'Ucraina ha scosso tutte le nostre certezze, ha messo in luce la debolezza dell'architettura di sicurezza europea che dovremo affrontare in modo nuovo e soprattutto proattivo, non solo come osservatori, che fanno affidamento sugli altri."}, {"speaker": "SPEAKER_01", "timestamp": [311.3, 331.66], "sentence": " Un'altra priorità per la Presidenza è ridurre la dipendenza dell'Europa dell'energia russa. A giugno l'Unione Europea ha lottato per imporre un embargo petrolifero alla Russia e se l'Unione andrà avanti o meno con il divieto delle importazioni di gas, alla Russia e se l'Unione andrà avanti o meno con il divieto delle importazioni di gas dipenderà principalmente dal comportamento di Mosca e dalla posizione dei maggiori stati membri europei."}, {"speaker": "SPEAKER_01", "timestamp": [331.66, 343.12], "sentence": " Se la guerra continua e la Russia continua ad attaccare il territorio ucraino più di quanto abbia fatto finora, allora ovviamente ci sarebbe la necessità di adattare altre sanzioni."}, {"speaker": "SPEAKER_01", "timestamp": [343.12, 348.22], "sentence": " Se tali sanzioni contarranno il taglio delle forniture di gas, è una grande domanda."}, {"speaker": "SPEAKER_01", "timestamp": [348.22, 354.22], "sentence": " Non dipende interamente dalla Repubblica Ceca, anche se la Repubblica Ceca è fortemente dipendente dal gas russo."}, {"speaker": "SPEAKER_00", "timestamp": [354.22, 360.2], "sentence": " Ci sono altri paesi europei, grandi paesi, che dipendono fortemente dal gas russo."}, {"speaker": "SPEAKER_00", "timestamp": [360.2, 365.28], "sentence": " Quindi immagino che la Repubblica Ceca possa guidare la carica."}, {"speaker": "SPEAKER_01", "timestamp": [365.28, 377.42], "sentence": " La Presidenza vorrebbe rafforzare la resilienza dell'economia europea e aiutare le industrie strategiche."}, {"speaker": "SPEAKER_01", "timestamp": [377.42, 387.64], "sentence": " Un'altra priorità è il rafforzamento della democrazia nell'Unione, dove la Presidenza mette in evidenza il finanziamento dei partiti e il pluralismo dei media."}, {"speaker": "SPEAKER_01", "timestamp": [387.64, 399.52], "sentence": " A 1863 metri di altezza, al di sopra delle pianure centrali del Mozambico, si erge il"}], [{"speaker": "SPEAKER_04", "timestamp": [399.52, 410.56], "sentence": " Monte Gorongosa. La rigogliosa foresta tropicale che caratterizzava la regione è diventata roccaforte dei ribelli renamo durante la sanguinosa guerra civile, conclusasi solo nel 2019."}, {"speaker": "SPEAKER_04", "timestamp": [410.56, 417.14], "sentence": " Le risorse naturali del parco sono state sfruttate eccessivamente dai contadini locali durante il conflitto."}, {"speaker": "SPEAKER_04", "timestamp": [417.14, 428.62], "sentence": " E il governo mozambicano, in partnership con il Gorongosa Restoration Project, sostenuto dal filantropo Greg Carr, sta implementando un piano innovativo per contrastare la deforestazione."}, {"speaker": "SPEAKER_00", "timestamp": [428.62, 437.88], "sentence": " La comunità ha distrutto questa montagna di Gorongosa, quindi ci siamo posti l'obiettivo di riforestarla."}, {"speaker": "SPEAKER_04", "timestamp": [437.88, 468.54], "sentence": " Tutta quest'area era morta, non c'erano alberi, non c'era niente, ma ora si vedono grandi alberi che stanno tornando. Quindi c'è una differenza molto grande, il che significa che abbiamo avuto molto successo nel nostro progetto di riforestazione. La soluzione proposta da Giuliasse Sabau, supervisore del progetto, è stata quella di utilizzare le piantagioni di caffè per un duplice scopo, produrre reddito per i contarini locali e incentivare la riforestazione."}, {"speaker": "SPEAKER_04", "timestamp": [468.54, 475.26], "sentence": " Gli alberi di caffè infatti richiedono molta ombra, dunque per ognuno di essi viene piantato un albero autoctono."}, {"speaker": "SPEAKER_03", "timestamp": [475.26, 488.32], "sentence": " Dopo la pandemia torna VivaTech, la più grande fiera europea dedicata all'innovazione e alla tecnologia, accoglie in presenza gli spettatori a Parigi."}], [{"speaker": "SPEAKER_03", "timestamp": [488.32, 492.92], "sentence": " Presenti all'evento circa 2000 espositori, di cui 1800 start-up."}, {"speaker": "SPEAKER_03", "timestamp": [492.92, 496.3], "sentence": " La parola d'ordine di questa edizione è presentare qualcosa di utile."}, {"speaker": "SPEAKER_03", "timestamp": [496.3, 506.22], "sentence": " Tra i temi di quest'anno la neutralità carbonica, la mobilità, il futuro del lavoro e l'inclusione, in poche parole, e il rafforzamento dell'ecosistema tech in Europa."}, {"speaker": "SPEAKER_03", "timestamp": [506.22, 515.74], "sentence": " La Kermesse arriva dopo un 2021 particolarmente brillante anche dal punto di vista economico per le start-up europee grazie anche al mercato della raccolta fondi."}, {"speaker": "SPEAKER_03", "timestamp": [515.74, 524.06], "sentence": " Lo scorso anno questo settore ha raccolto più di 100 miliardi di euro, numeri che sono aumentati vertiginosamente negli ultimi 15 anni."}, {"speaker": "SPEAKER_03", "timestamp": [524.06, 545.66], "sentence": " È un mercato che oggi rappresenta un motore di crescita che potrebbe anche rilanciare l'ecosistema e creare nuovi posti di lavoro. Quest'anno però il trend è meno positivo, soprattutto per coloro che investono in criptovalute, i protagonisti di VivaTech 2022, un'opportunità per capire meglio questo fenomeno."}, {"speaker": "SPEAKER_01", "timestamp": [545.66, 550.84], "sentence": " Abbiamo a che fare sempre con argomenti molto innovativi, anche se poi devono essere apportate correzioni."}, {"speaker": "SPEAKER_03", "timestamp": [550.84, 554.46], "sentence": " Credo che sul lungo termine avremo bisogno della tecnologia."}, {"speaker": "SPEAKER_03", "timestamp": [554.46, 559.98], "sentence": " Ecco perché invitiamo tutte le start-up e le aziende tecnologiche a porsi questa domanda."}, {"speaker": "SPEAKER_00", "timestamp": [559.98, 563.76], "sentence": " Come contribuire per dare un aiuto all'ambiente?"}, {"speaker": "SPEAKER_03", "timestamp": [563.76, 570.84], "sentence": " Less is more è anche il nuovo motto della casa automobilistica francese Renault, che si prepara a dire addio ai motori a benzina."}, {"speaker": "SPEAKER_03", "timestamp": [570.84, 578.9], "sentence": " E così l'azienda ha invitato il musicista Jean-Michel Jarre a fornire la firma sonora della Concept Car e di tutte le sue auto elettriche."}, {"speaker": "SPEAKER_03", "timestamp": [578.9, 584.82], "sentence": " Per troppo tempo, soprattutto in Francia e in Europa, abbiamo separato la tecnologia dall'ecologia."}, {"speaker": "SPEAKER_03", "timestamp": [584.82, 585.22], "sentence": " Ma la tecnologia non'ecologia."}, {"speaker": "SPEAKER_04", "timestamp": [585.22, 589.64], "sentence": " Ma la tecnologia non è un problema per l'ambiente, anzi è piuttosto una soluzione."}]]}