{"chapters": [{"start_time": 0.0, "end_time": 33.0}, {"start_time": 33.0, "end_time": 93.0}, {"start_time": 93.0, "end_time": 223.0}, {"start_time": 223.0, "end_time": 315.0}, {"start_time": 315.0, "end_time": 412.0}, {"start_time": 412.0, "end_time": 465.0}, {"start_time": 465.0, "end_time": 664.0}, {"start_time": 664.0, "end_time": 700}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 9.64], "sentence": " Senza fine destenuante battaglia per Bakut, anche gli assalti del gruppo Wagner non hanno ragione della difesa ucraina."}, {"speaker": "SPEAKER_04", "timestamp": [9.64, 20.42], "sentence": " In Francia sciopero generale contro la riforma delle pensioni, appello dei sindacati, fermate tutto, primi blocchi stradali fin dall'alba."}, {"speaker": "SPEAKER_02", "timestamp": [20.42, 34.18], "sentence": " La situazione delle donne divorziate in Afghanistan sotto regime dei talebani è una vita di paura e di non riconoscimenti legali e sociali."}], [{"speaker": "SPEAKER_03", "timestamp": [34.18, 38.46], "sentence": " I ruderi di Bakhmut sono la conquista più ambita per l'Ussia e l'Ucraina."}, {"speaker": "SPEAKER_07", "timestamp": [38.46, 106.4], "sentence": " Del resto la determinazione di Kiev di mantenere il punto è palese, mentre Mosca ha sacrificato moltissimi uomini per tentare di espugnare la città. Il presidente ucraino, Volodymyr Zelensky, ha presieduto una riunione con i vertici del suo esercito, in cui è stata discussa in dettaglio la situazione sul campo. Il capo delle forze armate, Zaluzny, e il comandante del gruppo di truppe operativo strategico Cortizia, Aleksandr Sirski, si sono espressi a favore del proseguimento della difesa di bakhmut lo afferma la presidenza ucraina in un comunicato pubblicato sul suo sito web intensi bombardamenti russi hanno preso di mira la città nella regione di donetsk i villaggi limitrofi mosca ha lanciato un assalto su tre fronti per cercare di spezzare la resistenza a bakhmut per il comandante del gruppo w, Brigozki, la città cadrà comunque in mano russa. and the order has been issued to send reinforcements to this area. The Institute for the Study of War says"}], [{"speaker": "SPEAKER_06", "timestamp": [106.4, 110.84], "sentence": " Bakhmut is not intrinsically significant operationally or strategically."}, {"speaker": "SPEAKER_12", "timestamp": [110.84, 257.74], "sentence": " Taking the city is necessary but not sufficient for further Russian advances in Donetsk region and Russian forces have already taken such heavy losses fighting for the city that their attack will very likely culminate after they have secured it if not before Now the loss of Bachmund is not therefore of major operational or strategic concern to Ukraine But Ukraine's fight for Bachmund has become strategically significant because of the current composition of Russian forces arrayed in the area the opportunity to damage the Wagner group elite elements along with other elite units if they are committed in a defensive urban warfare setting where the attrition gradient strongly favors Ukraine is an attractive one, the Institute for the Study of War says. Now some western reports have recently suggested that Ukraine is expanding its own elite manpower and scarce equipment on mainly Wagner Group prison recruits who are mere cannon fodder. The Institute for the Study of War says that observation is valid in general, although the pool of Russian convict recruits suitable for combat is not limitless and the permanent elimination of tens of thousands of them in Bakhmut means that they will not be available for more important fights. Now, the UK Defense Ministry assesses that Russian military command is failing to properly equip its forces despite close combat engagements in Ukraine. According to its recent intelligence update, Russian military command is ordering mobilized reservists to assault La battaglia di Bakhmut può in effetti degradare le forze migliori del gruppo Wagner, deprimendo la Russia di alcune delle sue più efficaci e più difficili a riparare le forze di shock. Troops. Altri hanno affrontato lo sciopero per andare al lavoro."}], [{"speaker": "SPEAKER_07", "timestamp": [257.74, 309.68], "sentence": " Adetta degli organizzatori sono stati coinvolti molti più settori produttivi rispetto alle giornate di sciopero precedenti. Cancellati tra il 20 e il 30% dei voli nei due principali aeroporti di Parigi, ma i e giustificato. mostrano che le persone continueranno ad aderire agli scioperi, poiché è contrario al piano del governo di aumentare l'età pensionabile da 62 a 64 anni."}, {"speaker": "SPEAKER_12", "timestamp": [309.68, 325.64], "sentence": " Nella tradizionale conferenza stampa annuale, il neoministro degli esteri cinese, Qin Gang, è stato diretto con Washington. Da ex ambasciatore negli Stati Uniti, dipinge"}], [{"speaker": "SPEAKER_08", "timestamp": [325.64, 408.56], "sentence": " l'America come sorgente di conflitti, mentre elogia il rapporto fra Pechino e Mosca. Un autentico warning, come si dice sul campo di battaglia. Pechino ha suonato l'allarme. Nel suo primo briefing con i media accennato a una mano invisibile che sembra sostenere la crisi prolungata. La Cina sceglie la pace, ha detto, il dialogo piuttosto che le sanzioni, la de-escalation opposta all'escalation. Il capo della diplomazia cinese avverte anche gli Stati Uniti di smettere di interferire a Taiwan, aggiungendo che Pechino si riserva la possibilità di prendere provvedimenti qualora l'isola dichiari l'indipendenza."}, {"speaker": "SPEAKER_04", "timestamp": [408.56, 418.02], "sentence": " Il segretario alla difesa statunitense Lloyd Austin è giunto a Baghdad per una visita"}], [{"speaker": "SPEAKER_04", "timestamp": [418.02, 452.98], "sentence": " sorpresa a vent'anni dall'invasione degli Stati Uniti che ha rovesciato il dittatore Saddam Hussein. Una stagione che ha inaugurato due decenni di spargimento di sangue da cui l'Iraq sta cominciando solo adesso ad uscire. Siamo profondamente convinti a assicurare che la popolazione iracchia possa vivere in paura e dignità, con sicurezza e sicurezza e con opportunità economiche per tutti."}, {"speaker": "SPEAKER_11", "timestamp": [452.98, 463.04], "sentence": " Baghdad mantiene forti legami con Washington, sul fronte militare, anche se negli anni il governo iracheno è diventato alleato dell'Iran, col quale ha intrecciato relazioni finanziarie."}, {"speaker": "SPEAKER_04", "timestamp": [463.04, 465.86], "sentence": " Il presidente dell'Iran ha intrecciato relazioni finanziarie."}], [{"speaker": "SPEAKER_11", "timestamp": [465.86, 470.26], "sentence": " Questa donna afghana, che chiameremo Marwa, ha mille ragioni per nascondere il suo viso."}, {"speaker": "SPEAKER_10", "timestamp": [470.26, 507.34], "sentence": " L'ex marito l'ha picchiata per anni, le ha rotte i denti, ha spaccato le mani e sebbene sia riuscita a ottenere il divorzio dopo un inferno di abusi, lui è tornato a casa dagli otto figli quando i talibani sono tornati al potere. Ho preso la carta di divorzio, l'ho presa per lui, l'ho mostrato, l'ho preso per farlo, perché voi mi dite che è un lavoro di esorzio e che il governo è un fassato."}, {"speaker": "SPEAKER_03", "timestamp": [507.34, 515.34], "sentence": " Una rigida applicazione della sharia da parte dei talebani ha condannato centinaia di donne afghane a tornare dai loro aguzzini."}, {"speaker": "SPEAKER_03", "timestamp": [515.34, 520.48], "sentence": " Marwa Lafatoma è scappata con i suoi figli quando è stata di nuovo vittima di percosse violenze."}, {"speaker": "SPEAKER_03", "timestamp": [520.48, 524.56], "sentence": " S'ha attraversato un calvario simile, ma ha deciso di non fuggire."}, {"speaker": "SPEAKER_01", "timestamp": [524.56, 575.88], "sentence": " L'indolenza è stata attraversata da un calvario simile, ma ha deciso di non fuggire. Come possiamo migliorare la nostra vita? I talebani hanno soppresso il Ministero per gli Affari Femminili e la Commissione per i Diritti Umani."}, {"speaker": "SPEAKER_09", "timestamp": [575.88, 586.94], "sentence": " Secondo le Nazioni Unite, 9 afghane su 10 subiscono abusi mentre il governo consente il divorzio solo quando il marito è un tossicodipendente o ha lasciato il paese."}, {"speaker": "SPEAKER_03", "timestamp": [586.94, 606.18], "sentence": " Impossibile spegnere le fiamme del malcontento dei vigili del fuoco belgi. I pompieri sono cesi in piazza davanti alla sede della Commissione europea a Bruxelles. Hanno chiesto aumenti di stipendio, più budget e personale."}, {"speaker": "SPEAKER_03", "timestamp": [606.18, 617.7], "sentence": " Provenienti da tutto il paese, hanno manifestato vicino al Parlamento e alla sede del governo, quindi si sono diretti verso il cuore delle istituzioni europee, dove sono stati fermati dalla polizia."}, {"speaker": "SPEAKER_12", "timestamp": [617.7, 685.28], "sentence": " Grazie mille. La controversa legge sul modello di quella che la Russia adottò anni fa e che Vladimir Putin utilizzò per mettere a tacere l'opposizione è una legge bavaglio che allontana il paese dal cammino verso l'Unione Europea. Intordini fuori dallo Stade France di Parigi, dove il 28 maggio 2022 molti tifosi sono stati cosparsi con spray al peperoncino e gas lacrimogeni. I rimborsi saranno disponibili per tutti i tifosi con biglietti"}], [{"speaker": "SPEAKER_05", "timestamp": [685.28, 696.92], "sentence": " attraverso i cancelli in cui si sono verificati i peggiori disordini. Avranno diritto al rimborso anche gli spettatori che non hanno potuto accedere allo stadio prima delle 21, ora dell'inizio della partita."}]]}