{"chapters": [{"start_time": 0.0, "end_time": 114.0}, {"start_time": 114.0, "end_time": 174.0}, {"start_time": 174.0, "end_time": 234.0}, {"start_time": 234.0, "end_time": 298}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 7.8], "sentence": " Secondo giorno di tregua, prevista per sabato pomeriggio la liberazione da parte di Hamas di altri 13 ostaggi israeliani."}, {"speaker": "SPEAKER_03", "timestamp": [7.8, 18.6], "sentence": " Caos migranti, la Finlandia ha deciso di chiudere tutte le proprie frontiere con la Russia, tranne una. Estonia, Lettonia e Norvegia pensano di fare altrettanto."}, {"speaker": "SPEAKER_03", "timestamp": [18.6, 26.86], "sentence": " Un secondo gruppo di 13 ostaggi israeliani sarà rilasciato da Hamas questo sabato pomeriggio, secondo giorno di tregua."}, {"speaker": "SPEAKER_03", "timestamp": [26.86, 33.02], "sentence": " Lo ha rivelato Israele che ha ricevuto l'elenco dei 13 ostaggi che saranno liberati. 12 dovrebbero essere bambini."}, {"speaker": "SPEAKER_03", "timestamp": [33.02, 40.52], "sentence": " Nel primo giorno di tregua Hamas ha consegnato alla Croce Rossa 24 ostaggi, 13 israeliani, 10 tailandesi e un filippino."}, {"speaker": "SPEAKER_03", "timestamp": [40.52, 48.58], "sentence": " Israele ha rilasciato 39 palestinesi e 24 donne e 15 minori. Tra loro Mara Bachera, arrestata nel 2015 a 16 anni."}, {"speaker": "SPEAKER_02", "timestamp": [48.58, 65.02], "sentence": " La tregua durerà quattro giorni, fino a lunedì compreso, con una flebile possibilità che אנחנו כולם יתעמיקו בחירה, ונשאלה שתנתה החרבה קריבה."}, {"speaker": "SPEAKER_03", "timestamp": [65.02, 74.94], "sentence": " התרגוי דור עד 4 דקות, עד ימין ימין, עם אינספציה קרובה, אבל הגרעה בית ישראל לא נפנית, ואינספציה נחלת, ונחלת חמאס."}, {"speaker": "SPEAKER_04", "timestamp": [74.94, 81.12], "sentence": " במהלך ימי ההפוגה, צהל ישלים את ההערכות ואת המוכנות לשלבי המלחמה הבאים."}, {"speaker": "SPEAKER_04", "timestamp": [81.12, 84.02], "sentence": " כוחות צהל מוכנים ודרוכים בכל הזירות."}, {"speaker": "SPEAKER_03", "timestamp": [84.02, 115.14], "sentence": " המדיניות שלנו ברורה, נפעל כנגד כל איום למדינת ישראל. I fori dell'ISRAEL sono pronti e sono in tutti i luoghi. La nostra politica è vera. Si funziona contro ogni pericolo per la città di Israele. La tregua se non verranno attaccati, da un lato la Jihad Islamica palestinese, un gruppo armato che opera anche fuori dalla striscia di Gaza e dall'altro Hezbollah, gruppo libanese legato ad Hamas e all'Iran."}], [{"speaker": "SPEAKER_00", "timestamp": [115.14, 156.1], "sentence": " La tregua della guerra tra Israele e Hamas giunta al secondo giorno sta consentendo di accelerare l'ingresso degli aiuti umanitari nella striscia di Gaza. Secondo l'ufficio di coordinamento tra Israele e autorità palestinese, 200 camion sono entrati nella striscia, di cui almeno 137 scaricati dal team delle Nazioni Unite, compresi carburante e gas. Biden ha ringraziato l'emiro del Qatar e il presidente dell'Egitto per il loro contributo all'accordo tra Israele e Hamas."}, {"speaker": "SPEAKER_03", "timestamp": [156.1, 165.1], "sentence": " Dopo l'inizio della tregua, molti palestinesi hanno colto l'occasione per tornare alle loro case nel nord della striscia di Gaza, ma molti di loro vi hanno ritrovato solo rovine."}, {"speaker": "SPEAKER_03", "timestamp": [165.1, 171.68], "sentence": " Al tempo stesso decine di feriti sono stati trasferiti dal nord dagli ospedali di Khan Yunis, nel sud della striscia."}, {"speaker": "SPEAKER_03", "timestamp": [171.68, 181.04], "sentence": " Come per ritornare prepotentemente sotto i riflettori, la Russia ha scatenato da sabato all'alba"}], [{"speaker": "SPEAKER_03", "timestamp": [181.04, 184.14], "sentence": " un'ondata di attacchi mai visti con droni su Kiev."}, {"speaker": "SPEAKER_03", "timestamp": [184.14, 193.96], "sentence": " Secondo il capo dell'amministrazione militare, quello che sta subendo la capitale ucraina da ore è il peggior attacco condotto dai russi con droni su Kiev da quando è iniziata la guerra."}, {"speaker": "SPEAKER_01", "timestamp": [193.96, 213.04], "sentence": " Intanto gli alleati dell'Ucraina confermaniamo l'Ucraina per quanto più ci prenda. Nel campo dell'Unione Europea abbiamo già distribuito 83 milioni di euro in supporto per l'Ucraina in diversi campi, in dimensioni finanziarie, militari e siamo pronti a fare più."}, {"speaker": "SPEAKER_01", "timestamp": [213.04, 216.28], "sentence": " Nelle settimane che vanno, faremo decisioni adeguate."}, {"speaker": "SPEAKER_01", "timestamp": [216.28, 218.78], "sentence": " Sono ottimista con i nostri stati membri."}, {"speaker": "SPEAKER_03", "timestamp": [218.78, 223.76], "sentence": " Il Consiglio europeo si riunirà il 14 e 15 dicembre a Bruxelles."}, {"speaker": "SPEAKER_03", "timestamp": [223.76, 232.18], "sentence": " Il primo ministro ungherese Viktor Orbán si oppone a un ulteriore aiuto militare all'Ucraina e sarà probabilmente appoggiato dal nuovo primo ministro slovacco Robert Fizzo."}, {"speaker": "SPEAKER_03", "timestamp": [232.18, 237.72], "sentence": " Tensione tra Finlandia e Russia."}], [{"speaker": "SPEAKER_03", "timestamp": [237.72, 243.3], "sentence": " Helsinki accusa Mosca di aver appositamente inviato vere e proprie ondate di migranti al confine tra i due paesi."}, {"speaker": "SPEAKER_03", "timestamp": [243.3, 254.24], "sentence": " Nelle ultime settimane oltre 800 migranti hanno attraversato il confine dalla Russia alla Finlandia, spingendo il governo finlandese a chiudere tutti i propri posti di frontiera, tranne uno, Raya o Zeppi."}, {"speaker": "SPEAKER_05", "timestamp": [254.24, 268.1], "sentence": " Siamo stati sottoposti a una possibilità di gestire massime persone, ma in questo momento la situazione è rauaiola e vediamo cosa succederà."}, {"speaker": "SPEAKER_03", "timestamp": [268.1, 279.18], "sentence": " Dall'altra parte del Golfo di Finlandia anche l'Estonia accusa la Russia di manovrare i migranti e ha avviato i preparativi per chiudere la sua frontiera a circa 200 km a ovest di San Pietroburgo."}, {"speaker": "SPEAKER_03", "timestamp": [279.18, 292.02], "sentence": " I blocchi di cemento hanno cominciato ad essere collocati al confine di Narva da quando i primi migranti hanno iniziato ad arrivare la settimana scorsa. Anche Lettonia e Norvegia stanno pensando di adottare provvedimenti simili. La Russia nega ogni accusa."}]]}