{"chapters": [{"start_time": 0.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 91.0}, {"start_time": 91.0, "end_time": 151.0}, {"start_time": 151.0, "end_time": 211.0}, {"start_time": 211.0, "end_time": 246.0}, {"start_time": 246.0, "end_time": 282}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 5.62], "sentence": " Kiev ha perso il 20% degli equipaggiamenti e dei mezzi nelle prime due settimane della controffensiva."}, {"speaker": "SPEAKER_02", "timestamp": [5.62, 9.2], "sentence": " Per Zelensky la fine della guerra dipende dal sostegno globale."}, {"speaker": "SPEAKER_02", "timestamp": [9.2, 18.18], "sentence": " 40 gradi in gran parte d'Italia con l'arrivo dell'anticiclone Caronte e il picco atteso per martedì 18 e mercoledì 19 luglio."}, {"speaker": "SPEAKER_02", "timestamp": [18.18, 27.02], "sentence": " Alluvioni e frane con oltre 30 morti in Corea del Sud, inondazioni in India, il mondo in condizioni estreme."}, {"speaker": "SPEAKER_02", "timestamp": [27.02, 40.1], "sentence": " Nelle prime due settimane della controffensiva lanciata contro la Russia, l'Ucraina ha perso fino al 20% delle armi in dotazione all'esercito,"}], [{"speaker": "SPEAKER_02", "timestamp": [40.1, 49.94], "sentence": " a dirlo funzionari americani ed europei al New York Times, a essere danneggiati o distrutti anche mezzi inviati dall'Occidente, carri armati e veicoli corazzati in primis."}, {"speaker": "SPEAKER_02", "timestamp": [49.94, 55.24], "sentence": " Ora le perdite sono diminuite al 10% del totale grazie al cambio di tattica di Kiev."}, {"speaker": "SPEAKER_03", "timestamp": [55.24, 73.56], "sentence": " Per il presidente ucraino Zelensky, che ha ricevuto l'omologo sudcoreano Yong Sang-hyo, la fine della guerra dipende direttamente dal sostegno globale."}, {"speaker": "SPEAKER_02", "timestamp": [73.56, 89.06], "sentence": " I ministri delle finanze del G20 si incontreranno in India, paese che si è astenuto anche dal fornire sostegno politico a Kiev. Il premier indiano Narendra Modi, in visita a Parigi, è interessato a un nuovo piano di pace che la Francia vorrebbe presentare al prossimo vertice dei leader."}, {"speaker": "SPEAKER_02", "timestamp": [89.06, 95.94], "sentence": " L'Italia è entrata ufficialmente nella morsa del supercaldo."}], [{"speaker": "SPEAKER_02", "timestamp": [95.94, 103.9], "sentence": " 16 città sulle 27 monitorate dal Ministero della Salute sono state contrassegnate da bollino rosso per domenica 16 luglio."}, {"speaker": "SPEAKER_02", "timestamp": [103.9, 109.72], "sentence": " In gran parte della penisola si viverà oltre i 40 gradi con picchi di 45 nelle regioni del sud."}, {"speaker": "SPEAKER_00", "timestamp": [109.72, 121.76], "sentence": " In ogni caso avvertiamo fisicamente proprio questa calura, poi protratta nel tempo perché non è più per qualche breve periodo come accadeva qualche anno fa, per un paio di giorni."}, {"speaker": "SPEAKER_00", "timestamp": [121.76, 127.68], "sentence": " Ormai purtroppo si dilunga per più di un mese questo caldo, quindi gli effetti si avvertono."}, {"speaker": "SPEAKER_02", "timestamp": [127.68, 136.04], "sentence": " Con le temperature che in alcuni casi superano di 8 gradi le medie stagionali degli ultimi 30 anni, gli attivisti per il clima si fanno beffa dei negazionisti."}, {"speaker": "SPEAKER_02", "timestamp": [136.04, 140.08], "sentence": " Era questo il segnale che cercavate, provoca Greta Thunberg su Twitter."}, {"speaker": "SPEAKER_02", "timestamp": [140.08, 147.74], "sentence": " A Palma, nelle Canarie, 4.000 persone sono state evacuate a causa dell'incendio che sta devastando l'isola da più di 24 ore."}, {"speaker": "SPEAKER_02", "timestamp": [147.74, 159.26], "sentence": " Le piogge molto forti in corso da più di una settimana in Sud Corea hanno provocato almeno 33 morti nella provincia di Chungcheon."}], [{"speaker": "SPEAKER_02", "timestamp": [159.26, 168.88], "sentence": " 400 persone sono impiegate nelle operazioni di salvataggio nella città di Chongzhu, dove un autobus e diversi automobili sono rimaste quasi del tutto sommerse dall'acqua."}, {"speaker": "SPEAKER_02", "timestamp": [168.88, 171.88], "sentence": " 6.000 persone sono state fatte evacuare."}, {"speaker": "SPEAKER_02", "timestamp": [171.88, 182.12], "sentence": " Dopo aver minacciato i quartieri più bassi di Nuova Delhi, preoccupando 20 milioni di persone, il fiume Yamuna si sta ritirando dopo le inondazioni estreme degli ultimi giorni."}, {"speaker": "SPEAKER_02", "timestamp": [182.12, 205.0], "sentence": " Il fiume ha raggiunto oltre 208 metri di altezza, costringendo migliaia di persone a evacuare. Eventi estremi come questi ricordano le alluvioni catastrofiche che nel luglio 2021 colpirono Belgio, Germania e Paesi Bassi, causando oltre 200 morti. L'Unione Europea renderà il 15 luglio la giornata per la commemorazione delle vittime del cambiamento climatico."}, {"speaker": "SPEAKER_02", "timestamp": [205.0, 216.74], "sentence": " Sta meglio il primo ministro israeliano Benjamin Netanyahu che era stato portato d'urgenza in ospedale"}], [{"speaker": "SPEAKER_01", "timestamp": [216.74, 220.76], "sentence": " per quella che i medici hanno detto essere probabilmente una disidratazione."}, {"speaker": "SPEAKER_01", "timestamp": [220.76, 225.62], "sentence": " La sua riunione settimanale del gabinetto è stata ritardata di un giorno e riprogrammata per lunedì."}, {"speaker": "SPEAKER_01", "timestamp": [225.62, 230.8], "sentence": " L'ufficio di Netanyahu ha detto che è stato ricoverato in ospedale dopo aver avvertito un leggero capogiro."}, {"speaker": "SPEAKER_01", "timestamp": [230.8, 240.36], "sentence": " Ha trascorso il giorno precedente al malore presso il mare di Galilea, un popolare luogo di vacanza nel nord Israele."}, {"speaker": "SPEAKER_01", "timestamp": [240.36, 256.56], "sentence": " Israele. In Francia c'è un rinnovato interesse per il cane da montagna dei Pirenei, noto come Patou. Si tratta di una razza antichissima, nota da secoli se non da millenni. Nel secolo scorso"}], [{"speaker": "SPEAKER_01", "timestamp": [256.56, 278.14], "sentence": " tuttavia il suo numero è diminuito, così come è diminuito il numero di grandi predatori nei Pirenei, lupi ed orsi. Negli ultimi decenni però i predatori sono aumentati, inizialmente gli attacchi avvenivano in remota regione montane delle Alpi o dei Pirenei, adesso avvengono anche più vicino all'uomo. Quindi ora i pastori francesi si affidano in gran parte ai Patu per proteggere le loro greggi."}]]}