{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 194.0}, {"start_time": 194.0, "end_time": 262.0}, {"start_time": 262.0, "end_time": 370.0}, {"start_time": 370.0, "end_time": 490.0}, {"start_time": 490.0, "end_time": 601}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 4.68], "sentence": " Zaporiggia continua il braccio di ferro attorno alla centrale nucleare."}, {"speaker": "SPEAKER_02", "timestamp": [4.68, 8.88], "sentence": " Secondo fonti russe l'impianto sarebbe stato riconnesso alla rete elettrica."}, {"speaker": "SPEAKER_04", "timestamp": [8.88, 14.78], "sentence": " Il Watergate in Grecia. Parlamento e Commissione europea chiedono chiarimenti."}, {"speaker": "SPEAKER_04", "timestamp": [14.78, 17.0], "sentence": " Bruxelles pronta a collaborare con le autorità locali."}, {"speaker": "SPEAKER_01", "timestamp": [17.0, 28.88], "sentence": " Si cita sempre più presente in Francia. Tra i vari problemi non previsti, crepe sulle case costruite su terreni argillosi e vendemmia anticipata."}, {"speaker": "SPEAKER_02", "timestamp": [28.88, 37.34], "sentence": " Continua il braccio di ferro attorno alla centrale nucleare ucraina di Zaporizia, tuttora sotto controllo russo."}], [{"speaker": "SPEAKER_02", "timestamp": [37.34, 45.34], "sentence": " Dopo aver sconnesso l'impianto dalla rete di distribuzione, i tecnici avrebbero in queste ultime ore ripristinato la situazione precedente."}, {"speaker": "SPEAKER_02", "timestamp": [45.34, 49.7], "sentence": " Intanto il presidente ucraino Zelensky aveva accusato la Russia."}, {"speaker": "SPEAKER_02", "timestamp": [49.7, 64.3], "sentence": " Oggi, per la prima volta nella storia, la centrale nucleare di Zaporizia si è fermata attivando la procedura d'emergenza, dopo che bombardamenti russi hanno danneggiato l'ultima linea operativa che connette l'impianto alla rete elettrica nazionale."}, {"speaker": "SPEAKER_04", "timestamp": [64.3, 66.08], "sentence": " danneggiato l'ultima linea operativa che connette l'impianto alla rete elettrica nazionale."}, {"speaker": "SPEAKER_02", "timestamp": [66.08, 71.86], "sentence": " I generatori diesel hanno immediatamente iniziato a fornire energia alla centrale per sostenerla dopo il blocco."}, {"speaker": "SPEAKER_04", "timestamp": [71.86, 75.94], "sentence": " Il mondo deve capire quale sia la minaccia."}, {"speaker": "SPEAKER_01", "timestamp": [75.94, 105.84], "sentence": " Se il generatore diesel non si fosse acceso, se l'automazione e il personale della nostra centrale non avessero lavorato dopo il blackout, ora saremmo costretti ad affrontare le conseguenze di un'emergenza radiazioni. Dal canto loro le autorità municipali di Energo Dar, località controllata dai russi, smentendo Zelensky, avevano dichiarato di avere riconnesso l'impianto alla rete elettrica dopo un'interruzione causata da bombe ucraine."}, {"speaker": "SPEAKER_01", "timestamp": [105.84, 113.38], "sentence": " In questo clima si lavora in vista dell'arrivo della Commissione Ispettiva dell'AIA, ma i termini esatti della missione non sono ancora conosciuti."}, {"speaker": "SPEAKER_01", "timestamp": [113.38, 124.0], "sentence": " Mentre i consumatori europei assistono all'impernata delle tariffe energetiche, ai confini orientali dell'Unione Europea la Russia brucia milioni di metri cubi di gas al giorno."}, {"speaker": "SPEAKER_02", "timestamp": [124.0, 184.28], "sentence": " orientali dell'Unione Europea, la Russia brucia milioni di metri cubi di gas al giorno. Una torcia in fiamme visibile sopra l'impianto di combustibili liquefatti di Portovaia, nella regione di Leningrado. Secondo gli esperti, in questo modo Gazprom starebbe liberandosi del gas in eccesso dopo il taglio delle forniture alla Germania, seguita all'invasione russa dell'Ucraina e alle sanzioni contro Mosca. La Germania la considera una mossa politica, mentre Gazprom afferma che si tratti solo di problemi tecnici. Tuttavia il gas dell'impianto di Portovaia può bruciare anche a causa di un malfunzionamento e c'è chi sottolinea l'insolito periodo di combustione e gli altissimi volumi di combustibile persi. La situazione potrebbe anche causare gravi preoccupazioni tra gli ambientalisti. La Russia registra i più alti volumi di gas bruciati durante l'attività estrattiva, il che comporta ulteriori emissioni di CO2 e di prodotti di combustione che accelerano il riscaldamento globale. Già ad aprile, l'Unione Russa degli Industriali aveva avvertito che con l'inizio della guerra e dopo le nuove sanzioni, le imprese sarebbero state costrette ad aumentare significativamente la produzione."}, {"speaker": "SPEAKER_02", "timestamp": [184.28, 190.14], "sentence": " Tuttavia, le aziende non hanno alcun sistema di stoccaggio per conservare il prodotto disponibile in eccesso."}, {"speaker": "SPEAKER_04", "timestamp": [190.14, 201.98], "sentence": " Veicoli sospetti vicino installazioni militari in Germania, droni che avrebbero sorvolato aree di addestramento militare."}], [{"speaker": "SPEAKER_04", "timestamp": [201.98, 206.12], "sentence": " In un'ampia offensiva i servizi segreti russi stanno attaccando l'Occidente."}, {"speaker": "SPEAKER_04", "timestamp": [206.12, 211.9], "sentence": " Si infiltrano nelle reti informatiche, spieno, agitano, sabotano e persino uccidono."}, {"speaker": "SPEAKER_04", "timestamp": [211.9, 215.12], "sentence": " Perché il governo tedesco si è svegliato così tardi?"}, {"speaker": "SPEAKER_04", "timestamp": [215.12, 219.46], "sentence": " Recita un tweet della rivista Der Spiegel che cita fonti interne alla sicurezza."}, {"speaker": "SPEAKER_04", "timestamp": [219.46, 227.66], "sentence": " Le agenzie di intelligence russe sarebbero attive in Occidente su un ampio fronte, anche attraverso lo spionaggio, il sabotaggio e l'intrusione delle reti informatiche."}, {"speaker": "SPEAKER_04", "timestamp": [227.66, 234.78], "sentence": " Il servizio di controspionaggio militare tedesco avrebbe individuato i veicoli sospetti, Haider Oberstein e Grafenwoeck."}, {"speaker": "SPEAKER_04", "timestamp": [234.78, 241.24], "sentence": " A Haider Oberstein le forze armate tedesche addestrano i soldati ucraini all'uso dell'obice tedesco Panzerhaubitze 2000."}, {"speaker": "SPEAKER_04", "timestamp": [241.24, 245.9], "sentence": " Il governo di Berlino aveva autorizzato la consegna di 100 esemplari nella zona di guerra."}, {"speaker": "SPEAKER_04", "timestamp": [245.9, 253.72], "sentence": " Le forze ucraine vengono addestrate anche a Grafenwur nell'Alto Palatinato."}, {"speaker": "SPEAKER_04", "timestamp": [253.72, 258.88], "sentence": " L'esercito americano le sta estruendo su come combattere con i sistemi di artiglieria occidentali."}, {"speaker": "SPEAKER_03", "timestamp": [258.88, 269.08], "sentence": " Raccontava di essere nata in Perù da padre tedesco, ma secondo quattro testate che per mesi hanno indagato su di lei,"}], [{"speaker": "SPEAKER_03", "timestamp": [269.08, 275.78], "sentence": " Repubblica Der Spiegel, Bellingcat e De Insider, è la figlia di un militare russo, Diekaterinburg."}, {"speaker": "SPEAKER_03", "timestamp": [275.78, 284.42], "sentence": " Olga Kolubova sarebbe il suo vero nome. L'inchiesta giornalistica racconta che operava infiltrando la base nato di Napoli per i servizi militari russi, il GRU."}, {"speaker": "SPEAKER_00", "timestamp": [284.42, 284.54], "sentence": " che operava infiltrando la base NATO di Napoli per i servizi militari russi, il GRU."}, {"speaker": "SPEAKER_00", "timestamp": [284.54, 303.58], "sentence": " Stiamo parlando di una donna che dopo un periodo breve trascorso a Malta poi si è trasferita in Italia, si faceva conoscere con il nome di Maria Adela, si presentava come una vedova dalla vita privata abbastanza complicata, ma anche una socialite, si presentava come una designer di gioielli di successo."}, {"speaker": "SPEAKER_00", "timestamp": [303.58, 308.98], "sentence": " E proprio durante questo periodo avrebbe tentato di farsi amici diversi funzionari della Nato."}, {"speaker": "SPEAKER_00", "timestamp": [308.98, 332.4], "sentence": " Nel 2018 poi la partenza improvvisa per rientrare in Russia e di lei non si sono più avute notizie, se non fatta eccezione per un post pubblicato su Facebook, un post misterioso. Gli amici gli allora dicono di non aver mai capito il motivo reale di questa partenza né le ragioni per cui questa donna decise di lasciare improvvisamente l'Italia."}, {"speaker": "SPEAKER_00", "timestamp": [332.4, 347.96], "sentence": " Sicuramente uno degli aspetti più interessanti di questa vicenda è che ad oggi non è chiaro se Maria Adele abbia effettivamente avuto accesso agli uffici della Nato o che tipo di informazioni avrebbe provato a raccogliere proprio durante questo periodo."}, {"speaker": "SPEAKER_00", "timestamp": [347.96, 366.26], "sentence": " E l'altro dato importante è che non vi sono prove secondo cui l'intelligence occidentale o comunque sicuramente europea, né tantomeno l'intelligence interna della Nato era conoscenza della presenza di una spia russa sul territorio europeo vicino alle forze N NATO per tutto questo periodo."}, {"speaker": "SPEAKER_00", "timestamp": [366.26, 368.5], "sentence": " Giorgia Orlandi, Euronews, Roma."}, {"speaker": "SPEAKER_04", "timestamp": [368.5, 376.02], "sentence": " Lo scandalo di spionaggio politico in Grecia che sta mettendo sotto pressione il governo di Atene"}], [{"speaker": "SPEAKER_04", "timestamp": [376.02, 381.84], "sentence": " è arrivato anche sul tavolo del Parlamento europeo e della Commissione europea disposta a collaborare con le autorità locali."}, {"speaker": "SPEAKER_04", "timestamp": [381.84, 398.0], "sentence": " Secondo le accuse lanciate da Tanasis Koukasis, giornalista specializzato in case di corruzione, sarebbe stato spiato insieme a Niko Sandrulakis, leader del partito socialista greco d'opposizione Paso, che è membro del Parlamento europeo, con il malware predator, ma il governo greco nega ogni coinvolgimento."}, {"speaker": "SPEAKER_03", "timestamp": [398.0, 404.56], "sentence": " Sì, la sicurezza nazionale è di competenza degli stati membri."}, {"speaker": "SPEAKER_03", "timestamp": [404.56, 414.48], "sentence": " Tuttavia, nel garantire la sicurezza nazionale è di competenza degli Stati membri. Tuttavia, nel garantire la sicurezza nazionale, gli Stati membri devono applicare il diritto comunitario pertinente, compreso la giurisprudenza della Corte di Giustizia europea."}, {"speaker": "SPEAKER_00", "timestamp": [414.48, 422.5], "sentence": " Sempre più eurodeputati chiedono un'indagine e un dibattito in plenaria dedicati alla questione."}, {"speaker": "SPEAKER_00", "timestamp": [422.5, 433.58], "sentence": " A sollecitare l'inchiesta, renew socialisti, verdi e sinistra, mentre il silenzio sull'argomento del Partito Popolare ha sollevato molte critiche."}, {"speaker": "SPEAKER_03", "timestamp": [433.58, 449.06], "sentence": " Stiamo insistendo, da un lato, su una missione in Grecia, anche di questa commissione, per chiarire, ma anche per avere un'indagine completa su come operare in casi di questo genere."}, {"speaker": "SPEAKER_04", "timestamp": [449.06, 493.18], "sentence": " Si tratta di una vera e propria minaccia per la democrazia e lo Stato dei diritti e quindi deve essere chiarita, come facciamo del resto con altri Stati membri. E non riguarda solo un membro del Parlamento europeo, ma anche giornalisti greci. Anche la libertà dei media è un aspetto di estrema importanza a livello europeo. La Commissione competente terrà due udienze la prossima settimana incentrate sullo spionaggio ai danni dei cittadini, ma non è ancora chiaro se il caso greco sarà l'ordine del giorno."}], [{"speaker": "SPEAKER_01", "timestamp": [493.18, 509.44], "sentence": " Danni collaterali derivanti dall'asticità sempre più presenti in Francia, dove si stanno formando numerose crepe sulle case costruite su terreni argillosi. Questo rappresenta un enigma per i proprietari, che vedono peggiorare la situazione senza alcun aiuto da parte delle compagnie assicurative."}, {"speaker": "SPEAKER_01", "timestamp": [509.44, 519.36], "sentence": " Qui c'è una crepa, dice quest'uomo proprietario dell'immobile, quindi c'è il rischio che se questa facciata crolla, il tetto la seguirà e ciò potrebbe essere catastrofico."}, {"speaker": "SPEAKER_01", "timestamp": [519.36, 526.42], "sentence": " Nella regione di Bordeaux, in una delle zone vinicole più celebri di Francia, qualcosa è completamente diverso quest'anno."}, {"speaker": "SPEAKER_01", "timestamp": [526.42, 536.94], "sentence": " La vendemmia di solito inizia a metà settembre, ma stavolta è partita a metà agosto a causa della grave siccità e dell'adattamento del settore agli effetti imprevedibili dei cambiamenti climatici."}, {"speaker": "SPEAKER_01", "timestamp": [536.94, 550.9], "sentence": " Di solito annaffiamo prima di piantare, dice Manon, impiegata in un'azienda vinicola, subito dopo che la vita è stata piantata e forse un altro paio di volte."}, {"speaker": "SPEAKER_01", "timestamp": [550.9, 554.42], "sentence": " Ma è almeno la quarta volta che annaffiamo le viti."}, {"speaker": "SPEAKER_01", "timestamp": [554.42, 564.8], "sentence": " Nel 2022 non c'è più erba che cresce dall'inizio dell'estate. Le 80 mucche da latte di quest'uomo dovrebbero pascolare nei campi, ma l'erba è immangiabile e ingiallita dal sole."}, {"speaker": "SPEAKER_01", "timestamp": [564.8, 590.44], "sentence": " L'agricoltore sta esaurendo le scorte di foraggio invernale. In linea di principio, afferma il contadino, le mucche verranno vendute perché non possono essere nutrite. Se accadrà, ci sarà meno latte l'anno prossimo, il che significa ancora più pressione sui prodotti lattiero caseari a partire dal 2023. Il futuro del lavoro è incerto, gli fa eco il figlio, e non si può continuare a lavorare tante ore senza guadagno."}]]}