{"chapters": [{"start_time": 0.0, "end_time": 164.0}, {"start_time": 164.0, "end_time": 264.0}, {"start_time": 264.0, "end_time": 346.0}, {"start_time": 346.0, "end_time": 418.0}, {"start_time": 418.0, "end_time": 443.0}, {"start_time": 443.0, "end_time": 522.0}, {"start_time": 522.0, "end_time": 613}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 5.74], "sentence": " I leader del G7 promettono sanzioni a Mosca e armi a Kiev fin quando sarà necessario."}, {"speaker": "SPEAKER_03", "timestamp": [5.74, 9.32], "sentence": " Intanto in Ucraina la Russia colpisce un centro commerciale."}, {"speaker": "SPEAKER_03", "timestamp": [9.32, 13.82], "sentence": " La sicurezza dell'Indo-Pacifico passa per quella dell'Europa."}, {"speaker": "SPEAKER_03", "timestamp": [13.82, 17.98], "sentence": " Presente al G7 di Elma o il Giappone non volta le spalle all'Ucraina."}, {"speaker": "SPEAKER_00", "timestamp": [17.98, 27.94], "sentence": " Incrementata la produzione del vaccino contro il vaiolo delle scimmie, l'azienda danese che lo produce rassicura che ci sono dosi per tutti."}, {"speaker": "SPEAKER_00", "timestamp": [27.94, 37.54], "sentence": " Brexit, primo sì di Londra, la legge sulle modifiche unilaterali al protocollo Irlanda del Nord, tensioni con Bruxelles."}, {"speaker": "SPEAKER_03", "timestamp": [37.54, 52.7], "sentence": " I leader del G7, riunitisi in Germania, hanno promesso supporto all'Ucraina nella guerra contro la Russia fin quando sarà necessario, continuando a imporre sanzioni a Mosca e a consegnare armi a Kiev."}, {"speaker": "SPEAKER_03", "timestamp": [52.7, 66.94], "sentence": " L'annuncio è stato rivolto in una sessione a porte chiuse al presidente ucraino Volodymyr Zelensky durante il summit, poco prima del nuovo raid aereo che ha colpito un centro commerciale nel cuore del territorio ucraino, nella città di Kremanchuk."}, {"speaker": "SPEAKER_03", "timestamp": [66.94, 75.14], "sentence": " Il ministro degli esteri, Katerin Kolonna, ha condannato l'iniziativa russa promettendo che Mosca sarà giudicata per i suoi crimini."}, {"speaker": "SPEAKER_03", "timestamp": [75.14, 85.42], "sentence": " A farle eco, anche il segretario di Stato americano, Anthony Blinken, la Russia e tutti i responsabili di queste atrocità la pagheranno, ha scritto Blinken su Twitter."}, {"speaker": "SPEAKER_03", "timestamp": [85.42, 95.8], "sentence": " Crudeltà e inciviltà sono alla base dell'azione del presidente russo Vladimir Putin, secondo il primo ministro britannico Boris Johnson."}, {"speaker": "SPEAKER_03", "timestamp": [95.8, 102.94], "sentence": " Quanto accaduto, ha detto il cancelliere tedesco Olaf Scholz, dimostra che Putin ha violato tutte le regole."}, {"speaker": "SPEAKER_03", "timestamp": [102.94, 104.98], "sentence": " Scholz dimostra che Putin ha violato tutte le regole."}, {"speaker": "SPEAKER_02", "timestamp": [104.98, 136.9], "sentence": " Abbiamo dato la garanzia che continueremo a supportare l'Ucraina a difendersi dalla Russia. Quello che per noi deve essere chiaro è che questa guerra è una ferita profonda nel contesto delle relazioni internazionali. È una drammatica svolta provocata dalla volontà della Russia di violare tutte le regole, tutti gli accordi esistenti con noi, sul modo di cooperare tra Stati e sul fatto che i confini non devono essere modificati con la forza, ha affermato Scholz."}, {"speaker": "SPEAKER_03", "timestamp": [136.9, 148.18], "sentence": " In Ucraina i soldati hanno lavorato a lungo nella notte per rimuovere le travi d'acciaio dal centro commerciale distrutto a Kremanchuk."}, {"speaker": "SPEAKER_01", "timestamp": [148.18, 151.38], "sentence": " Il bilancio della strage resta difficile da determinare."}, {"speaker": "SPEAKER_00", "timestamp": [151.38, 156.24], "sentence": " Almeno 16 persone sono morte e sono più di 50 i feriti."}, {"speaker": "SPEAKER_00", "timestamp": [156.24, 165.76], "sentence": " Si stima che circa 1000 persone si trovassero all'interno dell'edificio, ma Mosca continua a negare che colpire i civili sia il suo obiettivo."}], [{"speaker": "SPEAKER_03", "timestamp": [165.76, 178.28], "sentence": " La sicurezza è in Europa e la stabilità nell'Indo-Pacifico sono inseparabili e la riluttanza di Pechino a condannare le iniziative di Mosca conferma come le relazioni tra le due regioni siano sempre più legate."}, {"speaker": "SPEAKER_03", "timestamp": [178.28, 185.34], "sentence": " Ne è convinto il primo ministro giapponese Kishida Fumio, presente al G7 che si sta tenendo in Germania."}, {"speaker": "SPEAKER_02", "timestamp": [185.34, 207.22], "sentence": " Il G7 è sempre stato consapevole dell'influenza reciproca esistente tra queste due aree del mondo e quando si verificano situazioni in cui un paese aggredisce un suo stato vicino senza essere provocato è sempre bene agire con questa mentalità per mostrare unità e risolutezza contro questi atteggiamenti."}, {"speaker": "SPEAKER_03", "timestamp": [207.22, 213.54], "sentence": " Ci spiega Koichiro Matsumoto, vice segretario di gabinetto per gli affari pubblici del governo giapponese."}, {"speaker": "SPEAKER_03", "timestamp": [213.54, 230.16], "sentence": " Nel primo giorno di summit, i membri del G7 hanno concordato un programma di investimenti da 600 miliardi di euro per fare concorrenza alla Cina negli investimenti nei paesi in via di sviluppo. Tokyo tuttavia ha accolto l'idea con meno ambizioni geopolitiche."}, {"speaker": "SPEAKER_03", "timestamp": [230.16, 246.6], "sentence": " Il presidente Biden ha spinto per impiegare una quantità sorprendente di denaro e noi lo stiamo seguendo. Stiamo gradualmente capendo quello che molti paesi in via di sviluppo desiderano per il loro futuro, ha aggiunto Matsumoto."}, {"speaker": "SPEAKER_02", "timestamp": [246.6, 256.26], "sentence": " Il G7 è una parte fondamentale del suo approccio."}, {"speaker": "SPEAKER_03", "timestamp": [256.26, 263.96], "sentence": " L'obiettivo è quello di continuare la cooperazione sulla situazione in Ucraina e di mantenere un Indo-Pacifico libero e aperto."}, {"speaker": "SPEAKER_03", "timestamp": [263.96, 266.8], "sentence": " in Ucraina e di mantenere un Indo-Pacifico libero e aperto."}, {"speaker": "SPEAKER_00", "timestamp": [266.8, 276.86], "sentence": " Ha superato il suo primo ostacolo l'offerta del governo di Londra di eliminare parte degli accordi commerciali post-Brexit nell'Irlanda del Nord. La Camera dei Comuni ha approvato"}], [{"speaker": "SPEAKER_00", "timestamp": [276.86, 293.7], "sentence": " il controverso progetto di legge sul protocollo con 295 voti a favore e 221 contrari e ora passa alla fase successiva. Una mossa che rischia di creare nuove tensioni con l'Unione Europea che ha già deciso di riaprire la procedura di frazione sospesa nel settembre 2021."}, {"speaker": "SPEAKER_00", "timestamp": [293.7, 306.06], "sentence": " Secondo quanto dichiarato dal ministro degli esteri Liz Truss, questo disegno di legge è necessario e legale e non esiste altra opzione per riparare i problemi che l'accordo ha creato."}, {"speaker": "SPEAKER_00", "timestamp": [306.06, 325.46], "sentence": " Non tutti all'interno del Partito Conservatore la pensano come il Premier Boris Johnson, a partire dall'ex primo ministro Theresa May, che ha affermato che un disegno di legge tale che consente ai ministri di annullare parti dell'accordo violerebbe il diritto internazionale e danneggerebbe la reputazione del Regno Unito nel mondo, senza raggiungere alcun obiettivo."}, {"speaker": "SPEAKER_00", "timestamp": [325.46, 335.84], "sentence": " Il disegno di legge consentirebbe di modificare la parte dell'accordo del 2019 che ha introdotto i controlli post-Brexit sulle merci inviate dalla Gran Bretagna all'Irlanda del Nord."}, {"speaker": "SPEAKER_00", "timestamp": [335.84, 344.52], "sentence": " I controlli di frontiera sono stati pensati per evitare quelli al confine con la Repubblica d'Irlanda, controlli altamente impopolari tra gli unionisti dell'Irlanda del Nord."}, {"speaker": "SPEAKER_00", "timestamp": [344.52, 371.32], "sentence": " Il caso di Vajolo delle scimmie è in aumento, ma gli esperti rassicurano che non c'è per soddisfare la domanda globale. Una decisione presa dopo che le autorità sanitari in Europa e negli Stati Uniti hanno ordinato centinaia di migliaia di dosi aggiuntive."}], [{"speaker": "SPEAKER_00", "timestamp": [371.32, 393.18], "sentence": " Secondo Sorensen, vicepresidente dei rapporti con gli investitori dell'azienda danese, è tutto sotto controllo. Stiamo monitorando attentamente la domanda su base giornaliera. Una task force interna sta esaminando tutte le richieste in arrivo e non c'è motivo di preoccuparsi."}, {"speaker": "SPEAKER_00", "timestamp": [393.18, 414.22], "sentence": " L'Infanex viene somministrato ai contatti stretti identificati di persone con diagnosi di monkeypox o vaiolo delle scimmie per ridurre il rischio di infezioni sintomatiche e malattie gravi. Le persone che non sono state precedentemente vaccinate contro il vaiolo devono ricevere due dosi con la seconda somministrata almeno 28 giorni dopo la prima."}, {"speaker": "SPEAKER_00", "timestamp": [414.22, 439.98], "sentence": " Protesta delle femmen davanti all'ambasciata americana Madrid. Le attiviste femministe si sono spogliate al grido di l'aborto è sacro, un gesto per esprimere il dissenso contro la decisione della Corte Suprema che ha abolito il diritto di praticare l'interruzione di gravidanza negli Stati Uniti, una sentenza che ha scatenato manifestazioni in tutto il mondo."}], [{"speaker": "SPEAKER_03", "timestamp": [439.98, 465.88], "sentence": " Un camion abbandonato con 46 morti è stato trovato nella periferia di San Antonio, negli Stati Uniti, lungo una delle principali vie di transito per i trafficanti di esseri umani. che non ci sono più, che avevano una famiglia e che probabilmente stavano cercando una vita migliore."}], [{"speaker": "SPEAKER_01", "timestamp": [465.88, 471.62], "sentence": " Abbiamo 16 persone che stanno lottando tra la vita e la morte nel nostro ospedale."}, {"speaker": "SPEAKER_01", "timestamp": [471.62, 502.12], "sentence": " Il nostro obiettivo in questo momento è cercare di aiutarli nel miglior modo possibile, ma questa è una tragedia umana a dir poco orribittà ha raccontato che i corpi trovati erano caldi al tatto a causa del colpo di calore subito e che pur trovandosi davanti a un camion frigo non c'erano nessun impianto di condizionamento dell'area funzionante né acqua all'interno del mezzo."}, {"speaker": "SPEAKER_03", "timestamp": [502.12, 508.44], "sentence": " né acqua all'interno del mezzo. Tre persone sono in stato di fermo e le indagini sono state affidate agli agenti federali."}, {"speaker": "SPEAKER_01", "timestamp": [508.44, 521.26], "sentence": " San Antonio, che dista 250 km dal confine tra Stati Uniti e Messico, è una città di transito per i trafficanti che usano camion per trasportare i migranti privi di documenti che sono riusciti ad attraversare la frontiera."}, {"speaker": "SPEAKER_02", "timestamp": [521.26, 532.76], "sentence": " attraversare la frontiera. Case distrutte, alberi divelti, strade interrotte, si presenta così la città balneare di Zirikşehir nei Paesi Bassi dove un tornado ha fatto ingenti"}], [{"speaker": "SPEAKER_00", "timestamp": [532.76, 546.42], "sentence": " danni, almeno un morto e decine di feriti. I servizi di soccorso hanno chiesto di non avvicinarsi all'area colpita per non ostacolare il lavoro e anche per non rischiare di essere colpiti da tegole, rami e altri oggetti pericolanti."}, {"speaker": "SPEAKER_00", "timestamp": [546.42, 554.82], "sentence": " È stato spaventoso, dice questo residente, sentivo rumori terrificanti ovunque, l'immagine del tetto che si staccava."}, {"speaker": "SPEAKER_00", "timestamp": [554.82, 560.14], "sentence": " Non sapevo cosa fare, dove andare per proteggermi, si era scatenato un vero e proprio inferno."}, {"speaker": "SPEAKER_00", "timestamp": [560.14, 573.04], "sentence": " Anche se nei Paesi Bassi si verificano di tanto in tanto fenomeni meteo di questo tipo, che provengono dal mare del nord, l'ultimo tornado che ha provocato vittime risale a 30 anni fa."}, {"speaker": "SPEAKER_00", "timestamp": [573.04, 578.72], "sentence": " Ora, nella cittadina della regione della Zelanda, è tornato a splendere il sole."}, {"speaker": "SPEAKER_03", "timestamp": [578.72, 591.12], "sentence": " La stella del basket statunitense, Brittany Greiner, arrestata in Russia con l'accusa di spaccio di droga, sarà sottoposta a processo penale il 1 luglio."}]]}