{"chapters": [{"start_time": 0.0, "end_time": 39.0}, {"start_time": 39.0, "end_time": 130.0}, {"start_time": 130.0, "end_time": 224.0}, {"start_time": 224.0, "end_time": 298.0}, {"start_time": 298.0, "end_time": 405.0}, {"start_time": 405.0, "end_time": 430.0}, {"start_time": 430.0, "end_time": 456.0}, {"start_time": 456.0, "end_time": 481.0}, {"start_time": 481.0, "end_time": 531.0}, {"start_time": 531.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 9.12], "sentence": " Siue a contenere i prezzi del gas, accordo su acquisti congiunti di almeno il 15%, Fonderlain 40 miliardi per sostenere famiglie e imprese."}, {"speaker": "SPEAKER_02", "timestamp": [9.12, 18.8], "sentence": " Governo italiano, brevissime le consultazioni del centro-destra con il Presidente della Repubblica, Giorgia Meloni, io sono pronta."}, {"speaker": "SPEAKER_01", "timestamp": [18.8, 28.76], "sentence": " Terremoto politico nel Regno Unito dopo le dimissioni di Listras, la Scozia chiede elezioni anticipate. I leader europei invocano la stabilità."}, {"speaker": "SPEAKER_01", "timestamp": [28.76, 37.6], "sentence": " Il Pentagono contro chi aveva usato i droni kamikaze iraniani. I leader europei decidono per nuove sanzioni a Teheran."}, {"speaker": "SPEAKER_03", "timestamp": [37.6, 47.02], "sentence": " Sì dei leader europei a mettere in atto con urgenza un tetto al prezzo del gas."}], [{"speaker": "SPEAKER_03", "timestamp": [47.02, 58.18], "sentence": " Ottima roadmap il commento della Presidente della Commissione Europea Ursula von der Leyen che ha annunciato anche importanti aiuti a famiglie e imprese per attutire l'impatto della crisi energetica."}, {"speaker": "SPEAKER_00", "timestamp": [58.18, 76.6], "sentence": " L'annuncio dell'accordo è arrivato nella notte dal Presidente del Consiglio europeo Charles Michel che ha parlato di forte e unanime determinazione ad agire insieme in Europa per raggiungere tre obiettivi abbassare i prezzi, garantire gli approvvigionamenti e continuare a lavorare per ridurre la domanda."}, {"speaker": "SPEAKER_03", "timestamp": [76.6, 113.62], "sentence": " È fondamentale però anche sostenere chi sta pagando il prezzo più alto della crisi energetica, ha sostenuto la Presidente della Commissione Europea, Ursula von der Leyen. membri potranno aiutare chi è stato più colpito dall'incremento dei prezzi dell'energia, le famiglie vulnerabili, le piccole e le maglie imprese, anche quelle più grandi. E su questo fronte il tema degli investimenti è molto importante."}, {"speaker": "SPEAKER_03", "timestamp": [113.62, 127.6], "sentence": " I 27 hanno concordato di promuovere acquisti congiunti di gas a partire da una soglia minima obbligatoria del 15% e di accelerare i negoziati con paesi produttori affidabili come Norvegia e Stati Uniti."}, {"speaker": "SPEAKER_02", "timestamp": [127.6, 148.8], "sentence": " Giorgia Meloni è pronta a formare e guidare il nuovo governo italiano, una dichiarazione chiarissima quella della leader dei Fratelli d'Italia dopo l'incontro di stamani con il presidente Sergio Mattarella, consultazioni rapidissime per la coalizione di centro-destra"}], [{"speaker": "SPEAKER_03", "timestamp": [148.8, 151.62], "sentence": " che Unita ha dato una sola indicazione."}, {"speaker": "SPEAKER_00", "timestamp": [151.62, 157.44], "sentence": " Indicazione della sottoscritta come persona incaricata di formare il nuovo governo."}, {"speaker": "SPEAKER_00", "timestamp": [157.44, 179.34], "sentence": " Noi attendiamo ovviamente ora le determinazioni del presidente della Repubblica che ringraziamo per il suo magistero in un momento così particolare della storia della Nazione e ovviamente già da ora annunciamo che siamo pronti perché vogliamo procedere nel minore tempo possibile. Grazie a tutti, buona giornata."}, {"speaker": "SPEAKER_01", "timestamp": [179.34, 210.08], "sentence": " L'addio di Lestrasse a Downing Street dopo solo sei settimane, il mandato più breve della storia dei governi britannici, scuote il paese e che sia molto difficile capire chi sarà il prossimo leader."}, {"speaker": "SPEAKER_03", "timestamp": [210.08, 216.16], "sentence": " Non c'è una scelta ovvia, quindi il partito conservatore ha un grosso problema e spero che lo risolvano."}, {"speaker": "SPEAKER_01", "timestamp": [216.16, 223.68], "sentence": " È stata una catastrofe e dopo l'altra bisogna cambiare. La gente è davvero stufa."}, {"speaker": "SPEAKER_01", "timestamp": [223.68, 225.42], "sentence": " Dopo l'altra bisogna cambiare. La gente è davvero stufa."}, {"speaker": "SPEAKER_01", "timestamp": [225.42, 234.1], "sentence": " La notizia delle dimissioni di Lestrasse rischia anche di incidere sugli equilibri interni del regno e gettare ulteriore incertezza nello scenario internazionale."}], [{"speaker": "SPEAKER_01", "timestamp": [234.1, 239.9], "sentence": " La premier scozzese, che aspira a un nuovo referendum per l'indipendenza, ha chiesto le elezioni anticipate."}, {"speaker": "SPEAKER_01", "timestamp": [239.9, 244.7], "sentence": " Il primo ministro irlandese, Michael Martin, ha auspicato che si ritrovi la stabilità."}, {"speaker": "SPEAKER_00", "timestamp": [244.7, 246.26], "sentence": " Il primo ministro irlandese, Michael Martin, ha auspicato che si ritrovi la stabilità."}, {"speaker": "SPEAKER_01", "timestamp": [246.26, 250.7], "sentence": " Il Regno Unito è fra i nostri maggiori partner commerciali e non solo."}, {"speaker": "SPEAKER_00", "timestamp": [250.7, 262.3], "sentence": " Credo che la stabilità sia molto importante e vorremmo che il sistema britannico, nei limiti delle sue capacità, fosse in grado di scegliere un successore il più rapidamente possibile."}, {"speaker": "SPEAKER_01", "timestamp": [262.3, 267.16], "sentence": " Opinione condivisa fra i leader europei dal presidente francese Emmanuel Macron."}, {"speaker": "SPEAKER_01", "timestamp": [267.16, 276.74], "sentence": " Sempre triste vedere una collega andarsene, ha detto, convenendo però che l'aspetto più importante è che la Gran Bretagna ritrovi presto la stabilità politica."}, {"speaker": "SPEAKER_03", "timestamp": [276.74, 281.5], "sentence": " È un bene per noi e per la nostra Europa, ha dichiarato il leader francese."}, {"speaker": "SPEAKER_01", "timestamp": [281.5, 302.02], "sentence": " Alla Casa Bianca i giornalisti hanno chiesto al presidente degli Stati Uniti Joe Biden se Truss avesse preso la decisione giusta. Biden ha evitato di esporsi rispetto agli affari interni del Regno Unito, dichiarando di sentirsi tranquillo per le ricadute sugli Stati Uniti. Nonostante le smentite ufficiali, il Pentagono"}], [{"speaker": "SPEAKER_01", "timestamp": [302.02, 305.22], "sentence": " è convinto che Mosca stia usando in Ucraina droni iraniani."}, {"speaker": "SPEAKER_01", "timestamp": [305.22, 314.7], "sentence": " Guardie rivoluzionarie sarebbero in Crimea da tempo per addestrare l'esercito russo all'impiego di cosiddetti droni kamikaze che hanno colpito anche a Kiev, seminando morte e distruzione."}, {"speaker": "SPEAKER_01", "timestamp": [314.7, 331.56], "sentence": " Possiamo confermare che personale militare russo di base in Crimea ha pilotato droni iraniani e li ha usati per condurre attacchi in tutta l'Ucraina, compresi quelli contro Kiev negli ultimi giorni, ha detto Ned Price, portavoce del Dipartimento di Stato americano."}, {"speaker": "SPEAKER_01", "timestamp": [331.56, 340.16], "sentence": " Riteniamo che personale militare iraniano fosse sul campo in Crimea e abbia assistito la Russia in queste operazioni."}, {"speaker": "SPEAKER_02", "timestamp": [340.16, 345.6], "sentence": " Mosca ha ricevuto decine di questi dispositivi e probabilmente continuerà a ottenerne."}, {"speaker": "SPEAKER_01", "timestamp": [345.6, 353.3], "sentence": " Per questo Tehran subirà nuove sanzioni dall'Unione Europea, hanno deciso i leader giovedì."}, {"speaker": "SPEAKER_01", "timestamp": [353.3, 365.96], "sentence": " Intanto prosegue l'evacuazione da Kherson, dove gli ucraini stanno riprendendo terreno e Mosca trasferisce la popolazione, 15.000 persone finora, oltre il fiume Dnipro, tenuto sotto il controllo del Cremlino."}, {"speaker": "SPEAKER_02", "timestamp": [365.96, 372.72], "sentence": " In quest'area si trova una diga che, secondo il presidente ucraino Volodymyr Zelensky, è stata minata dall'esercito occupante."}, {"speaker": "SPEAKER_01", "timestamp": [372.72, 380.62], "sentence": " Secondo le nostre informazioni, la diga della centrale idroelettrica di Kakhovka è stata minata dai terroristi russi."}, {"speaker": "SPEAKER_03", "timestamp": [380.62, 385.54], "sentence": " Bisogna agire subito, far saltare la diga significerebbe un disastro su vasta scala."}, {"speaker": "SPEAKER_01", "timestamp": [385.54, 395.08], "sentence": " Giovedì Mosca si è difesa da un'altra accusa, quella di aver tenuto fuori la Croce Rossa dal carcere ucraino di Olenivka, bombardato a luglio."}, {"speaker": "SPEAKER_01", "timestamp": [395.08, 400.34], "sentence": " Il personale sanitario è rimasto bloccato, ma solo per motivi di sicurezza, ha spiegato il Cremlino."}, {"speaker": "SPEAKER_03", "timestamp": [400.34, 416.02], "sentence": " vino. Una campagna di crowdfunding per finanziare l'acquisto di un carro armato da inviare in Ucraina. Prima del suo genere, l'iniziativa proviene dalla Repubblica Ceca. Equivalente"}], [{"speaker": "SPEAKER_03", "timestamp": [416.02, 430.0], "sentence": " a oltre 1.300.000 euro, la somma raccolta ha permesso l'acquisto di un modello modernizzato e più recente del sovietico T-72. Il carro armato è stato ribattezzato Tomas, in omaggio al primo presidente cieco Tomas Gerig Masaryk."}], [{"speaker": "SPEAKER_03", "timestamp": [430.0, 436.48], "sentence": " Avanti con i rimpatri dalla Siria di famiglie che si erano unite al sedicente Stato Islamico."}, {"speaker": "SPEAKER_03", "timestamp": [436.48, 455.14], "sentence": " 38 bambini, molti dei quali orfani, sono stati ricondotti in Russia dai campi kurdi di Alol e Roy. Appena alla vigilia altri 40 erano stati riportati in Francia insieme a 15 donne. Una mossa fondamentale, commentano da Save the Children, perché queste persone possano rimettersi e avviarsi a condurre una vita normale."}, {"speaker": "SPEAKER_03", "timestamp": [455.14, 461.36], "sentence": " Kevin Spacey non ha molestato Anthony Rapp, un'accusa di meno per la star di House of"}], [{"speaker": "SPEAKER_03", "timestamp": [461.36, 479.66], "sentence": " Cars nella bufera per una serie di presunte aggressioni sessuali. Rapp sosteneva che Spacey lo avesse molestato nel 1986 quando aveva appena 14 anni. Scagionato a New York, l'attore due volte premio Oscar, deve però ancora rispondere delle accuse di altri tre uomini che sostengono di essere stati molestati tra il 2005 e il 2013."}, {"speaker": "SPEAKER_02", "timestamp": [479.66, 486.26], "sentence": " Elon Musk prepara un taglio drastico alla forza lavoro di Twitter."}], [{"speaker": "SPEAKER_02", "timestamp": [486.26, 494.74], "sentence": " Il patron di Tesla intende ridurla del 75%, passando dagli attuali 7500 posti a circa 2000."}, {"speaker": "SPEAKER_02", "timestamp": [494.74, 512.6], "sentence": " Una cura dimagrante che, secondo alcune fonti, è attesa anche nel caso in cui Musk non dovesse assumere il controllo della società. Nei piani dell'attuale management c'è infatti la riduzione delle buste paga per un ammontare di 800 milioni di dollari entro la fine del prossimo anno."}, {"speaker": "SPEAKER_02", "timestamp": [512.6, 522.34], "sentence": " Il piano di tagli spiega perché da ambo le parti, ma soprattutto da parte dell'attuale direzione, si intenda andare avanti a tutti i costi con l'operazione Musk."}, {"speaker": "SPEAKER_02", "timestamp": [522.34, 526.52], "sentence": " L'accordo dovrebbe essere chiuso entro il 28 ottobre."}, {"speaker": "SPEAKER_02", "timestamp": [526.52, 538.46], "sentence": " Ieri rifugio antiaereo, oggi attrazione turistica, domani forse bunker antiatomico."}], [{"speaker": "SPEAKER_03", "timestamp": [538.46, 553.16], "sentence": " Ravvivati dal conflitto in Ucraina, i timori di un attacco nucleare russo potrebbero regalare una nuova vita a Salina Turda, ex miniera di sale nel centro della Romania, ora sulla lista dei siti che il governo di Bucharest sta prendendo in considerazione."}, {"speaker": "SPEAKER_03", "timestamp": [553.16, 560.76], "sentence": " In principio la legge autorizza l'utilizzazione come rifugio di qualsiasi luogo che possa garantire un'adeguata protezione."}, {"speaker": "SPEAKER_03", "timestamp": [560.76, 564.44], "sentence": " Da questo punto di vista una miniera di sale risponde ai requisiti."}, {"speaker": "SPEAKER_03", "timestamp": [564.44, 582.64], "sentence": " In via almeno temporanea potrebbe quindi prestarsi a un tale impiego. Un'eventuale riconversione in rifugio antiatomico richiederebbe però la risoluzione di diversi problemi. Salina Turda potrebbe offrire rifugio a molte persone, si dovrebbero però anzitutto fare delle esercitazioni."}, {"speaker": "SPEAKER_03", "timestamp": [582.64, 590.84], "sentence": " Quando ci sono migliaia di persone da gestire allo stesso tempo è fondamentale per evitare situazioni di panico che possano sfociare in tragedia."}, {"speaker": "SPEAKER_03", "timestamp": [590.84, 600.92], "sentence": " Scetticismo anche da politologi e ambienti accademici che non considerano come una priorità la trasformazione dell'ex miniera di sale in rifugio antiatomico."}]]}