{"chapters": [{"start_time": 0.0, "end_time": 80.0}, {"start_time": 80.0, "end_time": 140.0}, {"start_time": 140.0, "end_time": 200.0}, {"start_time": 200.0, "end_time": 235.0}, {"start_time": 235.0, "end_time": 295.0}, {"start_time": 295.0, "end_time": 430.0}, {"start_time": 430.0, "end_time": 552.0}, {"start_time": 552.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_11", "timestamp": [0, 29.4], "sentence": " Anthony Blinken ed il ministro degli esteri cinese, Qin Kang concordano un nuovo incontro a Washington in segno di apertura e reciproca distensione La controffensiva ucraina avanza a piccoli passi, non migliorano le condizioni dei civili, altri morti nelle regioni sul fronte Sbarchi senza fine a Lampedusa, 5 diversi barconi soccorsi da guardia costiera e guardia di finanza nelle acque intorno all'isola, 242 immigranti sbarcati."}, {"speaker": "SPEAKER_11", "timestamp": [29.4, 44.34], "sentence": " Durante il bilaterale a Pechino il segretario di Stato americano Anthony Blinken ed il ministro degli esteri cinese Qin Kang hanno concordato che si reincontreranno presto a Washington in segno d'apertura e reciproca distensione."}, {"speaker": "SPEAKER_11", "timestamp": [44.34, 44.64], "sentence": " presto a Washington, in segno d'apertura e reciproca distensione."}, {"speaker": "SPEAKER_11", "timestamp": [44.64, 53.32], "sentence": " Il Dipartimento di Stato fa sapere in una nota che l'incontro tra i due, durato più di cinque ore, ha prodotto un colloquio franco, sostanziale e costruttivo."}, {"speaker": "SPEAKER_11", "timestamp": [53.32, 62.6], "sentence": " Il ministro degli esteri cinese non era stato molto tenero, definendo i rapporti tra le due potenze al punto più basso dall'instaurazione delle relazioni diplomatiche."}, {"speaker": "SPEAKER_11", "timestamp": [62.6, 75.02], "sentence": " Qin Khan ha avanzato chiare richieste su quelli che sono gli interessi fondamentali e le principali preoccupazioni della Cina, inclusa la questione di Taiwan a Blinken, che si tratterrà in Cina per un altro giorno."}, {"speaker": "SPEAKER_09", "timestamp": [75.02, 94.04], "sentence": " Mentre la controffensiva ucraina avanza a piccoli passi e registra i combattimenti più intensi nella regione di Zaporizhia a sud e nella regione orientale di Donetsk, si moltiplicano le vittime delle bombe russe."}], [{"speaker": "SPEAKER_09", "timestamp": [94.04, 102.76], "sentence": " Sono almeno due i morti a Vukhledar. Un civile ha perso la vita nell'attacco che Mosca ha scatenato con circa 500 proiettili nella regione di Kherson."}, {"speaker": "SPEAKER_09", "timestamp": [102.76, 135.98], "sentence": " Un uomo e una donna nella regione di Kharkiv sono morti in macchina dopo essere stati colpiti da un missile. Con diversi insediamenti ancora sott'acqua, si definisce il bilancio delle vittime delle inondazioni provocate dall'attacco alla diga di Kharkovka. I morti sono 16 nei territori controllati dall'Ucraina e 29 nei territori occupati dalla Russia. La squadra internazionale di esperti che sta indagando sulle cause del disastro ritiene molto probabile che la Russia sia l'autore dell'attacco perché ha conoscenza di tutti i dettagli tecnici della costruzione dell'infrastruttura avvenuta in epoca sovietica."}, {"speaker": "SPEAKER_11", "timestamp": [135.98, 148.86], "sentence": " Dalla notte tra sabato e domenica cinque diversi barconi sono stati soccorsi dalle navi della Guardia Costiera Italiana e dalla Guardia di Finanza,"}], [{"speaker": "SPEAKER_11", "timestamp": [148.86, 154.26], "sentence": " nelle acque intorno a Lampedusa, per un totale di 242 migranti sbarcati."}, {"speaker": "SPEAKER_11", "timestamp": [154.26, 162.36], "sentence": " Questi ultimi provenivano per lo più da paesi dell'Africa subsahariana, Bangladesh, Egitto e Siria, partiti da Tunisia e Libia."}, {"speaker": "SPEAKER_11", "timestamp": [162.36, 171.64], "sentence": " Come di consueto, i migranti sono stati trasferiti al centro di prima accoglienza gestito dalla Croce Rossa italiana prima di essere smistati verso altre località italiane."}, {"speaker": "SPEAKER_11", "timestamp": [171.64, 184.74], "sentence": " Dall'inizio dell'anno sono 55.570 le persone sbarcate illegalmente in Italia di cui oltre 7.000 dalla costa d'Avorio dell'Egitto, 6.000 dalla Guinea e 5.000 da Pakistan e Bangladesh."}, {"speaker": "SPEAKER_11", "timestamp": [184.74, 185.26], "sentence": " costa d'avorio dell'Egitto, 6.000 dalla Guinea e 5.000 da Pakistan e Bangladesh."}, {"speaker": "SPEAKER_11", "timestamp": [185.26, 197.52], "sentence": " Lo scorso mercoledì 78 persone sono morte dopo che una nave affondata a 45 miglia dalle coste elleniche. Sino a 500 persone però risultano ancora disperse, secondo fonti delle Nazioni Unite."}, {"speaker": "SPEAKER_11", "timestamp": [197.52, 206.18], "sentence": " In buona forma dopo il ricovero ospedaliero, Papa Francesco condanna il brutale attacco in una scuola ugandese"}], [{"speaker": "SPEAKER_11", "timestamp": [206.18, 212.98], "sentence": " che ha prodotto 41 vittime, per lo più studenti, uccisi a colpi d'arma da fuoco e bruciati, mentre altri sono scomparsi."}, {"speaker": "SPEAKER_11", "timestamp": [212.98, 221.6], "sentence": " Prego per i giovani studenti vittime del brutale attentato contro una scuola dell'Uganda occidentale, ha detto il pontefice durante l'Angelus in piazza San Pietro."}, {"speaker": "SPEAKER_11", "timestamp": [221.6, 232.9], "sentence": " Ha anche ricordato che martedì prossimo ricorre la giornata mondiale del rifugiato, patrocinata dalle Nazioni Unite, rivolgendo infine un acquarato pensiero conclusivo alle vittime del naufragio avvenuto a largo della Grecia."}, {"speaker": "SPEAKER_09", "timestamp": [232.9, 240.46], "sentence": " Almeno 3.000 attivisti francesi e italiani fanno parte del raduno organizzato nella"}], [{"speaker": "SPEAKER_09", "timestamp": [240.46, 246.7], "sentence": " Valle della Morienne in Francia per protestare contro il progetto della linea ferroviaria ad alta velocità a Lione e Torino."}, {"speaker": "SPEAKER_09", "timestamp": [246.7, 267.72], "sentence": " In progettazione dagli anni 2000 la linea è tornata sotto i riflettori dopo pochi giorni dalle dichiarazioni del ministro francese dei trasporti Clément Beaune che ha ribadito la centralità del progetto per il governo transalpino pronto a finanziare con 3 miliardi di euro la costruzione delle vie di accesso al tunnel principale che si sta scavando sotto le Alpi."}, {"speaker": "SPEAKER_09", "timestamp": [267.72, 290.42], "sentence": " Appoggiata da alcuni deputati ambientalisti e dallo stesso sindaco di Grenoble, nonostante fosse vietata dalla prefettura della Savoia, la manifestazione è sfociata in una serie di scontri che hanno portato la gendarmeria a utilizzare gas lacrimogeni per disperdere la folla. Un altro gruppo di attivisti italiani è stato fermato al valico del Frejus mentre tentava di raggiungere il raduno."}, {"speaker": "SPEAKER_02", "timestamp": [290.42, 300.34], "sentence": " È l'ultimo esempio in Europa di una coalizione che include l'estrema destra, la Finlandia,"}], [{"speaker": "SPEAKER_02", "timestamp": [300.34, 306.18], "sentence": " presentata al suo nuovo governo che comprende i conservatori e un partito anti-immigrazione."}, {"speaker": "SPEAKER_02", "timestamp": [306.18, 313.06], "sentence": " Ma anche la sinistra radicale si fa sempre più sentire nel dibattito politico a scapito dei partiti centristi."}, {"speaker": "SPEAKER_02", "timestamp": [313.06, 328.36], "sentence": " In un'Europa caratterizzata da spaccature politiche, siano pro-anti-europee, pro-anti-immigrazione o conservatrice o progressiste, il centro si trova ad affrontare una concorrenza crescente. Il centristismo è la ricerca di un consenso. Le centrisme, c'est la recherche d'un consensus."}, {"speaker": "SPEAKER_03", "timestamp": [328.36, 344.3], "sentence": " Et à partir du moment où il y a clivage, et les clivages se développent effectivement beaucoup plus par le biais des réseaux sociaux, à partir du moment où il y a des clivages très forts, très durs dans la société, vous avez un effondrissement du centrisme."}, {"speaker": "SPEAKER_02", "timestamp": [344.3, 356.06], "sentence": " fort, très dur dans la société, vous avez un effondrissement du centrisme. Avec les réseaux sociaux qui ont pris le sursaut, l'épisode des Gilets jaunes en France, l'électorat s'est éloigné des partis traditionnels, cédant au populisme."}, {"speaker": "SPEAKER_03", "timestamp": [356.06, 360.6], "sentence": " Ce n'est pas seulement un phénomène politique, la montée des extrémismes."}, {"speaker": "SPEAKER_03", "timestamp": [360.6, 363.74], "sentence": " C'est aussi des phénomènes sociaux."}, {"speaker": "SPEAKER_03", "timestamp": [363.74, 385.74], "sentence": " C'est aussi des phénomènes sociaux. Avant, vous aviez des partis politiques, des syndicats, des structures qui encadraient, en quelque sorte, pour fonction idées progressistes semblent être reprises."}, {"speaker": "SPEAKER_02", "timestamp": [385.74, 395.62], "sentence": " Des partis populistes, non seulement sont à la porte du pouvoir, comme l'inversion de Marine Le Pen sur l'Europe, ou déjà fermé comme Georges Meloni sur NATO et Russie."}, {"speaker": "SPEAKER_06", "timestamp": [395.62, 408.0], "sentence": " On peut avoir des discours protestataires, on peut avoir des formes de populisme, mais lorsqu'on arrive aux affaires et si on veut y rester, on se met à cultiver ce que l'on aurait appelé dans le temps un discours centriste."}, {"speaker": "SPEAKER_06", "timestamp": [408.0, 416.66], "sentence": " Les partis centristes ont perdu leur fonction dans le contexte actuel, puisque leurs idées ont été adoptées."}, {"speaker": "SPEAKER_02", "timestamp": [416.66, 431.26], "sentence": " Reste à voir si le Parlement européen, bastionne du centrisme, résistera à l'assalto dei partiti populisti dopo le elezioni del 2024."}], [{"speaker": "SPEAKER_05", "timestamp": [431.26, 495.42], "sentence": " Se prima si fermava ai cancelli della scuola, con smartphone e tecnologia il bullismo segue e persegue da oggi molti giovani anche a casa e nella loro vita privata. È quanto accaduto all'irlandese Nicole Fox fino a spingerla al suicidio nel 2018. Aveva appena 21 anni. Da allora la madre di Nicole si è battuta perché il cyberbullismo diventasse punibile in Irlanda. Una legge, nota come Di Coco dal soprannome che aveva la figlia, è stata approvata nel 2021. Dopo averla portata fino a Strasburgo, Jackie Fox è fiduciosa che sarà ora dichiarato guerra al cyberbullismo."}, {"speaker": "SPEAKER_04", "timestamp": [495.42, 526.7], "sentence": " In Francia, un testo di legge simile vincola le piattaforme online a reagire alle persecuzioni in rete. Molti chiedono ai social network di agire proattivamente invece che intervenire quando i contenuti a rischio sono già stati pubblicati. – Molti qui donnent aux social networks d'agir proactivement et qui interviennent quand les contenus sont à risque sont déjà publicés."}, {"speaker": "SPEAKER_04", "timestamp": [526.7, 537.68], "sentence": " – On sait bien qu'ils interviennent a priori, puisque le principe même de l'algorithme, qui est leur façon de nous adresser des contenus différents, selon qui vous êtes, votre consommation, ce que vous aimez, etc."}, {"speaker": "SPEAKER_04", "timestamp": [537.68, 549.5], "sentence": " Donc on voit bien que finalement, de simples tuyaux, comme ils disent qu'ils sont, dans lesquels passerait de façon opaque plein de contenus sur lesquels ils ne pourraient rien savoir tant qu'on ne les a pas alertés, est très déjà discutable. come si dice che sono, in cui passerà in modo opaco, con molti contenuti su cui non potrebbero sapere niente, non li abbiamo alertati, è già discutibile."}, {"speaker": "SPEAKER_04", "timestamp": [549.5, 558.4], "sentence": " Un'imbarcazione della Guardia Costiera Filippina, impiegata per operazioni di salvataggio,"}], [{"speaker": "SPEAKER_12", "timestamp": [558.4, 562.52], "sentence": " è intervenuta in soccorso di un traghetto passeggeri su cui è scoppiato un incendio."}, {"speaker": "SPEAKER_12", "timestamp": [562.52, 569.98], "sentence": " A bordo della nave in fiamme c'erano circa 120 persone che sono state tutte tratte in salvo."}, {"speaker": "SPEAKER_12", "timestamp": [569.98, 576.08], "sentence": " L'incendio è divampato quando il traghetto si trovava a largo dell'isola di Bohol."}, {"speaker": "SPEAKER_12", "timestamp": [576.08, 579.8], "sentence": " La guardia costiera ha utilizzato un cannone ad acqua per domare le fiamme."}, {"speaker": "SPEAKER_12", "timestamp": [579.8, 583.24], "sentence": " Le cause dell'incidente sono ancora in corso di accertamento."}, {"speaker": "SPEAKER_12", "timestamp": [583.24, 587.74], "sentence": " Le cause dell'incidente sono ancora in corso di accertamento."}, {"speaker": "SPEAKER_11", "timestamp": [587.74, 595.04], "sentence": " L'Anzi Animation Film Festival ha emesso il suo verdetto premiando il lungometraggio francese Linda e il pollo."}, {"speaker": "SPEAKER_11", "timestamp": [595.04, 604.26], "sentence": " Con più di 100 paesi rappresentati e la proiezione di centinaia di film tv, cortometraggi e lungometraggi, Anzi si è affermata come il fulcro dell'animazione mondiale."}, {"speaker": "SPEAKER_10", "timestamp": [604.26, 630.84], "sentence": " Vincere il cristallo d'argento è una consacrazione e un culmine per i registi. Sì, hanno visto crescere questo film, anche se l'escrizione, ogni etapa di fabbricazione è stata lì. Allora, è una conclusione stupefiante, ma è quasi nell'ordine delle cose."}, {"speaker": "SPEAKER_11", "timestamp": [630.84, 643.14], "sentence": " Il premio principale è stato assegnato all'unanimità alla pellicola transalpina, che narra la storia di una madre che farà fatica a mantenere la promessa di preparare a sua figlia un pollo con i peperoni in una giornata di sciopero in Francia."}, {"speaker": "SPEAKER_11", "timestamp": [643.14, 650.22], "sentence": " Divertente, tenero e impertinente allo stesso tempo, uno dei preferiti di molti frequentatori della kermesse cinematografica."}, {"speaker": "SPEAKER_11", "timestamp": [650.22, 665.58], "sentence": " Il premio della giuria è andato all'ungherese Aaron Gowder per il suo film profondamente politico Le quattro anime del coyote, incentrato sui nativi americani privati della loro terra. Je pense vraiment que c'est Disney, Pixar et Marvel qui poussent cette chose de famille."}, {"speaker": "SPEAKER_08", "timestamp": [665.58, 669.9], "sentence": " C'est pourquoi les gens ont d'abord pensé que c'était pour la famille et les enfants."}, {"speaker": "SPEAKER_08", "timestamp": [669.9, 675.46], "sentence": " Mais il y a beaucoup d'animation sérieuse et je pense que les gens devraient en voir plus."}, {"speaker": "SPEAKER_08", "timestamp": [675.46, 681.5], "sentence": " Faites-vous prêts, on doit commencer demain matin."}, {"speaker": "SPEAKER_01", "timestamp": [681.5, null], "sentence": " Nous devons commencer demain matin."}]]}