{"chapters": [{"start_time": 0.0, "end_time": 22.0}, {"start_time": 22.0, "end_time": 82.0}, {"start_time": 82.0, "end_time": 147.0}, {"start_time": 147.0, "end_time": 220.0}, {"start_time": 220.0, "end_time": 300.0}, {"start_time": 300.0, "end_time": 370.0}, {"start_time": 370.0, "end_time": 430.0}, {"start_time": 430.0, "end_time": 465.0}, {"start_time": 465.0, "end_time": 619.0}, {"start_time": 619.0, "end_time": 696}], "sentences": [[{"speaker": "SPEAKER_11", "timestamp": [0, 8.68], "sentence": " Attacco antisemita in Dagestan, decine di persone all'aeroporto in cerca dei passeggiari da Israele, interviene la polizia, 60 arresti."}, {"speaker": "SPEAKER_04", "timestamp": [8.68, 18.68], "sentence": " In Russia la giornata di commemorazione delle vittime delle repressioni politiche, un ricordo dei morti di epoca staliniana ma anche delle persecuzioni attuali."}, {"speaker": "SPEAKER_11", "timestamp": [18.68, 28.22], "sentence": " Queste sono le immagini delle violenze antisemite all'aeroporto internazionale di makashkala in"}], [{"speaker": "SPEAKER_11", "timestamp": [28.22, 46.84], "sentence": " daghestan centinaia di persone hanno invaso le piste nel momento in cui un aereo proveniente da israele è atterrato la polizia è intervenuta e dozzine di persone sono rimaste ferite alcune gravemente in più di 60 risultano detenuti la russia accusa l'Ucraina di essere dietro a quanto accaduto."}, {"speaker": "SPEAKER_11", "timestamp": [46.84, 74.56], "sentence": " Il bombardamento israeliano su Gaza ha infiammato gli animi nella Repubblica Russa, a maggioranza musulmana, e alcuni dei partecipanti alle rivolte hanno mostrato dei cartelli che accusavano gli israeliani di essere assassini."}, {"speaker": "SPEAKER_11", "timestamp": [74.56, 78.4], "sentence": " Gli Stati Uniti e Israele hanno condannato l'attacco antisemita."}, {"speaker": "SPEAKER_04", "timestamp": [78.4, 89.54], "sentence": " Le bombe esplodono a poca distanza e anche per pazienti e rifugiati nell'ospedale Al-Quds di Gaza City è il panico."}], [{"speaker": "SPEAKER_04", "timestamp": [89.54, 98.82], "sentence": " Questo video diffuso dalla Mezzaluna Rossa mostra il terrore di centinaia di civili dopo che diverse finestre sono esplose e le strutture sono state invase da polvere e fumo."}, {"speaker": "SPEAKER_04", "timestamp": [98.82, 105.76], "sentence": " Israele ha chiesto l'immediata evacuazione dell'ospedale, una richiesta giudicata impossibile da eseguire, secondo la Mezzaluna Rossa."}, {"speaker": "SPEAKER_10", "timestamp": [105.76, 129.18], "sentence": " Abbiamo dentro il nostro ospedale più di 14.000 civili che sono stati disperati interno a causa di un'intensità di bombardamento."}, {"speaker": "SPEAKER_04", "timestamp": [129.18, 170.54], "sentence": " Israele ritiene che Hamas utilizzi gli ospedali per lanciare attacchi e nascondere uomini, armi e mezzi, ma dalla comunità internazionale si è levato un coro di voci che conferma come l'evacuazione immediata sia impossibile e che Tel Aviv debba fare tutto ciò che è possibile per proteggere i civili palestinesi. combattimenti contro i soldati di Tel Aviv nella giornata di domenica 29 ottobre. La situazione umanitaria a Gaza è intanto devastante, ciò nonostante Israele continua a rifiutare"}], [{"speaker": "SPEAKER_04", "timestamp": [170.54, 172.18], "sentence": " l'ipotesi di un cessato il fuoco."}, {"speaker": "SPEAKER_08", "timestamp": [172.18, 205.76], "sentence": " Non solo obbligazioni morali, ma anche obbligazioni legal ed in particolare con i combattenti di Hezbollah."}, {"speaker": "SPEAKER_04", "timestamp": [205.76, 209.78], "sentence": " Il rischio di un'ulteriore escalation e di un allargamento del conflitto."}, {"speaker": "SPEAKER_04", "timestamp": [209.78, 220.66], "sentence": " Il leader dei combattenti libanesi, Hassan Nasrallah, terrà il suo primo discorso pubblico dall'inizio della guerra, venerdì 3 novembre."}], [{"speaker": "SPEAKER_11", "timestamp": [220.66, 231.96], "sentence": " A Ginevra è stato allestito un lungo tavolo bianco con 230 posti vuoti per il numero di ostaggi presi da Hamas, ma il numero si è rivelato non essere la cifra finale."}, {"speaker": "SPEAKER_11", "timestamp": [231.96, 235.94], "sentence": " Il numero di ostaggi ufficialmente confermato è salito a 239."}, {"speaker": "SPEAKER_12", "timestamp": [235.94, 265.4], "sentence": " Il portavoce delle forze di difesa israeliane ha dichiarato che altre 40 persone circa sono ancora irreperibili dal 7 ottobre scorso. Il ministro della difesa israeliano, Yoav Gallant, ha negato le affermazioni secondo cui Hamas sarebbe pronto a scambiare tutti gli ostaggi con i prigionieri palestinesi detenuti nelle carceri israeliane."}, {"speaker": "SPEAKER_11", "timestamp": [265.4, 270.62], "sentence": " Ha detto che queste affermazioni non sono vere, ma solo parte di una serie di giochi psicologici."}, {"speaker": "SPEAKER_11", "timestamp": [270.62, 276.94], "sentence": " Secondo Gallant, le condizioni poste non sarebbero queste, altrimenti lo scambio si sarebbe già verificato."}, {"speaker": "SPEAKER_11", "timestamp": [276.94, 303.4], "sentence": " Mentre si moltiplicano le manifestazioni a favore della Palestina, il governo israeliano sta subendo pressioni sempre più forti da parte delle famiglie degli ostaggi per dare luogo allo scambio la paura è che l'offensiva conduca alla morte degli ostaggi a massa ha dichiarato che almeno 50 delle persone sequestrate sarebbero morti a causa dei bombardamenti su gaza il 30 ottobre in russia si celebra la giornata"}], [{"speaker": "SPEAKER_02", "timestamp": [303.4, 333.94], "sentence": " della memoria delle vittime delle repressioni politiche, un momento di commemorazione soprattutto per i morti dell'epoca staliniana, ma negli ultimi anni si ricordano anche i prigionieri politici e le repressioni dell'epoca moderna, successiva alla caduta del muro di Berlino. И очень важно, потому что на этих акциях в последние годы люди говорили не только о прошлых, они читали имена сталинских узников и очень часто говорили о нынешних политзаключенных."}, {"speaker": "SPEAKER_02", "timestamp": [333.94, 336.2], "sentence": " И это тоже для власти неприемлемо."}, {"speaker": "SPEAKER_14", "timestamp": [336.2, 339.26], "sentence": " Государство в целом не делает практически ничего."}, {"speaker": "SPEAKER_02", "timestamp": [339.26, 352.34], "sentence": " E noi vediamo come oggi le governanze muscolari si rivolgono a questa cerimonia, come se qui si stessero a incontrare i terroristi."}, {"speaker": "SPEAKER_14", "timestamp": [352.34, 366.0], "sentence": " A Mosca il principale monumento, il ricordo delle vittime, è la pietra di Solovieschi, un masso di granito, simbolo del sistema dei Gulag. La pietra si trova proprio di fronte alla sede dei servizi segreti, un tempo KGB, in Piazza Lubianca, nel centro della città."}, {"speaker": "SPEAKER_04", "timestamp": [366.0, 379.32], "sentence": " I prossimi due mesi saranno importanti per l'Ucraina, ha scritto il presidente Volodymyr Zelensky al termine del vertice di Malta,"}], [{"speaker": "SPEAKER_11", "timestamp": [379.32, 384.44], "sentence": " dove i rappresentanti di decine di paesi hanno discusso la formula di pace da lui proposta."}, {"speaker": "SPEAKER_11", "timestamp": [384.44, 384.96], "sentence": " Contentanti di decine di paesi hanno discusso la formula di pace da lui proposta."}, {"speaker": "SPEAKER_11", "timestamp": [384.96, 391.08], "sentence": " Secondo il presidente ucraino sarebbe stata raggiunta una dichiarazione unificante dopo il forum di due giorni."}, {"speaker": "SPEAKER_11", "timestamp": [391.08, 397.86], "sentence": " I partecipanti avrebbero sviluppato dei progetti per lavorare a ognuno dei cinque punti discussi durante il vertice."}, {"speaker": "SPEAKER_11", "timestamp": [397.86, 413.16], "sentence": " Il capo della delegazione ucraina ha affermato che il quadro e il concetto in fase di sviluppo possono essere una soluzione non solo per l'Ucraina, ma anche una struttura universale che potrà e dovrà essere applicata ovunque ci sia bisogno di proteggere la pace e la giustizia."}, {"speaker": "SPEAKER_11", "timestamp": [413.16, 425.86], "sentence": " Intanto sul fronte si continua a combattere con i russi che hanno intensificato gli attacchi ad Avdivka nella regione di Donetsk, località strategica per la comunicazione e l'accesso alle regioni controllate da Mosca."}, {"speaker": "SPEAKER_01", "timestamp": [425.86, 435.38], "sentence": " Si è concluso sabato il sinodo con l'approvazione di un testo di proposte di 42 pagine"}], [{"speaker": "SPEAKER_01", "timestamp": [435.38, 439.58], "sentence": " dopo quasi un mese di dibattiti a porte chiuse sul futuro della Chiesa Cattolica."}, {"speaker": "SPEAKER_01", "timestamp": [439.58, 447.34], "sentence": " Al termine, Papa Francesca ha affermato che è urgente garantire una più piena partecipazione delle donne nelle posizioni di governo della Chiesa."}, {"speaker": "SPEAKER_00", "timestamp": [447.34, 453.84], "sentence": " Il Pontefice ha anche chiesto che entro un anno venga pubblicata una ricerca sulla possibilità per le donne di essere diaconi."}, {"speaker": "SPEAKER_00", "timestamp": [453.84, 462.96], "sentence": " Il Sinodo si è invece tirato indietro rispetto a qualsiasi richiesta di accogliere i cattolici LGBTQ+, nonostante il ripetuto avvicinamento di Francesco alla comunità."}, {"speaker": "SPEAKER_05", "timestamp": [462.96, 469.68], "sentence": " Davide contro Golia oggi è la storia dei fratelli Frattasio contro Amazon."}], [{"speaker": "SPEAKER_05", "timestamp": [469.68, 480.42], "sentence": " Nati e cresciuti 60 anni fa nel quartiere popolare di Forcella, a Napoli, ancora minorenni e senza alcuna preparazione, sono riusciti a creare dal nulla un impero discografico."}, {"speaker": "SPEAKER_06", "timestamp": [480.42, 531.48], "sentence": " Mixed by Harry Negli anni 80 il marchio Mixed by Harry privati per la produzione vendevano fino a 200 mila cassette a settimana sia in italia che all'estero tutto grazie a una legislazione sul copyright di fatto ancora assente quando abbiamo iniziato proprio queste leggi non esistevano siccome stando in un quartiere come forcella si facevano reati in tutte le maniere quando a noi ci capitava e facevano un blitz e venevano in un nostro deposito che noi stavamo vendendo cassette, la polizia ci guardava, diceva i suoi fratelli Baieri, lasciali stare su dei bravi ragazzi e se ne andavano."}, {"speaker": "SPEAKER_15", "timestamp": [531.48, 535.92], "sentence": " Ogni mattino scendevamo con la fascia alla Rambo in fronte che non si vedeva ma ce l'avevamo."}, {"speaker": "SPEAKER_15", "timestamp": [535.92, 540.52], "sentence": " Vivevamo con l'area di chi vive a caso perché noi eravamo invisibili nel quartiere."}, {"speaker": "SPEAKER_15", "timestamp": [540.52, 546.64], "sentence": " Un quartiere dove si fa contraffazione, droga, camorra, eravamo gli ultimi del problema in quella zona."}, {"speaker": "SPEAKER_05", "timestamp": [546.64, 566.4], "sentence": " E' iniziato tutto da qui, forse i più giovani non sanno neanche cosa sia questo oggetto, ma all'inizio degli anni 80 i fratelli Frattasio hanno creato un mercato parallelo che ha esportato musica in tutto il mondo e non vi nascondo che anche io quando ero più giovane ho comprato alcune di queste cassette nelle bancarelle di Napoli."}, {"speaker": "SPEAKER_05", "timestamp": [566.4, 583.1], "sentence": " Dopo aver pagato il loro conto con la giustizia, i fratelli Frattasio hanno registrato il marchio Mixed by Air nel 2016, ma poi di recente hanno scoperto che Amazon ha cominciato a vendere vestiti e oggetti con il loro marchio senza autorizzazione e si sono rivolti ad un avvocato."}, {"speaker": "SPEAKER_07", "timestamp": [583.1, 588.46], "sentence": " Hanno un po' peccato di presunzione, di autorità su questa cosa."}, {"speaker": "SPEAKER_07", "timestamp": [588.46, 597.0], "sentence": " Vedremo, io quello che voglio attendere chiaramente è se la legge è uguale per tutti, perché noi per questo abbiamo pagato."}, {"speaker": "SPEAKER_15", "timestamp": [597.0, 602.74], "sentence": " La prima cosa abbiamo detto è il karma, perché poi da pirata a piratati."}, {"speaker": "SPEAKER_05", "timestamp": [602.74, 607.5], "sentence": " Enrico per passione faceva il DJ e per lavoro il pirata."}, {"speaker": "SPEAKER_05", "timestamp": [607.5, 613.5], "sentence": " Adesso gli sono rimasti una grande passione per la musica e quel marchio ancora famoso in tutto il mondo."}, {"speaker": "SPEAKER_05", "timestamp": [613.5, 617.82], "sentence": " Luca Palamara per Euronews, Napoli."}, {"speaker": "SPEAKER_03", "timestamp": [617.82, 625.48], "sentence": " I fan di Matthew Perry portano fiori di fronte al condominio di Friends a New York."}], [{"speaker": "SPEAKER_03", "timestamp": [625.48, 683.3], "sentence": " Il palazzo a Manhattan era l'iconico edificio dove vivevano Monica, Chandler, Joy e Rachel, indimentando i motivi della morte di Matthew Perry, che soffriva di diverse dipendenze ma che sembrava essersi completamente ristabilito."}, {"speaker": "SPEAKER_00", "timestamp": [683.3, null], "sentence": " I fan hanno deposto fiori anche di fronte a casa dell'attore dove è stato trovato il suo corpo."}]]}