{"chapters": [{"start_time": 0.0, "end_time": 80.0}, {"start_time": 80.0, "end_time": 158.0}, {"start_time": 158.0, "end_time": 223.0}, {"start_time": 223.0, "end_time": 258.0}, {"start_time": 258.0, "end_time": 293}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 7.94], "sentence": " Non c'è Erdogan, bensì il suo ministro degli esteri Hakan Fidan a Kiev con Volodymyr Zelensky per il bilaterale Ucraina-Turchia."}, {"speaker": "SPEAKER_04", "timestamp": [7.94, 15.62], "sentence": " Confronto su tanti temi, dalla formula di pace Ucraina all'accordo sul grano del Mar Nero, che per Ankara è l'unico percorso possibile."}, {"speaker": "SPEAKER_01", "timestamp": [15.62, 34.54], "sentence": " І рапорти тро Україна і Туркія здаються все більш стрітними, як зазначено Зеленським."}, {"speaker": "SPEAKER_04", "timestamp": [34.54, 39.78], "sentence": " Говорили про формулу миру та підготовку глобального саміту миру."}, {"speaker": "SPEAKER_02", "timestamp": [39.78, 47.36], "sentence": " Про ситуацію, яка склалася через підлі російські удари по зерновому експорту в Чорноморському регіоні."}, {"speaker": "SPEAKER_02", "timestamp": [47.36, 51.22], "sentence": " Очевидно, що це удари по глобальній безпеці."}, {"speaker": "SPEAKER_04", "timestamp": [51.22, 67.92], "sentence": " Разом з Туреччиною ми можемо крок за кроком безпеку повертати, що вже неодноразово доводили. Далі, 17 люлі, Росія втратила Black Sea Grain Initiative, промовлену від ОНО, згадуючи, що коридор вийшов veniva usato dagli ucraini per azioni militari."}, {"speaker": "SPEAKER_04", "timestamp": [67.92, 71.2], "sentence": " Da allora Mosca ha bombardato i porti fluviali ucraini sul Danubio."}, {"speaker": "SPEAKER_04", "timestamp": [71.2, 76.84], "sentence": " Gli Stati Uniti sono in trattative con Turchia, Ucraina e Romania per aumentare le rotte di esportazione del grano ucraino."}, {"speaker": "SPEAKER_00", "timestamp": [76.84, 86.62], "sentence": " Bob Kaurksra è stato candidato come commissario europeo dal governo ad Inter in Molandese,"}], [{"speaker": "SPEAKER_00", "timestamp": [86.62, 96.76], "sentence": " guidato da Mark Rutte. Attualmente ricopre la carica di ministro degli esteri. La decisione è stata presa insieme al presidente della Commissione europea, secondo quanto dichiarato da Rutte."}, {"speaker": "SPEAKER_00", "timestamp": [96.76, 111.36], "sentence": " Si dovrà attendere il Via Libera dopo l'audizione del Parlamento europeo."}, {"speaker": "SPEAKER_00", "timestamp": [111.36, 120.02], "sentence": " Se sarà nominato, Huchstra potrebbe sostituire Franz Timmermans come commissario per le politiche europee per il clima e l'ambiente."}, {"speaker": "SPEAKER_00", "timestamp": [120.02, 127.56], "sentence": " Questo ha sollevato molte critiche dall'ala socialista verso l'esponente di cristiano-democratici."}, {"speaker": "SPEAKER_00", "timestamp": [127.56, 137.12], "sentence": " I socialisti sostengono infatti che la sua nomina potrebbe dare più spazio alle voci critiche sul Green Deal."}, {"speaker": "SPEAKER_00", "timestamp": [137.12, 151.74], "sentence": " Durante il suo incarico come ministro delle finanze nel precedente governo Rutte, Oxtra si era opposto fermamente alla proposta di un debito pubblico condiviso tra i paesi dell'Unione Europea e durante la crisi del Covid si è dichiarato contro al Recovery Fund."}, {"speaker": "SPEAKER_00", "timestamp": [151.74, 163.84], "sentence": " Previa presentazione di un disegno di legge, il governo danese ha deciso di proibire i"}], [{"speaker": "SPEAKER_01", "timestamp": [163.84, 191.54], "sentence": " roghi del Corano a seguito di disordini verificati in diversi paesi musulmani per le profanazioni del libro sacro. Hvis enkelte personer demonstrativt stiller sig op og afbrænder Koranen på den måde, som vi dagligt har set det i den senere tid, så er det en grundlæggende, forhådende og også usympatisk handling."}, {"speaker": "SPEAKER_01", "timestamp": [191.54, 198.7], "sentence": " Det skader Danmark og danske interesser, og det risikerer at skade sikkerheden for danskere ude i verden og herhjemme."}, {"speaker": "SPEAKER_03", "timestamp": [198.7, 205.88], "sentence": " Et providement varer også for profanationer i konfronten med Bib, della Torah o di simboli religiosi come il crocifisso."}, {"speaker": "SPEAKER_03", "timestamp": [205.88, 217.24], "sentence": " Colui che si macchierà di questi reati rischia una sanzione pecuniaria o la detenzione sino a due anni."}, {"speaker": "SPEAKER_03", "timestamp": [217.24, 237.26], "sentence": " La polizia nazionale spagnola ha dichiarato di aver sequestrato quasi 9 tonnellate e mezzo di cocaina, il più grande sequestro mai avvenuto nel paese nel corso di un'operazione condotta in collaborazione con le autorità fiscali e doganali."}], [{"speaker": "SPEAKER_03", "timestamp": [237.26, 245.4], "sentence": " Il grosso quantitativo è stato rinvenuto nel porto di Algeciras, in un container marittimo proveniente dall'Ecuador, nascosto in casse di banane."}, {"speaker": "SPEAKER_03", "timestamp": [245.4, 253.92], "sentence": " I sequestri fanno seguito ad un'indagine su una rete criminale in Ecuador, che gli agenti hanno appreso forniva cocaina dal Sud America all'Europa."}, {"speaker": "SPEAKER_04", "timestamp": [253.92, 263.84], "sentence": " British Museum di Londra nell'occhio del ciclone. Ed emissioni con effetto immediato per il"}], [{"speaker": "SPEAKER_04", "timestamp": [263.84, 265.3], "sentence": " direttore Hartwig Fischer."}, {"speaker": "SPEAKER_04", "timestamp": [265.3, 268.66], "sentence": " È stata una settimana turbolenta per il celebre museo londinese."}, {"speaker": "SPEAKER_04", "timestamp": [268.66, 283.16], "sentence": " È emerso infatti che Peter John Higgs, curatore delle collezioni sulla Grecia antica, è stato licenziato a causa della scomparsa di numerosi oggetti, manufatti, gioielli in oro e pietre preziose, alcuni risalenti persino al XV secolo a.C."}, {"speaker": "SPEAKER_04", "timestamp": [283.16, 290.1], "sentence": " Secondo i media britannici, potrebbero essere stati rubati oltre mille oggetti addirittura nell'arco degli ultimi vent'anni."}]]}