{"chapters": [{"start_time": 0.0, "end_time": 79.0}, {"start_time": 79.0, "end_time": 139.0}, {"start_time": 139.0, "end_time": 234.0}, {"start_time": 234.0, "end_time": 295}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 4.74], "sentence": " Emergenza incendi a Tenerife, 26.000 persone costrette a fuggire."}, {"speaker": "SPEAKER_02", "timestamp": [4.74, 8.86], "sentence": " In Canada quasi un'intera città evacuata nelle ultime 48 ore."}, {"speaker": "SPEAKER_02", "timestamp": [8.86, 15.38], "sentence": " Ucraina, 7 morti e almeno un centinaio di feriti rappresentano il bilancio di un attacco missilistico russo."}, {"speaker": "SPEAKER_02", "timestamp": [15.38, 19.56], "sentence": " Mosca comunica di aver eliminato 150 soldati avversari sul fiume Deniepre."}, {"speaker": "SPEAKER_02", "timestamp": [19.56, 25.54], "sentence": " Circa 26.000 persone sono state costrette a fuggire dagli incendi a Tenerife."}, {"speaker": "SPEAKER_02", "timestamp": [25.54, 33.3], "sentence": " Forti venti e temperature assai elevate hanno favorito la diffusione ancora incontrollabile di un enorme incendio boschivo sull'isola spagnola."}, {"speaker": "SPEAKER_02", "timestamp": [33.3, 40.42], "sentence": " Allo stesso tempo la grande colonna di fumo ha ostacolato il lavoro delle risorse aeree che non hanno potuto operare con totale efficienza."}, {"speaker": "SPEAKER_00", "timestamp": [40.42, 66.36], "sentence": " In Canada invece almeno 19 persone sono state evacuate da Yellowknife. Nelle ultime 48 ore quasi l'intera città afferma Shane Thompson, titolare del Ministero dell'Ambiente per i territori del nord-ovest."}, {"speaker": "SPEAKER_02", "timestamp": [66.36, 70.08], "sentence": " Almeno 300 vigili del fuoco, mobilitati per domare le fiamme."}, {"speaker": "SPEAKER_02", "timestamp": [70.08, 78.36], "sentence": " Migliaia di residenti della Columbia britannica sono in allerta di evacuazione dopo che l'intensificarsi degli incendi ha costretto la provincia a dichiarare lo stato d'emergenza."}, {"speaker": "SPEAKER_02", "timestamp": [78.36, 82.58], "sentence": " È di sette morti ed almeno un centinaio di feriti."}], [{"speaker": "SPEAKER_02", "timestamp": [82.58, 88.88], "sentence": " Il bilancio di un attacco missilistico russo che ha colpito una piazza centrale nella città ucraina settentrionale di Cerniv."}, {"speaker": "SPEAKER_02", "timestamp": [88.88, 94.12], "sentence": " Il tutto accade con Zelensky in visita in Svezia, per la prima volta dallo scoppio della guerra."}, {"speaker": "SPEAKER_02", "timestamp": [94.12, 100.28], "sentence": " Il presidente incontrerà i vertici svedesi ad Aharpsund, residenza estiva del primo ministro."}, {"speaker": "SPEAKER_02", "timestamp": [100.28, 105.44], "sentence": " Previsto un colloquio col re Carlo XVI Gustavo e la consorte Silvia."}, {"speaker": "SPEAKER_02", "timestamp": [105.44, 112.42], "sentence": " La Svezia ha abbandonato la sua politica di non allineamento militare per sostenere l'Ucraina con armi e altri aiuti nella guerra contro la Russia."}, {"speaker": "SPEAKER_02", "timestamp": [112.42, 117.4], "sentence": " Anche Stoccolma ha presentato domanda di adesione alla Nato, ma è ancora in attesa di aderire all'Alleanza."}, {"speaker": "SPEAKER_02", "timestamp": [117.4, 122.78], "sentence": " In Russia, nel frattempo, Vladimir Putin ha reso visita ad alti funzionari militari a Rostov-sur-Don."}, {"speaker": "SPEAKER_02", "timestamp": [122.78, 142.86], "sentence": " L'esercito russo rende noto di aver sventato un attacco di droni ucraini contro Mosca e che un drone d'assalto ha causato un incendio in un aeroporto nella regione di Novgorod. Inoltre comunica di aver eliminato 150 soldati ucraini che stavano cercando di attraversare il fiume Dnieper. Una delegazione della Comunità Economica degli"}], [{"speaker": "SPEAKER_02", "timestamp": [142.86, 151.18], "sentence": " Stati dell'Africa Occidentale è arrivata in Niger per un ultimo sforzo diplomatico finalizzato al raggiungimento di una soluzione pacifica coi soldati ribelli."}, {"speaker": "SPEAKER_02", "timestamp": [151.18, 157.42], "sentence": " L'organizzazione si è riunita nella capitale ganese Accra per mettere a punto i dettagli di una potenziale operazione militare."}, {"speaker": "SPEAKER_02", "timestamp": [157.42, 164.0], "sentence": " La delegazione è stata spalleggiata dal rappresentante speciale delle Nazioni Unite per l'Africa Occidentale, il Sahel Simao."}, {"speaker": "SPEAKER_02", "timestamp": [164.0, 164.58], "sentence": " speciale delle Nazioni Unite per l'Africa Occidentale, il Sahel Simao."}, {"speaker": "SPEAKER_02", "timestamp": [164.58, 172.82], "sentence": " Nel frattempo migliaia di persone si sono schierate fuori dallo stadio di Niamey per registrarsi come combattenti volontari o aiutare con altre necessità."}, {"speaker": "SPEAKER_01", "timestamp": [172.82, 178.56], "sentence": " Io voglio sostenere i miei militari, per questo voglio sostenere i miei militari."}, {"speaker": "SPEAKER_00", "timestamp": [178.56, 184.18], "sentence": " Sono qui per il reclutamento perché io sono un buon militare."}, {"speaker": "SPEAKER_02", "timestamp": [184.18, 207.1], "sentence": " Non mi prendo. E' un comitè, è un comitè. Due israeliani sono stati uccisi in un sospetto attacco palestinese contro un autolavaggio nella Cisgiordania occupata."}, {"speaker": "SPEAKER_02", "timestamp": [207.1, 221.0], "sentence": " L'esercito israeliano indaga alla ricerca di sospetti ed ha istituito posti di blocco vicino alla città di Awara, un'area critica nel nord della Cisgiordania che ha visto ripetuti attacchi con armi da fuoco e colonie ebree che hanno incendiato proprietà palestinesi."}, {"speaker": "SPEAKER_02", "timestamp": [221.0, 230.88], "sentence": " Il tutto è avvenuto dopo che un palestinese 19enne è morto per le ferite riportate a seguito di un raid militare israeliano proprio in Cisgiordania."}, {"speaker": "SPEAKER_01", "timestamp": [230.88, 243.04], "sentence": " L'esercito cinese ha avviato una esercitazione intorno a Taiwan e Taiwan risponde con uno"}], [{"speaker": "SPEAKER_01", "timestamp": [243.04, 246.1], "sentence": " schieramento di aerei, navi e missili terrestri."}, {"speaker": "SPEAKER_00", "timestamp": [246.1, 256.0], "sentence": " Le esercitazioni sono state decise come un severo monito di fronte a quella che è stata considerata una collusione tra separatisti e forze straniere."}, {"speaker": "SPEAKER_00", "timestamp": [256.0, 275.98], "sentence": " Il viaggio incriminato è quello del vicepresidente taiwanese William Lai in Paraguay che ha incluso anche tappe a San Francisco e New York. La Cina rivendica Taiwan come parte del suo territorio, nega il diritto di condurre relazioni estere continuando a considerarla una sua provincia da riconquistare se necessario con la forza."}, {"speaker": "SPEAKER_00", "timestamp": [275.98, 291.58], "sentence": " Il presidente degli Stati Uniti Joe Biden, il premier giapponese Kishida e la premier sudcoreano Yun hanno congiuntamente denunciato le azioni aggressive della China, ma Biden spera ancora di poter incontrare il suo omologo cinese Xi Jinping a novembre."}]]}