{"chapters": [{"start_time": 0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 394.0}, {"start_time": 394.0, "end_time": 528.0}, {"start_time": 528.0, "end_time": 582}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 7.42], "sentence": " Le bombe rompono il ritorno alla normalità nell'ovest dell'Ucraina, ma per Mosca nessun civile è stato colpito."}, {"speaker": "SPEAKER_00", "timestamp": [7.42, 19.32], "sentence": " Dalle Alpi Bavaresi i grandi sette della terra concordano sulla linea comune contro la guerra scatenata dalla Russia, sforzo congiunto anche sulle questioni economiche."}, {"speaker": "SPEAKER_00", "timestamp": [19.32, 27.4], "sentence": " Il G7 tra le proteste degli attivisti si scende in strada per richiamare i leader agli impegni presi per la tutela dell'ambiente."}, {"speaker": "SPEAKER_00", "timestamp": [27.4, 41.14], "sentence": " Dopo settimane di scontri principalmente concentrati nella regione del Donbass, i bombardamenti russi in Ucraina nelle ultime ore hanno colpito anche altre città del paese."}], [{"speaker": "SPEAKER_00", "timestamp": [41.14, 42.38], "sentence": " altre città del paese."}, {"speaker": "SPEAKER_00", "timestamp": [42.38, 52.52], "sentence": " Altre case sono state distrutte a Kharkiv e su Kiev sono caduti in totale 14 missili a distanza di settimane dal ritorno alla normalità nella capitale."}, {"speaker": "SPEAKER_00", "timestamp": [52.52, 78.26], "sentence": " La Russia ha negato di aver colpito obiettivi civili e ha comunicato il successo di altri raid aerei in tre centri militari nel nord e nell'ovest del paese, uno dei quali vicino alla frontiera con la Polonia. Le bombe hanno colpito il centro di Cercassi, nel cuore del territorio ucraino, per la prima volta dall'inizio della guerra. Nella notte il presidente ucraino Zelensky è tornato a chiedere all'Occidente nuove armi."}, {"speaker": "SPEAKER_00", "timestamp": [78.26, 89.02], "sentence": " Abbiamo bisogno di sistemi difensivi più moderni, pienamente efficaci, che ci possano proteggere anche dalle armi che non riusciamo a intercettare."}, {"speaker": "SPEAKER_02", "timestamp": [89.02, 91.54], "sentence": " Lo diciamo ogni giorno, ha detto il presidente."}, {"speaker": "SPEAKER_00", "timestamp": [91.54, 99.7], "sentence": " Una colonna di fumo si è levata sulla zona industriale di Lyschikansk dopo l'attacco a una raffineria."}, {"speaker": "SPEAKER_00", "timestamp": [99.7, 104.16], "sentence": " Le truppe russe sono arrivate ufficialmente in città dove si combatte strada per strada."}, {"speaker": "SPEAKER_00", "timestamp": [104.16, 105.84], "sentence": " Le truppe russe sono arrivate ufficialmente in città dove si combatte strada per strada."}, {"speaker": "SPEAKER_00", "timestamp": [105.84, 114.56], "sentence": " Solo il fiume la separa da una Severodonetsk quasi completamente conquistata dai russi."}, {"speaker": "SPEAKER_01", "timestamp": [114.56, 122.7], "sentence": " La guerra in Ucraina continuerà a essere la questione principale del vertice del G7 che è in corso in Germania fino a martedì prossimo."}, {"speaker": "SPEAKER_00", "timestamp": [122.7, 141.28], "sentence": " Dopo aver annunciato lo stop alle importazioni di oro dalla Russia, che è il secondo più grande produttore al mondo, i leader delle prime sette economie del mondo si impegneranno a trasmettere un messaggio di unità nel tentativo di limitare gli effetti dell'aumento dei prezzi, dei beni alimentari e dell'energia."}, {"speaker": "SPEAKER_00", "timestamp": [141.28, 187.1], "sentence": " e dell'energia. Tutti i paesi del G7 sono preoccupati per gli effetti della crisi. L'economia che rallenta, l'inflazione è in continua crescita e le carenze nelle materie prime, nella catena di produzione, sono le difficoltà che dobbiamo affrontare ed è questo il momento per assumerci delle responsabilità insieme, ha affermato il cancelliere tedesco Olaf Scholz. Ma oltre a discutere della guerra in corso, dal castello di Elmau i sette grandi della terra hanno annunciato un piano a sostegno delle infrastrutture nel mondo, finanziato con 600 miliardi di dollari fino al 2027, un terzo del quale sarà coperto dagli Stati Uniti."}, {"speaker": "SPEAKER_00", "timestamp": [187.1, 201.82], "sentence": " Siamo qui per assumerci un impegno condiviso per massimizzare l'impatto del nostro lavoro, ha detto il presidente dell'USA, Joe Biden, annunciando il piano volto a contrastare l'influenza della Cina nei paesi in via di sviluppo."}, {"speaker": "SPEAKER_00", "timestamp": [201.82, 230.76], "sentence": " A margine dei colloqui principali si terranno anche numerosi incontri bilaterali. India, Argentina e Sudafrica sono invitati a partecipare alle discussioni. Il presidente ucraino Volanea con la prima giornata del G7 in Baviera per chiedere ai leader del mondo di fare di più contro il riscaldamento globale."}, {"speaker": "SPEAKER_00", "timestamp": [230.76, 239.46], "sentence": " La manifestazione è stata monitorata dai 18.000 agenti di polizia impiegati nella regione in cui il summit si sta svolgendo."}, {"speaker": "SPEAKER_00", "timestamp": [239.46, 293.64], "sentence": " Nella peggiore delle ipotesi mi aspetto decisioni che renderanno gli indigenti ancora più poveri e che aumenteranno la fame nel mondo a vantaggio dell'interesse economico Sappiamo bene che la crescita economica è in pieno contrasto con gli interessi dei più deboli e la tutela dell'ambiente, ci dice un manifestante. Altri manifestanti si sono diretti verso la sede dove si stavano incontrando i sette più grandi della Terra. Indossando i tradizionali abiti bavaresi e le maschere con le facce dei capi di Stato e di Governo presenti al G7, gli attivisti hanno rappresentato i leader del mondo intenti ad arrostire il pianeta Terra su una griglia, un modo per dire quanto la discussione si allontana dal garantire il rispetto degli impegni assunti nella conferenza per il clima di Parigi del 2015."}, {"speaker": "SPEAKER_01", "timestamp": [293.64, 312.36], "sentence": " Le mani delle nuove generazioni. Questo il messaggio lanciato al forum della gioventù e dell'innovazione alla conferenza delle Nazioni Unite sugli Oceani che si è tenuto sulla spiaggia di Carcavelus in Portogallo."}, {"speaker": "SPEAKER_01", "timestamp": [312.36, 323.14], "sentence": " Ospite d'eccezione è l'attore della serie tv Ultron di spade Jason Momoa che ha sottolineato quanto sia importante lavorare tutti insieme per combattere i cambiamenti climatici."}, {"speaker": "SPEAKER_01", "timestamp": [323.14, 329.82], "sentence": " Al termine di questo incontro il presidente del del Portogallo, Marcelo de Sousa, ha lanciato un messaggio proprio ai giovani."}, {"speaker": "SPEAKER_01", "timestamp": [329.82, 341.28], "sentence": " Per essere ascoltati e agire nelle sfide che riguardano il clima e gli oceani, dovete combattere e vincere da soli e non fare troppo affidamento sui governanti. Certo, ci sono delle eccezioni."}, {"speaker": "SPEAKER_00", "timestamp": [341.28, 346.68], "sentence": " Alcuni di loro sono e saranno sempre i vostri principali alleati, ma non sono la maggioranza."}, {"speaker": "SPEAKER_00", "timestamp": [346.68, 352.02], "sentence": " Parole che hanno portato il segretario generale delle Nazioni Unite, Antonio Guterres, a fare un mea culpa."}, {"speaker": "SPEAKER_01", "timestamp": [352.02, 361.32], "sentence": " Dopo quanto detto dal presidente portoghese, non posso che scusarmi a nome della mia generazione, con tutti voi ragazzi."}, {"speaker": "SPEAKER_01", "timestamp": [361.32, 367.24], "sentence": " Mi scuso per lo stato in cui versano gli oceani, per la biodiversità e per i cambiamenti climatici."}, {"speaker": "SPEAKER_01", "timestamp": [367.24, 387.54], "sentence": " La conferenza in corso a Lisbona durerà tutta settimana, sono attesi i capi di Stato e di Governo di Mezzomondo per cercare di trovare una soluzione al problema dei mari."}, {"speaker": "SPEAKER_01", "timestamp": [387.54, 397.98], "sentence": " Una tragedia dai risvolti oscuri a East London, una città del Sud Africa"}], [{"speaker": "SPEAKER_01", "timestamp": [397.98, 406.9], "sentence": " che si affaccia sull'oceano indiano, la polizia è al lavoro per cercare di capire cosa abbia provocato la morte di 22 giovani in un locale notturno."}, {"speaker": "SPEAKER_01", "timestamp": [406.9, 412.18], "sentence": " I corpi senza vita sono stati trovati all'interno del nightclub dagli addetti alla sicurezza."}, {"speaker": "SPEAKER_01", "timestamp": [412.18, 416.16], "sentence": " Forse un avvelenamento causato da qualche bevanda alcolica artigianale."}, {"speaker": "SPEAKER_01", "timestamp": [416.16, 422.02], "sentence": " Alcuni sono stati trovati ancora seduti ai tavoli, nessuno però aveva segni di lesioni."}, {"speaker": "SPEAKER_01", "timestamp": [422.02, 428.58], "sentence": " Mai avrei pensato che mio figlio sarebbe morto in questo modo, racconta questa donna."}, {"speaker": "SPEAKER_01", "timestamp": [428.58, 433.82], "sentence": " Era un ragazzo umile, educato, gentile, ha sempre ascoltato i nostri consigli."}, {"speaker": "SPEAKER_01", "timestamp": [433.82, 437.72], "sentence": " Aveva 17 anni, doveva compiere i 18 a novembre."}, {"speaker": "SPEAKER_01", "timestamp": [437.72, 439.48], "sentence": " Tutti erano giovani."}, {"speaker": "SPEAKER_01", "timestamp": [439.48, 442.54], "sentence": " È davvero terribile quello che è successo."}, {"speaker": "SPEAKER_01", "timestamp": [442.54, 451.34], "sentence": " Per ora gli inquirenti escludono che all'interno del locale sia scoppiata una rissa mentre sulla strada sono state trovate diverse bottiglie vuote di alcol."}, {"speaker": "SPEAKER_01", "timestamp": [451.34, 460.56], "sentence": " C'è chi punta il dito sul mancato rispetto delle norme in questo genere di locali dove i minorenni non potrebbero essere ammessi e meno ancora bere alcol."}, {"speaker": "SPEAKER_01", "timestamp": [460.56, 468.44], "sentence": " Intanto il presidente del Sudafrica Ramaphosa e il ministro dell'Interno hanno assicurato che verrà fatta chiarezza su quanto accaduto. alcol. Intanto il presidente del Sudafrica Ramaphosa e il ministro dell'interno hanno assicurato che verrà fatta chiarezza su quanto accaduto."}, {"speaker": "SPEAKER_00", "timestamp": [468.44, 490.18], "sentence": " Decine di persone sono state arrestate a Istanbul per aver sfilato per il gay pride che era stato vietato dalle autorità pubbliche. La polizia ha fatto salire sui furgoni manifestanti e giornalisti che sono stati portati in caserma."}, {"speaker": "SPEAKER_00", "timestamp": [490.18, 508.78], "sentence": " Sarebbero 150 le persone che hanno confessato di essere state trattenute dagli agenti dopo la manifestazione di domenica. Il principe Carlo di Galles ha ricevuto una borsa piena di un milione di euro in contanti dall'ex primo ministro di Catariota Ahmad Altani."}, {"speaker": "SPEAKER_00", "timestamp": [508.78, 515.42], "sentence": " Carlo ha dichiarato di aver devoluto la cifra direttamente a una delle organizzazioni di beneficenza da lui finanziate."}, {"speaker": "SPEAKER_00", "timestamp": [515.42, 522.42], "sentence": " Nulla di illegale quindi, ma per i media inglesi la questione mette a rischio ancora una volta la reputazione dell'erede al trono."}, {"speaker": "SPEAKER_00", "timestamp": [522.42, 525.92], "sentence": " ancora una volta la reputazione dell'erede al trono."}, {"speaker": "SPEAKER_00", "timestamp": [525.92, 537.6], "sentence": " La Russia è in una situazione di default del suo debito estero per la prima volta dal 1918. La condizione è causata dall'impossibilità tecnica da parte di Mosca di effettuare transazioni"}], [{"speaker": "SPEAKER_00", "timestamp": [537.6, 550.22], "sentence": " all'estero a causa delle sanzioni applicate per la guerra in Ucraina. Secondo alcuni analisti si tratta di un segnale simbolico ma significativo degli effetti dell'isolamento economico che il resto del mondo sta infliggendo al Cremlino."}, {"speaker": "SPEAKER_00", "timestamp": [550.22, 557.36], "sentence": " Una parte di tribuna di legno è crollata durante una corrida in Colombia nel municipio di El Espinal."}, {"speaker": "SPEAKER_00", "timestamp": [557.36, 574.3], "sentence": " Il bilancio è di almeno 4 morti e 250 feriti, di cui 30 gravi. Nel video della tragedia si vedono gli spettatori precipitare rapidamente verso il centro dell'arena. L'evento era una corraleia, una festa popolare a cui partecipano a turni matador non professionisti."}]]}