{"chapters": [{"start_time": 0.0, "end_time": 100.0}, {"start_time": 100.0, "end_time": 196.0}, {"start_time": 196.0, "end_time": 252.0}, {"start_time": 252.0, "end_time": 305.0}, {"start_time": 305.0, "end_time": 395.0}, {"start_time": 395.0, "end_time": 470.0}, {"start_time": 470.0, "end_time": 505.0}, {"start_time": 505.0, "end_time": 606}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 9.0], "sentence": " Ucraina ancora bombardamenti a Korabella e il micro distretto vicino a Kherson mancano riscaldamento ed elettricità e molti hanno deciso però di non andarsene."}, {"speaker": "SPEAKER_03", "timestamp": [9.0, 17.6], "sentence": " Mosca e Pechino, le nostre relazioni sono le migliori della storia, ora l'obiettivo è rinforzare la cooperazione militare."}, {"speaker": "SPEAKER_02", "timestamp": [17.6, 29.88], "sentence": " Rese pubbliche negli Stati Uniti le dichiarazioni dei redditi di Donald Trump che nel 2020, anno in cui era in carica, ha pagato zero dollari di tasse federali."}, {"speaker": "SPEAKER_04", "timestamp": [29.88, 37.88], "sentence": " L'euro sparca in Croazia. Dal primo gennaio il paese che entra a far parte della zona Schengen adotterà la moneta europea."}, {"speaker": "SPEAKER_04", "timestamp": [37.88, 46.72], "sentence": " Edifici, infrastrutture distrutte, macerie, residenti al gelo."}, {"speaker": "SPEAKER_05", "timestamp": [46.72, 50.98], "sentence": " Questo è Korabella, un micro distretto vicino a Kherson in Ucraina."}, {"speaker": "SPEAKER_05", "timestamp": [50.98, 54.38], "sentence": " Da oltre un mese sotto il tiro dei bombardamenti russi."}, {"speaker": "SPEAKER_05", "timestamp": [54.38, 59.18], "sentence": " Nelle abitazioni manca tutto, non ci sono riscaldamento o elettricità."}, {"speaker": "SPEAKER_00", "timestamp": [59.18, 67.66], "sentence": " Nonostante tutto c'è chi ha deciso di restare anche a costo di morire. Non ci trasferiremo da nessun'altra parte, siamo nati qui, abbiamo vissuto e vivremo qui."}, {"speaker": "SPEAKER_03", "timestamp": [67.66, 71.24], "sentence": " Viviamo sull'acqua, quindi in qualche modo sopravviveremo."}, {"speaker": "SPEAKER_05", "timestamp": [71.24, 75.02], "sentence": " Nel microdistretto rimangono circa 7.000 residenti."}, {"speaker": "SPEAKER_03", "timestamp": [75.02, 78.9], "sentence": " La situazione è difficile, afferma il capo dell'amministrazione militare."}, {"speaker": "SPEAKER_05", "timestamp": [78.9, 89.92], "sentence": " Stiamo progettando di fornire generatori, ci sono arrivate le richieste per la fornitura di 400 dispositivi di riscaldamento da poter distribuire tra la gente."}, {"speaker": "SPEAKER_05", "timestamp": [89.92, 96.28], "sentence": " I re di Mosca hanno danneggiato tutto, intanto chi rimane cerca un rifugio sicuro dal freddo e dai missili."}, {"speaker": "SPEAKER_06", "timestamp": [96.28, 110.5], "sentence": " Le relazioni tra Mosca e Pechino sono le migliori della storia, lo ha affermato Vladimir Putin durante una videoconferenza con il suo omologo cinese Xi Jinping."}], [{"speaker": "SPEAKER_06", "timestamp": [110.5, 121.72], "sentence": " Un incontro bilaterale durante il quale il presidente russo ha cercato di stringere i legami con Pechino, alleato cruciale in una fase in cui Mosca si ritrova isolata sullo scacchiere internazionale."}, {"speaker": "SPEAKER_03", "timestamp": [121.72, 126.02], "sentence": " La scuola è molto isolata sullo scacchiere internazionale."}, {"speaker": "SPEAKER_06", "timestamp": [126.02, 137.62], "sentence": " La cooperazione militare e tecnico-militare, che garantisce la sicurezza dei nostri paesi e la stabilità di alcune zone chiave, occupa un posto centrale nelle relazioni sino-russe."}, {"speaker": "SPEAKER_06", "timestamp": [137.62, 153.34], "sentence": " Vogliamo rinforzare la cooperazione tra le nostre forze armate. Per riaffermare quella che Russia e Cina definiscono un'amicizia senza limiti, Putin ha anche invitato Xi a Mosca per una visita ufficiale la prossima primavera."}, {"speaker": "SPEAKER_06", "timestamp": [153.34, 168.36], "sentence": " Sotto la nostra guida congiunta, il partenariato globale sino-russo e l'interazione strategica stanno mostrando maturità e resilienza. Conosciamo tutto il potenziale e il valore di questa cooperazione bilaterale."}, {"speaker": "SPEAKER_00", "timestamp": [168.36, 172.52], "sentence": " Stiamo lavorando su molti progetti in diversi settori essenziali."}, {"speaker": "SPEAKER_03", "timestamp": [172.52, 193.6], "sentence": " Solo pochi giorni fa Pechino e Mosca hanno annunciato delle esercitazioni navali congiunte, delle manovre militari su diverse imbarcazioni da guerra che si sono svolte nel Mar Cinese Orientale. Una prova di forza per mostrare a Europa e Stati Uniti che un nuovo asse si sta formando, anche a livello militare."}, {"speaker": "SPEAKER_06", "timestamp": [193.6, 206.8], "sentence": " che comprovano come il presidente Donald Trump non abbia pagato tasse per il 2020, anno in cui era in carica,"}], [{"speaker": "SPEAKER_03", "timestamp": [206.8, 211.58], "sentence": " grazie a un mix di deduzioni e di perdite registrate dalle sue aziende."}, {"speaker": "SPEAKER_02", "timestamp": [211.58, 229.0], "sentence": " Dopo un braccio di ferro durato anni, la Commissione Fisco della Camera dei Rappresentanti ha reso pubblici gli originali delle dichiarazioni di ai redditi di Trump per gli anni che vanno dal 2015 al 2020, dalle quali emerge come l'ex capo dello Stato in almeno un'occasione abbia pagato zero dollari di tasse federali."}, {"speaker": "SPEAKER_04", "timestamp": [229.0, 244.22], "sentence": " Altri 4 milioni di cittadini europei avranno l'euro in tasca dal 1 gennaio. Saranno i croati che a partire dall'anno nuovo entreranno a far parte dell'area Schengen."}, {"speaker": "SPEAKER_04", "timestamp": [244.22, 251.84], "sentence": " Già da questa domenica i cittadini che viaggiano da e verso la Croazia non sono obbliati a sottoporsi a particolari controlli alle frontiere interne."}, {"speaker": "SPEAKER_06", "timestamp": [251.84, 262.96], "sentence": " È bene portare con sé un po' di contanti perché il sistema bancario sarà in transizione durante il fine settimana e nelle carte e nelle operazioni su internet funzioneranno."}], [{"speaker": "SPEAKER_04", "timestamp": [262.96, 268.16], "sentence": " Dal 2 gennaio tutto dovrebbe tornare operativo, spiega il governatore della Banca Nazionale croata."}, {"speaker": "SPEAKER_00", "timestamp": [268.16, 281.64], "sentence": " È un risultato importante per la Croazia, un simbolo del suo profondo attaccamento all'Unione Europea e un momento simbolico per l'intera area dell'euro, ha dichiarato la Presidente della Commissione Europea."}, {"speaker": "SPEAKER_04", "timestamp": [281.64, 303.2], "sentence": " la Presidente della Commissione Europea. A partire da domenica 1 gennaio 2023 l'euro sostituirà gradualmente la cuna come valuta della Croazia. Le due monete saranno utilizzate insieme per un periodo di due settimane durante il quale il resto sarà dato in euro per consentire un progressivo ritiro delle cune dalla circolazione. Gli istituti bancari hanno ricevuto in anticipo banconotti in euro dalla Banca Nazionale Croata."}, {"speaker": "SPEAKER_04", "timestamp": [303.2, 306.74], "sentence": " avuto in anticipo banconotti in euro dalla Banca Nazionale Croata."}], [{"speaker": "SPEAKER_05", "timestamp": [306.74, 309.56], "sentence": " Al confine ungherese-croato ci si prepara."}, {"speaker": "SPEAKER_05", "timestamp": [309.56, 316.96], "sentence": " La Croazia entrerà a far parte dell'area Schengen il 1 gennaio, giorno in cui tutti i controlli ai valichi saranno revocati."}, {"speaker": "SPEAKER_05", "timestamp": [316.96, 324.88], "sentence": " Le code di due o tre ore di auto in fila erano uno scenario tipico estivo al valico di Latania, ultimo tratto dell'autostrada ungherese."}, {"speaker": "SPEAKER_05", "timestamp": [324.88, 332.56], "sentence": " Ora attraversare senza mostrare documenti renderà la vita più facile a molte persone, ma non sarà tutto semplice."}, {"speaker": "SPEAKER_05", "timestamp": [332.56, 339.18], "sentence": " La barriera di confine che è stata installata in alcune parti nel 2015 a causa della crisi migratoria deve essere rimossa."}, {"speaker": "SPEAKER_05", "timestamp": [339.18, 350.86], "sentence": " La polizia dovrebbe smantellare la rete metallica e la recinzione alta 4 metri all'inizio di gennaio, però non tutti nella zona sono contenti di questa situazione."}, {"speaker": "SPEAKER_05", "timestamp": [350.86, 359.24], "sentence": " Alcuni temono, come quest'uomo, che la rimozione dei controlli renderà più facile per i criminali viaggiare tra l'Ungheria e la Croazia."}, {"speaker": "SPEAKER_05", "timestamp": [359.24, 366.22], "sentence": " La Tania si trova proprio vicino al confine, era un'importante tappa per i viaggiatori che a sua volta fornivano sostentamento a molti residenti."}, {"speaker": "SPEAKER_05", "timestamp": [366.22, 369.16], "sentence": " Ora tutto cambierà."}, {"speaker": "SPEAKER_05", "timestamp": [369.16, 380.52], "sentence": " Diverse abitanti del posto fanno sapere che il traffico in città è già diminuito, molto con la costruzione dell'autostrada e pensano che la situazione peggiorerà ulteriormente dopo l'adesione della Croazia a Schengen."}, {"speaker": "SPEAKER_05", "timestamp": [380.52, 390.28], "sentence": " C'è anche chi, come alcuni ristoratori, sperano però nell'arrivo di più stranieri turisti che dal 1 gennaio non dovranno più mostrare la carta d'identità alla frontiera."}, {"speaker": "SPEAKER_00", "timestamp": [390.28, 403.52], "sentence": " Prima in Europa, l'Italia ha introdotto l'obbligo del tampone per il Covid-19 in aeroporto per tutti i passeggeri dei voli provenienti dalla Cina."}], [{"speaker": "SPEAKER_05", "timestamp": [403.52, 404.16], "sentence": " in aeroporto per tutti i passeggeri dei voli provenienti dalla Cina."}, {"speaker": "SPEAKER_00", "timestamp": [404.16, 415.18], "sentence": " A Roma più vicino i primi test sono stati effettuati sui viaggiatori in arrivo con un volo decollato dall'aeroporto di Hangzhou nella Cina orientale. Cinque passeggeri sono risultati positivi su un totale di 49."}, {"speaker": "SPEAKER_01", "timestamp": [415.18, 432.04], "sentence": " Sul primo volo sono stati individuati cinque casi di positività su 49 passeggeri e tutti i passeggeri positivi, è stato fatto il tampone molecolare e si procede adesso al sequenziamento per verificare che tipologia di variante è quella che è stata individuata."}, {"speaker": "SPEAKER_02", "timestamp": [432.04, 468.5], "sentence": " Più del 50% delle persone sottoposte a screening all'arrivo all'aeroporto di Milano Malpensa negli ultimi giorni è risultato positivo al virus. Resta tuttavia l'incertezza nel caso dei tanti collegamenti aerei che giungono in Italia dalla Cina facendo un primo scalo in aeroporti europei, i cui passeggeri di conseguenza non sono stati sottoposti a tampone. Giovedì il ministro della salute italiano, Razio Schillaci, aveva detto in Senato che il sequenziamento indica che le varianti rilevate nei passeggeri in arrivo dalla Cina erano già in circolazione in Europa, attenuando in qualche modo i timori che una nuova variante proveniente dalla Cina possa iniziare a diffondersi."}, {"speaker": "SPEAKER_03", "timestamp": [468.5, 475.9], "sentence": " Si è spenta a 91 anni la star giapponese dell'architettura Arata Isozaki, una vocazione"}], [{"speaker": "SPEAKER_03", "timestamp": [475.9, 494.54], "sentence": " quella per l'architettura nata dall'esperienza del vuoto, vissuta con la distruzione nucleare di Hiroshima, e che lo ha portato a una carriera straordinaria, coronata dal premio Pritzker nel 2019. Tra le sue opere più celebri, il Museo di Arte Contemporanea di Los Angeles, il Palau San Giorgi di Barcellona e il Museo Nazionale della Civiltà Egizia al Cairo."}, {"speaker": "SPEAKER_03", "timestamp": [494.54, 504.12], "sentence": " In Italia il suo nome è legato alla Torre Allianz di Milano e al Palasporto Olimpico di Torino, ma anche al progetto della Loggia degli Uffizi a Firenze, rimasto incompiuto."}, {"speaker": "SPEAKER_03", "timestamp": [504.12, 505.74], "sentence": " ma anche al progetto della loggia degli uffizi a Firenze, rimasto incompiuto."}], [{"speaker": "SPEAKER_02", "timestamp": [505.74, 517.12], "sentence": " In occasione dei cento anni dalla nascita dell'Unione Sovietica, che viene ricordata il 30 dicembre, una ricerca d'opinione rivela che il 53% dei russi rimpiange la fine dell'URSS."}, {"speaker": "SPEAKER_02", "timestamp": [517.12, 523.76], "sentence": " Solo il 20% dice di non averne alcuna nostalgia, mentre il 13% afferma di essere indifferente."}, {"speaker": "SPEAKER_02", "timestamp": [523.76, 527.22], "sentence": " Pur se ancora numerosi, i nostalgici sono tuttavia in calo."}, {"speaker": "SPEAKER_02", "timestamp": [527.22, 536.96], "sentence": " Una analoga ricerca condotta nel 2005 aveva registrato il 66% di persone che si rammaricavano per la fine del comunismo e solo il 6% di indifferenti."}, {"speaker": "SPEAKER_02", "timestamp": [536.96, 543.0], "sentence": " Tra chi rimpiange il vecchio regime ci sono anche giovani nati dopo il suo crollo, come questa donna."}, {"speaker": "SPEAKER_02", "timestamp": [543.0, 547.14], "sentence": " Non ho vissuto in quell'epoca, allora si faceva tutto per il popolo."}, {"speaker": "SPEAKER_02", "timestamp": [547.14, 556.44], "sentence": " Mia nonna e i miei genitori raccontano che allora la vita era meno difficile di oggi, non si pagavano le bollette, i servizi erano gratuiti, ora invece tutto si deve pagare."}, {"speaker": "SPEAKER_02", "timestamp": [556.44, 565.4], "sentence": " Anche tra chi si dice contrario all'ipotetica restaurazione dell'URSS non manca chi invita a non disperdere quello che di buono si è realizzato in quell'esperienza."}, {"speaker": "SPEAKER_02", "timestamp": [565.4, 579.84], "sentence": " Tornare all'Unione Sovietica sarebbe un suicidio. Dobbiamo andare avanti, dobbiamo ispirarci a ideali e a filosofie normali. Non penso ci sia bisogno di tornare all'URSS, ma tutto ciò che era positivo e utile in quel contesto dovrebbe essere sviluppato."}, {"speaker": "SPEAKER_06", "timestamp": [579.84, 598.64], "sentence": " Non è necessario tornare all'USSR, ma tutto ciò che c'era di positivo, di bello, deve essere trattato. Al sondaggio, condotto con interviste telefoniche, hanno risposto i 1600, tutti di età superiore ai 18 anni e residenti in diverse località della Russia."}]]}