{"chapters": [{"start_time": 0.0, "end_time": 100.0}, {"start_time": 100.0, "end_time": 222.0}, {"start_time": 222.0, "end_time": 247.0}, {"start_time": 247.0, "end_time": 320.0}, {"start_time": 320.0, "end_time": 396.0}, {"start_time": 396.0, "end_time": 512.0}, {"start_time": 512.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 9.24], "sentence": " Archiv rappresenta l'assoluta follia della guerra in Ucraina, così Anna Lena Perpok, titolare del Ministero degli Esteri Tedesco, che ha confermato l'invio di più armi."}, {"speaker": "SPEAKER_04", "timestamp": [9.24, 18.62], "sentence": " E' stato il 2022 caldo record in tutta Europa, siccità, inondazioni e concentrazioni di gas serra ai massimi livelli."}, {"speaker": "SPEAKER_00", "timestamp": [18.62, 70.78], "sentence": " Kharkiv rappresenta l'assanno il corso della guerra e afferma di aver distrutto un radar e un sistema di artiglieria forniti dagli Stati Uniti sul fronte di Donetsk. La Russia ha anche parzialmente distrutto un edificio residenziale a due piani a Kherson, città e cittadinanza dichiarate russe da Mosca solo pochi mesi fa. Dopo averle perse a causa dell'avanzata delle truppe ucraine, le bombe non hanno smesso di cadere."}, {"speaker": "SPEAKER_00", "timestamp": [70.78, 88.36], "sentence": " Le autorità ucraine hanno allestito rifugi mobili in tutta la città per accogliere le persone. La Russia cerca di porre rimedio alle sconfitte, prendendo Bakhmut, una città con pochissimi abitanti rimasti."}, {"speaker": "SPEAKER_00", "timestamp": [88.36, 95.24], "sentence": " L'esercito ucraino resiste però con le unghie e con i denti all'assalto dell'omologo russo e dei mercenari del gruppo Wagner."}, {"speaker": "SPEAKER_02", "timestamp": [95.24, 110.98], "sentence": " Le forze russe hanno condotto attacchi di terra attraverso la linea di fronte nella regione di Donetsk, ottenendo avanzamenti intorno a Soledare Bakhmut."}], [{"speaker": "SPEAKER_04", "timestamp": [110.98, 113.7], "sentence": " Questo è quanto afferma l'Istituto per lo studio della guerra."}, {"speaker": "SPEAKER_04", "timestamp": [113.7, 121.02], "sentence": " Sia Kiev che Mosca confermano che in quest'area sono in corso violenti combattimenti che la situazione è estremamente complicata."}, {"speaker": "SPEAKER_04", "timestamp": [121.02, 149.32], "sentence": " Entrambe le città sono al centro degli attacchi da parte di Mosca fin dalla scorsa estate. L'Ucraina sta intanto rafforzando le proprie postazioni intorno a Bakhmut nella regione orientale del Donbass dopo giorni di incessanti assalti da parte dei russi guidati dal gruppo di mercenari Wagner. La cattura di Soledad, una piccola città con una popolazione di 11.000 persone situata a 15 chilometri aest di Bakhmut, è una minaccia per le forze ucraine."}, {"speaker": "SPEAKER_04", "timestamp": [149.32, 158.18], "sentence": " Corre il rischio di essere accerchiata e porterebbe all'interruzione delle linee di comunicazione offrendo alla Russia una potenziale via di avvicinamento proprio a Bakhmut."}, {"speaker": "SPEAKER_04", "timestamp": [158.18, 176.82], "sentence": " Il Ministero della Difesa del Regno Unito ha fatto sapere che parte dei combattimenti si sono concentrati sugli ingressi ai tunnel delle minieri di sale in disuso lunghi 200 km, la preoccupazione che possono essere utilizzate per avanzare nell'area."}, {"speaker": "SPEAKER_04", "timestamp": [176.82, 187.98], "sentence": " Nonostante l'aumento della pressione su Bakhmut è improbabile però che la Russia cerchi la città a breve perché le forze ucraine mantengono linee difensive stabili, controllando le vie di rifornimento."}, {"speaker": "SPEAKER_04", "timestamp": [187.98, 199.6], "sentence": " L'Istituto per la Guerra ha aggiunto che il leader dei mercenari russi, Prigozhin, continua ad utilizzare i successi ottenuti a Soledad nel tentativo di rafforzare la reputazione del gruppo Wagner come forza di combattimento efficace."}, {"speaker": "SPEAKER_04", "timestamp": [199.6, 212.76], "sentence": " Prigozhin continuerà ad utilizzare questa tattica usata a Soledad e Bakhmut per promuovere i suoi mercenari come unica forza russa in Ucraina in grado di garantire guadagni tangibili almeno secondo l'Istituto per lo studio sulla guerra."}, {"speaker": "SPEAKER_02", "timestamp": [212.76, 227.1], "sentence": " La parata della polizia serbo-bosniaca per le strade di Sarajevo Est."}], [{"speaker": "SPEAKER_05", "timestamp": [227.1, 241.24], "sentence": " La celebrazione del 9 gennaio, la giornata dell'entità della Repubblica Serba di Bosnia, dichiarata incostituzionale, ha scatenato polemiche e nuove tensioni. Il leader politico serbo-bosniaco Milorad Dodik ha addirittura assegnato una decorazione a Vladimir Putin."}, {"speaker": "SPEAKER_04", "timestamp": [241.24, 266.06], "sentence": " La commemorazione è stata condannata dall'Unione Europea e dall'Ambasciata Americana in Bosnia. pensioni in Francia ha iniziato il suo iter. La premier Elisabeth Borna ha annunciato i"}], [{"speaker": "SPEAKER_04", "timestamp": [266.06, 289.7], "sentence": " capisalti il cui obiettivo è salvaguardare l'equilibrio dei conti che il governo punta a far approvare. Ed è subito mobilitazione sul piede di guerra opposizione sindacati contrarie alla riforma e il segretario generale di una delle principali sigle ha fatto sapere che ci sarà nel paese il 19 gennaio una mobilitazione generale a cui faranno seguito scioperi e altre azioni."}, {"speaker": "SPEAKER_04", "timestamp": [289.7, 314.7], "sentence": " Finora nessun governo era mai riuscito a riformare il sistema pensionistico francese, soprattutto quello dei regimi speciali, ma il presidente Emmanuel Macron si è mostrato molto deciso fin dal primo mandato. Intanto insieme ai sindacati anche le opposizioni dalla sinistra radicale di Jean-Luc Mélenchon all'estrema destra di Marine Le Pen sono sul piede di guerra contro la riforma delle pensioni."}, {"speaker": "SPEAKER_01", "timestamp": [314.7, 328.72], "sentence": " Per l'Osservatorio europeo delle droghe e delle tossicodipendenze l'Europa sta diventando sempre più un centro per la produzione di cocaina."}], [{"speaker": "SPEAKER_00", "timestamp": [328.72, 335.44], "sentence": " Il timore dell'organizzazione che l'aumento dei sequestri di droga indichi che sono in circolazione ancora più sostanze illecite."}, {"speaker": "SPEAKER_05", "timestamp": [335.44, 344.7], "sentence": " Quando si guarda i volumi che vengono sequestrati, quello che c'è in una parte della tua mente è cosa sta arrivando."}, {"speaker": "SPEAKER_00", "timestamp": [344.7, 345.22], "sentence": " I volumi che vengono sequestrati, quello che c'è in una parte della tua mente, cosa sta arrivando?"}, {"speaker": "SPEAKER_00", "timestamp": [345.22, 348.62], "sentence": " Se viene sequestrato molto di più, sta entrando molto di più."}, {"speaker": "SPEAKER_03", "timestamp": [348.62, 360.64], "sentence": " E si pensa a quali siano i danni che questo crea, oltre a quelli alla salute dei consumatori di cocaina, sulla società in termini di violenza e in termini di corruzione."}, {"speaker": "SPEAKER_00", "timestamp": [360.64, 375.4], "sentence": " Il commercio di droghe pesanti in Europa non alimenta solo la criminalità, ma crea problemi di salute a lungo termine per gli utenti e ha un conseguente impatto sui servizi sanitari, ma non si parla solo di cocaina."}, {"speaker": "SPEAKER_01", "timestamp": [375.4, 385.94], "sentence": " C'è l'eroina, c'è l'ecstasy, che ora si trova anche in pillole con concentrazioni molto più elevate rispetto al passato, ad essere potenzialmente pericolose."}, {"speaker": "SPEAKER_03", "timestamp": [385.94, 392.06], "sentence": " La probabile conseguenza è che, tralasciando il traffico, ci saranno più danni in termini di salute per i consumatori."}, {"speaker": "SPEAKER_00", "timestamp": [392.06, 404.12], "sentence": " Sono 24 soccorritori volontari sotto processo in Grecia accusati di gravi reati come spionaggio,"}], [{"speaker": "SPEAKER_00", "timestamp": [404.12, 448.5], "sentence": " contrabbando e riciclaggio di denaro. Tra gli imputati che rischiano sino a 25 anni di carcere c'è la siriana Sara Mardini, una delle due sorelle diventate famose nel 2015, quando hanno dovuto trascinare a nuoto il barcone che le trasportava dalla Turchia all'Esbo una volta che è iniziato a imbarcare acqua. Quest'ultima ha ottenuto asilo in Germania, ma è tornata in Grecia per partecipare volontariamente alle operazioni di ricerca e soccorso. Non è presente al processo perché le è stato impedito di entrare nel paese. La sua richiesta è stata ripetutamente respinta. Durante i suoi anni di volontariato ha incontrato il subacqueo tedesco Sean Binder, che ha anche preso parte all'operazione di salvataggio di uno degli imputati."}, {"speaker": "SPEAKER_00", "timestamp": [448.5, 453.46], "sentence": " Sono qui a Lesbo per sostenere i soccorritori che stanno affrontando le accuse penali."}, {"speaker": "SPEAKER_00", "timestamp": [453.46, 458.28], "sentence": " Oggi il giudice ha ascoltato le obiezioni e venerdì delibererà se accettarle o meno."}, {"speaker": "SPEAKER_01", "timestamp": [458.28, 474.38], "sentence": " Spero che ritiri queste accuse infondate, come definite da Amnesty International. Il processo avrebbe dovuto iniziare nel 2021, ma fu rinviato."}, {"speaker": "SPEAKER_00", "timestamp": [474.38, 480.32], "sentence": " Bind e il volontario greco Nassos Karakitsos hanno scontato oltre tre mesi di detenzione preventiva."}, {"speaker": "SPEAKER_00", "timestamp": [480.32, 487.28], "sentence": " Siamo certi del risultato, dice quest'ultimo, perché sappiamo di non aver fatto nulla di male."}, {"speaker": "SPEAKER_00", "timestamp": [487.28, 489.06], "sentence": " Aiutare le persone non è sbagliato."}, {"speaker": "SPEAKER_00", "timestamp": [489.06, 495.66], "sentence": " La storia di Sara e Yusra Mardini aveva commosso la comunità internazionale nel 2015."}, {"speaker": "SPEAKER_00", "timestamp": [495.66, 500.52], "sentence": " Un anno dopo, Yusra ha gareggiato alle Olimpiadi estive di Rio nella squadra dei rifugiati."}, {"speaker": "SPEAKER_00", "timestamp": [500.52, 507.14], "sentence": " Della loro storia, Netflix ne ha fatto un film, uscito lo scorso novembre, col titolo The Swimmers."}, {"speaker": "SPEAKER_00", "timestamp": [507.14, 519.42], "sentence": " L'ondata eccezionale di caldo anomalo della scorsa estate per molti europei è un ricordo"}], [{"speaker": "SPEAKER_04", "timestamp": [519.42, 531.62], "sentence": " poco gradevole, anche perché l'AFA è iniziata con largo anticipo, già a fine maggio. Secondo il rapporto sul clima pubblicato da Copernicus, il 2022 passerà alla storia proprio per le alte temperature da incubo."}, {"speaker": "SPEAKER_04", "timestamp": [531.62, 578.86], "sentence": " Lo scorso anno è stato il quinto anno più caldo a livello globale, il secondo più caldo per l'Europa al 2022 è stato anche un anno di cambiamenti di clima estremi e di alte concentrazioni crescenti di gas serra. La temperatura media della terra è stata di 1,2 gradi superiore rispetto all'era preindustriale, un caso non isolato. Secondo il rapporto, gli ultimi otto anni sono stati più caldi mai registrati in tutto il mondo. Per quanto riguarda l'Europa, non tutti hanno sofferto l'afa e il caldo allo stesso modo a sudare e a subire i maggiori dann danni, sono stati paesi dell'Europa meridionale e occidentale dove si è toccato il record, un fattore che ha provocato siccità estreme e grandi incendi come in Francia, Spagna e Italia, con tanto di vittime ed enormi perdite economiche e ambientali."}, {"speaker": "SPEAKER_04", "timestamp": [578.86, 591.64], "sentence": " Un piccolo segnale di speranza arriva invece dal buco dell'ozono, che secondo il rapporto delle Nazioni Unite potrebbe presto non essere più un problema, anzi si starebbe chiudendo grazie alle strategie messe in campo."}, {"speaker": "SPEAKER_04", "timestamp": [591.64, 597.64], "sentence": " Potrebbe quindi, dicono gli esperti, essere ripristinato in pochi decenni, ossia nel 2040."}]]}