{"chapters": [{"start_time": 0.0, "end_time": 70.0}, {"start_time": 70.0, "end_time": 130.0}, {"start_time": 130.0, "end_time": 190.0}, {"start_time": 190.0, "end_time": 291}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 8.22], "sentence": " Bandiere bruciate e slogan davanti al consulato svedese a Istanbul fanno eco alla reazione ufficiale di Ankara."}, {"speaker": "SPEAKER_02", "timestamp": [8.22, 23.48], "sentence": " Dalla piazza alla politica la Turchia si infiamma e condanna come vile e inaccettabile il rogo del Corano davanti alla sua ambasciata a Stoccolma da parte di un politico svedese di destra in nome della libertà d'espressione."}, {"speaker": "SPEAKER_02", "timestamp": [23.48, 48.86], "sentence": " svedese di destra il nome della libertà d'espressione. Appena poche ore prima, Ankar aveva annullato la visita in Svezia del suo ministro della difesa, in cui Stokholm confidava per provare a sciogliere le riserve turche sul suo ingresso nella Nato. Ad esacerbare le tensioni, il fatto che gli appelli della Turchia a fermare Paludan siano caduti nel vuoto e che la sua manifestazione sia stata comunque autorizzata."}, {"speaker": "SPEAKER_02", "timestamp": [48.86, 67.16], "sentence": " Il condizionamento del via libera turco all'ingresso svedese nella Nato, allo stop di quelle che Ankara considera tutele svedesi ai terroristi kurdi, ha intanto fatto convergere Stoccolma detrattori dell'Alleanza Atlantica e sostenitori della causa curda."}, {"speaker": "SPEAKER_04", "timestamp": [67.16, 77.32], "sentence": " In pieno braccio di ferro sulla fornitura di carri armati all'Ucraina, il presidente"}], [{"speaker": "SPEAKER_02", "timestamp": [77.32, 90.78], "sentence": " Zelensky e la moglie hanno partecipato ai funerali del ministro dell'interno Mopnatyarsky, morto mercoledì insieme ad altre 13 persone, quando l'elicottero su cui viaggiava è precipitato alle porte di Kiev al ridosso di un asilo."}, {"speaker": "SPEAKER_02", "timestamp": [90.78, 104.66], "sentence": " Un dramma nelle ultime ore messo in ombra dalle spaccature emerse a Ramstein sulla fornitura di mezzi pesanti di combattimento a Kiev, a spiccare soprattutto il rifiuto tedesco di mettere a disposizione i carri armati Leopard di sua produzione."}, {"speaker": "SPEAKER_00", "timestamp": [104.66, 108.1], "sentence": " rifiuto tedesco di mettere a disposizione i carri armati Leopard di sua produzione."}, {"speaker": "SPEAKER_02", "timestamp": [108.1, 127.88], "sentence": " Ai militari ucraini, che al fronte dicevano di attenderli con entusiasmo, i vertici della difesa rispondono con pragmatismo. Intanto iniziamo con degli addestramenti in Polonia, poi staremo a vedere. Crescenti i pressioni sulla Germania per chi rivede la sua posizione sono intanto arrivate nelle ultime ore soprattutto dai paesi baltici e dagli Stati Uniti."}, {"speaker": "SPEAKER_03", "timestamp": [127.88, 138.9], "sentence": " L'Europa stretta nella morsa del freddo. Queste immagini si riferiscono alla Polonia."}], [{"speaker": "SPEAKER_03", "timestamp": [138.9, 150.32], "sentence": " Sono migliaia le abitazioni senza energia elettrica a causa delle importanti nevicate che hanno abbattuto la rete elettrica nella città di Jojo."}, {"speaker": "SPEAKER_03", "timestamp": [150.32, 156.6], "sentence": " Non sono mancati incidenti stradali, anche mortali, migliaia gli interventi dei vigili del fuoco."}, {"speaker": "SPEAKER_04", "timestamp": [156.6, 172.8], "sentence": " Dove non è stata la neve sono state le inondazioni a creare forti disagi."}, {"speaker": "SPEAKER_03", "timestamp": [172.8, 181.18], "sentence": " Qui siamo in Albania e le immagini si riferiscono alle città di Leza e Obot."}, {"speaker": "SPEAKER_02", "timestamp": [181.18, 213.08], "sentence": " I pompieri sono stati affiancati dai militari, insieme ai quali hanno portato a term il suo vice. Ombra da scacciare, quella delle polemiche sull'elastica interpretazione delle"}], [{"speaker": "SPEAKER_02", "timestamp": [213.08, 222.9], "sentence": " regole costate il posto al suo predecessore Boris Johnson. Sunak era peraltro già stato multato proprio per aver partecipato a una sua festa di compleanno durante il lockdown del 2020."}, {"speaker": "SPEAKER_03", "timestamp": [222.9, 227.1], "sentence": " la sua festa di compleanno durante il lockdown del 2020."}, {"speaker": "SPEAKER_02", "timestamp": [227.1, 231.84], "sentence": " 15 punti di penalizzazione e un tonfo dal terzo al decimo posto della Serie A."}, {"speaker": "SPEAKER_02", "timestamp": [231.84, 237.58], "sentence": " È uno tsunami su classifica e futuro della Juventus, l'esito del processo bis sul caso delle plusvalenze."}, {"speaker": "SPEAKER_02", "timestamp": [237.58, 243.52], "sentence": " Amareggiata dalla stangata della Corte federale d'appello, la tifoseria bianconera lamenta persecuzione e discriminazione."}, {"speaker": "SPEAKER_01", "timestamp": [243.52, 250.6], "sentence": " Tanti di quei punti che non possono andare né in Champions né anche in Europa League."}, {"speaker": "SPEAKER_04", "timestamp": [250.6, 279.32], "sentence": " Certo potrebbe vincere la Coppa Italia e quindi di diritto andrebbe in Europa League, ma a quel punto, dando le opportune carte alla UEFA, provvederà la UEFA a non fare andare la Juventus neanche in Europa League. Sarebbe anche giusto coinvolgere anche le altre squadre, non è giusto che ci rimetta esclusivamente la Juventus, ben capendo che essendo una società, una SPA, ci sono degli obblighi diversi verso gli azionisti."}, {"speaker": "SPEAKER_04", "timestamp": [279.32, 280.42], "sentence": " Cosa ne pensa?"}, {"speaker": "SPEAKER_02", "timestamp": [280.42, 281.86], "sentence": " Sono molto contento."}, {"speaker": "SPEAKER_02", "timestamp": [281.86, 282.54], "sentence": " Davvero?"}, {"speaker": "SPEAKER_00", "timestamp": [282.54, null], "sentence": " Sì, perché sono del Torino."}]]}