{"chapters": [{"start_time": 0, "end_time": 12.0}, {"start_time": 12.0, "end_time": 122.0}, {"start_time": 122.0, "end_time": 182.0}, {"start_time": 182.0, "end_time": 309.0}, {"start_time": 309.0, "end_time": 532.0}, {"start_time": 532.0, "end_time": 557.0}, {"start_time": 557.0, "end_time": 582.0}, {"start_time": 582.0, "end_time": 611}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 8.1], "sentence": " Muore sotto le bombe russe con la moglie uno dei magnati ucraini del grano. Non aveva voluto abbandonare il paese. Il presidente Zelensky gli rende omaggio."}, {"speaker": "SPEAKER_01", "timestamp": [8.1, 18.5], "sentence": " Parte il primo cargo carico di grano turco dal porto di Odessa. È la prima volta da cinque mesi a questa parte, da quando la marina russa blocca i porti del paese."}], [{"speaker": "SPEAKER_01", "timestamp": [18.5, 25.5], "sentence": " Ultimi scampoli di lotta politica per decidere chi sarà il prossimo leader dei conservatori britannici."}, {"speaker": "SPEAKER_01", "timestamp": [25.5, 29.14], "sentence": " Intanto Boris Johnson ne approfitta per festeggiare."}, {"speaker": "SPEAKER_01", "timestamp": [29.14, 32.0], "sentence": " Ancora caldo in alta montagna."}, {"speaker": "SPEAKER_01", "timestamp": [32.0, 34.76], "sentence": " Chamonix in Francia colpita dall'aumento delle temperature."}, {"speaker": "SPEAKER_01", "timestamp": [34.76, 38.52], "sentence": " Turisti invitati alla prudenza dopo un lungo periodo di caldo e siccità."}, {"speaker": "SPEAKER_01", "timestamp": [38.52, 49.1], "sentence": " I servizi di emergenza ucraini combattono gli incendi a seguito dei continui attacchi missilistici nella città costiera di Mikolaev."}, {"speaker": "SPEAKER_01", "timestamp": [49.1, 53.86], "sentence": " I filmati diffusi dalle autorità mostrano uno dei numerosi edifici distrutti nell'attacco."}, {"speaker": "SPEAKER_01", "timestamp": [53.86, 59.16], "sentence": " Intanto un importante magnate agricolo ucraino e sua moglie sono morti quando la loro casa è stata colpita."}, {"speaker": "SPEAKER_01", "timestamp": [59.16, 62.32], "sentence": " Il presidente Zelensky ha reso loro omaggio."}, {"speaker": "SPEAKER_04", "timestamp": [62.32, 66.0], "sentence": " Presidente Zelensky ha reso loro omaggio."}, {"speaker": "SPEAKER_01", "timestamp": [66.0, 75.4], "sentence": " L'attacco russo ha tolto la vita Oleksii Vadatursky e sua moglie Raisa, il fondatore di una delle più grandi aziende agricole ucraine, Nibulon."}, {"speaker": "SPEAKER_04", "timestamp": [75.4, 78.54], "sentence": " Le mie più sincere condoglianze ai loro parenti e amici."}, {"speaker": "SPEAKER_01", "timestamp": [78.54, 123.32], "sentence": " Sono persone come loro che hanno garantito la sicurezza alimentare mondiale. Il Ministero della Difesa russo ha affermato che le sue forze hanno eliminato fino a 100 nazionalisti e 25 pezzi di equipaggiamento militare nelle regioni di Kherson e Mikolaev nelle ultime 24 ore. Mosca continua a martellare la città orientale ucraina di Bakhmut, una delle poche rimaste sotto il controllo ucraino nella regione di Donetsk, ora al centro dell'offensiva russa. Per questo Kiev ha chiesto ai cittadini della regione di evacuare i centri abitati. Una nave che trasporta a grano turco ha lasciato"}], [{"speaker": "SPEAKER_01", "timestamp": [123.32, 126.34], "sentence": " il porto ucraino di Odessa con un accordo di passaggio sicuro."}, {"speaker": "SPEAKER_01", "timestamp": [126.34, 131.64], "sentence": " Si tratta della prima partenza da quando l'invasione russa ha bloccato le spedizioni attraverso il Mar Nero cinque mesi fa."}, {"speaker": "SPEAKER_01", "timestamp": [131.64, 137.32], "sentence": " La nave mercantile Razoni, questo il suo nome, battente bandiera della Sierra Leone, è partita per il Libano."}, {"speaker": "SPEAKER_01", "timestamp": [137.32, 141.58], "sentence": " Il Razoni sta trasportando oltre 26.000 tonnellate di mais."}, {"speaker": "SPEAKER_01", "timestamp": [141.58, 148.92], "sentence": " La nave è stata portata fuori dal porto, trascinata da un rimorchiatore, scortata da un'altra unità a punta verso Tripoli, nel paese dei Cedri."}, {"speaker": "SPEAKER_01", "timestamp": [148.92, 178.32], "sentence": " La navigazione è stata resa possibile dopo che Turchia e Nazioni Unite hanno negoziato un accordo di esportazione di cereali e fertilizzanti tra Russia e Ucraina il mese scorso. Funzionari ucraini hanno affermato che ci sono 17 navi bloccate nei porti del Mar Nero, contenenti quasi 600.000 tonnellate di carico. La Russia e l'Ucraina esportano quasi un terzo delle forniture globali di grano e orzo, oltre il 12% del grano mondiale, il 15% di mais e il 50% dell'olio di girasole provengono dall'Ucraina."}, {"speaker": "SPEAKER_00", "timestamp": [178.32, 187.8], "sentence": " L'inviata di un mese, l'entrata in vigore delle nuove norme che vietano l'uso di documenti di identità e targhe serbe in Kosovo."}], [{"speaker": "SPEAKER_00", "timestamp": [187.8, 199.04], "sentence": " Il governo di Pristina ha deciso di rimandarla al primo settembre per placare le tensioni tra polizia e comunità locali scoppiate nei giorni scorsi nella regione del nord del paese a maggioranza serba."}, {"speaker": "SPEAKER_00", "timestamp": [199.04, 207.94], "sentence": " I manifestanti kosovari di etnia serba avevano bloccato due valichi di confine, spingendo le autorità locali a chiuderli domenica sera."}, {"speaker": "SPEAKER_00", "timestamp": [207.94, 216.32], "sentence": " La situazione generale di sicurezza nelle municipalità settentrionali del Kosovo è tesa, fatto sapere la missione guidata dalla Nato nel paese."}, {"speaker": "SPEAKER_00", "timestamp": [216.32, 225.28], "sentence": " La disputa ha riacceso le tensioni tra le due nazioni che persistono da quando il Kosovo ha dichiarato unilateralmente l'indipendenza nel 2008."}, {"speaker": "SPEAKER_00", "timestamp": [225.28, 237.92], "sentence": " Da allora 50.000 serbi che vivono nel nord del paese utilizzano targhe e documenti rilasciati dalle autorità di Belgrado, rifiutandosi di riconoscere le istituzioni della capitale pristina."}, {"speaker": "SPEAKER_01", "timestamp": [237.92, 248.56], "sentence": " I due candidati in lizza per diventare leader del partito conservatore al governo del Regno Unito stanno ancora cercando di ottenere il sostegno dei membri del partito."}, {"speaker": "SPEAKER_01", "timestamp": [248.56, 256.52], "sentence": " Liz Truss e Rishi Sunak hanno finora spiegato come la pensano su economia, aliquote fiscali e servizio sanitario nazionale."}, {"speaker": "SPEAKER_01", "timestamp": [256.52, 259.22], "sentence": " Questo fine settimana il tema è stato l'istruzione."}, {"speaker": "SPEAKER_01", "timestamp": [259.22, 265.14], "sentence": " Con le schede elettorali che dovrebbero arrivare oggi nelle case degli elettori, il tempo per fare la differenza sta finendo."}, {"speaker": "SPEAKER_01", "timestamp": [265.14, 271.7], "sentence": " Questa corsa potrebbe richiedere settimane, ma entrambe le parti si aspettano che molti membri del partito votino in anticipo."}, {"speaker": "SPEAKER_01", "timestamp": [271.7, 279.48], "sentence": " I sostenitori dei tori registrati, tutti e 160.000, hanno tempo fino a domani, 2 settembre, per presentare i loro documenti."}, {"speaker": "SPEAKER_01", "timestamp": [279.48, 283.76], "sentence": " Nel frattempo il premio ruscente Boris Johnson è impegnato a fare altro."}, {"speaker": "SPEAKER_00", "timestamp": [283.76, 283.96], "sentence": " Nel frattempo il premier uscente Boris Johnson è impegnato a fare altro."}, {"speaker": "SPEAKER_04", "timestamp": [283.96, 291.48], "sentence": " Lui e la moglie Kerry hanno organizzato una festa di matrimonio nella tenuta privata di un importante donatore del partito nel sud ovest dell'Inghilterra."}, {"speaker": "SPEAKER_00", "timestamp": [291.48, 294.3], "sentence": " La festa si è tenuta nel Gloucestershire."}, {"speaker": "SPEAKER_00", "timestamp": [294.3, 308.28], "sentence": " La coppia si è sposata l'anno scorso con una cerimonia privata nella cattedrale di Westminster, ma con la fine delle misure anti-Covid Boris ha pensato bene di celebrare come si deve."}, {"speaker": "SPEAKER_03", "timestamp": [308.28, 315.3], "sentence": " Sono centinaia i vigili del fuoco al lavoro per provare ad arginare il vasto incendio scoppiato nella foresta nazionale di Klamath,"}], [{"speaker": "SPEAKER_03", "timestamp": [315.3, 317.4], "sentence": " al confine tra California ed Oregon."}, {"speaker": "SPEAKER_03", "timestamp": [317.4, 345.96], "sentence": " Le fiamme hanno già bruciato un'area di oltre 200 km quadrati. Per i vigili del fuoco si tratta del più vasto incendio in california dall'inizio dell'anno più di 8 mila le persone minacciate dalle fiamme che hanno raggiunto anche una strada statale oltre 100 le strutture già distrutte tra cui le case di alcuni funzionari locali che stanno continuando a lavorare nonostante l'ordine di evacuazione ancora da chiarire le cause dell'incendio la cui pericolosità è accentuata dal prolungato periodo di siccità."}, {"speaker": "SPEAKER_03", "timestamp": [345.96, 353.62], "sentence": " Nella contea di Jackson sono stati soccorsi 60 escursionisti che stavano percorrendo il Pacific Trail, il sentiero che va dalla California al Messico."}, {"speaker": "SPEAKER_01", "timestamp": [353.62, 385.18], "sentence": " Siamo a Finlandia. Questa cittadina di 13.000 abitanti della Colombia occidentale vive un momento di euforia dopo il dolore delle migrazioni negli Stati Uniti, perché qui è difficile trovare una sola famiglia che non abbia un emigrante in casa. Oggi, a causa della forte svalutazione del peso colombiano rispetto al dollaro, i suoi abitanti ristrutturano e costruiscono le loro case, avviando attività commerciali, grazie al denaro inviato dai parenti all'estero. Leonardo Flores ha visto partire nove dei suoi fratelli."}, {"speaker": "SPEAKER_01", "timestamp": [385.18, 398.0], "sentence": " Grazie a loro ha potuto mandare i suoi quattro figli a scuola e aprire una panetteria 28 anni fa. Finlandia è l'altra faccia della svalutazione del peso, che negli ultimi 12 mesi ha raggiunto il 14%, rendendo più onerosi gli investimenti."}, {"speaker": "SPEAKER_00", "timestamp": [398.0, 411.94], "sentence": " Mi hanno aperto la strada, non solo come commerciante, ma come persona, perché come commerciante, con i soldi che mi hanno dato, ho potuto aprire la mia attività di panetteria, cioè la mia microimpresa familiare."}, {"speaker": "SPEAKER_03", "timestamp": [411.94, 430.04], "sentence": " ha impiegato 20 anni a costruire l'hotel El Shaddai grazie al costante sostegno delle rimesse inviate dagli Stati Uniti da una zia di 72 anni, vedova e senza figli."}, {"speaker": "SPEAKER_00", "timestamp": [430.04, 447.0], "sentence": " Abbiamo beneficiato delle rimesse delle mie famiglie grazie a una zia che vive negli Stati Uniti da 40 anni quindi con i suoi soldi ho potuto realizzare questo progetto."}, {"speaker": "SPEAKER_03", "timestamp": [447.0, 456.22], "sentence": " Una nuova città sta sorgendo grazie al denaro proveniente dall'estero, come spiega un capomastro in un cantiere."}, {"speaker": "SPEAKER_00", "timestamp": [456.22, 466.5], "sentence": " Oltre l'80% dei cantieri di qui sono praticamente finanziati dalle rimesse degli emigranti all'estero."}, {"speaker": "SPEAKER_01", "timestamp": [466.5, 470.06], "sentence": " Quasi il 100% delle famiglie di qui vive di rimesse dall'estero."}, {"speaker": "SPEAKER_01", "timestamp": [470.06, 480.48], "sentence": " L'esodo stimolato dalla povertà è iniziato negli anni 70 e si è moltiplicato negli anni 80, quando il prezzo internazionale del caffè è crollato."}, {"speaker": "SPEAKER_02", "timestamp": [480.48, 484.56], "sentence": " Da allora centinaia di finlandesi sono stati costretti ad emigrare negli Stati Uniti."}, {"speaker": "SPEAKER_01", "timestamp": [484.56, 507.36], "sentence": " I genitori lasciano i bambini, è ovvio, a causa di una situazione economica difficile, alla ricerca di migliori opportunità. Poi i genitori tornano quando i ragazzi hanno 15, 16, 20 anni, quindi sono grandi. Il dollaro si aggira per la prima volta intorno ai 4.500 peso colombiani. Le rimesse sono ora una compensazione tardiva in questa città turistica nel dipartimento di Kindio."}, {"speaker": "SPEAKER_03", "timestamp": [507.36, 511.66], "sentence": " La febbre del dollaro favorisce il progresso, ma lascia anche famiglie distrutte."}, {"speaker": "SPEAKER_01", "timestamp": [511.66, 519.16], "sentence": " Nel solo mese di maggio quasi 20.000 colombiani sono stati arrestati, mentre cercavano di entrare negli Stati Uniti in modo irregolare."}, {"speaker": "SPEAKER_04", "timestamp": [519.16, 538.18], "sentence": " Vittoria parlamentare per la coalizione di governo del presidente senegalese Maki Sal che ha conquistato 30 dei 46 dipartimenti amministrativi del paese alle elezioni legislative dello scorso weekend"}], [{"speaker": "SPEAKER_00", "timestamp": [538.18, 545.24], "sentence": " è stata l'ex prima ministra Minata Toure ad aver annunciato i risultati parziali alla televisione nazionale."}, {"speaker": "SPEAKER_04", "timestamp": [545.24, 553.48], "sentence": " Immediata la risposta dell'opposizione, con il suo leader Bartolomeo Dias, sindaco della capitale Dakar, che ha contestato il risultato."}, {"speaker": "SPEAKER_01", "timestamp": [553.48, 570.16], "sentence": " La presidente della Camera statunitense Nancy Pelosi ha iniziato la sua tournée in Asia. La DEM sta guidando una delegazione del congresso nella regione Indo-Pacifica con visite programmate a Singapore, Malesia, Corea del Sud e Giappone."}], [{"speaker": "SPEAKER_00", "timestamp": [570.16, 576.62], "sentence": " C'è la possibilità di una tappa anche a Taiwan, eventualità che inaspirerebbe ulteriormente le già tese relazioni con Pechino."}, {"speaker": "SPEAKER_00", "timestamp": [576.62, 589.72], "sentence": " Il potente leader shiita iracheno Muqtada al-Sadr ha chiesto ulteriore sostegno alla protesta che ha visto i suoi seguaci occupare il Parlamento di Baghdad."}], [{"speaker": "SPEAKER_00", "timestamp": [589.72, 596.2], "sentence": " I dimostranti contestano la possibile nomina a primo ministro del candidato filo iraniano Mohamed al-Sudani."}]]}