{"chapters": [{"start_time": 0.0, "end_time": 100.0}, {"start_time": 100.0, "end_time": 249.0}, {"start_time": 249.0, "end_time": 290.0}, {"start_time": 290.0, "end_time": 325.0}, {"start_time": 325.0, "end_time": 360.0}, {"start_time": 360.0, "end_time": 510.0}, {"start_time": 510.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 10.7], "sentence": " Bombardamenti russi hanno colpito Kharkiv martedì sera, poche ore dopo la visita a sorpresa nella città ucraina della ministra degli esteri tedesca Anna Lena Baabock."}, {"speaker": "SPEAKER_02", "timestamp": [10.7, 19.02], "sentence": " Nell'incontro con Dmitro Kuleba, il ministro degli esteri ucraino ha esortato ancora una volta la Germania a fornire armi di equipaggiamento militare a Kiev."}, {"speaker": "SPEAKER_02", "timestamp": [19.02, 22.96], "sentence": " La ministra degli esteri tedesca."}, {"speaker": "SPEAKER_02", "timestamp": [22.96, 33.98], "sentence": " Kharkiv riflette tutto l'orrore di questa brutale guerra, ma anche il coraggio, la capacità di resistere, la speranza dell'Ucraina di vivere in pace."}, {"speaker": "SPEAKER_01", "timestamp": [33.98, 36.98], "sentence": " Il ministro degli esteri ucraino."}, {"speaker": "SPEAKER_01", "timestamp": [36.98, 46.38], "sentence": " Più tempo ci vorrà per prendere una decisione, più persone moriranno a causa della mancanza dei carri armati necessari nel nostro esercito."}, {"speaker": "SPEAKER_02", "timestamp": [46.38, 62.12], "sentence": " Intanto nel 321° giorno di guerra il capo del gruppo mercenario russo Wagner, Yevgeny Prigosin, ha dichiarato che i suoi uomini hanno completato la conquista della città di Soledad che, se confermata, segnerebbe il primo grande successo sul campo di battaglia di Mosca dall'estate scorsa."}, {"speaker": "SPEAKER_00", "timestamp": [62.12, 83.28], "sentence": " Il messaggio notturno di Zelensky. Il mondo libero ha tutto il necessario per fermare l'aggressione russa e portare lo stato terrorista ad una sconfitta storica ed è importante non solo per noi, è importante per la democrazia globale, per tutti coloro che apprezzano la libertà. È ancora più importante ora che la Russia sta radunando le forze per una nuova escalation."}, {"speaker": "SPEAKER_03", "timestamp": [83.28, 85.82], "sentence": " è ora che la Russia sta radunando le forze per una nuova escalation."}, {"speaker": "SPEAKER_02", "timestamp": [85.82, 95.3], "sentence": " La prossima settimana un centinaio di militari ucraini sarà nella base di Fort Sill in Oklahoma per iniziare l'addestramento sul sistema di difesa missilistico Patriot."}, {"speaker": "SPEAKER_03", "timestamp": [95.3, 107.0], "sentence": " Le opere d'arte danneggiate nel corso dell'assalto ai palazzi del potere a Brasilia costituiranno un memoriale alla barbarie."}], [{"speaker": "SPEAKER_02", "timestamp": [107.0, 114.38], "sentence": " Lo ha detto il ministro della cultura brasiliano Margaret Menezes. La stima dei danni sarà resa nota giovedì."}, {"speaker": "SPEAKER_01", "timestamp": [114.38, 122.78], "sentence": " Questo è un tesoro artistico del popolo brasiliano che appartiene alla nazione e la cui integrità deve essere rispettata."}, {"speaker": "SPEAKER_01", "timestamp": [122.78, 136.04], "sentence": " la nazione e la cui integrità deve essere rispettata. Si tratta di una violenza profondamente irrispettosa e questo memoriale serve a sottolinearla in modo che un'altra aggressione di questo livello non possa mai più ripetersi, nel rispetto della memoria e della nostra democrazia."}, {"speaker": "SPEAKER_01", "timestamp": [136.04, 148.44], "sentence": " Diverse opere d'arte, tra cui un dipinto del valore di un milione e mezzo di dollari e un orologio del XVII secolo, sono state distrutte durante l'irruzione."}, {"speaker": "SPEAKER_04", "timestamp": [148.44, 160.82], "sentence": " La polizia scientifica brasiliana ha trascorso una giornata all'interno della Corte Suprema del Paese, ma anche in altri edifici presi d'assalto dai manifestanti durante il fine settimana."}, {"speaker": "SPEAKER_01", "timestamp": [160.82, 198.28], "sentence": " fine settimana. Nella capitale Brasilia sono state raccolte prove fisiche che saranno poi combinate con alcune delle prove digitali, ampiamente condivise online dagli stessi manifestanti sui social media. Il ministro della giustizia del paese ha dichiarato che sono state aperte diverse indagini che stanno accertando chi ha partecipato agli attacchi, ma anche chi può aver contribuito a finanziare alcune di queste operazioni, tra cui ad esempio il trasporto dei manifestanti che hanno viaggiato da diverse parti del paese."}, {"speaker": "SPEAKER_04", "timestamp": [198.28, 210.22], "sentence": " Sono state sollevate domande anche sul ruolo delle forze di sicurezza qui a Brasile e sul perché non sia stato fatto di più per impedire ai rivoltosi di raggiungere questi edifici nel cuore della capitale."}, {"speaker": "SPEAKER_01", "timestamp": [210.22, 220.66], "sentence": " Molti analisti politici e della sicurezza si chiedono se il presidente Lula da Silva abbia o meno il sostegno delle forze armate del paese."}, {"speaker": "SPEAKER_01", "timestamp": [220.66, 252.42], "sentence": " del paese. Le sfide che attendono Lula sono enormi, dovrà riunire un paese profondamente diviso nel tentativo di parlare alla metà dell'elettorato che potrebbe non vederlo come il proprio leader, il tutto raccogliendo il sostegno delle istituzioni democratiche. Alba di terrore alla Gare du Nord di Parigi."}], [{"speaker": "SPEAKER_04", "timestamp": [252.42, 255.78], "sentence": " Sei persone sono state accoltellate con un punteruolo da un uomo."}, {"speaker": "SPEAKER_01", "timestamp": [255.78, 261.78], "sentence": " È avvenuto questo mercoledì mattina alle 6.45 in una delle stazioni ferroviarie più frequentate di tutta Europa."}, {"speaker": "SPEAKER_04", "timestamp": [261.78, 276.72], "sentence": " Secondo la polizia le persone colpite hanno riportato ferite lievi. L'attacco è avvenuto all'interno della Gare du Nord, situata nel cuore del X Arrondissement di Parigi."}, {"speaker": "SPEAKER_02", "timestamp": [276.72, 280.38], "sentence": " Nessun elemento consente per ora di evocare un attacco terroristico."}, {"speaker": "SPEAKER_02", "timestamp": [280.38, 288.24], "sentence": " L'ipotesi terroristica non è privilegiata tra pela della procura, che ha aperto un'inchiesta affidata alla brigata criminale della Polizia Giudiziaria di Parigi."}, {"speaker": "SPEAKER_02", "timestamp": [288.24, 305.4], "sentence": " In pensione a 64 anni e la Francia protesta. gennaio, dopo che la premier Elisabeth Born ha rivelato i dettagli della controversa revisione"}], [{"speaker": "SPEAKER_02", "timestamp": [305.4, 311.56], "sentence": " delle pensioni, volta ad aumentare l'età pensionabile da 62 a 64 anni entro il 2030."}, {"speaker": "SPEAKER_02", "timestamp": [311.56, 324.02], "sentence": " La premier francese, in una conferenza stampa a Parigi, ha dichiarato che l'età minima di pensionamento per avere diritto ad una pensione completa sarà gradualmente aumentata di tre mesi ogni anno, a partire già dal 2023."}, {"speaker": "SPEAKER_02", "timestamp": [324.02, 325.32], "sentence": " gradualmente aumentata di tre mesi ogni anno a partire già dal 2023."}], [{"speaker": "SPEAKER_02", "timestamp": [325.32, 330.76], "sentence": " Il cardinale australiano George Pell è scomparso martedì a Roma all'età di 81 anni."}, {"speaker": "SPEAKER_02", "timestamp": [330.76, 334.64], "sentence": " Non ha superato le complicazioni causate da un'operazione all'anca."}, {"speaker": "SPEAKER_02", "timestamp": [334.64, 346.54], "sentence": " Nel 2017 Pell fu arrestato per presunti abusi sessuali commessi negli anni 70 e nel 2019 venne condannato a sei anni di carcere per altri presunti abusi sessuali su due chiarichetti di 13 anni."}, {"speaker": "SPEAKER_02", "timestamp": [346.54, 352.8], "sentence": " Il cardinale Pelles è sempre dichiarato innocente, ma il suo ricorso in appello fu respinto e la condanna confermata."}, {"speaker": "SPEAKER_02", "timestamp": [352.8, 358.58], "sentence": " Solo nel 2020 fu prosciolto dalla Corte Suprema dell'Australia e rilasciato dopo oltre un anno di carcere."}, {"speaker": "SPEAKER_03", "timestamp": [358.58, 367.26], "sentence": " 51 medici specialisti cubani sono arrivati in Italia per sopperire alle carenze di organico negli ospedali pubblici."}], [{"speaker": "SPEAKER_03", "timestamp": [367.26, 379.8], "sentence": " Italia e la spesa nella sanità pubblica nel corso degli anni hanno rallentato il reclutamento dei medici in tutte le regioni d'Italia, soprattutto in quelle con maggiori problemi come la Calabria."}, {"speaker": "SPEAKER_00", "timestamp": [379.8, 389.06], "sentence": " Quella dei medici cubani non è una soluzione strutturale, la soluzione strutturale è quella dei concorsi e la stiamo praticando."}, {"speaker": "SPEAKER_00", "timestamp": [389.06, 397.82], "sentence": " È una soluzione di emergenza perché devo avere nella mia cassetta degli attrezzi tutti gli strumenti per evitare di chiudere gli ospedali."}, {"speaker": "SPEAKER_03", "timestamp": [397.82, 406.78], "sentence": " I medici cubani sono famosi nel mondo per la loro preparazione e professionalità, ma a loro piace evidenziare un altro aspetto della loro professione."}, {"speaker": "SPEAKER_01", "timestamp": [406.78, 420.92], "sentence": " È una nuova esperienza, conoscerò un'altra cultura e aiuterò delle persone che ne hanno bisogno, che è poi lo scopo della nostra professione, dare aiuto alle persone che più ne hanno bisogno."}, {"speaker": "SPEAKER_01", "timestamp": [420.92, 430.38], "sentence": " Siamo un gruppo di medici di diverse specializzazioni venuti qui per offrire il nostro piccolo granello di sabbia, per lavorare insieme ai medici calabresi."}, {"speaker": "SPEAKER_04", "timestamp": [430.38, 436.12], "sentence": " A breve i primi medici cubani prenderanno servizio in vari ospedali della Calabria."}, {"speaker": "SPEAKER_03", "timestamp": [436.12, 467.2], "sentence": " Nel frattempo stanno seguendo un corso di italiano per riuscire a comunicare al meglio con i loro colleghi specialisti e con i pazienti italiani. Un passo necessario per permettere a questi specialisti di dare il loro prezioso contributo alla sanità pubblica in Calabria. Studiano italiano all'Università della Calabria di Cosenza e sono l'avanguardia di quasi 500 medici che verranno da Cuba a lavorare negli ospedali calabresi per almeno un anno. Molti hanno famiglie che li aspettano, ma questo non sembra essere un problema."}, {"speaker": "SPEAKER_01", "timestamp": [467.2, 482.08], "sentence": " La mia famiglia conosce la formazione altruista e umanista del medico cubano e capisce la volontà del nostro popolo di aiutare in campo medico tutti quei paesi sviluppati o sottosviluppati che ne hanno bisogno."}, {"speaker": "SPEAKER_01", "timestamp": [482.08, 496.9], "sentence": " Una vita salvata in uno di questi ospedali, che altrimenti dovrei chiudere, vale più di mille polemiche, anche se questa vita è salvata da un bravissimo medico cubano anziché da un medico italiano."}, {"speaker": "SPEAKER_03", "timestamp": [496.9, 506.02], "sentence": " Aiutare a salvare vite, una missione che i medici cubani svolgono da sempre in ogni parte del mondo, ma che difficilmente pensavano di fare in Europa."}, {"speaker": "SPEAKER_04", "timestamp": [506.02, 509.58], "sentence": " Luca Palamara per Euronews, Calabria."}, {"speaker": "SPEAKER_03", "timestamp": [509.58, 520.1], "sentence": " Steven Spielberg vince il Golden Globe con la sua personalissima epopea The Fabled Man."}], [{"speaker": "SPEAKER_04", "timestamp": [520.1, 530.9], "sentence": " Il film, che racconta l'adolescenza del regista, era candidato in cinque categorie e ne ha vinte due delle più importanti, quella per il miglior film drammatico e quella per il miglior regista."}, {"speaker": "SPEAKER_03", "timestamp": [530.9, 547.0], "sentence": " I film sono sogni indimenticabili, dice la madre del piccolo Sammy, l'alter ego di Spielberg nel film, mentre il padre alimenta la scintilla, rivelando quali magie possono scaturire dal lavoro di una macchina da presa."}, {"speaker": "SPEAKER_04", "timestamp": [547.0, 555.16], "sentence": " Kit Blanchett folgora tutti sul red carpet. È lei la miglior attrice nel film drammatico Tar."}, {"speaker": "SPEAKER_04", "timestamp": [555.16, 567.04], "sentence": " Tar è un'esplorazione sulla natura mutevole del potere, attraverso le vicende dell'iconica musicista Lydia Tar, la prima donna a divenire direttrice di una delle più importanti orchestre tedesche."}, {"speaker": "SPEAKER_03", "timestamp": [567.04, 579.84], "sentence": " La miglior sceneggiatura è andata a Martin McDonagh per Gli Spiriti dell'Isola, ambientato in Irlanda nel mezzo della guerra civile irlandese nel 1923."}]]}