{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 116.0}, {"start_time": 116.0, "end_time": 184.0}, {"start_time": 184.0, "end_time": 274.0}, {"start_time": 274.0, "end_time": 337.0}, {"start_time": 337.0, "end_time": 417.0}, {"start_time": 417.0, "end_time": 556.0}, {"start_time": 556.0, "end_time": 602}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 6.42], "sentence": " Scambio di prigionieri tra Russia e Ucraina alla fine di un lunedì di terrore segnato dagli attacchi con droni kamikaze su Kiev."}, {"speaker": "SPEAKER_00", "timestamp": [6.42, 18.42], "sentence": " Accordo sull'esportazione del grano ucraino, i russi chiedono il cambio e lascia passare per la loro ammoniaca a Mosca per colloquio gli emissari dell'ONU."}, {"speaker": "SPEAKER_01", "timestamp": [18.42, 29.0], "sentence": " Commissione e Parlamento europeo riducono i consumi per fronteggiare la crisi energetica, ma continuano i viaggi degli eurodeputati tra Bruxelles e Strasburgo."}, {"speaker": "SPEAKER_00", "timestamp": [29.0, 38.5], "sentence": " Quelle che vedete sono donne ucraine, sono tra i 110 prigionieri, per lo più donne, protagoniste di uno scambio con i russi avvenuto questo lunedì."}], [{"speaker": "SPEAKER_00", "timestamp": [38.5, 45.4], "sentence": " Sono state liberate in cambio di 80 marinai civili russi e una trentina di militari delle repubbliche indipendentiste filorusse."}, {"speaker": "SPEAKER_00", "timestamp": [45.4, 52.86], "sentence": " Lo scambio arriva alla fine di un lunedì da incubo iniziato con attacchi su larga scala in tutta l'Ucraina, compresa la capitale Kiev."}, {"speaker": "SPEAKER_00", "timestamp": [52.86, 62.46], "sentence": " Qui i droni di fabbricazione iraniana inviati dai russi hanno colpito pure obiettivi civili, facendo almeno quattro morti, tra cui una donna incinta di sei mesi e suo marito."}, {"speaker": "SPEAKER_00", "timestamp": [62.46, 69.28], "sentence": " Il presidente ucraino Volodymyr Zelensky nel discorso notturno ha menzionato gli altri ucraini che sono ancora prigionieri."}, {"speaker": "SPEAKER_00", "timestamp": [69.28, 80.16], "sentence": " Non li abbiamo dimenticati, ha detto, mentre Kiev, dopo l'attacco con i droni, sul frammento di un drone è stata trovata la scritta per Belgorod, chiede più aiuti militari all'Occidente."}, {"speaker": "SPEAKER_00", "timestamp": [80.16, 89.26], "sentence": " Per Zelensky il terrore russo serve a mascherare le sconfitte sul campo, comunque sia un'altra giornata intensa è scritta sugli annali della guerra."}, {"speaker": "SPEAKER_00", "timestamp": [89.26, 93.0], "sentence": " Il sindaco di Kiev, Vitaly Klitschko, la vede così."}, {"speaker": "SPEAKER_01", "timestamp": [93.0, 102.54], "sentence": " I russi vogliono deprimere gli ucraini, il popolo invece è molto arrabbiato e vuole difendere la propria città natale e paesi d'origine."}, {"speaker": "SPEAKER_00", "timestamp": [102.54, 114.1], "sentence": " Sul fronte russo si registra un disastro militare a Iesk, cittadina vicino al confine ucraino. Qui un jet militare russo si è schiantato su un edificio facendo 13 morti."}, {"speaker": "SPEAKER_00", "timestamp": [114.1, 122.44], "sentence": " Il rinnovo dell'accordo per l'esportazione del grano ucraino è vitale per garantire la sicurezza alimentare"}], [{"speaker": "SPEAKER_00", "timestamp": [122.44, 126.7], "sentence": " a diversi paesi del mondo. Per oggi quel patto, siglato a luglio, è a rischio."}, {"speaker": "SPEAKER_00", "timestamp": [126.7, 140.68], "sentence": " I russi infatti chiedono in cambio del lascia passare per le navi cargo piene di cereali, il lascia passare per componenti chimici di fabbricazione russa necessari per produrre fertilizzanti, legge ammoniaca, di cui la federazione è un grande produttore."}, {"speaker": "SPEAKER_00", "timestamp": [140.68, 170.34], "sentence": " Colloqui tra le parti sono in corso, anche a Mosca, tra rappresentanti delle Nazioni Unite, garanti del patto di luglio e il Cremlino. Il ministro della difesa turco Olusi Akar, in visita a Istanbul con il ministro delle infrastrutture ucraino, ha ricordato che in questi tre mesi 345 navi in totale hanno trasportato 7,7 milioni di tonnellate di grano dai porti ucraini, contribuendo considerevolmente a limitare i rincai dei prodotti alimentari derivati."}, {"speaker": "SPEAKER_00", "timestamp": [170.34, 174.3], "sentence": " L'accordo sul grano è entrato in vigore il 1° agosto per tre mesi."}, {"speaker": "SPEAKER_00", "timestamp": [174.3, 181.82], "sentence": " Ai primi di novembre è necessario un rinnovo perché i cereali ucraini possano salpare ancora dai porti del Mar Nero controllati dai russi."}, {"speaker": "SPEAKER_00", "timestamp": [181.82, 185.68], "sentence": " Mar Nero controllati dai russi."}], [{"speaker": "SPEAKER_03", "timestamp": [185.68, 207.4], "sentence": " Il sindaco di Mosca ha annunciato di aver raggiunto la quota di coscritti per la guerra in Ucraina. Oltre alla capitale, anche le autorità di oltre 30 regioni russi hanno affermato di aver rispettato le loro quote. Non è chiaro tuttavia quanti militari siano stati inviati a combattere da Mosca o da altre grandi città, dove c'era stata una forte resistenza alla leva. I numeri delle quote non sono stati resi pubblici, alcuni sperano ancora di salvarsi."}, {"speaker": "SPEAKER_02", "timestamp": [207.4, 214.42], "sentence": " Così una probabile recluta all'uscita di un ufficio di coscrizione."}, {"speaker": "SPEAKER_02", "timestamp": [214.42, 230.82], "sentence": " Dovevo presentarmi oggi alle 10 del mattino, dovevo solo venire con i documenti, sono venuto, hanno controllato e mi hanno detto che partirò il 19 ottobre."}, {"speaker": "SPEAKER_03", "timestamp": [230.82, 241.5], "sentence": " Dopo siamo andati in un bar con la mia famiglia e abbiamo visto in internet questa notizia, che la coscrizione è chiusa."}, {"speaker": "SPEAKER_02", "timestamp": [241.5, 245.62], "sentence": " Il giornalista chiede, qual è stata la tua reazione?"}, {"speaker": "SPEAKER_03", "timestamp": [245.62, 248.94], "sentence": " Sinceramente abbiamo iniziato a pregare."}, {"speaker": "SPEAKER_03", "timestamp": [248.94, 259.38], "sentence": " Putin aveva annunciato quella che ha definito una mobilitazione parziale delle truppe il 21 settembre scorso, spingendo migliaia di uomini russi a lasciare il paese in preda al panico."}, {"speaker": "SPEAKER_03", "timestamp": [259.38, 271.94], "sentence": " Funzionari delle difese avevano detto che la Russia mirava ad arruolare circa 300.000 effettivi. La scorsa settimana il Presidente ha detto che circa 222.000 russi erano già stati arruolati e 16.000 erano già operativi in Ucraina."}, {"speaker": "SPEAKER_02", "timestamp": [271.94, 279.5], "sentence": " Pugno di ferro di Lukashenko. 12 attivisti dell'opposizione in Bielorussia sono stati"}], [{"speaker": "SPEAKER_02", "timestamp": [279.5, 290.14], "sentence": " condannati appena comprese tra i due anni e mezzo e i 25 anni di carcere e il verdetto del processo legato alle proteste dell'agosto 2020 esplose dopo la rielezione di Lukashenko alla presidenza."}, {"speaker": "SPEAKER_02", "timestamp": [290.14, 293.04], "sentence": " Lo ha reso noto l'ONG per i diritti umani, Vyazhna."}, {"speaker": "SPEAKER_02", "timestamp": [293.04, 304.32], "sentence": " Nikolai Avtukovic, il leader delle proteste, secondo l'accusa, è stato condannato a 25 anni di carcere al termine del processo che aveva preso il via a maggio a Grodno, nell'ovest della Bielorussia."}, {"speaker": "SPEAKER_02", "timestamp": [304.32, 330.26], "sentence": " Avtukovic è stato accusato di atti di terrorismo, preparazione di un atto terroristico in associazione a delinquere, tentato colpo di Stato e tradimento. Lo conferma Vyazhna, il cui leader, Ales Bielatsky, è attualmente in carcere in Bielorussia ed è stato uno dei covincitori del premio Nobel per la pace 2022. In seguito alla dura repressione di Lukashenko, la ONG ritiene che in Bielorussia ci siano attualmente 1340 prigionieri politici."}, {"speaker": "SPEAKER_02", "timestamp": [330.26, 343.08], "sentence": " Alla fine di una giornata che la vede sconfitta e in cui tutti si chiedevano dove fosse, la"}], [{"speaker": "SPEAKER_00", "timestamp": [343.08, 356.44], "sentence": " premier britannica Liz Truss si è palesata per scusarsi. Di cosa? Di aver proposto misure fiscali tra cui un cospicuo taglio delle tasse subito sconfessate dai mercati e dal partito conservatore che ha preteso un cambio al Ministero dell'Economia."}, {"speaker": "SPEAKER_01", "timestamp": [356.44, 362.52], "sentence": " Riconosco che abbiamo commesso degli errori. Mi dispiace per quegli errori, ma li ho corretti."}, {"speaker": "SPEAKER_01", "timestamp": [362.52, 365.26], "sentence": " Ho nominato un nuovo cancelliere dello scacchiere."}, {"speaker": "SPEAKER_01", "timestamp": [365.26, 372.9], "sentence": " Abbiamo ripristinato la stabilità economica e la disciplina fiscale."}, {"speaker": "SPEAKER_00", "timestamp": [372.9, 384.68], "sentence": " La Premier ha aggiunto di essere voluta andare troppo lontano e troppo in fretta col taglio delle tasse per aiutare il popolo. La sua mossa ha impaurito i mercati, dato che Londra probabilmente non avrebbe retto a una crescita rapida del deficit."}, {"speaker": "SPEAKER_01", "timestamp": [384.68, 414.26], "sentence": " Il governo di Londra ha detto che il suo progetto è un'esperienza di risoluzione. necessarie per garantire fiducia nelle finanze nazionali. Lo shock sul mercato che ha richiesto anche un intervento della Bank of England, il rapido cambio del ministro dell'economia a poche settimane dall'insediamento del governo, ovviamente fanno traballare la poltrona di Truss."}, {"speaker": "SPEAKER_00", "timestamp": [414.26, 418.12], "sentence": " C'è già chi cerca un sostituto."}], [{"speaker": "SPEAKER_01", "timestamp": [418.12, 422.9], "sentence": " Anche gli edifici delle istituzioni dell'Unione Europea fanno i conti con la crisi energetica."}, {"speaker": "SPEAKER_01", "timestamp": [422.9, 435.84], "sentence": " Negli uffici della Commissione il riscaldamento è stato abbassato di 2 gradi da 21 a 19, così come l'umidificazione degli ambienti. Il tutto dopo un taglio del 20% dei consumi effettuato tra il 2015 e il 2021."}, {"speaker": "SPEAKER_01", "timestamp": [435.84, 453.54], "sentence": " Anche il Parlamento Europeo ha ridotto temperatura e illuminazione nei suoi locali e si è dotato di pannelli fotovoltaici e pompe di calore per migliorare l'efficienza energetica, oltre ad aver sospeso 14 progetti di costruzione e ristrutturazione per risparmiare risorse da destinare alle bollette in aumento."}, {"speaker": "SPEAKER_01", "timestamp": [453.54, 461.86], "sentence": " Ma la strategia di risparmio dell'Eurocamera ha ancora un grosso nodo da sciogliere, quello della doppia sede, una a Bruxelles e una a Strasburgo."}, {"speaker": "SPEAKER_01", "timestamp": [461.86, 485.34], "sentence": " In questa situazione trovo del tutto ingiustificato che il Parlamento europeo riscaldi e illumini due edifici e che noi continuiamo a viaggiare tra le due città. Penso che almeno finché dura la crisi energetica dovremmo rimanere sempre qui, a Bruxelles. Secondo i trattati europei, nella sede di Strasburgo devono svolgersi 12 sessioni plenarie del Parlamento ogni anno."}, {"speaker": "SPEAKER_01", "timestamp": [485.34, 494.04], "sentence": " Gli eurodeputati di solito lavorano a Bruxelles, dove si incontrano le commissioni parlamentari e si recano in Francia solo una settimana o al massimo due al mese."}, {"speaker": "SPEAKER_01", "timestamp": [494.04, 497.0], "sentence": " Il viaggio richiede tempo, energie e soldi dei contribuenti."}, {"speaker": "SPEAKER_01", "timestamp": [497.0, 511.48], "sentence": " Per la Corte dei Conti europea, trasferendo tutte le attività parlamentari a Bruxelles, si risparmierebbero 114 milioni di euro all'anno, a cui aggiungere quasi 19.000 tonnellate di emissioni di CO2 attribuibili alla sede francese."}, {"speaker": "SPEAKER_01", "timestamp": [511.48, 518.14], "sentence": " La città di Strasburgo mantiene una forte valenza simbolica, con cui è difficile però giustificare oggi gli spostamenti."}, {"speaker": "SPEAKER_02", "timestamp": [518.14, 525.96], "sentence": " Penso che nel 2022 il rapporto tra Germania e Francia sia abbastanza forte da permetterci di avere una sede unica del Parlamento."}, {"speaker": "SPEAKER_01", "timestamp": [525.96, 529.92], "sentence": " La maggioranza dei parlamentari è favorevole, ma purtroppo non siamo noi a decidere."}, {"speaker": "SPEAKER_01", "timestamp": [529.92, 534.56], "sentence": " Sono i governi, in particolare il governo francese, a impedirci di prendere questa decisione."}, {"speaker": "SPEAKER_01", "timestamp": [534.56, 539.76], "sentence": " Se il Parlamento potesse scegliere da solo, penso che domani avremo una sede unica qui a Bruxelles."}, {"speaker": "SPEAKER_01", "timestamp": [539.76, 551.6], "sentence": " Una risoluzione votata a gennaio 2020 dall'Eurocamera, in effetti, chiede agli stati dell'Unione di concordare un'unica sede per il Parlamento, ma forse in modo troppo diplomatico, non specifica quale."}, {"speaker": "SPEAKER_02", "timestamp": [551.6, 562.68], "sentence": " Il pallone d'oro per le donne è andato per la seconda volta consecutiva alla spagnola Alexia Puteyas, calciatrice del Barcellona."}], [{"speaker": "SPEAKER_02", "timestamp": [562.68, 589.2], "sentence": " Miglior portiere belga Thibaut Courtois, miglior attaccante il polacco Robert Lewandowski, miglior giovane lo spagnolo Gavi. La squadra è la più grande del mondo. il polacco Lewandowski e l'egiziano Salah. A 34 anni Benzema è il secondo pallone d'oro più anziano della storia, dopo l'inglese Stanley Matthews che lo vinse a 41 anni."}, {"speaker": "SPEAKER_02", "timestamp": [589.2, 594.44], "sentence": " Nelle ultime 14 edizioni è solo la seconda volta che non vince uno tra Messi e Cristiano Ronaldo."}]]}