{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 120.0}, {"start_time": 120.0, "end_time": 200.0}, {"start_time": 200.0, "end_time": 273.0}, {"start_time": 273.0, "end_time": 313.0}, {"start_time": 313.0, "end_time": 493.0}, {"start_time": 493.0, "end_time": 566.0}, {"start_time": 566.0, "end_time": 608}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 8.14], "sentence": " Poche ore dopo l'accordo sul grano i russi bombardano il porto ucraino di Odessa. Per il ministero degli esteri ucraino Mosca sputa sull'ONU e sulla Turchia."}, {"speaker": "SPEAKER_00", "timestamp": [8.14, 16.8], "sentence": " Dal Portogallo alla Romania la siccità spinge in alto i prezzi di frutta e ortaggi in tutta Europa."}, {"speaker": "SPEAKER_00", "timestamp": [16.8, 29.42], "sentence": " Gran Bretagna ha intasati i porti sulla Manica, Dover fino a 5 ore d'attesa per imbarcarsi verso la Francia, Londra accusa Parigi, doganieri inadeguati."}, {"speaker": "SPEAKER_01", "timestamp": [29.42, 37.32], "sentence": " Due missili sono stati abbattuti e altri hanno raggiunto l'obiettivo, il porto ucraino della città di Odessa sul Mar Nero,"}], [{"speaker": "SPEAKER_01", "timestamp": [37.32, 42.78], "sentence": " dove questo sabato mattina un attacco russo con missili da crociera ha abbattuto edifici e generato un incendio."}, {"speaker": "SPEAKER_01", "timestamp": [42.78, 43.62], "sentence": " La crociera ha abbattuto edifici e generato un incendio."}, {"speaker": "SPEAKER_01", "timestamp": [43.62, 51.3], "sentence": " Il porto è uno dei tre che erano stati designati meno di 24 ore prima come punto di partenza per l'esportazione di milioni di tonnellate di grano ucraino."}, {"speaker": "SPEAKER_01", "timestamp": [51.3, 60.94], "sentence": " Accordo faticoso raggiunto con la mediazione della Turchia per sfamare il Medio Oriente e l'Africa o almeno evitare una crisi alimentare senza precedenti."}, {"speaker": "SPEAKER_01", "timestamp": [60.94, 89.98], "sentence": " Dopo l'attacco Istanbul si è detta preoccupata, gli americani hanno parlato di oltraggio, il presidente ucraino Volodymyr Zelensky ha detto che così la Russia ha trovato subito il modo di mandare all'aria il patto, mentre per il portavoce del ministro degli esteri ucraino Mosca sputa in faccia all'ONU, garante dell'accordo sul grano e alla Turchia. Da Kiev assicurano che nonostante l'attacco al porto le navi si preparano per partire, ma che comunque le rotte alternative del grano via terra più care continuano a funzionare."}, {"speaker": "SPEAKER_01", "timestamp": [89.98, 101.2], "sentence": " Per il responsabile della politica estera dell'Unione, Joseph Borrell, la Russia ancora una volta dimostra una totale non curanza per le leggi internazionali e gli impegni presi."}, {"speaker": "SPEAKER_01", "timestamp": [101.2, 111.22], "sentence": " Tant'è, la fragilità del patto è sotto gli occhi del mondo, sotto le bombe russe però non c'è solo d'essa. Si continua a combattere nel Donbass dove anche due americani sono morti."}, {"speaker": "SPEAKER_01", "timestamp": [111.22, 115.0], "sentence": " Bombe sono cadute sul centro di Kharkiv e su Mikolaiv."}, {"speaker": "SPEAKER_00", "timestamp": [115.0, 133.46], "sentence": " Diverse centinaia di pompieri sono impegnati in Slovenia nel tentativo di riportare sotto controllo un incendio che si sta diffondendo ad una velocità fulminea, distruggendo ettari ed ettari di foresta."}], [{"speaker": "SPEAKER_00", "timestamp": [133.46, 139.76], "sentence": " In azione numerosi mezzi aerei, arrivati anche dalla Serbia, dall'Austria, dalla Slovacchia e dall'Ungheria."}, {"speaker": "SPEAKER_00", "timestamp": [139.76, 148.06], "sentence": " Anche in Grecia le squadre di soccorritori continuano a contrastare le fiamme diffuse nel parco nazionale di Dadia, a Saevros."}, {"speaker": "SPEAKER_00", "timestamp": [148.06, 155.86], "sentence": " Sul posto, oltre a 300 pompieri arrivati con 35 automezzi, sono all'opera 4 aerei e 4 elicotteri."}, {"speaker": "SPEAKER_00", "timestamp": [155.86, 162.64], "sentence": " Il rogo sta cancellando una pregiata pineta secolare che normalmente offre rifugio a migliaia di specie animali."}, {"speaker": "SPEAKER_00", "timestamp": [162.64, 175.0], "sentence": " In Francia un rapido abbassamento delle temperature ha favorito il lavoro dei vigili del fuoco che in Gironda hanno dovuto assistere alla distruzione di oltre 20.000 ettari di foresta prima di riuscire a riprendere il controllo della situazione."}, {"speaker": "SPEAKER_00", "timestamp": [175.0, 181.62], "sentence": " Analogo il quadro in Spagna dove dopo settimane di fuoco si comincia a fare la conta dei danni."}, {"speaker": "SPEAKER_00", "timestamp": [181.62, 206.98], "sentence": " Secondo uno studio delle Nazioni Unite, la regione mediterranea si sta riscaldando il 20% più velocemente della media globale. Inoltre la quantità di suolo bruciato è più che triplicata quest'anno, con quasi 450.000 ettari carbonizzati fino al 16 luglio. L'ondata di caldo delle ultime settimane sta causando conseguenze gravi nel comparto agroalimentare europeo."}], [{"speaker": "SPEAKER_00", "timestamp": [206.98, 216.52], "sentence": " Paesi come il Portogallo registrano un crollo della produzione frutticola a causa della seccità e i frutti sugli alberi sono dati ormai per persi."}, {"speaker": "SPEAKER_00", "timestamp": [216.52, 236.26], "sentence": " Temperature attorno ai 40 gradi hanno compromesso i raccolti di pere e mele soprattutto nelle regioni occidentali e per molti produttori, come spiega quest'uomo, sarà inevitabile subire un brusco calo dei guadagni. Le stime parlano di perdite tra il 30 e il 40% nella produzione di pere e mele in tutto il paese."}, {"speaker": "SPEAKER_00", "timestamp": [236.26, 280.52], "sentence": " Analoga situazione si registra in Romania, dove la siccità ha spinto in alto il prezzo delle patate, una delle principali colture nella regione centrale del paese. Secondo i coltivatori locali dei 12.000 ettari coltivati a patate solo 5.000 potranno venire irrigati come necessario. Gli altri subiranno un drastico calo della produttività che potrà ridursi anche del 25%. Aumentano infine anche i prezzi dei fertilizzanti ampiamente usati in Romania e del carburante necessario per i mezzi agricoli Due giovani attivisti ambientali si sono introdotti al museo degli uffizi di Firenze"}], [{"speaker": "SPEAKER_02", "timestamp": [280.52, 305.62], "sentence": " dove hanno appiccicato le loro mani sporche di colla alla primavera del Botticelli quadro capolavoro del rinasc, comunque protetto da una teca di vetro. Criticati da alcuni dei visitatori sono stati poi trascinati fuori dalla sicurezza del museo e identificati dalla polizia insieme a una complice che riprendeva la scena. Tutti e tre appartengono al gruppo Ultima Generazione e hanno compiuto il raid per protestare contro l'uso dei combustibili fossili."}, {"speaker": "SPEAKER_02", "timestamp": [305.62, 310.82], "sentence": " Se il clima collassa, sostengono, non ci sarà più turismo, né musei, né arte."}, {"speaker": "SPEAKER_00", "timestamp": [310.82, 319.96], "sentence": " Forti piogge e le conseguenti inondazioni hanno fatto 21 morti e due dispersi nella regione meridionale di Farsi, in Iran."}], [{"speaker": "SPEAKER_01", "timestamp": [319.96, 322.38], "sentence": " Fortemente colpita la provincia di Esteban."}, {"speaker": "SPEAKER_00", "timestamp": [322.38, 375.64], "sentence": " Diverse vittime sono state travolte dall'improvviso tra i ripari del fiume Rodbal l'Iran è fortemente arido e la siccità negli ultimi anni ha svuotato laghi e fiumi per smuovere azioni governative contro il cambiamento climatico ci sono state anche manifestazioni di piazza il terreno indurito è una delle cause delle inondazioni che flagellano periodicamente il paese già a gennaio 8 persone erano morte nella regione di farse sempre per alluvioni situazione critica al porto di dover sul versante britannico del canale della manica per i giganteschi incolonnamenti delle auto in attesa di traghettare verso la francia secondo l'stras, ministra degli esteri del governo di Londra, i ritardi che causano attese fino a 5 ore sarebbero dovuti al personale di frontiera francese che starebbe operando con un organico inadeguato."}, {"speaker": "SPEAKER_00", "timestamp": [375.64, 379.04], "sentence": " Un'accusa respinta dalle autorità francesi."}, {"speaker": "SPEAKER_00", "timestamp": [379.04, 388.36], "sentence": " L'ambasciata di Parigi a Londra ha fatto sapere che le dogane francesi stanno lavorando col pieno delle capacità e che il personale collabora con le autorità britanniche."}, {"speaker": "SPEAKER_00", "timestamp": [388.36, 398.52], "sentence": " In questo scenario, ormai tipico del dopo Brexit, cominciano le vacanze scolastiche in Gran Bretagna e come tradizione aumentano i flussi diretti ad attraversare la Manica."}, {"speaker": "SPEAKER_00", "timestamp": [398.52, 409.28], "sentence": " In base alle statistiche il porto di Dover risulta essere il più trafficato al mondo, con 16 milioni di passeggeri, 2 milioni di camion e 3 di automobili in transito ogni anno."}, {"speaker": "SPEAKER_00", "timestamp": [409.28, 439.54], "sentence": " Apre al traffico il ponte di Pelješac nel sud della Croazia, 2140 metri che collegano due pezzi di territorio croato, bypassando la piccola striscia di costa che appartiene alla Bosnia-Herzegovina. Costruito da una compagnia cinese e sostenuto dall'Unione Europea, il manufatto è stato realizzato nei quattro anni previsti dal progetto e secondo molti toglierà il distretto croato più vicino dalla marginalità territoriale."}, {"speaker": "SPEAKER_01", "timestamp": [439.54, 450.5], "sentence": " Solo ora stiamo diventando parte della Croazia. Qui la gente era isolata ed era costretta a viaggiare attraverso due valichi di frontiera per raggiungere il resto del paese."}, {"speaker": "SPEAKER_01", "timestamp": [450.5, 469.62], "sentence": " L'opera collega i due versanti dello stretto di Pelisac attraverso il villaggio di Comarne e quello di Briesta ed è costata nel complesso 525 milioni di euro, 357 dei quali sovvenzionati dall'Unione Europea."}, {"speaker": "SPEAKER_00", "timestamp": [469.62, 493.6], "sentence": " L'apertura al traffico del ponte croato renderà superfluo il doppio passaggio di confine ma potrebbe portare alla fine del locale servizio di traghetti che secondo molti potrebbe chiudere i battenti per il calo della domanda."}], [{"speaker": "SPEAKER_00", "timestamp": [493.6, 509.14], "sentence": " Era un campo di concentramento nazista in cui furono rinchiusi 1300 Rom. Negli anni è diventato un allevamento e oggi, 77 anni dopo la fine della Seconda Guerra Mondiale, è il luogo che ospiterà un memorial dedicato alle vittime della follia nazista."}, {"speaker": "SPEAKER_01", "timestamp": [509.14, 513.24], "sentence": " Accade a Letiu Piskun, nella Repubblica Ceca."}, {"speaker": "SPEAKER_00", "timestamp": [513.24, 527.56], "sentence": " Dopo quasi 30 anni di sforzi, oggi inizia la distruzione di un vergognoso simbolo di disprezzo per le vittime delle persecuzioni razziali."}, {"speaker": "SPEAKER_01", "timestamp": [527.56, 535.46], "sentence": " Allo stesso tempo diamo inizio alla costruzione di un memorial veramente dignitoso per le vittime rom dell'olocausto."}, {"speaker": "SPEAKER_01", "timestamp": [535.46, 545.2], "sentence": " Insieme agli ebrei e agli oppositori politici, i rom furono vittime del genocidio nazista, ma il prezzo da loro pagato alla follia itleriana è ancora poco conosciuto."}, {"speaker": "SPEAKER_00", "timestamp": [545.2, 564.78], "sentence": " A impedirne la memoria anche le mosse dello Stato comunista che nel 1970 sul sito del campo di concentramento realizzò un allevamento capace di far crescere 13.000 maiali. Ora tutto verrà abbattuto per far posto ad un'opera destinata a colmare un voto storico, oltre che a risarcire moralmente le vittime Rom dell'olocausto."}, {"speaker": "SPEAKER_00", "timestamp": [564.78, 567.8], "sentence": " il mare un voto storico, oltre che a risarcire moralmente le vittime rom dell'olocausto."}], [{"speaker": "SPEAKER_02", "timestamp": [567.8, 589.16], "sentence": " Cerca qualche ora di relax in barca e siccome non ne possiede una sale su quelle altrui ormeggiate nei porti. Nulla di strano se non fosse una femmina di tricheco di quasi 7 quintali avvistata a più riprese sulle coste norvegesi e ribattezzata Freia. L'ultimo caso nei pressi di Oslo, ma l'esemplare è noto dal 2019 quando fu segnalato la prima volta nel nord del paese."}, {"speaker": "SPEAKER_02", "timestamp": [589.16, 600.7], "sentence": " Per gli esperti è un comportamento normale, i trichechi hanno bisogno di lunghi periodi di riposo fuori dall'acqua e i curiosi che si avvicinano a Freya per una foto farebbero bene a non disturbarla troppo."}]]}