{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 100.0}, {"start_time": 100.0, "end_time": 160.0}, {"start_time": 160.0, "end_time": 220.0}, {"start_time": 220.0, "end_time": 286}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 8.96], "sentence": " Centinaia di kurdi in piazza a Parigi dopo la sparatoria costata la vita a tre persone è stato un atto di terrorismo del regime di Ankara, dicono i manifestanti."}, {"speaker": "SPEAKER_01", "timestamp": [8.96, 15.66], "sentence": " Natale nel mondo ma in Ucraina si continua a combattere."}, {"speaker": "SPEAKER_00", "timestamp": [15.66, 28.36], "sentence": " Natale disagi per i viaggiatori, non si fermano gli scioperi dei treni in Francia e nel Regno Unito, treni e collegamenti a singhiozzo."}, {"speaker": "SPEAKER_01", "timestamp": [28.36, 36.56], "sentence": " Centinaia di milioni di contagi, una nuova ondata di Covid sta mettendo in ginocchio la Cina."}], [{"speaker": "SPEAKER_01", "timestamp": [36.56, 46.92], "sentence": " Disordini e scontri con la polizia. È il giorno della rabbia per la comunità kurda a Parigi."}, {"speaker": "SPEAKER_00", "timestamp": [46.92, 55.92], "sentence": " In centinaia sono scesi in piazza dopo la sparatoria, costata la vita a tre persone, avvenuta davanti al centro culturale kurdo nel decimo arrondissement della capitale."}, {"speaker": "SPEAKER_00", "timestamp": [55.92, 61.44], "sentence": " Dietro all'attacco, dicono, c'è la mano del regime di Erdogan."}, {"speaker": "SPEAKER_01", "timestamp": [61.44, 80.84], "sentence": " Dal momento che questo accade in territorio francese, con una persona nota alle forze dell'ordine e con precedenti penali, uscita di prigione da dieci giorni, la domanda è come può questa persona andare in giro per Parigi armata, con così tante munizioni e attaccare solo i curdi?"}, {"speaker": "SPEAKER_00", "timestamp": [80.84, 107.18], "sentence": " Un atto politico è di terrorismo, così i kurdi definiscono l'attacco. L'uomo che ha impugnato la pistola e esploso i colpi mortali è un francese di 69 anni che al momento dell'arresto ha dichiarato di aver agito perché è razzista. Le vittime, una donna e due uomini, facevano tutte parte del Consiglio Democratico kurdo di Francia. Il conflitto russo-ucraino non si ferma neanche sotto il Natale occidentale."}], [{"speaker": "SPEAKER_01", "timestamp": [107.18, 119.38], "sentence": " Mosca ha mirato contro Kherson ed intorno i decine di volte nelle ultime ore, mentre un attacco con un'autobomba è stato portato a termine nella città occupata di Melitopol."}, {"speaker": "SPEAKER_01", "timestamp": [119.38, 122.6], "sentence": " E per i russi si è trattato di terrorismo."}, {"speaker": "SPEAKER_01", "timestamp": [122.6, 136.48], "sentence": " Di nuovo a Kiev, dopo la visita a Washington e in Polonia, il presidente Volodymyr Zelensky ha rinnovato la sua volontà di intensificare gli sforzi diplomatici per allineare alla causa ucraina più paesi."}, {"speaker": "SPEAKER_01", "timestamp": [136.48, 138.82], "sentence": " Il pensiero va all'Africa, all'America Latina."}, {"speaker": "SPEAKER_01", "timestamp": [138.82, 147.68], "sentence": " Un pensiero legittimo, visto che la sua visita americana ha fruttato un nuovo assegno da parte del Congresso americano che ha appena approvato la legge di bilancio per il 2023."}, {"speaker": "SPEAKER_01", "timestamp": [147.68, 157.96], "sentence": " Sul fronte russo la parola che risuona è ancora guerra, che si continuerà a combattere senza sosta, parola del presidente russo Vladimir Putin."}, {"speaker": "SPEAKER_00", "timestamp": [157.96, 165.24], "sentence": " La protesta dei controllori delle ferrovie francesi non si ferma neanche a Natale."}], [{"speaker": "SPEAKER_00", "timestamp": [165.24, 174.46], "sentence": " Dopo la cancellazione di una tratta su tre venerdì, il 40% dei treni ad alta velocità è stato annullato sabato e domenica sugli assi sud-est e est."}, {"speaker": "SPEAKER_00", "timestamp": [174.46, 181.16], "sentence": " Per le destinazioni verso il nord e l'Atlantico la percentuale sale al 50%."}, {"speaker": "SPEAKER_00", "timestamp": [181.16, 193.9], "sentence": " In effetti sono combattuto, capisco la lotta dei lavoratori e allo stesso tempo comprendo anche gli utenti, che sono allo stremo, perché si vuole raggiungere la propria famiglia e non si può."}, {"speaker": "SPEAKER_01", "timestamp": [193.9, 205.0], "sentence": " Ai passeggeri delle ferrovie del Regno Unito è stato detto di viaggiare solo se necessario durante le feste di Natale, perché nuovi scioperi porteranno all'interruzione dei servizi ferroviari a partire dalla vigilia."}, {"speaker": "SPEAKER_00", "timestamp": [205.0, 209.22], "sentence": " I lavoratori sono di nuovo in sciopero per le condizioni salariali."}, {"speaker": "SPEAKER_00", "timestamp": [209.22, 217.68], "sentence": " Anche il personale di frontiera sta scioperando negli aeroporti e i militari sono stati chiamati a controllare i passaporti."}, {"speaker": "SPEAKER_00", "timestamp": [217.68, 225.92], "sentence": " Centinaia di milioni di contagi e un numero indefinito di morti."}], [{"speaker": "SPEAKER_01", "timestamp": [225.92, 234.28], "sentence": " Un'ondata di Covid senza precedenti sta travolgendo la Cina, anche se i dati ufficiali parlano di qualche decina di migliaia di malati."}, {"speaker": "SPEAKER_01", "timestamp": [234.28, 243.26], "sentence": " Le corsie degli ospedali sono al collasso e si teme che il peggio arriverà dopo le feste di Capodanno, con lo spostamento di milioni di persone attraverso il paese."}, {"speaker": "SPEAKER_01", "timestamp": [243.26, 248.38], "sentence": " Anche sul numero dei morti, le notizie che si hanno sono ridotte al minimo."}, {"speaker": "SPEAKER_01", "timestamp": [248.38, 255.54], "sentence": " Dall'inizio del mese i morti si conterebbero sulle dita delle mani per le autorità, ma i crematori sono al collasso."}, {"speaker": "SPEAKER_01", "timestamp": [255.54, 264.94], "sentence": " In quello di Chongjin, città di oltre 30 milioni di abitanti nel sud ovest del paese, sono stati portati nel giro di due ore 40 corpi."}, {"speaker": "SPEAKER_01", "timestamp": [264.94, 272.58], "sentence": " La gente è invitata a stare a casa e a curarsi a casa, anche perché scasseggiano i farmaci su tutto il territorio nazionale."}, {"speaker": "SPEAKER_01", "timestamp": [272.58, 277.02], "sentence": " Washington chiede trasparenza, si temono nuove mutazioni del virus."}]]}