{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 102.0}, {"start_time": 102.0, "end_time": 186.0}, {"start_time": 186.0, "end_time": 274.0}, {"start_time": 274.0, "end_time": 375.0}, {"start_time": 375.0, "end_time": 445.0}, {"start_time": 445.0, "end_time": 480.0}, {"start_time": 480.0, "end_time": 515.0}, {"start_time": 515.0, "end_time": 550.0}, {"start_time": 550.0, "end_time": 705}], "sentences": [[{"speaker": "SPEAKER_10", "timestamp": [0, 8.08], "sentence": " Il presidente ucraino Zelensky visita i soldati al fronte a Zaporizia a incontro con il capo della IA Grossi per la sicurezza della centrale nucleare."}, {"speaker": "SPEAKER_07", "timestamp": [8.08, 17.76], "sentence": " Il piano di Putin di piazzare armi tattiche nucleari in Bielorussia condannato dall'Occidente come irresponsabile."}, {"speaker": "SPEAKER_10", "timestamp": [17.76, 29.1], "sentence": " Israele in rivolta contro la riforma della giustizia voluta dal premier Netanyahu prima crepe nel governo mentre i sindacati minacciano uno sciopero generale."}, {"speaker": "SPEAKER_07", "timestamp": [29.1, 46.76], "sentence": " Una visita al fronte e alle posizioni di prima linea nella regione di Zaporizia. Così il presidente ucraino Zelensky ha motivato le truppe, consegnando le medaglie ai soldati e visitando i militari feriti ricoverati in un ospedale militare."}], [{"speaker": "SPEAKER_10", "timestamp": [46.76, 65.54], "sentence": " Zelensky ha anche incontrato il capo dell'Agenzia Internazionale per l'Energia Atomica, Rafael Grossi, un faccia a faccia per discutere della sicurezza del sito nucleare di Zaporizia, con la centrale idroelettrica del Dnieper, parte essenziale del sistema che garantisce l'integrità dell'impianto."}, {"speaker": "SPEAKER_10", "timestamp": [65.54, 77.44], "sentence": " Resta alta la tensione dopo gli attacchi aerei a Sloviansk, dove, secondo fonti ucraine, due razzi russi hanno colpito la città, nella regione orientale parzialmente occupata di Donetsk."}, {"speaker": "SPEAKER_10", "timestamp": [77.44, 84.5], "sentence": " Secondo un testimone, a Sloviansk sono stati danneggiati cinque grattacieli e sette edifici privati."}, {"speaker": "SPEAKER_10", "timestamp": [84.5, 85.34], "sentence": " sono stati danneggiati 5 grattacieli e 7 edifici privati."}, {"speaker": "SPEAKER_10", "timestamp": [85.34, 92.82], "sentence": " Le forze armate ucraine hanno condiviso lunedì un filmato che mostra le macerie e le distruzioni nella città di Bakhmut."}, {"speaker": "SPEAKER_10", "timestamp": [92.82, 108.38], "sentence": " Secondo l'intelligence militare britannica, la Russia sembra passare a una strategia difensiva nell'Ucraina orientale. secondo gli stati uniti non ci sarebbe alcuna indicazione che la russia abbia piazzato armi"}], [{"speaker": "SPEAKER_07", "timestamp": [108.38, 126.14], "sentence": " nucleari nella vicina bielorussia nonostante sia stato proprio il presidente vladimir putin ad annunciarlo nelle scorse ore la dichiarazione del leader russo rilasciato durante un'intervista ha suscitato una rapida condanna da parte della nato che l'ha definita retorica, pericolosa e irresponsabile."}, {"speaker": "SPEAKER_07", "timestamp": [126.14, 134.96], "sentence": " Il capo della diplomazia dell'Unione Europea, Joseph Borrell, ha messo in guardia Minsk dall'ospitare armi nucleari russe sul suo territorio."}, {"speaker": "SPEAKER_07", "timestamp": [134.96, 145.18], "sentence": " Borrell ha infatti twittato, la Bielorussia che ospita armi nucleari russe significerebbe un'escalation irresponsabile e una minaccia alla sicurezza europea."}, {"speaker": "SPEAKER_06", "timestamp": [145.18, 152.1], "sentence": " La Bielorussia può ancora impedirlo e a una sua scelta l'Unione è pronta a rispondere con ulteriori sanzioni."}, {"speaker": "SPEAKER_07", "timestamp": [152.1, 162.54], "sentence": " Il leader bielorusso Aleksandr Lukashenko è uno stretto alleato di Putin e lo scorso anno ha permesso che il suo paese venisse usato come base per l'invio di truppe russe in Ucraina."}, {"speaker": "SPEAKER_07", "timestamp": [162.54, 177.62], "sentence": " Per il Cremlino la volontà di posizionare armi nucleari tattiche in Bielorussia è una risposta al crescente sostegno militare dell'Occidente all'Ucraina e fa inoltre notare che Washington ha armi nucleari in Belgio, Germania, Italia, Paesi Bassi e Turquia."}, {"speaker": "SPEAKER_07", "timestamp": [177.62, 183.52], "sentence": " Kiev ha chiesto una riunione d'emergenza del Consiglio di Sicurezza delle Nazioni Unite."}, {"speaker": "SPEAKER_07", "timestamp": [183.52, 188.28], "sentence": " emergenza del Consiglio di sicurezza delle Nazioni Unite."}], [{"speaker": "SPEAKER_08", "timestamp": [188.28, 219.34], "sentence": " L'Arabia e le proteste infiammano Israele. Autostrade, aeroporti bloccati, università chiuse, corteghi e scontri nelle strade delle principali città. Un paese nel caos, per dire no alla riforma della giustizia fortemente voluta dal primo ministro Benjamin Netanyahu e dal suo governo considerato il più di destra di tutti i tempi. La goccia che ha fatto traboccare il vaso è stata la destituzione domenica del ministro della difesa che si era espresso a favore del ritiro della riforma fortemente osteggiata da tutta l'opposizione."}, {"speaker": "SPEAKER_08", "timestamp": [219.34, 237.6], "sentence": " Jov Gallant è stato il primo membro del governo a farsi avanti, dichiarando che tale misura è una minaccia per l'indipendenza della magistratura, anche perché di fatto impedisce al premier Netanyahu di essere rimosso, sospeso dall'incarico, mentre sotto processo per corruzione."}, {"speaker": "SPEAKER_08", "timestamp": [237.6, 246.74], "sentence": " Centinaia di migliaia di persone sono scese in piazza per protestare da Tel Aviv a Gerusalemme, anche per loro la democrazia israeliana è in serio pericolo."}, {"speaker": "SPEAKER_08", "timestamp": [246.74, 256.32], "sentence": " Il leader dell'opposizione, Yair Lapid, e il presidente israeliano Herzog hanno chiesto alla premier di far marci indietro per il bene del paese."}, {"speaker": "SPEAKER_08", "timestamp": [256.32, 263.18], "sentence": " C'è chi prevede un imminente cambio di rotta da parte dell'esecutivo che finora ha sostenuto di essere stato eletto democraticamente."}, {"speaker": "SPEAKER_08", "timestamp": [263.18, 263.66], "sentence": " che finora ha sostenuto di essere stato eletto democraticamente."}, {"speaker": "SPEAKER_08", "timestamp": [263.66, 269.98], "sentence": " Intanto il più grande sindacato di Israele ha minacciato uno sciopero generale se il governo proseguirà con la riforma."}, {"speaker": "SPEAKER_06", "timestamp": [269.98, 277.28], "sentence": " L'Austria si avvia verso la siccità."}], [{"speaker": "SPEAKER_07", "timestamp": [277.28, 288.22], "sentence": " A causa della mancanza di piogge, il livello delle falde acquifere è molto basso in metà del paese, soprattutto nell'Austria orientale dove il lago Zixi si è già prosciugato."}, {"speaker": "SPEAKER_01", "timestamp": [288.22, 308.08], "sentence": " Alcuni residenti sfruttano la situazione dedicandosi a nuovi passatempi come la ricerca di monete e gioielli, ma sono ancora sotto shock per le migliaia di pesci che sono morti qualche mese fa. Man hat gewusst, dass der austrocknet. Wenn man das früher gemacht hätte, hätten wir da sehr viel Fisch retten können."}, {"speaker": "SPEAKER_01", "timestamp": [308.08, 316.18], "sentence": " Und das war verheerend. Da sind Container gestanden, da sind sie mit Bagger gefahren und haben die toten Fische einen ums Fug geführt."}, {"speaker": "SPEAKER_03", "timestamp": [316.18, 322.28], "sentence": " Normalerweise müsste hier in den Alpen momentan viel mehr Schnee liegen."}, {"speaker": "SPEAKER_03", "timestamp": [322.28, 326.82], "sentence": " In Westösterreich gab es in diesem Winter um ein Drittel weniger Niederschlag."}, {"speaker": "SPEAKER_03", "timestamp": [326.82, 329.78], "sentence": " Dort drüben in Italien sogar um die Hälfte weniger."}, {"speaker": "SPEAKER_03", "timestamp": [329.78, 333.8], "sentence": " Und das hat schwerwiegende Konsequenzen für weite Teile Europas."}, {"speaker": "SPEAKER_00", "timestamp": [333.8, 345.88], "sentence": " Wir erwarten eine deutlich geringere Schneeschmelze, weniger Schmelzwasser, das den Flüssen zugeführt wird und dann mitunter eine drohende Niederwassersituation in den kommenden Wochen und Monaten."}, {"speaker": "SPEAKER_00", "timestamp": [345.88, 353.62], "sentence": " Wenn wir jetzt in den nächsten Wochen ergiebige Niederschläge messen würden, wie mit diesem Messgerät hier, wäre das für das Grundwasser noch keine Entspannung."}, {"speaker": "SPEAKER_00", "timestamp": [353.62, 359.34], "sentence": " Hierzu müsste es über Wochen und Monate deutlich mehr regnen, um hier die Grundwasserspeiche wieder deutlich aufzufüllen."}, {"speaker": "SPEAKER_07", "timestamp": [359.34, 365.14], "sentence": " Nel Frattempo il governo austriaco vuole investire maggiormente nelle infrastrutture per l'acqua potabile."}, {"speaker": "SPEAKER_07", "timestamp": [365.14, 371.14], "sentence": " I pozzi più profondi, ad esempio, devono garantire l'approvvigionamento idrico della popolazione."}, {"speaker": "SPEAKER_07", "timestamp": [371.14, 381.18], "sentence": " Rabbia ma anche delusione davanti al Louvre di Parigi."}], [{"speaker": "SPEAKER_08", "timestamp": [381.18, 411.06], "sentence": " Con dispiacere dei turisti, uno dei musei più visitati e famosi al mondo, questo lunedì è rimasto chiuso a causa di uno sciopero, o meglio a causa del blocco agli ingressi attuato in segno di protesta da parte dei suoi dipendenti. Anche i lavoratori del settore dei beni culturali francesi stanno manifestando contro la riforma delle pensioni approvata dal governo. Giovedì scorso il museo ha dovuto aprire con un'ora di ritardo."}, {"speaker": "SPEAKER_09", "timestamp": [411.06, 419.58], "sentence": " Il principe Harry compare a sorpresa in tribunale a Londra in una delle tante cause intentate per respingere le ingerenze dei media."}, {"speaker": "SPEAKER_09", "timestamp": [419.58, 452.38], "sentence": " Ma l'avvocato che difende il gruppo di tabloid britannici si prepara a chiedere di respingere le accuse mosse dal figlio di Reccarno III e Diana. Il giudice di giudizio, il giudice di giudizio, il giudice di giudizio, il giudice di giudizio, il giudice di giudizio, il giudice di giudizio, il giudice di giudizio, il giudice di giudizio, il giudice di giudizio, il giudice di giudizio, il giudice di giudizio, il giudice di giudizio, il giudice di giudizio, il giudice di giudizio, il giudice di giudizio, il giudice di giudizio, il giudice di giudizio, il giudice di giudizio, il giudice di giudizio, il giudice di giudizio, il giudice di giudizio, il giudice di giudizio, il giudice di giudizio, il giudice di giudizio, il giudice di giudizio, il giudice di giudizio, il giudice di giudizio, il giudice di giudizio, il giudice di giudizio, il giudice di giudizio, il giudice di giudizio, il giudice di giudizio, il giudice di giudizio, il giudice di giudizio, il giudice di giudizio, il giudice di giudizio, il giudice di giudizio, il giudice di giudizio, il giudice di giudizio, il giudice di giudizio, il giudice di giudizio, il giudice di giudizio, il giudice di giudizio, il giudice di giudizio, il giudice se proseguire il processo. Il primo ministro irachieno Mohamed Shia al Sudania ha ordinato la sospensione del lavoro"}], [{"speaker": "SPEAKER_07", "timestamp": [452.38, 456.88], "sentence": " in tutte le province dell'Iraq per questo lunedì a causa del maltempo."}, {"speaker": "SPEAKER_07", "timestamp": [456.88, 466.54], "sentence": " Nelle strade di Najaf, nel sud del paese, auto, negozi e uffici sono stati sommersi per l'inatteso acquazzone."}, {"speaker": "SPEAKER_07", "timestamp": [466.54, 476.06], "sentence": " Diverse famiglie sono state costrette a lasciare le proprie case nel quartiere di Al-Amer, il più colpito dall'alluvione. Al momento non sono state segnalate vittime."}, {"speaker": "SPEAKER_07", "timestamp": [476.06, 487.06], "sentence": " Il capo della giunta del Myanmar saluta le sue truppe mentre marciano nella capitale del paese, Nipido,"}], [{"speaker": "SPEAKER_07", "timestamp": [487.06, 496.5], "sentence": " per celebrare la giornata delle forze armate, commemorazione dell'inizio della resistenza locale all'occupazione giapponese durante la Seconda Guerra Mondiale."}, {"speaker": "SPEAKER_10", "timestamp": [496.5, 503.6], "sentence": " Nel frattempo, la scorsa settimana, gli Stati Uniti hanno annunciato nuove sanzioni contro il Myanmar."}, {"speaker": "SPEAKER_07", "timestamp": [503.6, 504.22], "sentence": " ma gli Stati Uniti hanno annunciato nuove sanzioni contro il Myanmar."}, {"speaker": "SPEAKER_10", "timestamp": [504.22, 517.04], "sentence": " Secondo i critici, l'esercito ha ripetutamente compiuto crimini di guerra da quando ha preso il potere nel 2020."}], [{"speaker": "SPEAKER_08", "timestamp": [517.04, 551.3], "sentence": " Kobani ha il voto per eleggere l'Assemblea nazionale del potere popolare, con 470 candidati in corsa per i seggi della legislatura e nessuno sfidante dell'opposizione, il risultato appare scontato. Il presidente di Azcanella ha votato nella sua città natale. La partecipazione al voto è alta ma in calo da un decennio. Circa 8 milioni di cittadini possono votare per i deputati nazionali che comporranno il Parlamento da cui usciranno il Presidente e il suo Vice Presidente."}], [{"speaker": "SPEAKER_04", "timestamp": [551.3, 584.92], "sentence": " Il divieto di vendita per le autocombustioni nell'Unione Europea dal 2035 è a un passo dall'approvazione. Dopo l'accordo raggiunto tra la Commissione Europea e la Germania per escludere i veicoli alimentati con carburanti sintetici, gli ambasciatori dei Paesi dell'Unione hanno concordato di mettere in calendario l'adozione del regolamento, che sarà ora formalmente sancita dai ministri dei trasporti e dell'energia, e appare scontata, visto che senza la Germania è quasi impossibile costituire una nuova minoranza di blocco, come quella che fermò il provvedimento all'inizio di marzo."}, {"speaker": "SPEAKER_04", "timestamp": [584.92, 585.88], "sentence": " una nuova minoranza di blocco, come quella che fermò il provvedimento all'inizio di marzo."}, {"speaker": "SPEAKER_04", "timestamp": [585.88, 597.66], "sentence": " Alcuni stati comunque voteranno contro, tra cui l'Italia, che sperava di allargare l'esenzione anche ai biocarburanti, come spiegato dalla Presidente del Consiglio, Giorgia Meloni, all'ultimo Consiglio europeo."}, {"speaker": "SPEAKER_05", "timestamp": [597.66, 610.06], "sentence": " La Germania lavora soprattutto per i carburanti chimici e vuole avere la certezza, da quella che è la mia ricostruzione, che si facciano le verifiche necessarie."}, {"speaker": "SPEAKER_05", "timestamp": [610.06, 616.46], "sentence": " E questo è corretto, come noi chiediamo sui biocarburanti e stiamo facendo sostanzialmente la stessa cosa."}, {"speaker": "SPEAKER_05", "timestamp": [616.46, 619.32], "sentence": " Quindi per questo c'è stata una convergenza tra noi e la Germania."}, {"speaker": "SPEAKER_04", "timestamp": [619.32, 657.56], "sentence": " Le organizzazioni che promuovono la sostenibilità dei trasporti sono molto critiche sull'esenzione concessa agli e-fuels, carburanti prodotti estraendo idrogeno dall'acqua e CO2 dall'atmosfera, la cui sostenibilità ambientale è però messa in seria discussione. Il provvedimento potrebbe dunque costituire un messaggio contraddittorio per l'industria dell'auto impegnata ora nella transizione all'elettrico."}, {"speaker": "SPEAKER_04", "timestamp": [657.56, 667.06], "sentence": " Tra i problemi è anche il possibile utilizzo di carburanti tradizionali nei motori progettati per quelli sintetici e la diffusione limitata degli e-fuels."}, {"speaker": "SPEAKER_02", "timestamp": [667.06, 701.04], "sentence": " Parliamo del 0,4% di disponibilità nella pompa nel 2030 e del 3% nel 2035, nel anno di fase out. Per autorizzare l'immatricolazione dei veicoli a carburanti sintetici anche oltre il 2035, la Commissione proporrà misure concrete dopo l'adozione del regolamento da parte dei ministri."}]]}