{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 90.0}, {"start_time": 90.0, "end_time": 130.0}, {"start_time": 130.0, "end_time": 190.0}, {"start_time": 190.0, "end_time": 290}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 8.44], "sentence": " Tentano il furto di una delle opere di Banksy realizzate a Kiev. La polizia ucraina arresta e identifica un gruppo di otto persone."}, {"speaker": "SPEAKER_00", "timestamp": [8.44, 19.0], "sentence": " Lionel Messi trascina l'Argentina ai quarti del mondiale grazie al successo sull'Australia. L'albiceleste affronterà l'Olanda vincente sugli Stati Uniti."}, {"speaker": "SPEAKER_00", "timestamp": [19.0, 26.08], "sentence": " Il Natale si avvicina, si accendono gli alberi e aprono i tradizionali mercatini."}, {"speaker": "SPEAKER_02", "timestamp": [26.08, 45.94], "sentence": " La polizia ucraina ha arrestato un gruppo di otto persone sospettate di aver organizzato il furto di un murale dell'artista britannico Banksy realizzato a Gostomel nella periferia di Kiev. Il governatore della regione ha affermato"}], [{"speaker": "SPEAKER_02", "timestamp": [45.94, 85.0], "sentence": " che il gruppo era intervenuto estraendo la superficie della parete e che l'opera è recuperata ed è in buono stato. Il disegno raffigura un individuo che indossa una maschera antigas e che tiene un estintore fra le mani, in piedi su una sedia, con lo sguardo rivolto verso il resto dell'abitazione, una delle tante colpite dagli attacchi dei russi durante la guerra. A metà novembre Banksy, la cui identità è ancora ignota al grande pubblico, ha pubblicato sul suo account Instagram un video che raccoglie le sue opere realizzate in Ucraina. Il governatore della regione ha dichiarato che i murales realizzati da Banksy sono sotto la protezione della polizia."}, {"speaker": "SPEAKER_02", "timestamp": [85.0, 95.22], "sentence": " Le immagini satellitari della città di Mariupol, ubicata nello blast di Donetsk,"}], [{"speaker": "SPEAKER_01", "timestamp": [95.22, 101.82], "sentence": " scattate nel marzo e nel novembre di quest'anno, evidenziano i cambiamenti avvenuti dopo la conquista dei russi."}, {"speaker": "SPEAKER_01", "timestamp": [101.82, 128.32], "sentence": " Un nuovo complesso militare russo è stato eretto nell'area urbana centro-settentrionale. Il cimitero principale, sul lato occidentale della città, è stato molto ampliato per ospitare un numero crescente di tombe. L'urbano aveva scontato profonde distruzioni. Gli edifici in rovina sono in fase di demolizione. Grandi cataste di materiale da costruzione sono visibili vicino ai centri commerciali nella parte occidentale di Mariupol, ma non solo."}, {"speaker": "SPEAKER_00", "timestamp": [128.32, 133.94], "sentence": " L'industria della plastica sta attraversando una vera e propria crisi."}], [{"speaker": "SPEAKER_00", "timestamp": [133.94, 142.92], "sentence": " È un dato di fatto per gli oltre i 2000 esperti che questa settimana hanno partecipato alla prima riunione del Comitato Intergovernativo di Negoziazione a punta dell'Est Uruguay."}, {"speaker": "SPEAKER_00", "timestamp": [142.92, 149.88], "sentence": " L'obiettivo è chiaro, sviluppare uno strumento giuridicamente vincolante a livello internazionale contro l'inquinamento da plastica."}, {"speaker": "SPEAKER_00", "timestamp": [149.88, 189.02], "sentence": " C'è molto da fare qui, dobbiamo eliminare e sostituire gli articoli di plastica che creano problemi e che non sono necessari, spiega la direttrice esecutiva del programma Ambiente delle Nazioni Unite. Dobbiamo garantire che i prodotti di plastica siano progettati per essere riutilizzabili, riciclabili o compostabili, ove possibile. Dobbiamo gestire la plastica che non può essere riutilizzata e assicurarci che si parli di alternative di riduzione lungo tutta la catena di produzione. Se alla fine dei cinque incontri previsti nei prossimi due anni verrà adottato un accordo, si tratterà del primo trattato globale giuridicamente vincolante per combattere l'inquinamento da plastica."}, {"speaker": "SPEAKER_00", "timestamp": [189.02, 195.9], "sentence": " Argentina e Olanda sono le prime due nazionali a qualificarsi per i quarti del mondiale in Qatar."}], [{"speaker": "SPEAKER_00", "timestamp": [195.9, 203.66], "sentence": " L'undici di Scaloni passa agevolmente il turno battendo l'Australia per 2-1 a segno per i sudamericani il solito Messi e Alvarez."}, {"speaker": "SPEAKER_00", "timestamp": [203.66, 208.6], "sentence": " 3-1 il risultato finale dell'incontro tra gli Orange di Luis Vangale e gli Stati Uniti."}, {"speaker": "SPEAKER_00", "timestamp": [208.6, 215.52], "sentence": " Di Pei, Blind e l'interista Danfries firmano il successo degli europei, inutile la rete dell'americano Wright."}, {"speaker": "SPEAKER_00", "timestamp": [215.52, 222.34], "sentence": " Domenica i campioni in carica della Francia affrontano la Polonia, mentre l'Inghilterra se la vedrà con il Senegal."}, {"speaker": "SPEAKER_00", "timestamp": [222.34, 228.86], "sentence": " Piazza San Pietro si è illuminata per il Natale alle porte."}, {"speaker": "SPEAKER_00", "timestamp": [228.86, 237.0], "sentence": " Come da tradizioni, in questo 3 dicembre, presepe e albero sono stati svelati durante l'annuale cerimonia di accensione."}, {"speaker": "SPEAKER_00", "timestamp": [237.0, 247.6], "sentence": " All'evento hanno partecipato le delegazioni di Friuli, Venezia Giulia e Abruzzo, le due regioni che hanno donato il pino alla rappresentazione della natività."}, {"speaker": "SPEAKER_00", "timestamp": [247.6, 252.32], "sentence": " Si è acceso anche l'albero di Betlemme in Palestina."}, {"speaker": "SPEAKER_00", "timestamp": [252.32, 259.06], "sentence": " L'evento è stato organizzato dalla Municipalità con il patrocinio del presidente palestinese Mahmoud Abbas."}, {"speaker": "SPEAKER_00", "timestamp": [259.06, 265.72], "sentence": " E a sole tre settimane dal Natale è stato dato il via anche ai classici mercatini."}, {"speaker": "SPEAKER_00", "timestamp": [265.72, 271.96], "sentence": " Per la prima volta dal 2019, quello di Bolzano in Alto Adige ha aperto le porte senza restrizioni."}]]}