{"chapters": [{"start_time": 0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 124.0}, {"start_time": 124.0, "end_time": 378.0}, {"start_time": 378.0, "end_time": 548.0}, {"start_time": 548.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 6.42], "sentence": " Nel Oni e il suo esecutivo giurano al Quirinale, arrivano in tempo reale le congratulazioni della Presidente della Commissione Europea."}, {"speaker": "SPEAKER_01", "timestamp": [6.42, 8.68], "sentence": " Questa domenica è il primo consiglio dei ministri."}, {"speaker": "SPEAKER_00", "timestamp": [8.68, 17.12], "sentence": " Attacco alle infrastrutture energetiche in tutta l'Ucraina. Un milione e mezzo di persone sono senza elettricità."}, {"speaker": "SPEAKER_02", "timestamp": [17.12, 24.88], "sentence": " In Cina Xi Jinping rafforza il suo potere al congresso del partito comunista."}, {"speaker": "SPEAKER_02", "timestamp": [24.88, 29.74], "sentence": " Con un colpo di scena l'ex presidente Hu Jintao viene accompagnato alla porta."}, {"speaker": "SPEAKER_02", "timestamp": [29.74, 38.34], "sentence": " Il premio Lumière va a Tim Burton. Il regista statunitense è stato ricompensato al festival lionese per la sua straordinaria carriera."}, {"speaker": "SPEAKER_01", "timestamp": [38.34, 46.84], "sentence": " Sono passate da poco le 10 di sabato mattina quando Giorgia Meloni giura da prima ministra nelle mani del Presidente della Repubblica."}], [{"speaker": "SPEAKER_01", "timestamp": [46.84, 54.82], "sentence": " Per l'Italia due prime volte, la prima volta che una donna diventa Presidente del Consiglio, la prima volta che un partito di estrema destra, Fratelli d'Italia,"}], [{"speaker": "SPEAKER_01", "timestamp": [54.82, 112.84], "sentence": " formazione che ha impiegato anni prima di sfondare fuori dal raccordo annulare, conquista la guida dell'esecutivo. Ci sono voluti 76 anni dalla nascita della Repubblica prima che una donna, politica di lungo corso, militante dall'adolescenza, profondamente conservatrice e sovranista, rompesse il tetto di cristallo. Vuole essere chiamata il presidente al maschile e il suo è un governo di uomini. Su 24 ministri solo 6 sono donne. Due tra i ministeri più pesanti vengono equamente ripartiti tra gli alleati di coalizione. La Lega, che con Giorgetti prende l'economia, e Forza Italia, che prende gli esteri con Antonio Tajani, che è anche vice primo ministro, insieme a Matteo Salvini, ministro delle infrastrutture. In tempo reale la Presidente della Commissione europea, Ursula von der Leyen, si è congratulata con Giorgia Meloni. Sono pronta a lavorare insieme, scrive. Una mano tesa dopo i rumors di inquietudine per una vittoria dell'estrema destra euroscettica durante la campagna elettorale."}, {"speaker": "SPEAKER_01", "timestamp": [112.84, 117.0], "sentence": " Questa domenica mattina il passaggio della campanella da Mario Draghi a Giorgia Meloni."}, {"speaker": "SPEAKER_01", "timestamp": [117.0, 119.56], "sentence": " Subito dopo si terrà il primo consiglio dei ministri."}, {"speaker": "SPEAKER_00", "timestamp": [119.56, 128.3], "sentence": " Una serie di attacchi russi hanno preso di mira le infrastrutture energetiche nell'Ucraina occidentale."}], [{"speaker": "SPEAKER_00", "timestamp": [128.3, 136.04], "sentence": " La società Ukrenergo, che gestisce l'erogazione di energia elettrica nel paese, riporta blackout in diverse regioni."}, {"speaker": "SPEAKER_00", "timestamp": [136.04, 144.72], "sentence": " Secondo quanto affermato dal consigliere del presidente ucraino Zelensky, Kirill Timoshenko, un milione e mezzo di persone sarebbero senza elettricità."}, {"speaker": "SPEAKER_00", "timestamp": [144.72, 145.9], "sentence": " Kirill Timoshenko, un milione e mezzo di persone sarebbero senza elettricità."}, {"speaker": "SPEAKER_00", "timestamp": [145.9, 151.44], "sentence": " Continuano intanto gli scontri tra i due eserciti nell'est e nel sud del paese."}, {"speaker": "SPEAKER_00", "timestamp": [151.44, 164.9], "sentence": " Il portavoce del Ministero della Difesa russa, Konashenkov, ha riferito sabato che le forze del Cremlino hanno respinto i tentativi di offensiva a Ucraina nelle regioni orientali di Luhansk e Donetsk e nella regione meridionale di Kherson."}, {"speaker": "SPEAKER_00", "timestamp": [164.9, 165.2], "sentence": " nelle regioni orientali di Luhansk e Donetsk e nella regione meridionale di Kherson."}, {"speaker": "SPEAKER_00", "timestamp": [165.2, 172.86], "sentence": " 130 uomini ucraini sarebbero stati uccisi e diversi mezzi sono stati abbattuti, ha dichiarato il portavoce."}, {"speaker": "SPEAKER_00", "timestamp": [172.86, 182.78], "sentence": " Mentre l'amministrazione di occupazione della regione di Kherson sta chiedendo ai civili di lasciare immediatamente la città e di attraversare la sponda est del fiume Dnipro."}, {"speaker": "SPEAKER_00", "timestamp": [182.78, 186.92], "sentence": " La città sta diventando una vera e propria fortezza militare."}, {"speaker": "SPEAKER_02", "timestamp": [186.92, 199.94], "sentence": " Gli attacchi russi in Ucraina arrivano spesso dal cielo e ora vengono anche dai droni iraniani."}, {"speaker": "SPEAKER_00", "timestamp": [199.94, 210.4], "sentence": " I droni di Teheran colpiscono obiettivi ucraini soprattutto di notte, ma è solo al mattino che si possono valutare realmente i danni provocati."}, {"speaker": "SPEAKER_02", "timestamp": [210.4, 219.74], "sentence": " Secondo Oleksandr, artificiere amico live nell'Ucraina meridionale, questi nuovi ordigni hanno iniziato ad attaccare la sua città nel mese di settembre."}, {"speaker": "SPEAKER_01", "timestamp": [219.74, 224.88], "sentence": " Si tratta di congegni poco sofisticati, ma con una grande capacità di distruzione."}, {"speaker": "SPEAKER_01", "timestamp": [224.88, 225.64], "sentence": " Si tratta di congegni poco sofisticati, ma con una grande capacità di distruzione."}, {"speaker": "SPEAKER_02", "timestamp": [225.64, 230.52], "sentence": " Si tratta di armi termobariche, che generano esplosioni ad alta temperatura."}, {"speaker": "SPEAKER_02", "timestamp": [230.52, 238.18], "sentence": " Anche se il drone in sé non causa danni gravi, c'è una forte probabilità che sia l'esplosione a devastare i dittorni."}, {"speaker": "SPEAKER_02", "timestamp": [238.18, 255.38], "sentence": " Anche se Mosca continua a negare di avere acquistato droni all'Iran, fonti diplomatiche a Teheran confermano la compravendita di armi tra i due paesi, per quanto riguarda questi droni tanto rudimentali quanto pericolosi, perché possono lanciare centinaia di piccole bombe che rimangono al suolo inesplose."}, {"speaker": "SPEAKER_02", "timestamp": [255.38, 265.64], "sentence": " Penso che ci vorranno anni, decenni, forse addirittura secoli, per rimettere in sicurezza tutto il territorio."}, {"speaker": "SPEAKER_01", "timestamp": [265.64, 272.04], "sentence": " Il lavoro delle squadre di artificieri ucraini non accenna a diminuire."}, {"speaker": "SPEAKER_01", "timestamp": [272.04, 281.34], "sentence": " Le forze russe in ritirata lasciano sul campo centinaia di ordigni inesplosi che continueranno a rappresentare un pericolo anche dopo la loro partenza."}, {"speaker": "SPEAKER_00", "timestamp": [281.34, 325.22], "sentence": " Gran Bretagna, Francia, Germania e Stati Uniti hanno chiesto un'indagine all'ONU sull'uso di droni iraniani contro i civili in Ucraina da parte dei russi. Hanno appoggiato la richiesta di Kiev, il cui ambasciatore alle Nazioni Unite continua anche a spingere per l'espulsione della Russia dal Consiglio di sicurezza dell'ONU. Nell'ambito del consesso i paesi occidentali hanno chiesto di nuovo che i russi cessino gli attacchi. Esiste una significativa documentazione pubblicamente disponibile, comprese fotografie e video di questi droni kamikaze utilizzati contro l'Ucraina. Le Nazioni Unite devono indagare su eventuali violazioni delle risoluzioni del Consiglio di sicurezza delle Nazioni Unite e non dobbiamo consentire alla Russia o ad altri di impedirlo o di minacciarci."}, {"speaker": "SPEAKER_01", "timestamp": [325.22, 336.8], "sentence": " Venerdì il segretario di Stato americano, Anthony Blinken, ha affermato di non aver percepito alcun segnale che la Russia voglia porre fine all'aggressione dell'Ucraina, crede invece, piuttosto, che Mosca abbia tutt'altre intenzioni."}, {"speaker": "SPEAKER_01", "timestamp": [336.8, 345.2], "sentence": " Riconsidereremo e valuteremo ogni mezzo per far avanzare la diplomazia."}, {"speaker": "SPEAKER_00", "timestamp": [345.2, 350.06], "sentence": " In ogni modo, se vedremo una qualunque possibilità di procedere, saremo sempre disponibili."}, {"speaker": "SPEAKER_01", "timestamp": [350.06, 358.08], "sentence": " Ma come ho detto, in questo momento la Russia non mostra di essere disposta a impegnarsi significativamente sulla via diplomatica."}, {"speaker": "SPEAKER_00", "timestamp": [358.08, 361.88], "sentence": " Intanto gli scontri continuano e si allunga la lista delle vittime."}, {"speaker": "SPEAKER_01", "timestamp": [361.88, 366.62], "sentence": " Secondo l'ONU, già 6.322 civili hanno perso la vita durante il conflitto."}, {"speaker": "SPEAKER_01", "timestamp": [366.62, 371.52], "sentence": " 9.600 circa sono inferiti e le stime si suppone che siano al ribasso."}, {"speaker": "SPEAKER_00", "timestamp": [371.52, 383.68], "sentence": " Si è chiuso con un colpo di scena il ventesimo congresso del Partito Comunista cinese a Pechino."}], [{"speaker": "SPEAKER_02", "timestamp": [383.68, 384.64], "sentence": " Il ventesimo congresso del partito comunista cinese a Pechino."}, {"speaker": "SPEAKER_00", "timestamp": [384.64, 395.24], "sentence": " Il congresso che fissa l'agenda nazionale per i prossimi cinque anni ha rinforzato ancora una volta il dominio del leader Xi Jinping sul partito e dunque sul paese."}, {"speaker": "SPEAKER_02", "timestamp": [395.24, 425.9], "sentence": " Xi sarà infatti riconfermato per un terzo mandato, una rielezione resa possibile grazie alle modifiche apportate alla Costituzione, che ora cita Xi come il nucleo del partito. Tra le novità inserite nella Costituzione c'è anche il concetto di una risoluta opposizione all'indipendenza di Taiwan. Non è chiaro invece il destino dell'ex presidente cinese Wu Jintao, seduto accanto a Xi Jinping e scortato fuori dalla sicurezza durante il congresso."}, {"speaker": "SPEAKER_02", "timestamp": [425.9, 432.46], "sentence": " Hu Jintao aveva sempre pubblicamente espresso sostegno al regime e al potere di Xi Jinping."}, {"speaker": "SPEAKER_02", "timestamp": [432.46, 438.1], "sentence": " Un'esclusione plateale che però non è l'unico stravolgimento di questo congresso."}, {"speaker": "SPEAKER_02", "timestamp": [438.1, 444.22], "sentence": " Quattro dei sette membri del comitato permanente sono stati esclusi dalla futura dirigenza."}, {"speaker": "SPEAKER_02", "timestamp": [444.22, 448.7], "sentence": " Ora c'è grande attesa per conoscere i nuovi nomi del comitato permanente del Politburo."}, {"speaker": "SPEAKER_00", "timestamp": [448.7, 467.44], "sentence": " Un volo notturno che mette fine alla sua vacanza ai Caraibi, ma necessario per il disperato tentativo di raccogliere le firme richieste entro lunedì 24 ottobre per inserirsi nella competizione che rivelerà il nuovo capo dei conservatori e del governo."}, {"speaker": "SPEAKER_00", "timestamp": [467.44, 473.92], "sentence": " L'ex primo ministro britannico Boris Johnson è atterrato a Londra e la candidata Penny Mordant è avvisata."}, {"speaker": "SPEAKER_00", "timestamp": [473.92, 483.32], "sentence": " La leader della Camera dei Comuni, che per prima ha dichiarato di volersi candidare per sostituire la premier uscente Liz Truss, ha promesso un nuovo inizio ai colleghi di partito."}, {"speaker": "SPEAKER_00", "timestamp": [483.32, 485.0], "sentence": " Il vero favorito resta Rishi Sunak. L'istras ha promesso un nuovo inizio ai colleghi di partito."}, {"speaker": "SPEAKER_00", "timestamp": [485.0, 487.36], "sentence": " Il vero favorito resta Rishi Sunak."}, {"speaker": "SPEAKER_00", "timestamp": [487.36, 493.18], "sentence": " L'ex cancelliere dello scacchiere del governo Johnson però non ha ancora annunciato la sua candidatura."}, {"speaker": "SPEAKER_00", "timestamp": [493.18, 500.42], "sentence": " In molti ritengono che le probabilità di raccogliere il sostegno di 100 deputati siano maggiori per lui rispetto agli altri due concorrenti."}, {"speaker": "SPEAKER_00", "timestamp": [500.42, 507.04], "sentence": " La Gran Bretagna aspetta con ansia il suo nuovo primo ministro, ma la competizione è tutt'altro che definita."}, {"speaker": "SPEAKER_00", "timestamp": [507.04, 518.24], "sentence": " È Tim Burton il vincitore del premio Lumière di questa edizione 2022."}, {"speaker": "SPEAKER_01", "timestamp": [518.24, 546.26], "sentence": " Il regista californiano ha ricevuto il prestigioso premio dalle mani di Monica Bellucci questo venerdì a Lione. Una consacrazione per l'insieme della sua opera, da Batman a Dumbo, passando per Alice nel Paese delle Meraviglie e Edward Mani di Fondice. Non sono mai stato così emozionato, sono senza parole, grazie mille. Non mi dimenticherò mai di questo momento."}, {"speaker": "SPEAKER_02", "timestamp": [546.26, 555.1], "sentence": " In chiusura del festival verrà proiettato proprio Edward Mani di forbice,"}], [{"speaker": "SPEAKER_01", "timestamp": [555.1, 559.9], "sentence": " film che consacrò il duo Tim Burton e Johnny Depp nel 1990."}, {"speaker": "SPEAKER_02", "timestamp": [559.9, 575.38], "sentence": " Tim Burton nei suoi film parla di mostri, di cose che sono considerate paurose o ripugnanti, ma mostra sempre il loro lato sensibile."}, {"speaker": "SPEAKER_01", "timestamp": [575.38, 578.26], "sentence": " Questo mi piace molto."}, {"speaker": "SPEAKER_02", "timestamp": [578.26, 582.2], "sentence": " Lui ha un senso poetico assolutamente unico e molto particolare."}, {"speaker": "SPEAKER_01", "timestamp": [582.2, 585.08], "sentence": " Si vede che ci mette il cuore e i sentimenti."}, {"speaker": "SPEAKER_01", "timestamp": [585.08, 599.16], "sentence": " Ogni anno il Festival Lumière rende omaggio alla storia del cinema, proprio a Lione, in Francia, la città natale dei fratelli Lumière, gli inventori del cinematografo."}]]}