{"chapters": [{"start_time": 0.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 91.0}, {"start_time": 91.0, "end_time": 218.0}, {"start_time": 218.0, "end_time": 295.0}, {"start_time": 295.0, "end_time": 437.0}, {"start_time": 437.0, "end_time": 472.0}, {"start_time": 472.0, "end_time": 507.0}, {"start_time": 507.0, "end_time": 542.0}, {"start_time": 542.0, "end_time": 577.0}, {"start_time": 577.0, "end_time": 667.0}, {"start_time": 667.0, "end_time": 703}], "sentences": [[{"speaker": "SPEAKER_13", "timestamp": [0, 7.86], "sentence": " Emergenza maltempo in Grecia, almeno sei morti e diversi dispersi a causa della tempesta Daniel che si è abbattuta sul paese."}, {"speaker": "SPEAKER_02", "timestamp": [7.86, 17.58], "sentence": " Inondazioni in Bulgaria, danni sulla costa meridionale per milioni di euro, il Premier promette subito aiuti finanziari."}, {"speaker": "SPEAKER_11", "timestamp": [17.58, 27.64], "sentence": " Antartide, lo scioglimento degli acciai vicino al punto di non ritorno. Occorre agire adesso."}, {"speaker": "SPEAKER_13", "timestamp": [27.64, 41.8], "sentence": " Il bilancio delle vittime dice sei morti, ma è provvisorio perché le squadre di soccorso in Grecia sono alla ricerca dei dispersi, sorpresi dal passaggio della tempesta Daniel."}], [{"speaker": "SPEAKER_13", "timestamp": [41.8, 45.46], "sentence": " Tra questi anche una coppia austriaca in viaggio di nozze."}, {"speaker": "SPEAKER_13", "timestamp": [45.46, 75.36], "sentence": " Nel comune di Palamassa, Cardizza, i soccorritori operano con scialupe di salvataggio nelle località che sono state letteralmente inghiottite dalle inondazioni dei giorni scorsi. Nel territorio un fiume è straripato e il livello dell'acqua è salito fino a due metri. Alcuni residenti hanno dovuto rifugiarsi sui tetti delle loro case, dove sono rimasti bloccati. Un centro operativo è stato allestito alla rissa, a nord della zona più colpita, per coordinare gli aiuti con la protezione civile."}, {"speaker": "SPEAKER_13", "timestamp": [75.36, 88.8], "sentence": " A causa dell'emergenza maltempo, il primo ministro Kiriakos Mitsotakis ha cancellato la sua partecipazione alla fiera internazionale di Salonico, dove avrebbe dovuto annunciare il piano del governo per i prossimi quattro anni."}, {"speaker": "SPEAKER_02", "timestamp": [88.8, 97.98], "sentence": " Le inondazioni sulla costa meridionale della Bulgaria hanno causato quattro vittime per la gente."}], [{"speaker": "SPEAKER_04", "timestamp": [97.98, 109.82], "sentence": " È stato un vero incubo. Имаше една жена, която беше в къмпинга с малки деца и казваше, че като била в самата каравана, водата стигала тук и ги е държала и се преместиха в нашия хотел."}, {"speaker": "SPEAKER_04", "timestamp": [109.82, 112.48], "sentence": " Сега ги приотиха, защото няма къде да отида."}, {"speaker": "SPEAKER_04", "timestamp": [112.48, 121.62], "sentence": " Който беше както багаж, остал да спаси, някакви документи, деца, отдела, бяха и тук, беше като биженски лагер."}, {"speaker": "SPEAKER_02", "timestamp": [121.62, 129.64], "sentence": " Пюри миле персоне са на римасте блоката, като дай ме тенпе да ли срадинта рот. Più di mille persone sono rimaste bloccate a causa del maltempo e delle strade interrotte."}, {"speaker": "SPEAKER_02", "timestamp": [129.64, 149.0], "sentence": " Ora il traffico è ripreso. C'è intanto chi ha perso tutto. Ако спяхме, всички стяхме да сме морали. Съдяхме по бански погашки, голи и сега се опитваме да се спасим."}, {"speaker": "SPEAKER_04", "timestamp": [149.0, 154.4], "sentence": " Всичко ми е вътре, документи, работи. Няма никой, господин никой."}, {"speaker": "SPEAKER_04", "timestamp": [154.4, 161.32], "sentence": " Ентро две меси левитиме деле инондациони, довреберо речевере айути финансиари, а анончател, примо министра Бульгаро."}, {"speaker": "SPEAKER_05", "timestamp": [161.32, 171.28], "sentence": " Трябва сума от 1512 лева до тази сума, които се дават за повредени къщи и помещения, там където живеят хората."}, {"speaker": "SPEAKER_05", "timestamp": [171.28, 182.58], "sentence": " И отделно има друга сума, която е до 2500 лева, свързана с повредени уреди, електрически уреди, там където трябва да се възстанови отново нормалния живот."}, {"speaker": "SPEAKER_02", "timestamp": [182.58, 187.4], "sentence": " Интанто лакручерос, са стафорнен до левитиме пак и дичибинска ато леаква."}, {"speaker": "SPEAKER_08", "timestamp": [187.4, 200.28], "sentence": " Вакуурените са настанени в частни хотели, според информацията ни предоставена, а във малките населени места, където като хости, кметските наместници са успяли да осигурят логистика."}, {"speaker": "SPEAKER_02", "timestamp": [200.28, 241.82], "sentence": " От цялата страна имаме готовност, екипи, които са професионални психологи, да дойдат на терен обучени да работят в такава ситуация. Допоил дизасро дали инондациони, Da tutta l'altra parte siamo pronti, tutti i professionali psicologi, per arrivare in terra e lavorare in questa situazione. There's no doubt that this is a good deal."}], [{"speaker": "SPEAKER_01", "timestamp": [241.82, 243.36], "sentence": " It's positive news."}, {"speaker": "SPEAKER_01", "timestamp": [243.36, 246.74], "sentence": " It is good for the EU. it's good for the UK."}, {"speaker": "SPEAKER_01", "timestamp": [246.74, 254.24], "sentence": " It, as I said, will allow us to deepen our relationship in science and research and innovation in space."}, {"speaker": "SPEAKER_01", "timestamp": [254.24, 304.1], "sentence": " It's positive news for scientists, researchers, universities. Thank you. Pier Giaislin, che è stato uno dei primi cittadini a possedere la Carta Europea di Disabilità,"}], [{"speaker": "SPEAKER_12", "timestamp": [304.1, 308.1], "sentence": " un documento che gli permette di certificare il suo handicap in tutta Europa."}, {"speaker": "SPEAKER_12", "timestamp": [308.1, 362.54], "sentence": " Al momento questa tessera è disponibile in otto paesi dell'Unione, tra cui il Belgio, attraverso un programma pilota, ma la Commissione Europea ha proposto di estenderla a tutti gli stati membri. La tessera garantisce alle persone disabili parità di accesso a ogni trattamento, assistenza, ingressi gratuiti e prioritari ai musei e parcheggi preferenziali."}, {"speaker": "SPEAKER_07", "timestamp": [362.54, 387.2], "sentence": " Riconoscendo la disabilità in tutta l'Unione Europea si incoraggiano viaggi e spostamenti, grazie anche alla riduzione dei costi aggiuntivi che le persone disabili devono affrontare quando si muovono. Un'ottima notizia per il presidente dello European Disability Forum. When we cross borders, our disability does not disappear."}, {"speaker": "SPEAKER_07", "timestamp": [387.2, 397.6], "sentence": " And the disability card and the parking card are proofs of the disability status."}, {"speaker": "SPEAKER_12", "timestamp": [397.6, 434.14], "sentence": " So when you go from Belgium to Germany, a citizen of Belgium cannot need to prove that La proposta della Commissione è arrivata a oltre 13 anni di distanza dalla prima richiesta dello European Disability Forum sul tema e dovrà ora essere discussa da Consiglio e Parlamento europeo prima di entrare in vigore. I cittadini europei disabili dovranno attendere almeno un paio d'anni prima di poter ottenere la propria carta."}, {"speaker": "SPEAKER_00", "timestamp": [434.14, 444.2], "sentence": " La Corte Suprema di Giustizia del Messico ha depenalizzato l'aborto in tutti e 32 gli"}], [{"speaker": "SPEAKER_02", "timestamp": [444.2, 468.92], "sentence": " stati del paese. È stato stabilito che le leggi statali che lo vietano sono incostituzionali e violano i diritti delle donne. La sentenza, che avrà applicazione retroattiva, dovrà essere rispettata da qualsiasi autorità giurisdizionale e amministrativa. La mossa è una vittoria per gli attivisti pro-aborto in un paese fortemente cattolico, mentre la decisione è stata contestata da gruppi religiosi e conservatori."}, {"speaker": "SPEAKER_02", "timestamp": [468.92, 475.36], "sentence": " Benvenuto in Belgio, smettila di inquinare."}], [{"speaker": "SPEAKER_09", "timestamp": [475.36, 485.9], "sentence": " Il capo di Ryanair, Michael O'Leary, è stato colpito sul viso da due torte lanciate dagli attivisti per il clima di fronte alla sede della Commissione Europea, poco prima di una conferenza stampa."}, {"speaker": "SPEAKER_09", "timestamp": [485.9, 491.1], "sentence": " Ben fatto, ha commentato in modo secco l'amministratore mentre si puliva la faccia davanti alle telecamere."}, {"speaker": "SPEAKER_09", "timestamp": [491.1, 499.56], "sentence": " In Belgio, i dipendenti della compagnia aerea hanno annunciato due giorni di sciopero per la prossima settimana a causa degli scontri sui salari."}, {"speaker": "SPEAKER_09", "timestamp": [499.56, 504.52], "sentence": " Famosa per i voli low cost, Ryanair è spesso criticata dagli attivisti per il clima."}, {"speaker": "SPEAKER_09", "timestamp": [504.52, 508.5], "sentence": " Cosa per i voli low cost, Ryanair è spesso criticata dagli attivisti per il clima."}], [{"speaker": "SPEAKER_11", "timestamp": [508.5, 510.94], "sentence": " Caccia all'uomo nel Regno Unito."}, {"speaker": "SPEAKER_11", "timestamp": [510.94, 531.82], "sentence": " L'ex militare britannico Daniel Abed Khalife, 21 anni, sospettato di terrorismo, è evaso sui membri delle forze armate che potrebbero essere usate per fini terroristici e di aver posizionato un finto ordigno in una base militare."}, {"speaker": "SPEAKER_11", "timestamp": [531.82, 549.66], "sentence": " Khalife non era detenuto in un carcere di massima sicurezza e la sua evasione potrebbe causare una nuova crisi politica per il governo di Rishi Sunak. Anche il Giappone ha lanciato un razzo verso la Luna. Si tratta di H-2A che trasporta"}], [{"speaker": "SPEAKER_02", "timestamp": [549.66, 554.94], "sentence": " un piccolo lander e un telescopio a raggi X per esplorare le origini dell'universo."}, {"speaker": "SPEAKER_02", "timestamp": [554.94, 566.32], "sentence": " Il modulo dovrebbe entrare in orbita lunare tra tre o quattro mesi. Si prevede che la nave cella atterri entro 100 metri da una posizione specifica prossima al cratere Shioli."}, {"speaker": "SPEAKER_02", "timestamp": [566.32, 572.94], "sentence": " Solo quattro nazioni finora sono riuscite a sbarcare sulla Luna, Stati Uniti, Russia, Cina e India."}, {"speaker": "SPEAKER_13", "timestamp": [572.94, 584.66], "sentence": " Lo scioglimento dei ghiacciai dell'Antartide non ha ancora raggiunto il punto di non ritorno,"}], [{"speaker": "SPEAKER_11", "timestamp": [584.66, 588.18], "sentence": " ma potrebbe a breve in mancanza di azioni concrete."}, {"speaker": "SPEAKER_11", "timestamp": [588.18, 595.48], "sentence": " Lo afferma il rapporto appena pubblicato dall'Istituto di ricerca sull'impatto dei cambiamenti climatici di Potsdam."}, {"speaker": "SPEAKER_11", "timestamp": [595.48, 611.84], "sentence": " La salute dei ghiacciai è compromessa ovunque, ma i dati dell'Antartide rivelano una situazione terrificante. A causa delle temperature record sono scomparsi 2,7 milioni di chilometri quadrati di ghiaccio marino in più rispetto alle previsioni."}, {"speaker": "SPEAKER_10", "timestamp": [611.84, 615.48], "sentence": " Quindi è circa la stessa cosa che 10 volte l'area dell'Unità Unita."}, {"speaker": "SPEAKER_11", "timestamp": [615.48, 634.62], "sentence": " Quindi questa è una anomalia di ghiaccio massiva negativa che non abbiamo mai visto in questa scala, nel periodo che riproduzione dei pinguini imperatore."}, {"speaker": "SPEAKER_06", "timestamp": [634.62, 651.72], "sentence": " Secondo il rapporto, la distruzione di questo ecosistema non è un fenomeno irreversibile, ma occorre agire adesso."}, {"speaker": "SPEAKER_11", "timestamp": [651.72, 668.42], "sentence": " Potrebbe volerci molto tempo per il collasso completo dell'Antartide, ma le ripercussioni, come l'innalzamento del livello del mare di molti metri, potrebbero durare anche 10.000 anni, tutto dovuto alle azioni umane di oggi."}], [{"speaker": "SPEAKER_02", "timestamp": [668.42, 677.52], "sentence": " Con certi rinviati per Bruce Springsteen, tutti i live di settembre negli Stati Uniti sono stati spostati a causa di problemi di salute."}, {"speaker": "SPEAKER_02", "timestamp": [677.52, 693.48], "sentence": " Il boss avrebbe un ulcere allo stomaco e i suoi medici gli hanno consigliato assoluto riposo. Springsteen ha dichiarato che cancellare gli show della sua tournée con la E Street Band gli spezza il cuore, ma ha promesso ai fan di tornare presto sul palcoscenico."}, {"speaker": "SPEAKER_02", "timestamp": [693.48, 697.14], "sentence": " Già a marzo e ad agosto aveva cancellato delle date."}]]}