{"chapters": [{"start_time": 0.0, "end_time": 71.0}, {"start_time": 71.0, "end_time": 106.0}, {"start_time": 106.0, "end_time": 204.0}, {"start_time": 204.0, "end_time": 266.0}, {"start_time": 266.0, "end_time": 421.0}, {"start_time": 421.0, "end_time": 456.0}, {"start_time": 456.0, "end_time": 526.0}, {"start_time": 526.0, "end_time": 561.0}, {"start_time": 561.0, "end_time": 596.0}, {"start_time": 596.0, "end_time": 666.0}, {"start_time": 666.0, "end_time": 704}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 8.54], "sentence": " Papa Francesco arriva in Mongolia per il suo 43° viaggio apostolico, sorvolando la Cina i saluti al presidente Xi Jinping."}, {"speaker": "SPEAKER_07", "timestamp": [8.54, 18.6], "sentence": " La stretta di Kiev contro i disertori. Dall'inizio del conflitto migliaia di uomini arrestati mentre cercavano di lasciare il paese."}, {"speaker": "SPEAKER_09", "timestamp": [18.6, 28.98], "sentence": " Giorgia Meloni è caivano, cittadina dello stupro. Lo Stato ha fallito ma adesso c'è e ci sarà una bonifica rapida e radicale."}, {"speaker": "SPEAKER_09", "timestamp": [28.98, 36.8], "sentence": " Parere positivo dell'Agenzia Europea del Farmaco, Bruxelles autorizza il nuovo vaccino per il Covid-19."}, {"speaker": "SPEAKER_09", "timestamp": [36.8, 68.0], "sentence": " L'ex leader dei Proud Boys, Joe Biggs, è stato condannato a 17 anni di carcere per l'assalto a Capitol Hill Super esposizione mediatica all'ombra di Donald Trump si allunga sulle presidenziali americane del 2024 Johannesburg, il presidente sudafricano in visita nel luogo dell'incendio di uno stabile, il peggior rogo nella storia della città."}, {"speaker": "SPEAKER_09", "timestamp": [68.0, 76.0], "sentence": " Papa Francesco è arrivato in Mongolia per il suo 43° viaggio apostolico."}], [{"speaker": "SPEAKER_07", "timestamp": [76.0, 104.66], "sentence": " Nella capitale Ulaanbaatar è stato accolto dal ministro degli esteri e dopo una breve cerimonia in aeroporto il pontefice si è trasferito nella prefettura apostolica. Per oggi non sono previsti altri impegni. Un popolo piccolo in una terra grande, ha detto il Papa ai giornalisti in aereo riferendosi alla Mongolia, e mentre sorgolava lo spazio aereo della Cina ha inviato i saluti al presidente Xi Jinping e al popolo della Repubblica Popolare, insieme alla sua preghiera per l'unità e la pace."}, {"speaker": "SPEAKER_07", "timestamp": [104.66, 108.12], "sentence": " al popolo della Repubblica Popolare, insieme alla sua preghiera per l'unità e la pace."}], [{"speaker": "SPEAKER_07", "timestamp": [108.12, 119.5], "sentence": " Alcuni ucraini rifiutano di combattere, nonostante le pressioni sociali e la stretta delle autorità nei confronti dei disertori, mentre l'esercito è impegnato in una difficile controffensiva."}, {"speaker": "SPEAKER_07", "timestamp": [119.5, 125.58], "sentence": " Chi è fuggito ha pagato migliaia di euro per corrompere i funzionari ed evitare così la leva."}, {"speaker": "SPEAKER_00", "timestamp": [125.58, 156.0], "sentence": " Ivan Ischenko ha abbandonato l'Ucraina un mese dopo essersi arruolato volontariamentelio combattere per la libertà dell'Ucraina, ma ho visto tutte le situazioni che ci sono, la morte e così via, ho capito che mi preoccupa di questo, non posso mantenere questo psicologicamente."}, {"speaker": "SPEAKER_07", "timestamp": [156.0, 167.16], "sentence": " Il padre di Bogdan Marinenko sta già combattendo al fronte. Il giovane racconta di essersi sottratto alla leva perché è l'unico in grado di sostenere la famiglia."}, {"speaker": "SPEAKER_01", "timestamp": [167.16, 174.92], "sentence": " Io per questo ho preso la decisione di andare in fronte, finché non ho 18 anni, per non essere perso in fronte."}, {"speaker": "SPEAKER_01", "timestamp": [174.92, 184.1], "sentence": " Perché se ci succede con il mio padre, io mi resto l'unico supporto per mia mamma e per le mie seste."}, {"speaker": "SPEAKER_07", "timestamp": [184.1, 202.12], "sentence": " Finanza, supporto, morale. Chi è afferma che 6100 uomini sono stati arrestati mentre cercavano di lasciare il paese con documenti falsi. Dall'inizio del conflitto le autorità hanno arrestato 13.600 persone che cercavano di attraversare il confine."}, {"speaker": "SPEAKER_07", "timestamp": [202.12, 206.02], "sentence": " che cercavano di attraversare il confine."}], [{"speaker": "SPEAKER_09", "timestamp": [206.02, 216.82], "sentence": " La premier italiana Giorgia Meloni ha visitato giovedì Caivano, cittadina campana, teatro dello stupro di gruppo perpetrato ai danni di due bambine per mesi."}, {"speaker": "SPEAKER_09", "timestamp": [216.82, 227.68], "sentence": " Lo Stato ha fallito ma in tempi brevi ci sarà una bonifica radicale, ha detto Meloni parlando al Parco Verde, il quartiere in mano alla Camorra."}, {"speaker": "SPEAKER_09", "timestamp": [227.68, 237.9], "sentence": " Accompagnata da tre ministri ha visitato la parrocchia di Don Maurizio Patriccello, il prete anticlan che l'ha invitata."}, {"speaker": "SPEAKER_09", "timestamp": [237.9, 273.34], "sentence": " Pochi cittadini scesi in strada per salutarla, chiuse le finestre dei palazzi qualche applauso qualche giorgia giorgia ma qui il governo di meloni e contestato per aver revocato il reddito di cittadinanza massiccio invece il Trump ha detto che nella campagna del 2016 potrei sottolineare un uomo in mezzo alla 5° Avenue a New York e le persone potrebbero ancora votare per me."}], [{"speaker": "SPEAKER_06", "timestamp": [273.34, 275.58], "sentence": " E ci sono alcuni americani che faranno questo."}, {"speaker": "SPEAKER_04", "timestamp": [275.58, 284.96], "sentence": " Nel 2016 Trump è stato un vortice mediatico. Nel 2023 è di nuovo sotto i riflettori per i suoi processi e la sua nuova corsa verso la Casa Bianca."}, {"speaker": "SPEAKER_04", "timestamp": [284.96, 385.72], "sentence": " 23 è di nuovo sotto i riflettori per i suoi processi e la sua nuova corsa verso la Casa Bianca. L'ex presidente insiste sulla sua innocenza e accuse media di una caccia alle streghe. Questa narrazione sembra essere in sintonia con i suoi sostenitori che invece di voltare le spalle a Trump sono sempre più impegnati ad appoggiare la sua causa. just the indictments probably hurts him more than helps him. However, in the primary process, in the nomination process, it's clearly helping him. It's taking attention away from the other candidates. But the bigger issue was simply saying Trump is leading in the polls, is that the media is buying into a self, basically a reinforcing narrative. What happens here is, is the media give all the attention to Trump. If the media actually made this a level playing field in terms En un instante, E nonostante l'ombra di Trump incomba continuamente sui candidati repubblicani e offuschi le loro campagne elettorali, è opinione diffusa che la figura dell'ex presidente rimanga cruciale per vincere le primarie di partito. Se dici che Trump non dovrebbe prendere l'offesa, perdereai ogni possibilità di ottenere votanti che sono Trumpisti."}, {"speaker": "SPEAKER_06", "timestamp": [385.72, 392.44], "sentence": " E per essere onesto con te, questo è stato il fenomeno per il Partito Repubblicano da quando Trump è stato Presidente nel 2016."}, {"speaker": "SPEAKER_04", "timestamp": [392.44, 396.5], "sentence": " Tuttavia, l'opinione pubblica potrebbe puntare in una direzione diversa."}, {"speaker": "SPEAKER_04", "timestamp": [396.5, 401.34], "sentence": " Una percentuale significativa di cittadini americani afferma che è ora di voltare pagina."}, {"speaker": "SPEAKER_04", "timestamp": [401.34, 403.4], "sentence": " Basta Trump e basta Biden."}, {"speaker": "SPEAKER_05", "timestamp": [403.4, 408.86], "sentence": " 75% degli votanti americani non vogliono un ripeto di Trump v Biden."}, {"speaker": "SPEAKER_05", "timestamp": [408.86, 412.66], "sentence": " 66% dei repubblicani non vogliono che lui corra di nuovo."}, {"speaker": "SPEAKER_05", "timestamp": [412.66, 415.94], "sentence": " E un numero simile di democrazi non vogliono Biden."}, {"speaker": "SPEAKER_05", "timestamp": [415.94, 427.8], "sentence": " Quindi penso che molti repubblicani largo dell'isola di Samo."}], [{"speaker": "SPEAKER_09", "timestamp": [427.8, 430.46], "sentence": " A bordo del gommone anche 8 bambini."}, {"speaker": "SPEAKER_09", "timestamp": [430.46, 437.4], "sentence": " I migranti, tutti in buone condizioni di salute, sono stati portati in un centro di accoglienza dell'isola."}, {"speaker": "SPEAKER_09", "timestamp": [437.4, 449.88], "sentence": " Il salvataggio di giovedì è solo l'ultimo di una serie effettuato dalla Guardia Costiera Greca nelle ultime settimane."}, {"speaker": "SPEAKER_09", "timestamp": [449.88, 466.96], "sentence": " A Johannesburg il presidente sudafricano si è recato nel luogo dell'incendio, costato la vita ad almeno 74 persone."}], [{"speaker": "SPEAKER_09", "timestamp": [466.96, 485.26], "sentence": " Cyril Ramaphosa ha cancellato il discorso televisivo programmato per dar conto ai cittadini del vertice dei BRICS tenutosi la settimana scorsa. Le famiglie di quelli che sono passati e quelli che sono sbagliati."}, {"speaker": "SPEAKER_09", "timestamp": [485.26, 509.84], "sentence": " E spero che le investigazioni nel fuoco aiuteranno le comunità e le autorità a prevenire una ripetizione di una tragedia. Nella notte tra mercoledì e giovedì di un palazzo abbandonato in mano alla criminalità organizzata, il peggiore mai registrato in quella che è la capitale economica del paese."}, {"speaker": "SPEAKER_09", "timestamp": [509.84, 513.08], "sentence": " Il bilancio delle vittime è destinato a crescere."}, {"speaker": "SPEAKER_09", "timestamp": [513.08, 517.56], "sentence": " Nel palazzo si stima vivessero 200 persone."}, {"speaker": "SPEAKER_09", "timestamp": [517.56, 551.64], "sentence": " Grazie a tutti. adattato alla sottovariante omicron xbb 1.5 una nuova versione di fai seri insomma studiata ad hoc per prevenire i possibili effetti del virus nel suo"}], [{"speaker": "SPEAKER_07", "timestamp": [551.64, 572.6], "sentence": " nuovo ceppo questo mentre in europa torna a circolare omicron e le sue diverse varianti joe biggs ex leader del gruppo di estrema destra statunitense Proud Boys, è stato condannato a 17 anni di carcere per aver partecipato all'assalto di Capitol Hill."}], [{"speaker": "SPEAKER_07", "timestamp": [572.6, 580.7], "sentence": " Un altro affiliato di spicco, Zachary Reel, è stato condannato a 15 anni al termine di un processo durato 4 mesi a Washington."}, {"speaker": "SPEAKER_07", "timestamp": [580.7, 594.48], "sentence": " Le condanne sono la seconda e la terza più lunghe per l'attacco del 6 gennaio. I due hanno affermato di aver semplicemente seguito le istruzioni dell'ex presidente Trump e di essere stati ritenuti responsabili della violenza di altre persone."}, {"speaker": "SPEAKER_07", "timestamp": [594.48, 603.66], "sentence": " Il governo islandese ha deciso di non estendere il divieto temporaneo alla caccia alle balene."}], [{"speaker": "SPEAKER_07", "timestamp": [603.66, 610.96], "sentence": " Il provvedimento era stato deciso due mesi fa per rispondere alle crescenti preoccupazioni per il benessere degli animali."}, {"speaker": "SPEAKER_07", "timestamp": [610.96, 629.46], "sentence": " La ministra dell'agricoltura e della pesca, Svandis Svavasdathir, ha dichiarato che la caccia alle balene potrà riprendere venerdì, seguendo però regole più stringenti che prevedono maggiori controlli e requisiti più severi per quanto riguarda le attrezzature e i metodi di caccia."}, {"speaker": "SPEAKER_03", "timestamp": [629.46, 663.34], "sentence": " Il mega store olandese di giocattoli, Intertoys, afferma che gli adulti acquistano sempre più spesso set di giocattoli per se stessi piuttosto che per i propri figli. Il responsabile marketing della catena ha dichiarato che dai dati provenienti dall'estero, compresi gli Stati Uniti, il 25% di tutto ciò che viene venduto in un negozio di giocattoli è destinato a un adulto. Il rivenditore afferma che giocattoli come Lego, carte Pokémon, giochi da tavolo e puzzle sono tra quelli più popolari tra gli adulti."}, {"speaker": "SPEAKER_03", "timestamp": [663.34, 667.04], "sentence": " Tavolo e puzzle sono tra quelli più popolari tra gli adulti."}], [{"speaker": "SPEAKER_08", "timestamp": [667.04, 679.14], "sentence": " 5 milioni di api sono volate via da un camion che trasportava i loro alveari a Burlington in Canada. La polizia ha subito chiesto agli automobilisti e ai residenti di chiudere porte e finestre."}, {"speaker": "SPEAKER_01", "timestamp": [679.14, null], "sentence": " Per quanto riguarda le api che hanno preso il volo, gli esperti dicono che non c'è pericolo di perderle."}]]}