{"chapters": [{"start_time": 0.0, "end_time": 127.0}, {"start_time": 127.0, "end_time": 197.0}, {"start_time": 197.0, "end_time": 263.0}, {"start_time": 263.0, "end_time": 412.0}, {"start_time": 412.0, "end_time": 572.0}, {"start_time": 572.0, "end_time": 642.0}, {"start_time": 642.0, "end_time": 703}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 8.88], "sentence": " Riabbracciate dai familiari e salutate come eroine le due donne liberate da Hamas, media israeliani. A breve toccherà ad altri 50 ostaggi."}, {"speaker": "SPEAKER_08", "timestamp": [8.88, 18.82], "sentence": " Un terzo convoglio di aiuti umanitari entra nella striscia di Gaza ma le forniture non bastano. Dall'Europa si spinge per una tregua umanitaria."}, {"speaker": "SPEAKER_02", "timestamp": [18.82, 28.26], "sentence": " Polonia, la vittoria europeista di Tusk non basta. Il partito di governo nazionalista verso la formazione del nuovo esecutivo."}, {"speaker": "SPEAKER_02", "timestamp": [28.26, 39.08], "sentence": " Sono state riabbracciate dai familiari e salutate come eroine le due donne liberate nelle ultime ore da Hamas."}, {"speaker": "SPEAKER_02", "timestamp": [39.08, 56.32], "sentence": " Due nuovi ostaggi sui circa 200 che si suppone siano ancora nelle mani del gruppo terrorista palestinese, a cui potrebbero presto seguirne altri, una cinquantina, secondo media israeliani, quelli che potrebbero ritrovare la libertà già nelle prossime ore grazie a un accordo mediato dal Qatar."}, {"speaker": "SPEAKER_02", "timestamp": [56.32, 69.36], "sentence": " Sviluppi che non dissuaderanno però Israele dall'eventualità di un'offensiva di terra, ha detto il ministro dell'Energia Israel Katz alla stampa tedesca, mentre proseguono gli attacchi anche in Libano."}, {"speaker": "SPEAKER_02", "timestamp": [69.36, 77.0], "sentence": " Colpite in risposta a un lancio di razzi ha fatto sapere Zahal diverse infrastrutture di Hezbollah, tra cui un accampamento militare."}, {"speaker": "SPEAKER_05", "timestamp": [77.0, 81.18], "sentence": " Siamo in grado di fare le decisioni qui e nel cabinet per l'evoluzione della guerra."}, {"speaker": "SPEAKER_02", "timestamp": [81.18, 105.2], "sentence": " Ci facciamo con molta responsabilità e anche con un po' di coraggio. che supererebbe ormai le 5.000 dal lancio dell'offensiva del 7 ottobre."}, {"speaker": "SPEAKER_05", "timestamp": [105.2, 113.62], "sentence": " La maggior parte, secondo le stesse fonti, sono concentrate nel sud della striscia di cui Israele ha ordinato l'evacuazione."}, {"speaker": "SPEAKER_02", "timestamp": [113.62, 129.82], "sentence": " Già circa 20.000 intanto, secondo le Nazioni Unite, le persone allontanate dalle loro abitazioni nelle regioni frontaliere del Libano."}], [{"speaker": "SPEAKER_08", "timestamp": [129.82, 134.08], "sentence": " Altri 20 camion con aiuti umanitari sono entrati a Gaza lunedì."}, {"speaker": "SPEAKER_08", "timestamp": [134.08, 139.36], "sentence": " E' il terzo convoglio dall'inizio della guerra che trasporta medicinali, cibo e forniture d'emergenza."}, {"speaker": "SPEAKER_08", "timestamp": [139.36, 142.28], "sentence": " E' quanto riporta la mezzaluna rossa palestinese."}, {"speaker": "SPEAKER_08", "timestamp": [142.28, 147.52], "sentence": " Non è stato incluso però il carburante e le riserve si esauriranno nei prossimi due giorni."}, {"speaker": "SPEAKER_08", "timestamp": [147.52, 153.42], "sentence": " Le Nazioni Unite hanno chiesto un immediato cessate il fuoco per consentire l'invio di ulteriori aiuti."}, {"speaker": "SPEAKER_08", "timestamp": [153.42, 166.82], "sentence": " Il primo ministro britannico Rishisunak ha annunciato, dopo il suo viaggio in Medio Oriente, che da Londra partiranno forniture per 20 milioni di sterline per i civili di Gaza."}, {"speaker": "SPEAKER_08", "timestamp": [166.82, 177.2], "sentence": " Anche il primo ministro olandese, Mark Rutte, è volato a Tel Aviv lunedì dove ha incontrato sia Benjamin Netanyahu che il presidente palestinese Abu Mazen."}, {"speaker": "SPEAKER_08", "timestamp": [177.2, 185.08], "sentence": " Rutte ha ribadito il diritto di Israele a difendersi, ma ha esortato Netanyahu a ridurre al minimo il numero di vittime civili nella striscia."}, {"speaker": "SPEAKER_08", "timestamp": [185.08, 192.92], "sentence": " Giovedì si terrà una sessione di emergenza dell'Assemblea Generale delle Nazioni Unite per discutere della guerra."}, {"speaker": "SPEAKER_08", "timestamp": [192.92, 204.96], "sentence": " Emmanuel Macron è arrivato a Tel Aviv per incontrare il primo ministro Netanyahu e il presidente Herzog."}], [{"speaker": "SPEAKER_08", "timestamp": [204.96, 205.36], "sentence": " Questa mattina il presidente francese ha incontrato il primo ministro Netanyahu e il presidente Herzog."}, {"speaker": "SPEAKER_12", "timestamp": [205.36, 225.68], "sentence": " Questa mattina il presidente francese ha incontrato alcuni cittadini franco-israeliani che hanno perso parenti durante i recenti scontri. Elle veut célébrer son anniversaire. Tout le monde. C'est mon cas."}, {"speaker": "SPEAKER_07", "timestamp": [225.68, 227.84], "sentence": " Merci beaucoup."}, {"speaker": "SPEAKER_12", "timestamp": [227.84, 270.3], "sentence": " C'est mon cas. L'Eliseo ha fatto sapere che Macron durante la sua visurezza e la difesa, il più grande centro di addestramento"}], [{"speaker": "SPEAKER_03", "timestamp": [270.3, 312.62], "sentence": " all'autodifesa di Israele, è ora in piena attività. Sei giorni alla settimana, civili dal vicino blocco di insediamenti ebraici in Cisgiordania e da tutto il paese vengono qui ad allenarsi al poligono di tiro. Dagli attacacchi di Hamas del 7 ottobre l'affluenza di cimini non è mai stata così alta. E' la meno sicura che possiamo essere, almeno possiamo essere armati e sentire che se qualcosa succede, possiamo aiutare a guardare noi stessi e i nostri bambini."}, {"speaker": "SPEAKER_12", "timestamp": [312.62, 321.72], "sentence": " Come in altre zone del paese, sentimento di insicurezza e forza all'autodifesa stanno facendo esplodere la domanda di armi da fuoco."}, {"speaker": "SPEAKER_12", "timestamp": [321.72, 365.76], "sentence": " Presa d'assalto da sempre nuovi clienti, l'armeria della struttura fatica a soddisfare le crescenti richieste. Una corsa all'autodifesa che non si declina però soltanto in acquisti, oltre mille le nuove richieste di portodavide che sono state inoltrate dall'inizio della guerra. Ci dirigiamo ora a Beit Harilit, uno dei più grandi insediamenti ebraici della zona e uno dei primi ad approfittare dell'iniziativa del leader di estrema destra e ministro per la sicurezza che ha facilitato il rilascio del porto d'armi e fornito ai coloni dei territori occupati un totale di 10.000 armi gratuite. I myself had gone two weeks ago following what happened in the south."}, {"speaker": "SPEAKER_12", "timestamp": [365.76, 382.46], "sentence": " And like me, many other Haredi people understood that maybe there will come a time when there will be nobody there to help them, no police and no army."}, {"speaker": "SPEAKER_03", "timestamp": [382.46, 387.12], "sentence": " People starting to understand that they will have to stand for themselves."}, {"speaker": "SPEAKER_08", "timestamp": [387.12, 396.04], "sentence": " I'm standing in front of a Palestinian refugee camp in occupied territory, right next to a cluster of Israeli-Jewish settlements."}, {"speaker": "SPEAKER_02", "timestamp": [396.04, 414.94], "sentence": " Now, things seem very quiet at the moment, but people here, whether Israeli or Palestinian, tell us they fear that the situation could well get out of hand very quickly. I'm Valerie Goriach in the West Bank for Euronews. Tutti hanno vinto, nessuno ha vinto."}], [{"speaker": "SPEAKER_03", "timestamp": [414.94, 445.3], "sentence": " Salutata da Donald Tusk come fine dei tempi bui, la maggioranza ottenuta dalla sua coalizione alle elezioni del 15 ottobre in Polonia si scontra però con il primato di partito più votato, conservato da quello nazionalista di Kaczynscja, będzie wetowanych przez prezydenta."}, {"speaker": "SPEAKER_00", "timestamp": [445.3, 451.04], "sentence": " Ta opozycja nie ma możliwości odrzucenia weta prezydenckiej przy tak dużej reprezentacji, jaką posiadamy."}, {"speaker": "SPEAKER_09", "timestamp": [451.04, 458.34], "sentence": " W parlamencie więc to wszystko pan prezydent powinien brać pod uwagę. Mam nadzieję, że po tych rozmowach powierzy nam tworzenie rządu."}, {"speaker": "SPEAKER_02", "timestamp": [458.34, 462.28], "sentence": " Jesteśmy największą formacją, która wygrała te wybory."}, {"speaker": "SPEAKER_09", "timestamp": [462.28, 465.46], "sentence": " Nie można nas pozbawiać tej możliwości stworzenia rządu. Nie powiem, że to jest łatwe, ale jest też niemożliwe. formazione che ha vinto questi voti. Non possiamo sconfiggere questa possibilità di creare un governo."}, {"speaker": "SPEAKER_00", "timestamp": [465.46, 469.14], "sentence": " Non dico che sia facile, ma è anche impossibile."}, {"speaker": "SPEAKER_02", "timestamp": [469.14, 481.14], "sentence": " Simili gli argomenti dell'opposizione europeista guidata da Donald Tusk, forse singolarmente meno rappresentative dei conservatori di Kaczynski, ma che nel complesso hanno ottenuto il 53% dei consensi."}, {"speaker": "SPEAKER_03", "timestamp": [481.14, 585.18], "sentence": " Si creerà una nuova coalizione governativa, che si comporterà tra i tre obiettivi, dei consensi. Radicata tradizione istituzionale, è però che il Presidente affidionia, Matteo Morawiecki, è il primo ministro di Polonia. form a government because despite coming in first and gaining the greatest number of seats, PIS will not be able to have a majority. In a next step, parliamentarians from this new parliament will be able to appoint an alternative prime minister, and that will most likely be Donald Tusk, who will lead the new coalition. And the transfer of power and the appointment of a new government will happen in december during two days of consultations with representatives of political formations the polish president will ask every each of them whether they see a chance of obtaining a parliamentary majority although for many the answer seems to be clear politicians do not La maggior parte del partito parlamentare. che le forze russe stanno tentando il tutto e per tutto per piegare la resistenza di quelle di Kiev."}], [{"speaker": "SPEAKER_06", "timestamp": [585.18, 609.16], "sentence": " Escalation militare a cui segue l'intensificarsi delle evacuazioni per mettere a riparo la popolazione civile. La situazione in tutti i nostri strati, fronte, Avdiivka, soprattutto grazie ai uomini in questa strada, la stessa stanza di forza per tutta l'Ucraina."}, {"speaker": "SPEAKER_12", "timestamp": [609.16, 615.02], "sentence": " Marienka, altre strade donese, Liman, Kupiansk, grazie ai uomini."}, {"speaker": "SPEAKER_12", "timestamp": [615.02, 623.0], "sentence": " Tre persone, secondo fonti locali, rimaste uccise in raid aerei russi che nelle ultime ore hanno distrutto anche diversi edifici."}, {"speaker": "SPEAKER_02", "timestamp": [623.0, 628.84], "sentence": " Negozi sbarrati, approvvigionamenti agli sgoccioli, non piegano però la resistenza ucraina."}, {"speaker": "SPEAKER_07", "timestamp": [628.84, 639.92], "sentence": " 1500 le persone che ancora abitano il villaggio grazie ad aiuti umanitari e sostegno dei volontari, mentre sono ormai decine gli attacchi che le forze locali denunciano di aver subito."}, {"speaker": "SPEAKER_02", "timestamp": [639.92, 654.48], "sentence": " Vittorio Urbana ha sferrato forti critiche verso l'Unione Europea in occasione dell'anniversario della rivolta antisovietica del 1956,"}], [{"speaker": "SPEAKER_11", "timestamp": [654.48, 659.72], "sentence": " paragonando l'adesione dell'Ungheria al blocco agli oltre quattro decenni di occupazione sovietica."}, {"speaker": "SPEAKER_02", "timestamp": [659.72, 668.24], "sentence": " Urbana ha accusato Bruxelles di voler privare il suo paese della propria identità, imponendo un modello di democrazia liberale che a suo dire gli ungheresi rifiutano."}, {"speaker": "SPEAKER_02", "timestamp": [668.24, 690.16], "sentence": " Orban considerato uno degli alleati del presidente russo Vladimir Putin nell'Unione Europea, lunedì ha dovuto affrontare l'opposizione dei cittadini ungheresi."}, {"speaker": "SPEAKER_04", "timestamp": [690.16, 698.14], "sentence": " Migliaia di manifestanti hanno riempito le strade di Budapest per criticare le politiche del suo governo e le sue relazioni con la Russia."}]]}