{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 130.0}, {"start_time": 130.0, "end_time": 248.0}, {"start_time": 248.0, "end_time": 360.0}, {"start_time": 360.0, "end_time": 498.0}, {"start_time": 498.0, "end_time": 533.0}, {"start_time": 533.0, "end_time": 604}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 8.88], "sentence": " Sempre più efficaci le difese antiaeree ucraine abbattono uno sciame di droni kamikaze. Presto anche il sistema americano Patriot difenderà Kiev."}, {"speaker": "SPEAKER_02", "timestamp": [8.88, 19.08], "sentence": " I leader dell'Unione a Bruxelles per l'ultimo Consiglio europeo dell'anno sul tavolo crisi energetica, relazioni transatlantiche e aiuti all'Ucraina."}, {"speaker": "SPEAKER_01", "timestamp": [19.08, 29.58], "sentence": " La Presidente del Parlamento europeo annuncia riforme di vasta portata per promuovere la trasparenza in seno all'istituzione da lei presieduta, obiettivo evitare la corruzione."}], [{"speaker": "SPEAKER_03", "timestamp": [29.58, 37.82], "sentence": " L'Ucraina ha dichiarato di aver distrutto mercoledì un intero sciame di droni lanciati dai russi contro Kiev nelle prime ore del mattino."}, {"speaker": "SPEAKER_03", "timestamp": [37.82, 44.4], "sentence": " L'ultimo attacco di Mosca ha mirato a distruggere sistematicamente le infrastrutture energetiche ucraine."}, {"speaker": "SPEAKER_03", "timestamp": [44.4, 47.28], "sentence": " Così si è espresso il Presidente Zelensky ha detto che il governo è stato in grado di distruggere sistematicamente le infrastrutture energetiche ucraine. Così si è espresso il presidente Zelensky."}, {"speaker": "SPEAKER_01", "timestamp": [47.28, 68.46], "sentence": " sono stati abbattuti. Questo si è tradotto nella tutela di 13 infrastrutture e anche in molte vite salvate in una sola mattina."}, {"speaker": "SPEAKER_03", "timestamp": [68.46, 77.56], "sentence": " Stiamo costantemente rafforzando la nostra difesa antiaerea e antidrone, stiamo facendo di tutto per avere sistemi più moderni e più potenti."}, {"speaker": "SPEAKER_00", "timestamp": [77.56, 82.82], "sentence": " Questa mattina abbiamo compiuto significativi progressi, ha affermato."}, {"speaker": "SPEAKER_00", "timestamp": [82.82, 92.04], "sentence": " Dagli Stati Uniti si annuncia intanto l'invio verso l'Ucraina di sistemi di difesa missilistica Patriot. Il presidente Joe Biden dovrebbe farne l'annuncio."}, {"speaker": "SPEAKER_03", "timestamp": [92.04, 136.76], "sentence": " Interrogato da un giornalista se le autorità russe stiano valutando la possibilità di una tregua a Natale o Capodanno, il portavoce del Presidente Putin, Dmitry Peskov, ha risposto che per ora non ci sono proposte di nessuno su questo argomento. La guerra in Ucraina continua. C'è sempre la questione energetica al centro dei pensieri dei capi di Stato e di Governo dell'Unione"}], [{"speaker": "SPEAKER_02", "timestamp": [136.76, 140.48], "sentence": " riuniti a Bruxelles per l'ultimo Consiglio europeo dell'anno."}, {"speaker": "SPEAKER_02", "timestamp": [140.48, 149.46], "sentence": " I leader discuteranno ancora un tetto al prezzo del gas, ma è probabile che le decisioni in merito vengano prese lunedì prossimo nel Consiglio dei Ministri dell'Energia."}, {"speaker": "SPEAKER_02", "timestamp": [149.46, 154.12], "sentence": " Le divisioni restano, nonostante la volontà di trovare un accordo."}, {"speaker": "SPEAKER_02", "timestamp": [154.12, 160.12], "sentence": " È necessario inviare un segnale molto chiaro ai mercati, ma anche alla Russia."}, {"speaker": "SPEAKER_02", "timestamp": [160.12, 165.74], "sentence": " Non accetteremo che il gas sia usato come un'arma a danno dei nostri cittadini e delle nostre imprese."}, {"speaker": "SPEAKER_02", "timestamp": [165.74, 178.0], "sentence": " Un altro tema di discussione riguarda la risposta all'Inflation Reduction Act, il piano di aiuti statunitense che mette a repentaglio la competitività delle aziende europee."}, {"speaker": "SPEAKER_03", "timestamp": [178.0, 210.56], "sentence": " La Commissione ha suggerito la possibilità di un fondo comune per aiutare il settore industriale, ma alcuni stati membri come la germania sembrano riluttanti penso che in europa siamo arrivati al punto in cui rischiamo la deindustrializzazione e oggi non abbiamo una risposta comune anzi vediamo che troppo spesso i paesi cercano di allestire strumenti nazionali sembra che giochiamo a chi ha più soldi da mettere sul tavolo e certo alcuni paesi potrebbero averne di più di altri, ma in pochi mesi avremmo comunque tutti esaurito le risorse a nostra disposizione."}, {"speaker": "SPEAKER_00", "timestamp": [210.56, 222.64], "sentence": " Ma il nodo più intricato del vertice sembra il probabile veto della Polonia a tassa minima sulle multinazionali e aiuti all'Ucraina, forse una mossa di Varsavia per sbloccare l'erogazione del proprio PNRR."}, {"speaker": "SPEAKER_02", "timestamp": [222.64, 223.12], "sentence": " bloccare l'erogazione del proprio PNRR."}, {"speaker": "SPEAKER_01", "timestamp": [223.12, 232.9], "sentence": " Ovviamente la Russia ci ricatta ogni giorno, ma se iniziamo a ricattarci a vicenda, questo non va assolutamente bene per l'Unione Europea."}, {"speaker": "SPEAKER_02", "timestamp": [232.9, 244.76], "sentence": " Non ci sono dubbi invece sulla risposta europea alla Bosnia-Herzegovina, che otterrà lo status di paese candidato all'ingresso nell'Unione sei anni dopo aver presentato la sua domanda di adesione."}, {"speaker": "SPEAKER_01", "timestamp": [244.76, 248.1], "sentence": " ridato all'ingresso nell'Unione sei anni dopo aver presentato la sua domanda di adesione."}], [{"speaker": "SPEAKER_02", "timestamp": [248.1, 272.64], "sentence": " L'ultimo Consiglio europeo dell'anno qui a Bruxelles è anche il primo di Giorgia Meloni e subito la Presidente del Consiglio italiana potrebbe avere un ruolo cruciale nelle dinamiche negoziali dell'Unione europea. Perché? Perché il governo polacco sembra intenzionato a mettere un veto su un accordo complessivo che include una tassa sulle multinazionali a livello europeo e un pacchetto di aiuti all'Ucraina da 18 miliardi di euro."}, {"speaker": "SPEAKER_02", "timestamp": [272.64, 288.5], "sentence": " Il primo ministro polacco Mateusz Morawiecki fa parte della stessa famiglia politica, i conservatori e i riformisti europei di Giorgia Meloni e proprio Morawiecki e Meloni insieme al loro omologo cieco Peter Fiala si sono incontrati prima dell'inizio del vertice."}, {"speaker": "SPEAKER_02", "timestamp": [288.5, 331.12], "sentence": " Un vertice che tratterà ovviamente anche la questione energetica, definita estremamente rilevante da parte di Meloni, anche se con ogni probabilità non ci sarà l'accordo sull'ormai famoso tetto al prezzo del gas che verrà con ogni probabilità rimandato al prossimo Consiglio dei Ministri dell'Energia il 19 dicembre. Un altro tema importante per l'Italia è il cosiddetto vicinato meridionale, cioè i rapporti con i paesi non europei che si affacciano sul mar Mediterraneo e anche in questo caso un tema importante perché include sicuramente anche la gestione dei flussi migratori e proprio di questo hanno parlato con ogni probabilità Giorgia Meloni e il primo ministro greco Kyriakos Mitsotakis."}, {"speaker": "SPEAKER_02", "timestamp": [331.12, 352.9], "sentence": " Infine Meloni ha chiesto una reazione ferma, decisa, senza sconti da parte delle istituzioni comunitarie di fronte allo scandalo di corruzione che ha travolto il Parlamento europeo ha appena annunciato una riforma delle regole interne e ha promesso che non ci sarà nessuna impunità per i responsabili."}, {"speaker": "SPEAKER_02", "timestamp": [352.9, 357.0], "sentence": " Vincenzo Genovese, Euronews, Bruxelles."}, {"speaker": "SPEAKER_01", "timestamp": [357.0, 375.68], "sentence": " La Presidente del Parlamento europeo, Roberta Mezzola, è pronta a mettere sotto sopra l'istituzione da lei presieduta, finché uno scandalo di corruzione come quello legato al Qatar, che ha colpito l'ex vicepresidente Eva Cahili ed altri eurodeputati, non si ripeta."}], [{"speaker": "SPEAKER_01", "timestamp": [375.68, 384.18], "sentence": " Per il prossimo anno Metzola annuncia riforme di vasta portata per promuovere la trasparenza ed impedire l'acquisizione di favori da parte di paesi terzi."}, {"speaker": "SPEAKER_01", "timestamp": [384.18, 385.44], "sentence": " trasparenza ed impedire l'acquisizione di favori da parte di paesi terzi."}, {"speaker": "SPEAKER_01", "timestamp": [385.44, 400.2], "sentence": " Una fiducia che ha richiesto anni per essere costruita, ma solo pochi momenti per essere distrutta, dovrà essere ricostruita e questo lavoro inizia ora. Dobbiamo riparare ai torti ed inviare un messaggio forte agli attori esterni che cercano di indebolirci."}, {"speaker": "SPEAKER_00", "timestamp": [400.2, 412.18], "sentence": " Non cederemo, sosterremo i nostri valori, lo Stato di diritto, la giustizia e il giusto processo."}, {"speaker": "SPEAKER_01", "timestamp": [412.18, 447.02], "sentence": " Insieme all'ellenica Eva Caeli sono stati arrestati il fidanzato, l'italiano Francesco Giorgi, e l'ex eurodeputato Antonio Panzeri, che si presume essere la mente del complotto. Proprio Giorgi, davanti agli inquirenti belgi, avrebbe confermato la partecipazione ad un'organizzazione utilizzata da Marocco e Qatar per condizionare gli affari europei. Coinvolta nelle indagini anche l'ONG No Peace Without Justice, qui è stata sospesa l'attività. Il suo segretario, Niccolo Figatta, la manca e ora sottoposto alla misura del braccialetto elettronico. La polizia belga ha sequestrato oltre un milione e mezzo di euro in contanti. Eva Cayli comparirà davanti a un tribunale belga giovedì prossimo."}, {"speaker": "SPEAKER_01", "timestamp": [447.02, 451.96], "sentence": " La procura finanziaria ellenica ha aperto un'indagine preliminare su di lei per corruzione."}, {"speaker": "SPEAKER_02", "timestamp": [451.96, 495.3], "sentence": " La procura europea ha richiesto la sospensione dell'immunità per due eurodeputate greche, la socialista Eva Kaili e Maria Spirachi del Partito Popolare Europeo. Sono sospettate di frode al bilancio comunitario per la gestione delle indennità parlamentari e le retribuzioni ai propri assistenti, sulla base di un rapporto investigativo redatto dall'Ufficio Europeo per la lotta antifrode. La Procura Europea non conferma né smentisce legami con lo scandalo di corruzione che ha colpito il Parlamento e che pure coinvolge la stessa Kayli, al momento in carcere e rimossa dalla vicepresidenza. Spiraki, invece, contattata da Euronews, ha negato ogni addebito."}, {"speaker": "SPEAKER_00", "timestamp": [495.3, 503.12], "sentence": " Viaggiava su un convoglio diretto a Beirut, dal sud del Libano, il PISKIPER irlandese"}], [{"speaker": "SPEAKER_00", "timestamp": [503.12, 507.98], "sentence": " delle Nazioni Unite è rimasto ucciso in seguito all'attacco da parte di aggressori non identificati."}, {"speaker": "SPEAKER_00", "timestamp": [507.98, 516.72], "sentence": " Le forze di difesa irlandesi hanno dichiarato in un comunicato che alcuni mezzi della missione Unifil sono stati colpiti mentre si dirigevano all'aeroporto di Beirut."}, {"speaker": "SPEAKER_00", "timestamp": [516.72, 519.1], "sentence": " Il bilancio è di una vittima e tre feriti."}, {"speaker": "SPEAKER_00", "timestamp": [519.1, 525.02], "sentence": " Secondo una ricostruzione ufficiosa, il veicolo si sarebbe ribaltato nel tentativo di sfuggire all'aguato."}, {"speaker": "SPEAKER_00", "timestamp": [525.02, 530.9], "sentence": " Non è ancora chiaro se la vittima sia morta per gli spari o per le ferite riportate nell'incidente."}, {"speaker": "SPEAKER_00", "timestamp": [530.9, 534.94], "sentence": " Il mal tempo afflige l'Europa."}], [{"speaker": "SPEAKER_03", "timestamp": [534.94, 540.36], "sentence": " Caceres, città della Spagna centro-occidentale, una serie di perturbazioni hanno portato piogge abbondanti."}, {"speaker": "SPEAKER_03", "timestamp": [540.36, 552.02], "sentence": " Il fronte di bassa pressione Efraina ha convogliato sull'insieme della penisola iberica un flusso subtropicale molto umido che si è tradotto in piogge intense su praticamente tutto il territorio."}, {"speaker": "SPEAKER_03", "timestamp": [552.02, 564.18], "sentence": " costringendo i passeggeri a lunghe attese nell'aerostazione."}, {"speaker": "SPEAKER_03", "timestamp": [564.18, 568.58], "sentence": " Il ritorno alla normalità avviene in modo consentito dagli eventi meteo."}, {"speaker": "SPEAKER_03", "timestamp": [568.58, 579.04], "sentence": " Con temperature molto al di sotto dello zero, la capitale di Svezia, Stoccolma, si accinge a trascorrere ammantata di bianco le prime settimane di dicembre."}, {"speaker": "SPEAKER_03", "timestamp": [579.04, 586.8], "sentence": " Grave maltempo anche negli Stati Uniti, dove una tempesta ha colpito la Louisiana. i forti venti e i danni generalizzati hanno fatto tre vittime."}, {"speaker": "SPEAKER_03", "timestamp": [586.8, 594.66], "sentence": " L'enorme fronte depressionario ha portato bufere di neve anche nelle grandi pianure, negli Appalacchi e nel New England."}]]}