{"chapters": [{"start_time": 0.0, "end_time": 106.0}, {"start_time": 106.0, "end_time": 168.0}, {"start_time": 168.0, "end_time": 272.0}, {"start_time": 272.0, "end_time": 378.0}, {"start_time": 378.0, "end_time": 491.0}, {"start_time": 491.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 4.32], "sentence": " Le bombe russe continuano a sventrare le città dell'Ucraina."}, {"speaker": "SPEAKER_02", "timestamp": [4.32, 12.72], "sentence": " Nel mirino Chekarchiv, centro del nord-est del paese, l'attacco ha distrutto la facoltà di pedagogia, il museo dell'Ateneo, la libreria."}, {"speaker": "SPEAKER_02", "timestamp": [12.72, 17.04], "sentence": " La spinta di Mosca raddoppia in funzione dell'avanzata nella regione del Donbass."}, {"speaker": "SPEAKER_02", "timestamp": [17.04, 22.46], "sentence": " I bombardamenti nel territorio orientale hanno ucciso almeno 8 civili, ferendone 25."}, {"speaker": "SPEAKER_02", "timestamp": [22.46, 28.72], "sentence": " I separatisti prorussi sostengono che gli attacchi ucraini abbiano ucciso 4 civili dalla loro parte."}, {"speaker": "SPEAKER_02", "timestamp": [28.72, 43.32], "sentence": " Il portavoce del Ministero della Difesa russo ha rivendicato l'attacco a Kharkiv e a Donetsk, dove la Russia sostiene che le armi di fabbricazione statunitense e i magazzini dove erano state stoccate siano stati colpiti da missili ad alta precisione."}, {"speaker": "SPEAKER_00", "timestamp": [43.32, 61.68], "sentence": " Nel Donbass la battaglia dell'artiglieria è in corso già da mesi. Le truppe ucraine devono fare affidamento su mezzi corazzati dell'ex Unione Sovietica. Molti di coloro che combattono non sono soldati di carriera. All'inizio i combattimenti erano duri, ma ora siamo abituati, dice quest'uomo."}, {"speaker": "SPEAKER_02", "timestamp": [61.68, 68.4], "sentence": " La mia casa è abbastanza vicina e all'inizio era difficile percepire che ci fosse la guerra in corso nella mia città natale."}, {"speaker": "SPEAKER_02", "timestamp": [68.4, 75.54], "sentence": " La cosa più importante è che il morale rimanga alto."}, {"speaker": "SPEAKER_00", "timestamp": [75.54, 81.78], "sentence": " Ed è importante non sottovalutarsi, tutto andrà bene, l'Ucraina vincerà."}, {"speaker": "SPEAKER_02", "timestamp": [81.78, 85.32], "sentence": " andrà bene, l'Ucraina vincerà."}, {"speaker": "SPEAKER_00", "timestamp": [85.32, 103.58], "sentence": " A Kiev, il primo ministro irlandese, Michael Martin, ha incontrato il presidente Vladimir Zelensky. Il leader ucraino ha detto che le armi pesanti arrivate dall'Occidente hanno finalmente iniziato a lavorare a pieno regime e hanno consentito di centrare diverse strutture logistiche nelle aree occupate dai russi."}, {"speaker": "SPEAKER_02", "timestamp": [103.58, 106.52], "sentence": " diverse strutture logistiche nelle aree occupate dai russi."}], [{"speaker": "SPEAKER_03", "timestamp": [106.52, 113.44], "sentence": " Il varco di Suwalki, lungo il confine tra Polonia e Lituania, è attualmente considerato uno dei luoghi meno sicuri al mondo."}, {"speaker": "SPEAKER_02", "timestamp": [113.44, 127.8], "sentence": " Alcuni analisti sostengono che in caso di escalation in Ucraina il conflitto potrebbe accendersi proprio lì, collegando la regione di Kaliningrad con la Bielorussia, tagliando di fatto fuori tre paesi baltici dai loro alleati occidentali."}, {"speaker": "SPEAKER_02", "timestamp": [127.8, 140.48], "sentence": " Questa situazione che si sta sviluppando in Ucraina ha spinto la gente a pensare a come difendersi. C'è più attenzione. Non scaviamo trincee e aspettiamo che qualcosa accada."}, {"speaker": "SPEAKER_00", "timestamp": [140.48, 148.24], "sentence": " Osserviamo. Gli elicotteri volano, le auto militari circolano, noi lavoriamo."}, {"speaker": "SPEAKER_02", "timestamp": [148.24, 154.68], "sentence": " Se saremo costretti, allora dovremo probabilmente difenderci. Speriamo che questo non accada."}, {"speaker": "SPEAKER_02", "timestamp": [154.68, 165.3], "sentence": " Ma se più persone sapranno come farlo, forse saranno mentalmente più tranquille per il fatto di non essere lasciate così sole. Meglio essere preparati al peggio che non esserlo."}, {"speaker": "SPEAKER_00", "timestamp": [165.3, 174.28], "sentence": " I politici locali invece temono che le speculazioni sul futuro e sulla sicurezza della regione"}], [{"speaker": "SPEAKER_00", "timestamp": [174.28, 189.94], "sentence": " possano causare solo danni. La minaccia di cui si parla è solo ipotetica e vogliamo che rimanga tale, dichiara il sindaco di Suwalki. Questa situazione avrà un impatto negativo sulla percezione della regione in relazione a potenziali investimenti."}, {"speaker": "SPEAKER_02", "timestamp": [189.94, 192.9], "sentence": " Purtroppo quest'anno l'estate sarà meno turistica."}, {"speaker": "SPEAKER_02", "timestamp": [192.9, 248.1], "sentence": " Non vogliamo il panico, siamo anche sotto la protezione dell'esercito polacco, delle truppe alleate della Nato che sono a distanza non lontano dal Suwalki Gap. In caso di conflitto penso che il nostro esercito con gli alleati sia in grado di contrastare questo attacco. Gli esperti non escludono un possibile attacco anche se sottolineano che una nuova operazione militare russa è poco probabile. I risultati sono molto più forti e i risultvolta su due fronti. Si tratta di un'evoluzione che, secondo la Nato, è poco probabile."}, {"speaker": "SPEAKER_02", "timestamp": [248.1, 260.14], "sentence": " I confini orientali della Polonia, che sono anche le frontiere dell'Unione Europea, sono alle prese con i problemi provenienti da Est."}, {"speaker": "SPEAKER_02", "timestamp": [260.14, 268.0], "sentence": " Oltre alla guerra in Ucraina e alla crisi migratoria, c'è adesso la minaccia di un attacco che scatenerebbe una guerra aperta tra Russia e Nato."}, {"speaker": "SPEAKER_01", "timestamp": [268.0, 280.42], "sentence": " La tensione è alta davanti al Parlamento di Scopie, dove la maggioranza etnica a Macedone rifiuta il compromesso europeo,"}], [{"speaker": "SPEAKER_02", "timestamp": [280.42, 287.88], "sentence": " ovvero la cosiddetta proposta francese per il superamento dello stallo con la Bulgaria e l'avvio del negoziato europeo con la Macedonia del Nord."}, {"speaker": "SPEAKER_02", "timestamp": [287.88, 295.7], "sentence": " Secondo i manifestanti e i sostenitori dell'opposizione nazionalista, la proposta accettata dal governo è contraria agli interessi del paese."}, {"speaker": "SPEAKER_03", "timestamp": [295.7, 301.24], "sentence": " Volta a distruggere, come dice questo manifestante, l'identità e la cultura della Macedonia del Nord."}, {"speaker": "SPEAKER_00", "timestamp": [301.24, 310.16], "sentence": " Se Sofia vuole che i bulgari siano riconosciuti dalla nostra Costituzione, noi pretendiamo lo stesso trattamento come minoranza nella Costituzione della Bulgaria."}, {"speaker": "SPEAKER_03", "timestamp": [310.16, 329.0], "sentence": " Migliaia di persone hanno sfilato così per le strade della capitale dove non sono mancati incidenti e scontri con la polizia, più di 40 agenti sono rimasti feriti, decine le persone arrestate. A fomentare gli animi, la visita del Presidente del Consiglio Europeo Charles Michel a Scopie per convincere la Macedonia del Nord ad approvare la proposta francese."}, {"speaker": "SPEAKER_03", "timestamp": [329.0, 342.32], "sentence": " I cittadini però sono stanchi di dover cambiare il loro nome e la loro cultura, stanno protestando perché sono profondamente delusi dalla Bulgaria e dagli altri paesi dell'Unione."}, {"speaker": "SPEAKER_03", "timestamp": [342.32, 345.86], "sentence": " Per molti ormai l'Europa non è più la strada giusta da percorrere."}, {"speaker": "SPEAKER_04", "timestamp": [345.86, 356.02], "sentence": " La Macedonia ha aspettato 30 anni per entrare nell'Unione Europea e non ha ricevuto alcun aiuto da Bruxelles."}, {"speaker": "SPEAKER_02", "timestamp": [356.02, 358.8], "sentence": " Così non può funzionare, dice questa ragazza."}, {"speaker": "SPEAKER_03", "timestamp": [358.8, 366.48], "sentence": " Intanto la proposta francese è stata al centro dei colloqui anche del vertice europeo dello scorso giugno."}, {"speaker": "SPEAKER_02", "timestamp": [366.48, 372.64], "sentence": " Il compromesso approvato dal Parlamento bulgaro alcuni giorni dopo ha riacceso gli animi macedoni."}, {"speaker": "SPEAKER_03", "timestamp": [372.64, 375.56], "sentence": " I dubbi però restano e la rabbia pure."}, {"speaker": "SPEAKER_00", "timestamp": [375.56, 389.98], "sentence": " Il Parlamento europeo ha approvato una risoluzione che condanna fermamente il deterioramento della salute e dei diritti sessuali e riproduttivi delle donne negli Stati Uniti."}], [{"speaker": "SPEAKER_03", "timestamp": [389.98, 397.48], "sentence": " La Corte Suprema degli Stati Uniti, infatti, ha annullato a giugno una legge che riconosceva il diritto all'aborto a livello nazionale."}, {"speaker": "SPEAKER_04", "timestamp": [397.48, 404.52], "sentence": " Ora la legislazione dipenderà da ogni Stato, con quelli più conservatori, che impongono di vieti e forti restrizioni."}, {"speaker": "SPEAKER_04", "timestamp": [404.52, 406.96], "sentence": " Stato, con quelli più conservatori, che impongono di vieti e forti restrizioni."}, {"speaker": "SPEAKER_04", "timestamp": [406.96, 413.94], "sentence": " Mi sono sentita assolutamente scioccata quando ho saputo dei piani per un sostanziale arretramento dei diritti fondamentali."}, {"speaker": "SPEAKER_01", "timestamp": [413.94, 421.12], "sentence": " Soprattutto come donna, credo siano i nostri diritti, si tratta dei nostri corpi, è una nostra scelta."}, {"speaker": "SPEAKER_04", "timestamp": [421.12, 454.5], "sentence": " Penso che dobbiamo fare tutto il possibile per reagire e resistere a questo tipo di attacchi. Con 324 voti a favore e 155 contrari, la risoluzione approvata include la richiesta di aggiungere il diritto all'aborto nella Carta dei diritti fondamentali dell'Unione Europea. Gli eurodeputati ritengono che ci siano segnali preoccupanti anche nell'Unione Europea. Ci sono alcuni paesi in Europa che non garantiscono la salute e i diritti riproduttivi delle donne, la Polonia, e non sappiamo cosa succederà in altri paesi."}, {"speaker": "SPEAKER_01", "timestamp": [454.5, 469.5], "sentence": " In ogni caso, l'importante è garantire l'inclusione della salute sessuale e riproduttiva nella Carta dei diritti fondamentali dell'Unione Europea per fare in modo di assicurare che stiamo parlando di diritti umani."}, {"speaker": "SPEAKER_01", "timestamp": [469.5, 476.64], "sentence": " Nell'Unione Europea Malta è l'unico paese che vieta l'aborto."}, {"speaker": "SPEAKER_04", "timestamp": [476.64, 479.46], "sentence": " Anche la Polonia però ha leggi molto restrittive."}, {"speaker": "SPEAKER_04", "timestamp": [479.46, 489.58], "sentence": " Il Parlamento esorta gli Stati membri a garantire l'accesso a servizi di aborto sicuri, legali e gratuiti e a servizi di assistenza sanitaria prenatale e materna."}, {"speaker": "SPEAKER_02", "timestamp": [489.58, 505.22], "sentence": " Dopo quattro anni di indagini è iniziato il processo per il crollo del Ponte Morandi, il viadotto collassato il 14 agosto del 2018 causando la morte di 43 persone. Una pagina drammatica della storia d'Italia,"}], [{"speaker": "SPEAKER_02", "timestamp": [505.22, 513.12], "sentence": " a cui i familiari, riuniti nel Comitato per il ricordo delle vittime del Ponte Morandi, chiedono se ha scritto un giusto epilogo."}, {"speaker": "SPEAKER_01", "timestamp": [513.12, 523.24], "sentence": " Per me è allucinante che il maggior azionista di Autostrade per l'Italia, Famiglia Benetton, abbia avuto certi atteggiamenti."}, {"speaker": "SPEAKER_01", "timestamp": [523.24, 535.42], "sentence": " Non hanno mai chiesto scusa, hanno sempre avuto un atteggiamento difensivo e secondo noi è sempre stato inaccettabile questo modo di comportarsi."}, {"speaker": "SPEAKER_02", "timestamp": [535.42, 550.0], "sentence": " Sono 59 le persone imputate tra ex vertici tecnici di Autostrade Spea, la società che si occupava di manutenzioni e ispezioni, dirigenti del Ministero delle Infrastrutture e funzionari del provveditorato."}, {"speaker": "SPEAKER_02", "timestamp": [550.0, 561.0], "sentence": " Le accuse a vario titolo spaziano dall'omicidio colposo plurimo, l'omicidio stradale, il crollo doloso, l'omissione dati d'ufficio, l'attentato alla sicurezza dei trasporti."}, {"speaker": "SPEAKER_02", "timestamp": [561.0, 574.56], "sentence": " Per l'accusa, buona parte degli imputati sapeva che il ponte non era in sicurezza e sarebbe potuto crollare, ma non ha fatto nulla. Aspi e Spea sono uscite dal processo, patteggiando circa 30 milioni."}, {"speaker": "SPEAKER_03", "timestamp": [574.56, 583.56], "sentence": " Stadio gremito per il match di esordio degli europei femminili di calcio ad Old Trafford."}, {"speaker": "SPEAKER_03", "timestamp": [583.56, 599.86], "sentence": " L'Inghilterra batte l'Austria 1-0 conquistando i primi tre punti nel girone A. 16 le squadre in gara in questi europei previsti per il 2021 ma rimandati per la pandemia. Le partite si giocano in otto città. La finalissima alla Wembley Arena di Londra il 31 luglio."}]]}