{"chapters": [{"start_time": 0.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 168.0}, {"start_time": 168.0, "end_time": 268.0}, {"start_time": 268.0, "end_time": 420.0}, {"start_time": 420.0, "end_time": 537.0}, {"start_time": 537.0, "end_time": 703}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 8.14], "sentence": " Firmata la carta di Windsor tra Unione Europea e Regno Unito, accordo per i controlli sulle merci in arrivo nell'Irlanda del Nord."}, {"speaker": "SPEAKER_09", "timestamp": [8.14, 17.56], "sentence": " Ucraina, la vita dei rifugiati in Europa un anno dopo. Molti sognano di tornare in patria."}, {"speaker": "SPEAKER_13", "timestamp": [17.56, 29.3], "sentence": " Nigeria, colpi di pistola e urne rubate in un seggio elettorale a Lagos. panico tra gli elettori, schede sparpagliate, polemica sul riconteggio."}, {"speaker": "SPEAKER_02", "timestamp": [29.3, 40.14], "sentence": " Dopo mesi di meticolosi negoziati si è raggiunto un accordo sul controverso protocollo nord-irlandese,"}], [{"speaker": "SPEAKER_02", "timestamp": [40.14, 53.06], "sentence": " una delle parti più problematiche dell'intesa commerciale successiva alla Brexit, che riguarda il passaggio delle merci tra l'Irlanda del Nord, appartenente al Regno Unito, e la Repubblica di Irlanda, uno dei 27 stati dell'Unione Europea."}, {"speaker": "SPEAKER_01", "timestamp": [53.06, 83.56], "sentence": " Per suggellare la nuova carta di Windsor, la presidente della Commissione, Ursula von der Leyen, ha incontrato in Inghilterra il primo ministro britannico Rishi Sunak."}, {"speaker": "SPEAKER_02", "timestamp": [83.56, 109.72], "sentence": " Allo stato attuale i controlli doganali sulle merci in arrivo dai porti britannici rispondono direttamente alle preoccupazioni che hanno risposto. merci destinate soltanto al mercato dell'Irlanda del Nord, l'altro rosso per quelle che devono entrare nella Repubblica d'Irlanda e quindi nel mercato unico europeo."}, {"speaker": "SPEAKER_11", "timestamp": [109.72, 141.06], "sentence": " Il Parlamento di Belfast avrà tuttavia a disposizione una sorta di freno di emergenza, detto Stormont Break, dal nome del luogo dove si riunisce l'Asassemblea."}, {"speaker": "SPEAKER_02", "timestamp": [141.06, 152.68], "sentence": " Sarà comunque la Corte di giustizia europea a risolvere eventuali controversie tra l'Unione e il Regno Unito, un punto su cui i governi europei non hanno voluto cedere alle pressioni di Londra."}, {"speaker": "SPEAKER_02", "timestamp": [152.68, 162.08], "sentence": " La carta di Windsor sarà votata ora dal Parlamento britannico e potrebbe essere ostacolata dai conservatori più intransigenti, ma anche dagli unionisti dell'Irlanda del Nord."}, {"speaker": "SPEAKER_02", "timestamp": [162.08, 165.42], "sentence": " La saga della Brexit non ha ancora la parola fine."}, {"speaker": "SPEAKER_02", "timestamp": [165.42, 175.76], "sentence": " Nel corso dell'ultimo anno milioni di ucraini hanno lasciato il loro paese per scappare"}], [{"speaker": "SPEAKER_09", "timestamp": [175.76, 190.16], "sentence": " dalla guerra. Secondo l'Organizzazione Internazionale per le Migrazioni, il conflitto ha generato più di 13 milioni di sfollati. Tra loro 5 milioni e mezzo sono tornati a casa, ma la maggior parte è rimasta all'estero."}, {"speaker": "SPEAKER_09", "timestamp": [190.16, 204.04], "sentence": " Per scoprire in quali paesi vivono oggi, l'Agenzia Europea per i Diritti Fondamentali ha deciso di selezionare 10 paesi europei che con l'Ucraina condividono una frontiera o che hanno accolto un numero importante di ucraini."}, {"speaker": "SPEAKER_09", "timestamp": [204.04, 225.44], "sentence": " Lo studio mostra che l'Unione Europea ha creato rapidamente i sistemi necessari per accogliere i migranti provenienti dall'Ucraina. Uno su tre ha chiesto asilo nel paese ospitante, ma la maggioranza ha scelto di chiedere solo protezione temporanea. Molti di coloro che hanno lasciato il paese sperano infatti di tornare un giorno in Ucraina."}, {"speaker": "SPEAKER_09", "timestamp": [225.44, 229.26], "sentence": " Solo uno su cinque pensa di rimanere all'estero."}, {"speaker": "SPEAKER_09", "timestamp": [229.26, 238.76], "sentence": " Nonostante tutte le misure di aiuto, sei rifugiati ucraini su dieci pagano l'affitto del loro alloggio, interamente o solo in parte."}, {"speaker": "SPEAKER_09", "timestamp": [238.76, 266.02], "sentence": " Molti pagano anche il vitto, ma la constatazione è la stessa per 8 rifugiati su 10. Arrivare a fine mese è molto difficile. In parte anche a causa della mancanza di un lavoro e dunque di uno stipendio, condizione che accomuna due rifugiati ucraini su tre. La maggior parte di loro infatti non parla la lingua del paese ospitante e per il momento non ha potuto beneficiare di corsi per impararla."}, {"speaker": "SPEAKER_09", "timestamp": [266.02, 275.28], "sentence": " Dopo il tragico naufragio avvenuto nel Mar Ionio si moltiplicano gli appelli all'Unione"}], [{"speaker": "SPEAKER_06", "timestamp": [275.28, 314.7], "sentence": " Europea per una migliore gestione del fenomeno migratorio, a partire da quello del Presidente della Repubblica, Sergio Mattarella. Ma al di là delle abituali condoglianze di rito e delle espressioni di dolore per l'ennesima tragedia nel Mediterraneo, la risposta della Commissione europea è racchiusa in una frase già sentita, che ribadisce la posizione espressa dai 27 leader dei Paesi dell'Unione nell'ultimo Consiglio europeo. Da Bruxelles del resto si può fare poco."}, {"speaker": "SPEAKER_02", "timestamp": [314.7, 323.94], "sentence": " Il Pact of Migration, proposto nel settembre 2020 per imprimere una svolta alle politiche comunitarie sul tema, è bloccato dai vieti reciproci degli Stati membri."}, {"speaker": "SPEAKER_02", "timestamp": [323.94, 324.84], "sentence": " sul tema e bloccato dai vieti reciproci degli stati membri."}, {"speaker": "SPEAKER_02", "timestamp": [324.84, 339.6], "sentence": " Ci sarebbero le misure operative, come il piano d'azione per il Mediterraneo centrale stilato lo scorso novembre, che include maggiore cooperazione con i paesi di partenza delle persone migranti e un approccio coordinato a livello europeo sulla ricerca e il salvataggio in mare."}, {"speaker": "SPEAKER_07", "timestamp": [339.6, 365.18], "sentence": " Ma secondo le organizzazioni per i diritti umani non è un passo nella giusta direzione. perché le politiche di externalizzazione guadagnano un aumento della violazione dei diritti umani e del numero di morti."}, {"speaker": "SPEAKER_07", "timestamp": [365.18, 369.88], "sentence": " L'abbiamo visto chiaramente in Crotone ieri."}, {"speaker": "SPEAKER_07", "timestamp": [369.88, 380.7], "sentence": " L'unica soluzione che può evitare che le persone rischiano la loro vita al mar è aumentare il patto legale e l'accesso legale all'Unione Europea."}, {"speaker": "SPEAKER_02", "timestamp": [380.7, 391.5], "sentence": " L'imbarcazione naufragata arrivava dalla Turchia su una rotta sempre più battuta che nel 2022 ha portato sulle coste italiane circa il 15% delle persone migranti approdate via mare."}, {"speaker": "SPEAKER_02", "timestamp": [391.5, 403.08], "sentence": " Un percorso lungo e pericoloso, intrapreso dalle coste turche e libanesi, evitando Grecia e Cipro, dove le autorità sbarrano il passaggio in violazione del principio di non respingimento collettivo."}, {"speaker": "SPEAKER_02", "timestamp": [403.08, 403.78], "sentence": " violazione del principio di non respingimento collettivo."}, {"speaker": "SPEAKER_02", "timestamp": [403.78, 429.7], "sentence": " Insieme ai pushback greci e ciprioti nel Mediterraneo il governo italiano complica le operazioni di salvataggio delle navi delle ONG, mentre continua a non essere in programma una missione europea di salvataggio in mare. A Lagos, in Nigeria, alcuni giornalisti hanno visto un gruppo di uomini armati fermarsi ad un seggio elettorale su un minibus,"}], [{"speaker": "SPEAKER_13", "timestamp": [429.7, 434.56], "sentence": " sparare colpi in aria e rubare l'urna elettorale in occasione delle presidenziali."}, {"speaker": "SPEAKER_05", "timestamp": [434.56, 488.0], "sentence": " I spari hanno fatto andare nel panico gli elettori, che si sono dispersi in cerca di riparo e le schede si sono sparse sul pavimento. ਸੇ ਸੇ ਸੇ ਸੇ ਸੇ ਸੇ ਸੇ ਸੇ ਸੇ ਸੇ ਸੇ ਸੇ ਸੇ ਸੇ ਸੇ ਸੇ ਸੇ ਸੇ ਸੇ ਸੇ ਸੇ ਸੇ ਸੇ ਸੇ ਸੇ ਸੇ ਸੇ ਸੇ ਸੇ ਸੇ ਸੇ ਸੇ ਸੇ ਸੇ ਸੇ ਸੇ ਸੇ ਸੇ ਸੇ ਸੇ ਸੇ ਸੇ ਸੇ ਸੇ ਸੇ ਸੇ ਸੇ ਸੇ ਸੇ ਸੇ ਸੇ ਸੇ ਸੇ ਸੇ ਸੇ ਸੇ ਸੇ ਸੇ ਸੇ ਸੇ ਸੇ ਸੇ ਸੇ ਸੇ ਸੇ ਸੇ ਸੇ ਸੇ ਸੇ ਸੇ ਸੇ ਸੇ ਸੇ ਸੇ La maggior parte delle persone che votano, questo non è bene, questo non deve essere accettato in qualsiasi società civile."}, {"speaker": "SPEAKER_03", "timestamp": [488.0, 524.08], "sentence": " Un funzionario statale è rimasto leggermente ferito nel caos. L'episodio è avvenuto lo scorso sabato."}, {"speaker": "SPEAKER_13", "timestamp": [524.08, 528.72], "sentence": " Molti elettori erano in coda da circa 5 ore quando è iniziato il fuggi fuggi generale."}, {"speaker": "SPEAKER_03", "timestamp": [528.72, 547.28], "sentence": " Operazioni mediche realizzate attraverso ologrammi e applicazioni che riconoscono le persone solo attraverso il loro battito del cuore."}], [{"speaker": "SPEAKER_04", "timestamp": [547.28, 552.74], "sentence": " Sono innovazioni che oggi sembrano lontanissime ma che potrebbero diventare presto realtà."}, {"speaker": "SPEAKER_03", "timestamp": [552.74, 561.34], "sentence": " Grazie al 6G, il futuro della tecnologia, presentato questa settimana al più importante evento dedicato alle telecomunicazioni."}, {"speaker": "SPEAKER_05", "timestamp": [561.34, 588.74], "sentence": " Il Mobile World Congress di Barcellona, in Spagna. Nous ne savons pas, nous voulons contribuer à la définition de l'IG. Ce que nous savons, c'est un certain nombre de technologies et de blocs de construction."}, {"speaker": "SPEAKER_03", "timestamp": [588.74, 592.1], "sentence": " Et avec ça, nous construisons un satellite expérimental."}, {"speaker": "SPEAKER_04", "timestamp": [592.1, 604.58], "sentence": " C'est comme un laboratoire, mais au lieu d'être sur le sol, il est important qu'il soit en orbite, pour que nous puissions tester de manière réaliste contre les réseaux terrestres, et ensemble avec les réseaux terrestres."}, {"speaker": "SPEAKER_13", "timestamp": [604.58, 673.26], "sentence": " in modo realistico contro le nuove nuove nuove e insieme alle nuove nuove Grazie al 6G si potranno scambiare dati fino a 10 volte più velocemente rispetto a quanto si faceva con il 5G Secondo gli esperti questa velocità permetterà di ridurre il consumo di energia e renderà dunque il futuro della tecnologia molto più sostenibile. Tra le ripercussioni negative di questo incremento delle connessioni, però, ci sono anche rischi maggiori per la sicurezza e la protezione dei dati personali."}, {"speaker": "SPEAKER_09", "timestamp": [673.26, 678.9], "sentence": " Le cose saranno più automate, che significa che non saranno più attendute dai uomini."}, {"speaker": "SPEAKER_00", "timestamp": [678.9, 684.98], "sentence": " E quindi bisogna assicurare che questi punti di riferimento siano proteggiti."}, {"speaker": "SPEAKER_09", "timestamp": [684.98, 685.6], "sentence": " and therefore you need to make sure that these points of reference are protected."}, {"speaker": "SPEAKER_10", "timestamp": [685.6, 702.8], "sentence": " 6G will allow us to fully integrate into virtual worlds like this holographic communication, pushing the boundaries of digital to new extremes we can't even imagine yet. Marta Rodríguez in Barcelona for Euronews."}]]}