{"chapters": [{"start_time": 0.0, "end_time": 120.0}, {"start_time": 120.0, "end_time": 198.0}, {"start_time": 198.0, "end_time": 278.0}, {"start_time": 278.0, "end_time": 344.0}, {"start_time": 344.0, "end_time": 486.0}, {"start_time": 486.0, "end_time": 521.0}, {"start_time": 521.0, "end_time": 556.0}, {"start_time": 556.0, "end_time": 591.0}, {"start_time": 591.0, "end_time": 626.0}, {"start_time": 626.0, "end_time": 699}], "sentences": [[{"speaker": "SPEAKER_11", "timestamp": [0, 3.1], "sentence": " La battaglia sul fronte orientale dell'Ucraina è un punto critico."}, {"speaker": "SPEAKER_11", "timestamp": [3.1, 8.46], "sentence": " Robotne a sud e Kupyansk nel Donetsk rimangono gli snodi cruciali dello scontro armato."}, {"speaker": "SPEAKER_11", "timestamp": [8.46, 16.46], "sentence": " Parigi applica il referendum popolare contro i monopattini elettrici a noleggio che spariscono dalla città."}, {"speaker": "SPEAKER_10", "timestamp": [16.46, 28.96], "sentence": " Comandante con Pierfrancesco Favino apre l'ottantesima edizione della mostra del cinema di Venezia, una prima giornata in cui non sono mancate polemiche."}, {"speaker": "SPEAKER_11", "timestamp": [28.96, 34.28], "sentence": " La battaglia sul fronte orientale dell'Ucraina è un punto critico."}, {"speaker": "SPEAKER_11", "timestamp": [34.28, 40.42], "sentence": " Robotne a sud e Kupiansk nel Donetsk rimangono gli snodi cruciali dello scontro armato."}, {"speaker": "SPEAKER_11", "timestamp": [40.42, 82.14], "sentence": " Le truppe ucraine restano costantemente sotto il fuoco dei droni russi, ma il concetto strategico spinge Kiev ad aprire un ponte terrestre tra Russia e Crimea per separare i collegamenti delle forze di Mosca nelle aree occupate a sud. Intanto, senza adeguate linee di approvvigionamento, nessuno dei due eserciti può operare. Il ministro della difesa russo Sergei Shoigu ha detto ai lavoratori di uno stabilimento militare nella regione di Tula di far marciare la produzione bellica senza sosta 24 ore su 24. Shoigu si è recato anche in Corea del Nord per cercare di convincere Pyongyang a vendere munizioni di artiglieria alla Russia."}, {"speaker": "SPEAKER_06", "timestamp": [82.14, 126.1], "sentence": " di artiglieria alla russia Nel frattempo i funzionari russi hanno affermato che l'attacco dei droni di martedì notte all'aeroporto di Peskov non rimarrà impunito. La battaglia sul fronte orientale dell'Ucraina è un punto critico."}], [{"speaker": "SPEAKER_11", "timestamp": [126.1, 131.48], "sentence": " Robotne a sud e Kupyansk nel Donetsk rimangono gli snodi cruciali dello scontro armato."}, {"speaker": "SPEAKER_10", "timestamp": [131.48, 139.96], "sentence": " I golpisti del Gabon si riconnettono al mondo."}, {"speaker": "SPEAKER_02", "timestamp": [139.96, 146.28], "sentence": " Il nuovo uomo forte del paese, il generale Briso di Ghingema, ha ordinato di ripristinare canali radio e tv."}, {"speaker": "SPEAKER_02", "timestamp": [146.28, 152.7], "sentence": " Nominato presidente di transizione, Ghingema non è apparso in pubblico né tra i comunicati diffusi finora dalla giunta."}, {"speaker": "SPEAKER_02", "timestamp": [152.7, 162.36], "sentence": " La persona che è apparsa è invece il deposto presidente Ali Bongo, che ha gli arresti domiciliari ed è stato accusato di alto tradimento."}, {"speaker": "SPEAKER_01", "timestamp": [162.36, 165.28], "sentence": " ed è stato accusato di alto tradimento."}, {"speaker": "SPEAKER_02", "timestamp": [165.28, 171.5], "sentence": " In un video rilasciato da una fonte anonima, il presidente chiede agli amici di tutto il mondo di fare rumore."}, {"speaker": "SPEAKER_01", "timestamp": [171.5, 177.98], "sentence": " Queste sono le sue parole contro i cospiratori."}, {"speaker": "SPEAKER_02", "timestamp": [177.98, 196.4], "sentence": " Nel frattempo, nelle strade, migliaia di persone stanno dimostrando il loro sostegno ai militari, che hanno messo fine alla dinastia Bongo, al potere dal 1967. Il colpo di Stato, il secondo in Africa in un mese, ha fatto seguito alla controversa rielezione di Ali Bongo a presidente del paese."}, {"speaker": "SPEAKER_11", "timestamp": [196.4, 210.1], "sentence": " Mentre la Florida inizia a contare i danni per il passaggio di Idalia, l'uragano, declassato a tempesta tropicale, è arrivato in Georgia e punta verso North e South Carolina."}], [{"speaker": "SPEAKER_11", "timestamp": [210.1, 219.36], "sentence": " Nello stato governato dal conservatore De Santis sono oltre 225.000 le persone senza elettricità, 230.000 in Georgia."}, {"speaker": "SPEAKER_11", "timestamp": [219.36, 223.1], "sentence": " Biden ha avvertito che la tempesta è ancora molto pericolosa."}, {"speaker": "SPEAKER_11", "timestamp": [223.1, 223.42], "sentence": " Biden ha avvertito che la tempesta è ancora molto pericolosa."}, {"speaker": "SPEAKER_11", "timestamp": [223.42, 230.3], "sentence": " Mercoledì, Idalia ha lasciato dietro di sé in Florida una scia di distruzione in qualità di uragano di categoria 3."}, {"speaker": "SPEAKER_11", "timestamp": [230.3, 234.9], "sentence": " La maggior parte degli abitanti delle zone costiere hanno ascoltato l'invito all'evacuazione."}, {"speaker": "SPEAKER_01", "timestamp": [234.9, 262.26], "sentence": " Altri nell'entroterra hanno pensato di potersela cavare restando. L'obiettivo adesso è rimuovere le macerie e ripristinare l'energia elettrica nelle centinaia di migliaia di case che sono state tagliate fuori dalla rete."}, {"speaker": "SPEAKER_11", "timestamp": [262.26, 274.02], "sentence": " Chiunque pensasse di trarre profitto dalla situazione è stato messo in guardia dai cartelli con la scritta «Tu saccheggi, noi spariamo» in linea con la grande diffusione delle armi fra i privati negli Stati Uniti."}, {"speaker": "SPEAKER_11", "timestamp": [274.02, 289.4], "sentence": " Dopo cinque anni di utilizzo controverso, Parigi diventa la prima capitale senza monopattini a noleggio, banditi dalla città francese per voto popolare."}], [{"speaker": "SPEAKER_11", "timestamp": [289.4, 297.9], "sentence": " Molti parigini si sono stancati di vederli zizzagare tra i pedoni, anche a 10 km l'ora in alcune zone, o parcheggiati in mezzo ai marciapieri."}, {"speaker": "SPEAKER_11", "timestamp": [297.9, 304.8], "sentence": " E non sono stati pochi gli incidenti, anche gravi, causati sia dai monopattini mal parcheggiati che dai loro utenti."}, {"speaker": "SPEAKER_00", "timestamp": [304.8, 313.78], "sentence": " anche gravi causati sia dai monopattini mal parcheggiati che dai loro utenti. Abbiamo iniziato il ritrovo dei nostri 5.000 trottinette il domenica, e a poco a poco lasciamo in strada solo i nostri 5.000 velo in libero servizio."}, {"speaker": "SPEAKER_00", "timestamp": [313.78, 324.66], "sentence": " Quindi ritroviamo principalmente la notte, tra le 22 e le 6, tra 400 e 500 trottinette al giorno, con 6 a 7 agenti che lavorano specialmente su questa operazione."}, {"speaker": "SPEAKER_00", "timestamp": [324.66, 324.98], "sentence": " con 6-7 agenti che lavorano specialmente su questa operazione."}, {"speaker": "SPEAKER_11", "timestamp": [324.98, 332.64], "sentence": " I tre operatori, Leimtier e Dott, hanno perso l'autorizzazione a occupare lo spazio pubblico dopo il voto senza precedenti di aprile."}, {"speaker": "SPEAKER_11", "timestamp": [332.64, 336.88], "sentence": " Negli ultimi giorni di agosto era già diventato molto raro vederli nel centro."}, {"speaker": "SPEAKER_11", "timestamp": [336.88, 343.28], "sentence": " I 15.000 pezzi, che erano a Parigi, sono già stati trasferiti in Germania o nella provincia francese."}, {"speaker": "SPEAKER_11", "timestamp": [343.28, 346.48], "sentence": " già stati trasferiti in Germania o nella provincia francese."}], [{"speaker": "SPEAKER_03", "timestamp": [346.48, 366.5], "sentence": " Il Parlamento polacco ha votato a favore di un referendum sull'immigrazione da tenersi lo stesso giorno delle legislative, il prossimo 15 ottobre. Per l'opposizione la consultazione popolare interferisce con il voto per il rinnovo del Parlamento a favore dell'attuale maggioranza, accuse che quest'ultima rispedisce al mittente."}, {"speaker": "SPEAKER_04", "timestamp": [366.5, 411.36], "sentence": " Sono quattro i quesiti referendari riguardano la vendita di beni statali a entità straniere, età pensionabile, possibile rimozione del muro al confine con la Bielorussia e le procedure di ricollocamento dei migranti. Le domande sono formulate in modo molto imprezzato. C'è un riferimento ai diritti dei migratori, che non dovrebbero essere trovati nel referendum, perché i diritti dei migratori sono i diritti di un uomo."}, {"speaker": "SPEAKER_03", "timestamp": [411.36, 446.74], "sentence": " I diritti di un uomo non dovrebbero essere sottostanti a un referendum, dovrebbero essere sottostanti a una politica migrazione, sottostante a un diritto e giustizia. To jest tylko kampania wyborcza PiSu, który omija w ten sposób finansowanie swojej kampanii."}, {"speaker": "SPEAKER_08", "timestamp": [446.74, 457.38], "sentence": " Oczywistym jest, że odpowiedzi na te pytania dawno już padły, a najważniejsze pytanie 15 października, które stoi przed wyborcami, to jest ta kwestia, czy odsunąć tą złą władzę."}, {"speaker": "SPEAKER_09", "timestamp": [457.38, 505.62], "sentence": " To jest bardzo proste pytanie i na nie wspólnie odpowiemy 15 października. per fare una decisione completamente informata. mobile mentre rispondeva alle domande dopo un evento nel Kentucky. I suoi assistenti"}], [{"speaker": "SPEAKER_09", "timestamp": [505.62, 516.6], "sentence": " sono accorsi e lo hanno aiutato a concludere in fretta la conferenza. McConnell era stato colpito da un analogo malessere in pubblico a luglio mentre parlava con i media."}, {"speaker": "SPEAKER_11", "timestamp": [516.6, 529.74], "sentence": " Un tribunale statunitense ha stabilito che l'ex cardinale Theodore McCarrick non è in grado di sostenere un processo."}], [{"speaker": "SPEAKER_07", "timestamp": [529.74, 538.44], "sentence": " Le accuse che gravano sull'ex prelato 93enne di aver aggredito sessualmente un adolescente in Massachusetts sono state respinte."}, {"speaker": "SPEAKER_11", "timestamp": [538.44, 544.42], "sentence": " Uno psicologo ha testimoniato che McCarrick non è idoneo a partecipare con i suoi avvocati alle udienze."}, {"speaker": "SPEAKER_09", "timestamp": [544.42, 545.04], "sentence": " che McCarrick non è idoneo a partecipare con i suoi avvocati alle udienze."}, {"speaker": "SPEAKER_07", "timestamp": [545.04, 552.96], "sentence": " McCarrick era stato ridotto allo stato laicale da Papa Francesco con una decisione del tutto inedita per un cardinale della sua levatura."}, {"speaker": "SPEAKER_09", "timestamp": [552.96, 564.8], "sentence": " Il presidente cileno Gabriel Boric ha proposto un'iniziativa volta alla ricerca delle persone,"}], [{"speaker": "SPEAKER_11", "timestamp": [564.8, 569.22], "sentence": " o almeno di tracce, delle persone scomparse durante la dittatura di Pinochet."}, {"speaker": "SPEAKER_06", "timestamp": [569.22, 576.96], "sentence": " L'iniziativa arriva nella stessa settimana in cui la Corte Suprema del Paese ha conferito lauree postume a otto vittime della dittatura."}, {"speaker": "SPEAKER_11", "timestamp": [576.96, 586.34], "sentence": " La dittatura di Pinochet durò dal 1973 al 1990. Si stima che circa 3.200 attivisti vennero uccisi."}, {"speaker": "SPEAKER_03", "timestamp": [586.34, 601.68], "sentence": " La polizia israeliana ha ucciso un 14enne palestinese che aveva accoltellato un uomo in una stazione ferroviaria di Gerusalemme."}], [{"speaker": "SPEAKER_03", "timestamp": [601.68, 604.16], "sentence": " L'uomo è stato ferito in modo lieve."}, {"speaker": "SPEAKER_03", "timestamp": [604.16, 612.7], "sentence": " ferroviaria di Gerusalemme. L'uomo è stato ferito in modo lieve. In precedenza erano scoppiati scontri in un campo profughi in Cisgiordania tra palestinesi e forze di sicurezza palestinesi."}, {"speaker": "SPEAKER_03", "timestamp": [612.7, 624.4], "sentence": " C'è stato anche un tentativo di speronamento di un'auto a un posto di blocco militare. Gli incidenti sono solo gli ultimi di una delle fasi più violente che interessano la zona."}, {"speaker": "SPEAKER_03", "timestamp": [624.4, 629.28], "sentence": " ultimi di una delle fasi più violente che interessano la zona."}], [{"speaker": "SPEAKER_10", "timestamp": [629.28, 640.7], "sentence": " Venezia srotola il tappeto rosso e si riempie di glamour in occasione dell'apertura della sua mostra del cinema. Un'ottantesima edizione dal sapore più che mai italiano ed europeo per un motivo inatteso."}, {"speaker": "SPEAKER_10", "timestamp": [640.7, 644.92], "sentence": " Attori e sceneggiatori di Hollywood sono in sciopero dal mese scorso."}, {"speaker": "SPEAKER_05", "timestamp": [644.92, 668.52], "sentence": " inatteso. Attori e sceneggiatori di Hollywood sono il sciopero dal mese scorso. Il presidente della giuria, il regista statunitense Damien Chesel ha espresso il suo sostegno ai lavoratori e al cinema come arte, non come contenuto pronto al consumo. Italian World War II film Comandante, which replaced Luca Guadagnino's Challengers due to the ongoing writers and actors' strikes in the US."}, {"speaker": "SPEAKER_05", "timestamp": [668.52, 678.48], "sentence": " It's a strong sub, as the film finds humanity in the darkest of places as World War II submariners disobey their orders and save some of their enemies."}, {"speaker": "SPEAKER_05", "timestamp": [678.48, 688.52], "sentence": " But the main talking point on the Lido at the moment is still the inclusion in the lineup of three controversial directors, Roman Polanski, Woody Allen and Luc Besson."}, {"speaker": "SPEAKER_05", "timestamp": [688.52, 693.76], "sentence": " It remains to be seen how these films are received, but they will premiere in the coming days."}, {"speaker": "SPEAKER_05", "timestamp": [693.76, 696.4], "sentence": " From Venice, David Morricond, Euronews."}]]}