{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 150.0}, {"start_time": 150.0, "end_time": 198.0}, {"start_time": 198.0, "end_time": 268.0}, {"start_time": 268.0, "end_time": 358.0}, {"start_time": 358.0, "end_time": 438.0}, {"start_time": 438.0, "end_time": 488.0}, {"start_time": 488.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 8.18], "sentence": " Solenni funerali di Stato nella banzia di Westminster per la regina Elisabetta II, la presenza di oltre 500 capi di Stato o di governo stranieri."}, {"speaker": "SPEAKER_03", "timestamp": [8.18, 18.46], "sentence": " L'Agenzia Ucraina per l'Energia Nucleare ha accusato Mosca di aver attaccato la seconda centrale nucleare più grande del paese, quella di Pivden, Ukrainsk."}, {"speaker": "SPEAKER_02", "timestamp": [18.46, 28.72], "sentence": " Le forze ucraine sembrano tirare il fiato, ma Zelensky rassicura i conna connazionali stiamo solo preparando altre operazioni per liberare tutta l'Ucraina."}], [{"speaker": "SPEAKER_01", "timestamp": [28.72, 40.82], "sentence": " Il feretro della regina Elisabetta II trasportato su un affusto di cannone è scortato da un picchetto d'onore della Guardia Reale all'interno dell'abbazia di Westminster."}, {"speaker": "SPEAKER_02", "timestamp": [40.82, 51.82], "sentence": " Ha avuto inizio così il solenne funerale di Stato della sovrana che ha regnato per 70 anni sul trono del Regno Unito e che è morta l'8 settembre a 96 anni di età."}, {"speaker": "SPEAKER_02", "timestamp": [51.82, 75.96], "sentence": " La bara è stata seguita da Re Carlo, dai suoi fratelli Anna, Andrea ed Edoardo, dai figli del nuovo sovrano e dalla regina consorte Camilla. Il reverendo David Hoyle ha aperto la liturgia secondo il rito anglicano e ha ricordato il valore simbolico dell'abbazia di Westminster nella lunga vita di Elisabetta II."}, {"speaker": "SPEAKER_02", "timestamp": [75.96, 88.74], "sentence": " Qui fu unita in matrimonio con il principe Filippo nel 1947 e sempre qui fu incoronata nel giugno del 1953 dopo la morte del padre, Re Giorgio VI."}, {"speaker": "SPEAKER_02", "timestamp": [88.74, 100.9], "sentence": " L'arcivescovo di Canterbury e primate della chiesa d'Inghilterra, Justin Welby, ha pronunciato un sermone mentre la premier, Liz Truss, ha tenuto una lettura dei salmi."}, {"speaker": "SPEAKER_02", "timestamp": [100.9, 165.12], "sentence": " Alla cerimonia hanno partecipato più di 500 capi di Stato o di governo stranieri e non sono mancate le proteste diplomatiche della Russia, che ha lamentato il mancato invito parlando di ritorsione politica per le vicende dell'Ucraina. Non grate anche le rappresentanze di Afghanistan, Bielorussia, Myanmar, Siria e Venezuela. Il solenne funerale di stato della regina Elisabetta potrebbe diventare l'evento televisivo globale più visto di tutti i tempi, con oltre 4 miliardi di spettatori, secondo alcune stime. Grazie. agenzia ucraina una potente esplosione ha colpito a meno di 300 metri dai reattori che funzionano"}], [{"speaker": "SPEAKER_03", "timestamp": [165.12, 195.84], "sentence": " ancora normalmente. Non si registrano vittime, ma più di 100 finestre dell'edificio della centrale sono state danneggiate. La centrale nucleare Pivdenno-Ukrainsk si trova nel sud dell'Ucraina, nella regione di Mikolaiv, un'area che nelle ultime settimane è stata oggetto di continui attacchi missilistici da parte delle forze russe. Da Mosca nessuna risposta alle accuse, ma lunedì il Ministero della Difesa russo ha pubblicato dei filmati di quelle che ha descritto come forze speciali del distretto militare occidentale in azione nell'ambito dell'operazione speciale in Ucraina."}, {"speaker": "SPEAKER_01", "timestamp": [195.84, 204.22], "sentence": " La pressione sulle forze russe nell'Ucraina meridionale è aumentata durante il fine settimana"}], [{"speaker": "SPEAKER_01", "timestamp": [204.22, 214.16], "sentence": " quando le forze di Kiev hanno condotto attacchi alle roccaforti militari di Mosca e continuato a colpire le linee di rifornimento dei soldati russi sulla sponda occidentale del fiume Dnipro."}, {"speaker": "SPEAKER_01", "timestamp": [214.16, 216.86], "sentence": " Ma per qualcuno non sembra abbastanza."}, {"speaker": "SPEAKER_01", "timestamp": [216.86, 221.24], "sentence": " Il presidente Zelensky ha voluto rassicurare i suoi connazionali."}, {"speaker": "SPEAKER_01", "timestamp": [221.24, 234.34], "sentence": " Forse ad alcuni di voi sembra che dopo una serie di vittorie ci siamo fermati, ma questa non è una pausa. È la preparazione a prossime operazioni. I prossimi annunci saranno molto importanti per noi, perché l'Ucraina deve essere libera, tutta."}, {"speaker": "SPEAKER_03", "timestamp": [234.34, 247.14], "sentence": " La Russia dal canto suo ha affermato domenica di aver respinto con successo un'offensiva nella regione di Kherson, affermando che almeno 180 militari ucraini sono stati uccisi."}, {"speaker": "SPEAKER_03", "timestamp": [247.14, 253.78], "sentence": " Il portavoce del Ministero della Difesa ha affermato che carri armati, veicoli corazzati e altro materiale sarebbe stato distrutto."}, {"speaker": "SPEAKER_03", "timestamp": [253.78, 257.08], "sentence": " Duri scontri anche a Kramatorsk, qui nelle immagini."}, {"speaker": "SPEAKER_03", "timestamp": [257.08, 267.16], "sentence": " Malgrado quanto dice Mosca, però, i combattimenti proseguono a Kherson, che la Russia ha sempre affermato di avere sotto il suo completo controllo, con le armate di Mosca che hanno grossi problemi di approvvigionamento."}, {"speaker": "SPEAKER_01", "timestamp": [267.16, 272.28], "sentence": " Stiamo andando alla stazione di polizia, vi mostrerò dove sono stato torturato."}], [{"speaker": "SPEAKER_01", "timestamp": [272.28, 330.54], "sentence": " Dopo aver lasciato l'ospedale dove è stato curato, Mikhailo mostra ai giornalisti e a un pubblico ministero la strada verso la stazione di polizia a Izium, città recentemente liberata dalle forze ucraine dove è stata trovata una fossa comune con oltre 400 cadaveri Mikhailo, 67 anni, spiega come sia stato tenuto prigioniero dalle forze russe per 12 giorni per essere interrogato e dove è stato picchiato l'uomo mostra la sua cella ero in questa cella, le finestre erano coperte di teli questa è la mia giacca e un pezzo del mio giubbotto la giatola, questa è la mia giacca e un pezzo del mio giubbotto. La giottola gialla era la mia. Mi hanno picchiato il braccio con una sbarra di metallo, c'era una stanza speciale, non so dirvi esattamente dove fosse, i ricordi sono sfocati. Ha sentito la gente urlare? Sì, c'erano violenze ovunque, anche nella cella accanto alla nostra. Una donna da quella urlava molto forte."}, {"speaker": "SPEAKER_03", "timestamp": [330.54, 335.02], "sentence": " Michailo, come tutti, non ha mai smesso di contare i giorni di prigionia."}, {"speaker": "SPEAKER_01", "timestamp": [335.02, 346.4], "sentence": " A Izium, così come in altre città dell'Ucraina orientale come Kupiansk o Balaklia, recentemente riconquistate, stanno venendo alla luce storie di detenzioni arbitrarie e torture da parte degli occupanti."}, {"speaker": "SPEAKER_00", "timestamp": [346.4, 360.42], "sentence": " Non era mai accaduto prima."}], [{"speaker": "SPEAKER_01", "timestamp": [360.42, 369.76], "sentence": " Oltre un centineio di persone si sono radunate nel centro di Yerevan domenica chiedendo che l'Armenia rinunci alla sua appartenenza all'organizzazione del trattato di sicurezza collettiva."}, {"speaker": "SPEAKER_01", "timestamp": [369.76, 382.38], "sentence": " I manifestanti ritenevano che l'appartenenza a questa alleanza, dominata dalla Russia, non protegga l'Armenia e hanno chiesto una cooperazione più stretta con i paesi occidentali che potrebbero aiutarli a proteggere la sovranità della nazione."}, {"speaker": "SPEAKER_01", "timestamp": [382.38, 384.64], "sentence": " a proteggere la sovranità della nazione."}, {"speaker": "SPEAKER_00", "timestamp": [384.64, 387.98], "sentence": " Gli Stati Uniti e l'Europa sono la nostra ultima speranza."}, {"speaker": "SPEAKER_00", "timestamp": [387.98, 391.48], "sentence": " Sono qui oggi perché voglio che usciamo da questa alleanza."}, {"speaker": "SPEAKER_00", "timestamp": [391.48, 394.48], "sentence": " È diventata un'organizzazione inutile per il nostro Stato."}, {"speaker": "SPEAKER_03", "timestamp": [394.48, 400.26], "sentence": " Non fa nulla, non ci aiuta."}, {"speaker": "SPEAKER_01", "timestamp": [400.26, 409.14], "sentence": " Questa alleanza è lì solo per difendere gli interessi russi. Questa organizzazione avrebbe dovuto aiutare l'Armenia durante la guerra e non lo ha fatto."}, {"speaker": "SPEAKER_02", "timestamp": [409.14, 445.04], "sentence": " Le due nazioni sono bloccate in un conflitto ultradecennale sul Nagorno-Karabakh, che fa parte dell'Azerbaijan ma è stato a lungo sotto il controllo delle forze etniche armene sostenute da Yerevan. contro i diritti LGBT. Nella città turca domenica migliaia di manifestanti hanno marciato,"}], [{"speaker": "SPEAKER_00", "timestamp": [445.04, 486.08], "sentence": " protestando contro le associazioni arcobaleno, chiedendo al presidente turco Erdogan di chiuderle e mettere al bando le loro attività. Gli organizzatori dicono di aver raccolto oltre 150.000 firme per chiedere una nuova legge che vieti quella che definiscono propaganda LGBT. Il Gay Europe, che lavora per l'uguaglianza dei diritti LGBT e dei diritti umani in Europa e nell'Asia centrale, ha così twittato «La Turchia deve garantire la protezione di tutti i suoi cittadini». La protesta di Istanbul ha suscitato indignazione tra le associazioni omosessuali e in altri gruppi per i diritti umani in tutto il mondo. Le sfilate LGBT sono state vietate in Turchia dal 2019 e ora gli attivisti temono un ulteriore giro di vite."}, {"speaker": "SPEAKER_03", "timestamp": [486.08, 489.98], "sentence": " Stangata europea l'Ungheria."}], [{"speaker": "SPEAKER_03", "timestamp": [489.98, 506.06], "sentence": " A causa delle preoccupazioni di Bruxelles per la flessione dello Stato di diritto in Ungheria e la possibile mala gestione del denaro europeo, la Commissione europea propone la sospensione del 65% dei fondi di coesione ungheresi per un importo stimato di 7 miliardi e mezzo di euro."}, {"speaker": "SPEAKER_03", "timestamp": [506.06, 525.26], "sentence": " Il commissario europeo al bilancio, l'austriaco Johannes Hahn, la Commissione propone la sospensione del 65% degli impegni per tre programmi operativi sulla politica di coesione, per un ammontare stimato di circa 7 miliardi e mezzo di euro."}, {"speaker": "SPEAKER_00", "timestamp": [525.26, 539.82], "sentence": " Oltre un terzo della dotazione per la coesione dell'Ungheria e il divieto di assumere impegni legali con il cosiddetto interesse pubblico."}, {"speaker": "SPEAKER_03", "timestamp": [539.82, 573.64], "sentence": " Una stangata per l'Ungheria e per il primo ministro Maggiaro Viktor Orbán che aveva definito uno scherzo la risoluzione dell'Europarlamento. E' il secondo elemento. Il titolo nella vicenda Pogba. Dopo tre giorni di interrogatori in stato di fermo e finito formalmente sotto inchieste e quindi in custodia cautelare in Francia, Mattias, il fratello della star del calcio e il centrocampista bianconero Paul Pogba."}, {"speaker": "SPEAKER_00", "timestamp": [573.64, 590.38], "sentence": " l'estorsione e i danni del fratello Paul. Insieme ad altre quattro persone avrebbe organizzato il sequestro del calciatore francese con la richiesta di riscatto da 13 milioni di euro."}, {"speaker": "SPEAKER_00", "timestamp": [590.38, 599.0], "sentence": " Ora Matthias Pogba resterà in carcere accusato di estorsione in bando organizzata e partecipazione a associazione per delinquere."}]]}