{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 125.0}, {"start_time": 125.0, "end_time": 210.0}, {"start_time": 210.0, "end_time": 310.0}, {"start_time": 310.0, "end_time": 535.0}, {"start_time": 535.0, "end_time": 601}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 8.36], "sentence": " Fonderla Iana Kiev, l'Ucraina avanza costantemente sul fronte dell'adesione all'Unione Europea, accordo per affrontare la crisi energetica."}, {"speaker": "SPEAKER_04", "timestamp": [8.36, 18.56], "sentence": " A Samarkand incontro tra Putin e Xi Jinping, Russia e Cina pronte a collaborare per creare un nuovo asset globale, un'alleanza anti Stati Uniti."}, {"speaker": "SPEAKER_03", "timestamp": [18.56, 29.44], "sentence": " L'avvio al tennis di Roger Federer, l'attretta svizzero, 20 volte campione al grande slam singolo, annuncia il ritiro dopo una serie di interventi per un infortunio al ginocchio."}, {"speaker": "SPEAKER_05", "timestamp": [29.44, 45.72], "sentence": " L'Ucraina avanza costantemente sul fronte dell'adesione all'Unione Europea. Durante la sua terza visita a Kiev dall'inizio della guerra, la presidente della Commissione Europea, Ursula von der Leyen, elogia gli sforzi fatti e concorda con il presidente Zelensky di lavorare il più possibile"}], [{"speaker": "SPEAKER_05", "timestamp": [45.72, 49.16], "sentence": " per aprire all'Ucraina le porte del mercato comune europeo."}, {"speaker": "SPEAKER_05", "timestamp": [49.16, 58.68], "sentence": " Il processo di adesione è ben avviato. È impressionante vedere la velocità, la determinazione, la precisione con cui stiamo procedendo."}, {"speaker": "SPEAKER_05", "timestamp": [58.68, 75.46], "sentence": " Parallelamente abbiamo concordato che dobbiamo lavorare il più possibile per fare in modo che l'Ucraina abbia più imprese e più reddito e che quindi l'accesso al mercato unico europeo sia possibile senza soluzione di continuità per il paese."}, {"speaker": "SPEAKER_05", "timestamp": [75.46, 89.2], "sentence": " Zelensky ha ringraziato l'Europa per il suo sostegno economico e militare e ha messo a disposizione dell'Unione la capacità di produzione di energia elettrica del suo paese per l'inverno prossimo."}, {"speaker": "SPEAKER_01", "timestamp": [89.2, 96.58], "sentence": " Oggi abbiamo avuto discussioni fruttuose per quanto riguarda l'energia."}, {"speaker": "SPEAKER_05", "timestamp": [96.58, 101.62], "sentence": " Sappiamo che avremo sfide difficili durante l'inverno e dobbiamo sostenerci a vicenda."}, {"speaker": "SPEAKER_05", "timestamp": [101.62, 122.86], "sentence": " L'Unione Europea può ricevere elettricità a basso costo dall'Ucraina e noi, in cambio, fondi per pagare gli stipendi. L'intesa tra von der Leyen e Zelensky apre dunque anche nuovi spiragli per affrontare la crisi energetica. La Presidente della Commissione ha ringraziato Zelensky per il sacrificio del suo paese in lotta per la libertà."}, {"speaker": "SPEAKER_05", "timestamp": [122.86, 128.82], "sentence": " il sacrificio del suo paese in lotta per la libertà."}], [{"speaker": "SPEAKER_03", "timestamp": [128.82, 138.56], "sentence": " Le forze ucraine continuano a consolidare il loro controllo sulle aree appena liberate nella regione di Kharkiv. Il modo in cui le forze russe si sono ritirate è cambiato."}, {"speaker": "SPEAKER_03", "timestamp": [138.56, 165.7], "sentence": " Alcune unità lo hanno fatto in modo ordinato, altre invece sono proprio fuggite come in preda al panico. Un atteggiamento che evidenzia probabili guasti problemi nel comando e nel controllo. La maggior parte delle forze di Mosca fuggite dalla regione di Kharkiv si è diretta a Luhansk, dove le forze russe hanno bloccato l'accesso ora a internet in tutta la regione. Questo probabilmente per preservare la sicurezza operativa russa e controllare meglio l'accesso alla rete e alle informazioni."}, {"speaker": "SPEAKER_04", "timestamp": [165.7, 171.8], "sentence": " Intanto la controoffensiva ucraina nell'oblast orientale di Kharkiv continua."}, {"speaker": "SPEAKER_00", "timestamp": [171.8, 178.22], "sentence": " La città di Kriviri sta cercando di contenere i danni al suo sistema idrico dopo i raid russi."}, {"speaker": "SPEAKER_01", "timestamp": [178.22, 180.98], "sentence": " La zona è stata attaccata da otto missili."}, {"speaker": "SPEAKER_00", "timestamp": [180.98, 205.84], "sentence": " Il fiume Inulets che scorre a sud di Kriviri è un'importante crocevia per la controoffensiva ucraina in corso lungo il confine Kherson-Mikolaiv. Kriviri, dopo gli attacchi dei giorni scorsi, è stata nuovamente colpita. Nel frattempo il Ministero degli Esteri Russo ha dichiarato che se gli Stati Uniti decidessero di fornire a Kiev missili a lungo raggio attraverserebbero la linea rossa ed entrerebbero così a far parte del conflitto in corso."}, {"speaker": "SPEAKER_04", "timestamp": [205.84, 214.02], "sentence": " Una partnership sempre più forte che fa tremare l'Occidente."}], [{"speaker": "SPEAKER_04", "timestamp": [214.02, 221.22], "sentence": " Il presidente russo Vladimir Putin e quello cinese Xi Jinping si sono incontrati a Samarkand, in Uzbekistan."}, {"speaker": "SPEAKER_04", "timestamp": [221.22, 224.74], "sentence": " Un'amicizia senza limiti in un mondo che cambia, hanno detto."}, {"speaker": "SPEAKER_04", "timestamp": [224.74, 230.4], "sentence": " in Uzbekistan. Un'amicizia senza limiti in un mondo che cambia, hanno detto. Un legame che ha sciolto i dubbi sulla posizione di Pechino a proposito del conflitto in Ucraina."}, {"speaker": "SPEAKER_04", "timestamp": [230.4, 243.34], "sentence": " Il leader del Cremlino ha apprezzato la posizione definita e equilibrata dell'alleato cinese in merito alla guerra in corso, svelando a Xi Jinping il messaggio che porterà alla riunione dell'Organizzazione per la Cooperazione di Shanghai."}, {"speaker": "SPEAKER_04", "timestamp": [243.34, 253.06], "sentence": " I tentativi di creare un mondo unipolare hanno recentemente acquisito una forma assolutamente negativa e sono del tutto inaccettabili, ha dichiarato Putin."}, {"speaker": "SPEAKER_04", "timestamp": [253.06, 263.92], "sentence": " Intanto è arrivata chiara anche la risposta di Pechino a quello che, secondo la Russia, è un mondo dominato dagli Stati Uniti, che non fanno altro che incrementare tensioni a partire da Taiwan."}, {"speaker": "SPEAKER_04", "timestamp": [263.92, 271.44], "sentence": " Di fronte a un'era e a una storia in continua evoluzione, la Cina è disposta a compiere sforzi con la Russia, detto Xi Jinping."}, {"speaker": "SPEAKER_04", "timestamp": [271.44, 281.18], "sentence": " Obiettivo assumere il ruolo di grandi potenze e svolgere un ruolo guida per dare stabilità ed energia positiva a un mondo scosso dalle turbulenze sociali."}, {"speaker": "SPEAKER_04", "timestamp": [281.18, 305.22], "sentence": " Nella visita in Uzbekistan, Vladimir Putin a stretto mani ha rafforzato i legami con i leader dell'area, dal presidente del Turkmenistan al capo di Stato del Kyrgyzstan fino al presidente iraniano Ibrahim Raisi. Incontri bilaterali cruciali per il presidente russo, obiettivo comune controbilanciare l'influenza di Washington e creare un nuovo asset globale."}, {"speaker": "SPEAKER_02", "timestamp": [305.22, 317.78], "sentence": " Ogni 11 secondi nel mondo si verifica un attacco cibernetico e il livello di rischio è sempre più alto in Europa."}], [{"speaker": "SPEAKER_00", "timestamp": [317.78, 326.88], "sentence": " Per questo la Commissione europea ha presentato il Cyber Resilience Act, una strategia volta a rinforzare la sicurezza dei dispositivi connessi nei paesi dell'Unione."}, {"speaker": "SPEAKER_02", "timestamp": [326.88, 331.58], "sentence": " Quello che stiamo suonando oggi è un campanello d'allarme."}, {"speaker": "SPEAKER_00", "timestamp": [331.58, 339.86], "sentence": " Le persone malintenzionate continueranno ad operare, ma quelle per bene hanno abbandonato la loro ingenuità."}, {"speaker": "SPEAKER_02", "timestamp": [339.86, 345.36], "sentence": " Ora siamo forti e possiamo rispondere."}, {"speaker": "SPEAKER_02", "timestamp": [345.36, 360.62], "sentence": " La risposta si concretizza in un atto legalmente vincolante che richiede ai produttori dei dispositivi domestici interconnessi di applicare rigide regole di sicurezza informatica, se non vogliono incorrere in sanzioni da milioni di euro."}, {"speaker": "SPEAKER_00", "timestamp": [360.62, 367.0], "sentence": " L'obiettivo è proteggere i consumatori europei, per i quali i dispositivi digitali sono sempre più parte della vita quotidiana."}, {"speaker": "SPEAKER_02", "timestamp": [367.0, 372.0], "sentence": " Perché spesso, in casi come questo, le minacce non sono visibili a occhio nudo."}, {"speaker": "SPEAKER_00", "timestamp": [372.0, 380.48], "sentence": " Come possiamo essere sicuri che dietro questo normale oggetto non si nascondano cattive intenzioni?"}, {"speaker": "SPEAKER_02", "timestamp": [380.48, 387.3], "sentence": " Le organizzazioni dei consumatori hanno accolto con favore l'annuncio e affermano che avrà un impatto positivo sulla società."}, {"speaker": "SPEAKER_05", "timestamp": [387.3, 402.0], "sentence": " Questi oggetti stanno in tutte le famiglie, porte intelligenti, campanelle intelligenti, monitor per bambini, giocattoli digitali e connessi, tanti prodotti come lavatrici, frigoriferi, tutto ormai è connesso."}, {"speaker": "SPEAKER_00", "timestamp": [402.0, 426.92], "sentence": " Ma spesso questi dispositivi non sono sicuri e questo non può essere solo un problema per il singolo consumatore o per la sua famiglia, ma anche un grosso problema per la nostra società e la nostra economia. Perché se un dispositivo può essere attaccato si può facilmente arrivare a interrompere importanti infrastrutture. Quindi questa è una proposta molto importante che la Commissione ha finalmente presentato."}, {"speaker": "SPEAKER_00", "timestamp": [426.92, 439.4], "sentence": " Se il Parlamento europeo e i Paesi dell'Unione lo approveranno, il Cyber Resilience Act diventerà operativo in due anni, una nuova arma per la difesa dello spazio informatico."}, {"speaker": "SPEAKER_05", "timestamp": [439.4, 447.56], "sentence": " Un appello all'unità e a un maggiore impegno per la pace."}, {"speaker": "SPEAKER_04", "timestamp": [447.56, 454.24], "sentence": " Al termine del congresso dei leader religiosi in Kazakistan, tutti i presenti hanno accolto il messaggio di Papa Francesco."}, {"speaker": "SPEAKER_05", "timestamp": [454.24, 465.64], "sentence": " Un discorso quello di Bergoglio è rivolto non solo ai fedeli ma anche ai governi di tutto il mondo per dire stop ai conflitti in corso e di evitare anche in futuro atteggiamenti bellicosi."}, {"speaker": "SPEAKER_01", "timestamp": [465.64, 483.72], "sentence": " La pace è urgente perché qualsiasi conflitto militare o focolaio di tensione e di soccontro oggi non può che avere un nefatto effetto dominò e compromette seriamente il sistema di relazioni internazionali."}, {"speaker": "SPEAKER_04", "timestamp": [483.72, 513.66], "sentence": " Il sistema di relazione internazionale. o l'oggettivo si pongano, non hanno nulla a fare con l'autentico spirito religioso e devono essere respinti nei termini più decisi possibile."}, {"speaker": "SPEAKER_04", "timestamp": [513.66, 523.3], "sentence": " Parole che il Pontefice ha voluto portare anche durante la sua visita ai membri della piccola comunità cattolica del Kazakistan, riunita nella cattedrale di Nur-Sultan."}, {"speaker": "SPEAKER_04", "timestamp": [523.3, 532.24], "sentence": " Al termine del suo viaggio pastorale, il messaggio del Papa è risuonato quanto mai come un monito affinché non si usi mai più la religione per giustificare un conflitto."}, {"speaker": "SPEAKER_01", "timestamp": [532.24, 539.92], "sentence": " Il tennis perde una delle sue stelle più luminose con Roger Federer."}], [{"speaker": "SPEAKER_03", "timestamp": [539.92, 549.16], "sentence": " Il 41enne svizzero, 20 volte campione del grande slam singolo, ha annunciato il ritiro in seguito a una serie di interventi dovuti a un infortunio a un ginocchio."}, {"speaker": "SPEAKER_03", "timestamp": [549.16, 554.14], "sentence": " I messaggi che mi manda il mio corpo ultimamente sono chiari, scrive il campione sui social."}, {"speaker": "SPEAKER_03", "timestamp": [554.14, 558.56], "sentence": " Ora devo riconoscere che è giunto il momento di terminare la mia carriera agonistica."}, {"speaker": "SPEAKER_03", "timestamp": [558.56, 563.92], "sentence": " Il tennis mi ha dato moltissimo, più di quanto potessi sperare. Vi amo e non vi lascerò mai."}, {"speaker": "SPEAKER_03", "timestamp": [563.92, 565.5], "sentence": " Più di quanto potessi sperare, vi amo e non vi lascerò mai."}, {"speaker": "SPEAKER_03", "timestamp": [565.5, 573.24], "sentence": " Nato nell'81 a Basilea, dopo aver preso in mano la racchetta a soli sei anni, a 17 Federer era già una promessa nazionale."}, {"speaker": "SPEAKER_03", "timestamp": [573.24, 579.42], "sentence": " Da ventenne inizia a macinare vittorie ai tornei, la prima proprio in Italia al Milano Indoor del 2001."}, {"speaker": "SPEAKER_03", "timestamp": [579.42, 585.8], "sentence": " Oggi lascia con un totale di 103 titoli a livello di tour e quasi 1.300 vittorie in incontri singoli."}]]}