{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 110.0}, {"start_time": 110.0, "end_time": 175.0}, {"start_time": 175.0, "end_time": 235.0}, {"start_time": 235.0, "end_time": 305.0}, {"start_time": 305.0, "end_time": 370.0}, {"start_time": 370.0, "end_time": 430.0}, {"start_time": 430.0, "end_time": 515.0}, {"start_time": 515.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 9.02], "sentence": " Afghanistan, talebani in strada a Kabul per celebrare il primo anniversario del ritorno al potere, posando per i selfie accanto all'ambasciata americana."}, {"speaker": "SPEAKER_03", "timestamp": [9.02, 16.7], "sentence": " Pesci morti nel fiume Oder, la Germania chiede alla Polonia risposte immediate sulle cause della moria."}, {"speaker": "SPEAKER_03", "timestamp": [16.7, 28.14], "sentence": " I talebani sono scesi nelle strade di Kabul per celebrare il primo anniversario del ritorno al potere in Afghanistan."}], [{"speaker": "SPEAKER_05", "timestamp": [28.14, 33.26], "sentence": " Hanno cantato slogan di vittoria e posato per selfie accanto all'ambasciata americana."}, {"speaker": "SPEAKER_05", "timestamp": [33.26, 42.2], "sentence": " Ancora vive le immagini di folle che assaltavano l'aeroporto e si arrampicavano a ridosso di un aereo in partenza lungo la pista, andate in onda sui notiziari di tutto il mondo."}, {"speaker": "SPEAKER_02", "timestamp": [42.2, 46.34], "sentence": " Siamo molto felici di aver sconfitto l'America, dice uno di loro."}, {"speaker": "SPEAKER_05", "timestamp": [46.34, 47.62], "sentence": " Tutti sono molto felici."}, {"speaker": "SPEAKER_05", "timestamp": [47.62, 55.3], "sentence": " Il mio messaggio è per le persone che sono fuggite all'estero, medici e ingegneri, che lavoravano per il governo precedente e che dovrebbero tornare nel loro paese."}, {"speaker": "SPEAKER_05", "timestamp": [55.3, 57.96], "sentence": " Per loro sono aperte le braccia dell'Emirato Islamico."}, {"speaker": "SPEAKER_05", "timestamp": [57.96, 58.9], "sentence": " Ne abbiamo bisogno."}, {"speaker": "SPEAKER_02", "timestamp": [58.9, 62.5], "sentence": " Sono molto felice, afferma invece un militare."}, {"speaker": "SPEAKER_05", "timestamp": [62.5, 67.56], "sentence": " Sono venuto qui con i miei amici per celebrare l'indipendenza e la sconfitta degli americani e dei loro schiavi."}, {"speaker": "SPEAKER_05", "timestamp": [67.56, 75.36], "sentence": " Tutti sono qui e sono felici nel celebrare la nostra indipendenza davanti all'ambasciata americana. Non riesco neppure ad esprimermi correttamente."}, {"speaker": "SPEAKER_05", "timestamp": [75.36, 108.1], "sentence": " Tuttavia per gli afghani comuni, in particolare le donne, le difficoltà sono aumentate. Questo ospedale pediatrico ha risorse e forniture mediche insufficienti. Con una capacità di appena 300 pazienti, quasi il doppio è stipato nei letti. I talebani restano isolati a livello internazionale, in gran parte esclusi dal flusso di aiuti. Un nuovo rapporto delle Nazioni Unite avvisa che la continua siccità e il cattivo raccolto al pari dell'inflazione minacciano di aumentare la povertà e la fame che già affliggono almeno la metà della popolazione."}, {"speaker": "SPEAKER_03", "timestamp": [108.1, 119.96], "sentence": " L'Iran smentisce categoricamente ogni coinvolgimento nell'aggressione dello scrittore Salman Rushdie, avvenuta venerdì scorso nello stato di New York."}], [{"speaker": "SPEAKER_03", "timestamp": [119.96, 129.0], "sentence": " Il portavoce del Ministero degli Esteri iraniano afferma che nessuno in questa storia merita di essere incolpato e accusato, tranne lo stesso Rashdi e i suoi sostenitori."}, {"speaker": "SPEAKER_00", "timestamp": [129.0, 138.22], "sentence": " A questo proposito nessuno può incolpare la Repubblica Islamica dell'Iran, dice il portavoce."}, {"speaker": "SPEAKER_03", "timestamp": [138.22, 146.24], "sentence": " Crediamo che i suoi insulti e il sostegno da lui ricevuto siano un insulto contro i seguaci di tutte le religioni."}, {"speaker": "SPEAKER_01", "timestamp": [146.24, 157.04], "sentence": " Il pluripremiato autore ha subito negli anni minacce di morte per il suo romanzo I Versi Satanici sin dalla sua prima pubblicazione nel 1988."}, {"speaker": "SPEAKER_01", "timestamp": [157.04, 163.88], "sentence": " La guida suprema Khomeini pronunciò una fatwa nei suoi confronti nell'89 condannando la morte per blasfemia."}, {"speaker": "SPEAKER_00", "timestamp": [163.88, 168.58], "sentence": " Secondo il suo agente, il 75enne anglo-indiano è ora sulla via della guarigione."}, {"speaker": "SPEAKER_01", "timestamp": [168.58, 173.36], "sentence": " Le ferite sono gravi, ma la strada per la guarigione è quella giusta, dichiarato alla stampa."}, {"speaker": "SPEAKER_00", "timestamp": [173.36, 183.6], "sentence": " Il premier indiano Narendra Modi si impegna a trasformare il paese da povero in uno all'avanguardia nei prossimi 25 anni."}], [{"speaker": "SPEAKER_05", "timestamp": [183.6, 201.66], "sentence": " L'annuncio giunge in occasione del 75° anniversario dell'indipendenza dell'India dal dominio britannico. Per il 71enne leader, miliardi di dollari di investimenti stanno già trasformando il paese in un centro manifatturiero. Invito anche il settore privato, per favore, dobbiamo essere in tutto il mondo."}, {"speaker": "SPEAKER_05", "timestamp": [201.66, 207.1], "sentence": " Nel sogno dell'autosufficienza dell'India, il paese non tarderà a soddisfare le necessità del mondo."}, {"speaker": "SPEAKER_05", "timestamp": [207.1, 219.76], "sentence": " Il premier non ha fatto alcun riferimento ai legami tesi dell'India con i vicini Pakistan e Cina o ad eventuali passi per migliorarne le relazioni."}, {"speaker": "SPEAKER_05", "timestamp": [219.76, 229.84], "sentence": " I critici, viceversa, affermano che il paese si è gradualmente allontanato dagli impegni assunti e i passi indietro sono stati accelerati dalla sua salita al potere avvenuta nel 2014."}, {"speaker": "SPEAKER_05", "timestamp": [229.84, 242.2], "sentence": " La principale casa automobilistica iraniana sta cercando di dare priorità alle esportazioni verso la Russia,"}], [{"speaker": "SPEAKER_05", "timestamp": [242.2, 245.86], "sentence": " poiché entrambi i paesi sottostanno a stanzioni economiche occidentali."}, {"speaker": "SPEAKER_05", "timestamp": [245.86, 256.5], "sentence": " Iran-Hodro ha presentato l'ultimo modello del crossover Rira nella fabbrica situata ad ovest di Teheran, dove i vertici aziendali hanno annunciato le ambizioni del produttore per il mercato russo."}, {"speaker": "SPEAKER_05", "timestamp": [256.5, 271.9], "sentence": " Dal punto di vista delle opzioni, della qualità e dello stile, pensiamo di poter competere totalmente con tutti i concorrenti nei nostri mercati di riferimento, in particolare in Russia, Azerbaijan, Oman e Iraq."}, {"speaker": "SPEAKER_05", "timestamp": [271.9, 282.86], "sentence": " Sapete meglio di me che il volume del mercato russo è il più grande di tutti i paesi vicini a noi."}, {"speaker": "SPEAKER_00", "timestamp": [282.86, 287.44], "sentence": " Il mercato russo è il più grande di tutti i paesi vicini a noi."}, {"speaker": "SPEAKER_05", "timestamp": [287.44, 293.2], "sentence": " La società aveva già precedentemente esportato veicoli in Russia, in particolare tra il 2007 e il 2009."}, {"speaker": "SPEAKER_05", "timestamp": [293.2, 306.54], "sentence": " L'annuncio arriva dopo che il presidente russo Putin ha visitato Teheran in luglio, incontrando il suo omologo Raisi ed il leader supremo Hamenei."}], [{"speaker": "SPEAKER_04", "timestamp": [306.54, 313.94], "sentence": " La delegazione del congresso statunitense guidata dal senatore democratico Ed Marchi ha visitato questo lunedì il Parlamento di Taiwan."}, {"speaker": "SPEAKER_04", "timestamp": [313.94, 318.8], "sentence": " La delegazione bipartisan ha incontrato altri rappresentanti del governo e del settore privato."}, {"speaker": "SPEAKER_04", "timestamp": [318.8, 323.06], "sentence": " Una visita destinata ad alimentare le tensioni con la Cina."}, {"speaker": "SPEAKER_04", "timestamp": [323.06, 331.78], "sentence": " Un deputato del Partito Democratico progressista al potere nell'isola ha dichiarato che Pechino non può impedire ai politici di qualsiasi paese di visitare Taiwan."}, {"speaker": "SPEAKER_04", "timestamp": [331.78, 335.34], "sentence": " La risposta della Cina non si è fatta attendere."}, {"speaker": "SPEAKER_00", "timestamp": [335.34, 341.78], "sentence": " La Cina adotterà misure ferme e potenti per salvaguardare la sovranità nazionale e l'integrità territoriale."}, {"speaker": "SPEAKER_00", "timestamp": [341.78, 351.76], "sentence": " Un piccolo numero di politici statunitensi e le forze separatiste di Taiwan agiscono in collusione tra loro e tentano di sfidare il principio di una sola Cina, ma sono destinati al fallimento."}, {"speaker": "SPEAKER_04", "timestamp": [351.76, 368.46], "sentence": " La Cina ha annunciato anche ulteriori esercitazioni militari intorno a Taiwan. Dopo la visita della speaker della Camera Nancy Pelosi, meno di due settimane fa, Pechino aveva risposto con sette giorni di esercitazioni militari su vasta scala intorno all'isola, impiegando aeronautica, marina e unità speciali."}, {"speaker": "SPEAKER_05", "timestamp": [368.46, 377.16], "sentence": " Il presidente sudcoreano, Yoon Seok-yeol, ha reso noto di voler offrire un ampio pacchetto"}], [{"speaker": "SPEAKER_05", "timestamp": [377.16, 381.94], "sentence": " di aiuti ai dirimpetai della Corea del Nord in cambio della denuclearizzazione di quest'ultima."}, {"speaker": "SPEAKER_05", "timestamp": [381.94, 392.96], "sentence": " La proposta arriva pochi giorni dopo che il Nord ha minacciato di spazzare via le autorità di Seoul a causa di un recente focolaio Covid. Il piano include cibo, energia e aiuto nella modernizzazione delle infrastrutture."}, {"speaker": "SPEAKER_00", "timestamp": [392.96, 407.5], "sentence": " L'audace iniziativa, immagino, migliorerà in modo significativo l'economia della Corea del Nord e i mezzi di sussistenza della sua popolazione. Se il Nord cessarà lo sviluppo del programma nucleare,are si imbarcherà in un vero e sostanziale processo di denuclearizzazione."}, {"speaker": "SPEAKER_05", "timestamp": [407.5, 418.46], "sentence": " Tuttavia gli analisti affermano che le possibilità che Pyongyang accetti un accordo del genere sono estremamente ridotte poiché il Nord investe una vasta fetta del prodotto interno lordo in programmi di armi."}, {"speaker": "SPEAKER_05", "timestamp": [418.46, 428.9], "sentence": " Il mese scorso il leader della Corea del Nord, Kim Jong-un, ha affermato che il paese è pronto a mobilitare tutto il nucleare a sua disposizione in un qualsiasi conflitto contro Stati Uniti e Sud Corea."}, {"speaker": "SPEAKER_03", "timestamp": [428.9, 436.88], "sentence": " Tonnellate di pesci morti, un disastro ambientale che rischia di avvelenare le relazioni tra Germania e Polonia."}], [{"speaker": "SPEAKER_03", "timestamp": [436.88, 446.26], "sentence": " Le autorità tedesche puntano il dito contro le polacche che non sono ancora riuscite a trovare una causa all'enorme moria di pesci nel fiume Oder, riscontrata nelle ultime settimane."}, {"speaker": "SPEAKER_03", "timestamp": [446.26, 451.94], "sentence": " Varsavia ha escluso l'avvelenamento da mercurio e altri metalli pesanti, ma Berlino vuole saperne di più."}, {"speaker": "SPEAKER_01", "timestamp": [451.94, 463.4], "sentence": " È ovviamente di vitale importanza per noi sapere esattamente cosa è successo, per prendere ulteriori misure, dice il governatore del Brandeburgo."}, {"speaker": "SPEAKER_03", "timestamp": [463.4, 469.84], "sentence": " E se questo evento rappresenta un ulteriore pericolo per le persone, l'ambiente o se il pericolo è dietro di noi."}, {"speaker": "SPEAKER_03", "timestamp": [469.84, 481.52], "sentence": " È necessario esercitare tutte le pressioni necessarie per lavorare in modo massiccio e dare rapidamente le risposte di cui abbiamo bisogno e che purtroppo non abbiamo avuto fino ad oggi."}, {"speaker": "SPEAKER_03", "timestamp": [481.52, 511.44], "sentence": " Domenica si è tenuta una riunione d'emergenza dopo la quale i governi dei due paesi hanno deciso di istituire un gruppo di lavoro per lo scambio di informazioni sulle indagini relative al disastro ecologico. Da parte tedesca si attendono con impazienza i risultati dell'analisi dei campioni d'acqua alla ricerca della possibile presenza di tossine. Entrambe le parti non escludono che quanto accaduto sia legato alla grave siccità che ha colpito l'Oder, come tanti altri fiumi europei."}, {"speaker": "SPEAKER_04", "timestamp": [511.44, 522.24], "sentence": " Entra nel vivo al tribunale di Chester il processo contro Benjamin Mendy. Il calciatore"}], [{"speaker": "SPEAKER_04", "timestamp": [522.24, 546.16], "sentence": " francese del Manchester City deve rispondere di otto accuse di stupro, un tentato stupro e un'accusa di aggressione sessuale. Stando all'accusa, Mendy agiva come predatore incapace di accettare un no come risposta. È accusato di avere commesso i reati contro sette donne tra l'ottobre del 2018 e l'agosto dello scorso anno. Il calciatore, subito sospeso dal Manchester City e ora libero su cauzione, ha sempre negato tutte le accuse."}, {"speaker": "SPEAKER_04", "timestamp": [546.16, 560.12], "sentence": " Mendy è sotto processo insieme alla quarantenne Luisa Amaturi, amico e faccendiere del calciatore, che secondo l'accusa aveva il compito di trovare giovani donne e creare le situazioni in cui potessero essere stuprate e aggredite sessualmente."}, {"speaker": "SPEAKER_04", "timestamp": [560.12, 566.22], "sentence": " Nel processo, che dovrebbe durare almeno 15 settimane, verranno ascoltate le testimonianze di 13 donne."}, {"speaker": "SPEAKER_04", "timestamp": [566.22, 568.94], "sentence": " Mendy gioca nel Manchester City dal 2017."}, {"speaker": "SPEAKER_04", "timestamp": [568.94, 573.88], "sentence": " Il club inglese lo ha acquistato dal Monaco per una cifra vicina ai 60 milioni di euro."}, {"speaker": "SPEAKER_00", "timestamp": [573.88, 583.78], "sentence": " Il Regno Unito è diventato il primo paese ad approvare un doppio vaccino contro il virus Covid originale e la nuova variante Omicron."}, {"speaker": "SPEAKER_00", "timestamp": [583.78, 597.18], "sentence": " Il vaccino aggiornato dovrebbe essere disponibile come richiamo autunnale e offrire una migliore protezione contro le varianti. Moderna ha affermato che potrebbe fornire dosi nelle prossime settimane, ma non è stato ancora annunciato esattamente chi le riceverà."}]]}