{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 170.0}, {"start_time": 170.0, "end_time": 270.0}, {"start_time": 270.0, "end_time": 330.0}, {"start_time": 330.0, "end_time": 400.0}, {"start_time": 400.0, "end_time": 440.0}, {"start_time": 440.0, "end_time": 540.0}, {"start_time": 540.0, "end_time": 616}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 9.32], "sentence": " Accordo tra gli stati membri dell'Unione Europea sul taglio del 15% della richiesta di gas, obiettivo risparmiare energia in vista dello stop di Mosca alle sue forniture."}, {"speaker": "SPEAKER_03", "timestamp": [9.32, 18.9], "sentence": " La Russia lascerà la stazione spaziale internazionale dopo il 2024, dice il capo dell'Agenzia Spaziale Russa. Alla NASA ancora nessuna comunicazione ufficiale."}, {"speaker": "SPEAKER_01", "timestamp": [18.9, 29.7], "sentence": " Fumata bianca a Bruxelles, gli stati membri hanno raggiunto un accordo sulla riduzione volontaria del 15% della domanda di gas naturale."}], [{"speaker": "SPEAKER_01", "timestamp": [29.7, 38.52], "sentence": " I negoziati sono stati duri e il compromesso è stato raggiunto solo dopo l'inserimento di una serie di esenzioni ed eroghe per alcuni stati membri."}, {"speaker": "SPEAKER_01", "timestamp": [38.52, 51.72], "sentence": " L'obiettivo è risparmiare in vista dell'inverno per una possibile interruzione delle forniture russe. Ora si tratta di capire se l'obiettivo di risparmiare 45 miliardi di metri cubi di gas naturale possa essere raggiunto."}, {"speaker": "SPEAKER_01", "timestamp": [51.72, 54.06], "sentence": " Intanto l'Europa spera in un clima mite."}, {"speaker": "SPEAKER_03", "timestamp": [54.06, 67.0], "sentence": " I nostri calcoli iniziali indicano che anche se tutte le esenzioni fossero utilizzate per intero, otterremmo una riduzione della domanda che potrebbe aiutarci a superare in sicurezza un inverno medio."}, {"speaker": "SPEAKER_01", "timestamp": [67.0, 79.56], "sentence": " Almeno 12 paesi dell'Unione Europea, in particolare quelli che dipendono poco dal gas russo, hanno respinto l'idea di un obiettivo del 15% uguale per tutti gli stati membri e hanno chiesto misure personalizzate."}, {"speaker": "SPEAKER_01", "timestamp": [79.56, 83.02], "sentence": " Le loro voci sono state ascoltate, tra queste quella della Spagna."}, {"speaker": "SPEAKER_00", "timestamp": [83.02, 107.22], "sentence": " La Presidenza ha lavorato ascoltando tutti i governi e concludendo che le realtà nazionali sono diverse, che i contributi possono essere diversi e che anche i limiti possono essere diversi. È poco utile che un'isola risparmi il 15% se non può trasferire questa risorsa ai paesi dell'Europa centrale. Sarebbe una misura sproporzionata che non ha senso."}, {"speaker": "SPEAKER_01", "timestamp": [107.22, 147.12], "sentence": " L'accordo è considerato un meccanismo di solidarietà che aiuterà i paesi più vulnerabili dal punto di vista energetico, tra cui la Germania. Ed è stato raggiunto mentre Mosca annunciava una nuova riduzione delle forniture di gas attraverso il Nord Stream 1. Gli esperti hanno accolto con favore un accordo che rappresenta una novità a livello europeo, dato che finora le decisioni in materia di energia erano di competenza nazionale. La cosa più importante è che rispettiamo i mercati e continuiamo a permettere al gas di fluire attraverso l'Europa e che lavoriamo insieme, come 27 paesi, più i vicini dell'Unione Europea e oltre, utilizzando tutte le risorse che abbiamo a disposizione sul lato dell'offerta e della domanda."}, {"speaker": "SPEAKER_01", "timestamp": [147.12, 152.64], "sentence": " Questo è l'unico modo efficace per contrastare l'arma del gas di Putin e superare questo inverno."}, {"speaker": "SPEAKER_01", "timestamp": [152.64, 168.82], "sentence": " I 27 ministri dell'Energia hanno anche concordato un meccanismo per far scattare un allarme dell'Unione che renda obbligatorio l'obiettivo del 15% nel caso la Russia chiudesse il rubinetto, ma hanno stabilito che non spetterà alla Commissione, bensì agli stati membri, decidere quando farlo scattare."}, {"speaker": "SPEAKER_04", "timestamp": [168.82, 175.66], "sentence": " La Polizia Nazionale Ucraina ha pubblicato il video dell'attacco alla scuola della città"}], [{"speaker": "SPEAKER_04", "timestamp": [175.66, 189.78], "sentence": " di Bakhmut di domenica scorsa. Pur non avendo fatto vittime, i missili che l'hanno colpita hanno reso l'edificio totalmente inutilizzabile, come molti altri nella regione di Donetsk, che è solo in parte sotto il controllo dell'esercito ucraino."}, {"speaker": "SPEAKER_04", "timestamp": [189.78, 229.22], "sentence": " Sebbene non sia ancora stata lanciata un'offensiva su larga scala, sono in corso sporadici combattimenti e bombardamenti in varie aree della regione da parte dell'esercito russo, che ora punta a costringere il nemico ad arrendersi come stato per l'altra regione del donbass quella di luas alcuni video del ministero della difesa russo mostrano il dispiegamento di altro materiale militare in ucraina nel frattempo nella regione nord orientale di kharkiv il sindaco di chou gui ha dichiarato che nel complesso la città è stata colpita da 12 razzi lunedì."}, {"speaker": "SPEAKER_04", "timestamp": [229.22, 237.34], "sentence": " I soccorritori continuano a rimuovere le macerie per liberare i volontari di un centro culturale presenti sul posto al momento dell'attacco."}, {"speaker": "SPEAKER_04", "timestamp": [237.34, 253.6], "sentence": " la nostra comunità, i residenti. Hanno creato e costruito condizioni di vita confortevoli e ora il nemico sta distruggendo tutto questo, uccidendo bambini e uomini e donne pacifici, ha affermato il sindaco della città."}, {"speaker": "SPEAKER_04", "timestamp": [253.6, 268.5], "sentence": " Nella seconda città dell'Ucraina, Kharkiv, non c'è giorno che passa senza gli attacchi dell'artiglieria russa. Alcuni esperti ritengono che sia il prossimo obiettivo del presidente russo Putin, ma servono più truppe per conquistarla."}, {"speaker": "SPEAKER_03", "timestamp": [268.5, 273.28], "sentence": " Rispetteremo tutti gli obblighi presi verso i nostri partner,"}], [{"speaker": "SPEAKER_03", "timestamp": [273.28, 278.52], "sentence": " ma la decisione di lasciare la Stazione Spaziale Internazionale dopo il 2024 è stata presa."}, {"speaker": "SPEAKER_03", "timestamp": [278.52, 286.52], "sentence": " Così il direttore dell'Agenzia Spaziale Russa, Roscosmos Yuri Borisov, in un discorso televisivo con il presidente russo Putin."}, {"speaker": "SPEAKER_03", "timestamp": [286.52, 291.62], "sentence": " Borisov si è portato ancora più avanti lanciando un progetto in solitaria."}, {"speaker": "SPEAKER_03", "timestamp": [291.62, 296.46], "sentence": " Penso che a questo punto inizieremo a mettere insieme una stazione orbitale russa."}, {"speaker": "SPEAKER_00", "timestamp": [296.46, 330.42], "sentence": " L'industria spaziale si trova in una situazione difficile e considero il mio obiettivo principale insieme ai miei colleghi quello di non abbandonare ma alzare il livello e prima di tutto fornire all'economia russa i servizi spaziali necessari. Poco dopo l'annuncio la NASA ha precisato di non aver ricevuto comunicazioni ufficiali da parte di Mosca. Insomma, se tra le stelle i rapporti saranno più distesi che sulla Terra è ancora incomprensibile."}], [{"speaker": "SPEAKER_03", "timestamp": [330.42, 344.42], "sentence": " La giustizia russa ha deciso di sottoporre la star della palla canestro femminile americana, Britney Greene, a una sorta di esame probatorio, dopo che i suoi avvocati hanno affermato che l'olio di cannabis nel suo bagaglio era per scopi medicali."}, {"speaker": "SPEAKER_03", "timestamp": [344.42, 353.86], "sentence": " La donna è stata fermata all'aeroporto di Mosca a febbraio con meno di un grammo di sostanza illegale in Russia e da allora è detenuta in carcere."}, {"speaker": "SPEAKER_02", "timestamp": [353.86, 361.18], "sentence": " Ha portato involontariamente l'olio di cannabis perché aveva fretta, come ha detto, di fare le valigie."}, {"speaker": "SPEAKER_03", "timestamp": [361.18, 398.14], "sentence": " Questo farmaco si è semplicemente dimenticata di tirarlo fuori dal bagaglio. Questo è tutto. Il pubblico russo deve saperlo e il Tribunale russo in primo luogo deve sapere che non è stato utilizzato per scopi ricreativi negli Stati Uniti. È stato prescritto da un medico e utilizzato in modo appropriato. Se ritenuta colpevole la stella dei Phoenix Mercury rischia fino a 10 anni di carcere. Diversi osservatori internazionali sospettano che il calvario dopo tutti questi mesi non sia ancora terminato visto il degenerare delle relazioni tra Russia e Stati Uniti dopo l'invasione russa dell'Ucraina."}, {"speaker": "SPEAKER_02", "timestamp": [398.14, 413.0], "sentence": " La ministra degli esteri tedesca Annalena Baerbock ha partecipato a una cerimonia commemorativa insieme al suo omologo cieco Jan Lipowski, in omaggio alle vittime di una strage nazista della Seconda Guerra Mondiale nell'allora ciecoslovacchia."}], [{"speaker": "SPEAKER_02", "timestamp": [413.0, 438.0], "sentence": " 173 uomini e ragazzi furono fucilati a Lidice, presso Praga, nel giugno del 1942, per vendicare la morte del generale dell'SS Reinhard Idrich, ucciso in un'imboscata dai resistenti. Soldati della Wehrmacht ammassarono gli abitanti in una fattoria e li fucilarono a gruppi di 5. I 19 scampati furono arrollati, mentre 196 donne del villaggio vennero deportate a Ravensbrück."}, {"speaker": "SPEAKER_03", "timestamp": [438.0, 447.7], "sentence": " E un ponte lungo oltre due chilometri collegherà la penisola di Sabioncello, estremo meridione della Croazia, con il resto del paese."}], [{"speaker": "SPEAKER_03", "timestamp": [447.7, 453.68], "sentence": " Inaugurato questo martedì, era un'opera attesa da tempo, il ponte di Pelje Sac, come lo chiamano i croati."}, {"speaker": "SPEAKER_03", "timestamp": [453.68, 459.46], "sentence": " È una delle infrastrutture più importanti realizzate negli ultimi anni in tutta la regione balcanica."}, {"speaker": "SPEAKER_03", "timestamp": [459.46, 475.02], "sentence": " Il ponte bypassa un pezzo di territorio bosniaco. Solo ora stiamo entrando a far parte della Croazia, perché le persone qui erano semplicemente isolate ed erano costrette a viaggiare attraverso due valichi di frontiera per raggiungere il resto del paese."}, {"speaker": "SPEAKER_00", "timestamp": [475.02, 482.84], "sentence": " Non dovremmo più fare affidamento sul traghetto, non dovremmo più aspettare a due valichi di frontiera."}, {"speaker": "SPEAKER_00", "timestamp": [482.84, 487.58], "sentence": " Questa attesa in fila alla frontiera poteva durare da 5 minuti a 2 ore e mezza."}, {"speaker": "SPEAKER_03", "timestamp": [487.58, 492.56], "sentence": " È stato davvero estenuante e ha creato una sorta di amarezza tra le persone che vivono qui."}, {"speaker": "SPEAKER_03", "timestamp": [492.56, 504.18], "sentence": " La costruzione del ponte è una mossa in termini di sovranità nazionale per collegare il territorio croato, ha detto la scorsa settimana il premiera Andrei Plenkovich."}, {"speaker": "SPEAKER_03", "timestamp": [504.18, 505.02], "sentence": " ha detto la scorsa settimana il premier Andrei Plenkovich."}, {"speaker": "SPEAKER_03", "timestamp": [505.02, 513.0], "sentence": " Questo martedì sera, dopo l'inaugurazione ufficiale, il ponte sarà aperto al traffico."}, {"speaker": "SPEAKER_01", "timestamp": [513.0, 517.82], "sentence": " C'è troppa folla, c'è troppa attesa."}, {"speaker": "SPEAKER_03", "timestamp": [517.82, 521.66], "sentence": " Finalmente abbiamo un ponte."}, {"speaker": "SPEAKER_01", "timestamp": [521.66, 526.12], "sentence": " Il ponte è stato costruito dalla China Bridge and Road Corporation."}, {"speaker": "SPEAKER_03", "timestamp": [526.12, 543.1], "sentence": " È costato 525 milioni di euro, di cui 357 in sovvezioni a fondo perduto dell'Unione Europea."}], [{"speaker": "SPEAKER_00", "timestamp": [543.1, 545.78], "sentence": " Il conto alla rovescia è iniziato."}, {"speaker": "SPEAKER_00", "timestamp": [545.78, 561.82], "sentence": " A più di due anni dall'apertura dei giochi olimpici di Parigi, per l'occasione il presidente francese Emmanuel Macron ha convocato i suoi ministri per discutere l'avanzamento dei lavori, tra l'altro parlare di questioni di sicurezza e del bilancio, viste le difficoltà provocate dall'inflazione e dalla guerra in Ucraina."}, {"speaker": "SPEAKER_00", "timestamp": [561.82, 564.6], "sentence": " I prezzi saranno comunque popolari."}, {"speaker": "SPEAKER_00", "timestamp": [564.6, 577.8], "sentence": " Il 50% dei biglietti olimpici per meno di 50 euro, il 50% dei biglietti per le Paralimpiadi costeranno meno di 25 euro, solo l'8% dei biglietti costerà oltre 200 euro."}, {"speaker": "SPEAKER_02", "timestamp": [577.8, 592.9], "sentence": " E questa è l'ambizione, quella di avere un sistema di biglietteria accessibile a quanta più gente possibile in modo che gli stadi siano pieni e che le persone possano incoraggiare i propri veniamini e sostenere le squadre francesi."}, {"speaker": "SPEAKER_01", "timestamp": [592.9, null], "sentence": " L'obiettivo è dunque quello di avere quanta più gente possibile agli eventi, con l'inserimento di nuovi sport come lo skateboard, puntando inoltre alla parità di genere."}]]}