{"chapters": [{"start_time": 0.0, "end_time": 12.0}, {"start_time": 12.0, "end_time": 72.0}, {"start_time": 72.0, "end_time": 132.0}, {"start_time": 132.0, "end_time": 192.0}, {"start_time": 192.0, "end_time": 252.0}, {"start_time": 252.0, "end_time": 287}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 8.18], "sentence": " Israele intensifica le operazioni di terra e gli attacchi aerei. Gaza senza internet, comunicazioni impossibili."}, {"speaker": "SPEAKER_02", "timestamp": [8.18, 26.78], "sentence": " Israele intensifica le operazioni di terra nella striscia, con fanteria e veicoli blindati, sostenuti da attacchi massicci dall'aria e dal mare, compreso il bombardamento dei tunnel di Hamas, un obiettivo chiave nella sua campagna per eliminare l'organizzazione terrorista."}], [{"speaker": "SPEAKER_02", "timestamp": [26.78, 37.22], "sentence": " Tel Aviv ha anche interrotto le comunicazioni a Gaza, creando un blackout di informazioni dall'Anklav assediata e tagliando fuori dal mondo esterno i 2,3 milioni di abitanti del territorio."}, {"speaker": "SPEAKER_02", "timestamp": [37.22, 41.86], "sentence": " In certe, le cifre da parte palestinese sarebbero almeno 7300 i morti."}, {"speaker": "SPEAKER_02", "timestamp": [41.86, 49.0], "sentence": " A Gaza però la comunicazione è controllata da Hamas e non ci sono possibilità di sincerarsi della veridicità delle cifre."}, {"speaker": "SPEAKER_02", "timestamp": [49.0, 57.98], "sentence": " La sovrappopolazione della striscia però, unita al fatto che alla popolazione civile viene spesso impedito di abbandonare la città, fa presagire che le vittime collaterali siano molte."}, {"speaker": "SPEAKER_02", "timestamp": [57.98, 67.04], "sentence": " Se a questo si unisce il fatto che la popolazione di Gaza è molto giovane, ecco che il rischio che fra le vittime ci siano molti bambini aumenta in modo drammatico."}, {"speaker": "SPEAKER_02", "timestamp": [67.04, 76.68], "sentence": " L'Assemblea Generale delle Nazioni Unite adotta una risoluzione non vincolante che chiede"}], [{"speaker": "SPEAKER_02", "timestamp": [76.68, 88.0], "sentence": " una tregua umanitaria immediata, duratura e prolungata che porti alla cessazione delle ostilità nella striscia di Gaza. La risoluzione è stata appoggiata da 120 stati membri, 14 contrari e 45 astenuti."}, {"speaker": "SPEAKER_03", "timestamp": [88.0, 110.8], "sentence": " La rabbia della diplomazia israeliana. Il spettacolo che abbiamo visto provoca, senza dubbio, che la UN è commessa, trascuramente, non per prevenire, ma per assicurare più atrocità."}, {"speaker": "SPEAKER_02", "timestamp": [110.8, 116.62], "sentence": " Centinaia di persone si sono radunate venerdì sera a Roma per chiedere la pace e il cessato il fuoco."}, {"speaker": "SPEAKER_00", "timestamp": [116.62, 128.24], "sentence": " In Vaticano il Pontefice ha messo in guardia contro la follia della guerra che semina morte ed elimina il futuro."}, {"speaker": "SPEAKER_02", "timestamp": [128.24, 145.78], "sentence": " In molte città ucraine ci sono state manifestazioni per chiedere con una raccolta firme che i soldati che sono stati sul campo di battaglia per 18 mesi o più tornino a casa, come previsto dalla legge, prima della guerra."}], [{"speaker": "SPEAKER_01", "timestamp": [145.78, 150.42], "sentence": " Secondo i manifestanti, i soldati hanno bisogno almeno di una pausa per riposare."}, {"speaker": "SPEAKER_01", "timestamp": [150.42, 173.42], "sentence": " La situazione al fronte non sembra essere molto adatta per una rotazione massiccia delle truppe. L'esercito russo ha incrementato la pressione sui soldati nei pressi di Avdivka, nella regione di Donetsk, uno degli obiettivi primari di Mosca e una località strategica per le truppe ucraine."}, {"speaker": "SPEAKER_01", "timestamp": [173.42, 187.92], "sentence": " Il vice dell'alto rappresentante dell'Ufficio delle Nazioni Unite per il Disarmo ha espresso preoccupazione per una potenziale escalation di violenza dovuta al continuo rifornimento di armi e munizioni nei conflitti armati, in aumento in Ucraina."}, {"speaker": "SPEAKER_03", "timestamp": [187.92, 199.88], "sentence": " Robert Card, sospettato della sparatoria di massa nel Maine, è stato trovato morto nelle prime ore del 28 ottobre,"}], [{"speaker": "SPEAKER_01", "timestamp": [199.88, 205.74], "sentence": " vicino al fiume di Lisbon, nel Maine, a circa 12 chilometri da Lewiston, il luogo della strage."}, {"speaker": "SPEAKER_04", "timestamp": [205.74, 235.86], "sentence": " Secondo le forze dell'ordine, il corpo presenterebbe i segni di una ferita d'arma da fuoco autoinflitta. La polizia dice che l'indagine continua poiché ufficialmente Card è ancora un sospettato."}, {"speaker": "SPEAKER_01", "timestamp": [235.86, 243.74], "sentence": " Tuttavia, il governatore del Maine, Janet Mills, ha detto che sta tirando un sospiro di sollievo sapendo che Card non è più una minaccia."}, {"speaker": "SPEAKER_01", "timestamp": [243.74, 248.74], "sentence": " Mills ha informato il presidente degli Stati Uniti, Joe Biden, degli ultimi sviluppi."}, {"speaker": "SPEAKER_01", "timestamp": [248.74, 258.92], "sentence": " Nonostante le promesse del governo, gli aiuti non ci sono ancora da quando l'uragano Otis ha distrutto Acapulco."}], [{"speaker": "SPEAKER_01", "timestamp": [258.92, 264.94], "sentence": " In una città senza acqua, elettricità o benzina, la gente aspetta in lunghe code ai distributori."}, {"speaker": "SPEAKER_01", "timestamp": [264.94, 278.34], "sentence": " acqua, elettricità o benzina, la gente aspetta in lunghe code ai distributori. Le persone sono state autorizzate, anche incoraggiate, a prendere beni essenziali dai negozi danneggiati. L'uragano di categoria 5 ha causato la morte di almeno 27 persone nella giornata del 25 ottobre scorso."}, {"speaker": "SPEAKER_01", "timestamp": [278.34, 283.42], "sentence": " Il governo messicano ha schierato circa 10.000 soldati per far fronte all'emergenza."}]]}