{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 101.0}, {"start_time": 101.0, "end_time": 163.0}, {"start_time": 163.0, "end_time": 275.0}, {"start_time": 275.0, "end_time": 415.0}, {"start_time": 415.0, "end_time": 475.0}, {"start_time": 475.0, "end_time": 510.0}, {"start_time": 510.0, "end_time": 545.0}, {"start_time": 545.0, "end_time": 580.0}, {"start_time": 580.0, "end_time": 665.0}, {"start_time": 665.0, "end_time": 701}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 9.66], "sentence": " Mal tempo, situazione tragica in Emilia Romagna. Il governatore Bonaccini parla di danni per miliardi di euro, 20.000 persone evacuate in varie regioni."}, {"speaker": "SPEAKER_04", "timestamp": [9.66, 17.86], "sentence": " Il G7 di Roshim vede l'arrivo progressivo dei leader che vi prenderanno parte, tra i primi ad arrivare il presidente statunitense Biden."}, {"speaker": "SPEAKER_04", "timestamp": [17.86, 25.1], "sentence": " Ancora un bombardamento notturno a Kiev, il nono da parte russa nel mese di maggio."}, {"speaker": "SPEAKER_04", "timestamp": [25.1, 27.1], "sentence": " Sinora non si registrano feriti."}, {"speaker": "SPEAKER_06", "timestamp": [27.1, 37.9], "sentence": " Accordo sul grano altri due mesi di vita per l'intesa che consente l'export dei prodotti ucraini dei porti del Mar Nero."}, {"speaker": "SPEAKER_04", "timestamp": [37.9, 53.14], "sentence": " In Emilia-Romagna le squadre di soccorso continuano a lavorare senza sosta per raggiungere città e villaggi isolati, senza elettricità e linea telefonica a seguito di forti piogge e inondazioni."}], [{"speaker": "SPEAKER_04", "timestamp": [53.14, 61.28], "sentence": " Il bilancio delle vittime delle piogge che hanno spinto decine di fiumi affluenti a straripare è aggiornato a 13, con alcune persone ancora disperse."}, {"speaker": "SPEAKER_04", "timestamp": [61.28, 99.48], "sentence": " I sindaci locali hanno avvertito che alcuni paesini sono ancora completamente isolati perché le frane hanno reso le strade impraticabili. Lugo è uno dei tanti villaggi risvegliatisi con l'acqua alla gula. In questa e in altre regioni del paese è piovuto in 36 ore, tanto quanto in sei mesi. 20.000 persone sono state evacuate. Il governatore dell'Emilia Romagna, Bonaccini, stima che nella sua regione si arriverà a diversi miliardi di euro di danni. Anche in Toscana non si vivono giorni tranquilli, mentre in Campania, dove piove ininterrottamente da settimane, non sono mancati disagi. Intanto si terrà martedì prossimo il Consiglio dei Ministri sull'emergenza maltempo."}, {"speaker": "SPEAKER_04", "timestamp": [99.48, 112.32], "sentence": " Joe Biden è stato uno dei primi leader del G7 a stringere la mano al primo ministro giapponese Kishida, ospite di un vertice di natura più politica che economica."}], [{"speaker": "SPEAKER_04", "timestamp": [112.32, 119.72], "sentence": " L'invasione russa in Ucraina, le sue conseguenze sull'economia globale e sulla sicurezza saranno al centro di gran parte dei colloqui."}, {"speaker": "SPEAKER_04", "timestamp": [119.72, 128.16], "sentence": " All'ordine del giorno ci sarà anche la politica estera sempre più assertiva della Cina, una questione di particolari interessi per Tokyo e Washington."}, {"speaker": "SPEAKER_04", "timestamp": [128.16, 134.64], "sentence": " Il resto dei leader mondiali sta arrivando alla spicciolata di Roshima, dove venerdì inizierà il vertice che durerà tre giorni."}, {"speaker": "SPEAKER_04", "timestamp": [134.64, 140.06], "sentence": " Il cancelliere tedesco Scholz è accompagnato dalla moglie e il loro primo viaggio ufficiale all'estero insieme."}, {"speaker": "SPEAKER_04", "timestamp": [140.06, 144.32], "sentence": " Anche il primo ministro britannico Rishi Sunak è con la consorte al seguito."}, {"speaker": "SPEAKER_04", "timestamp": [144.32, 144.74], "sentence": " Anche il primo ministro britannico, Rishi Sunak, è con la consorte al seguito."}, {"speaker": "SPEAKER_04", "timestamp": [144.74, 154.5], "sentence": " Entrambi hanno ribadito il loro impegno per la difesa dell'Ucraina, promettendo più armi ed aiuti militari."}, {"speaker": "SPEAKER_04", "timestamp": [154.5, 170.64], "sentence": " Il Giappone è l'unico membro del G7 che non ha assistito militarmente l'Ucraina. Il presidente cinese Xi Jinping ha incontrato i partecipanti al vertice Cina-Asia centrale"}], [{"speaker": "SPEAKER_06", "timestamp": [170.64, 174.68], "sentence": " che si sta tenendo a Xi'an, città storicamente legata alla Via della Seta."}, {"speaker": "SPEAKER_06", "timestamp": [174.68, 189.3], "sentence": " L'incontro coincide con quello dei leader del G7 in Giappone e riflette, secondo gli analisti, il desiderio di Pechino di rafforzare l'influenza regionale e di riempire il vuoto che la guerra russa in Ucraina ha creato negli stati ex sovietici."}, {"speaker": "SPEAKER_06", "timestamp": [189.3, 199.42], "sentence": " Il vertice, il primo nel suo genere in 31 anni, mira a rafforzare la presenza di Pechino nell'area e a far progredire i collegamenti di trasporto."}, {"speaker": "SPEAKER_04", "timestamp": [199.42, 245.0], "sentence": " Il commercio con i paesi dell'Asia centrale ha raggiunto i 70 miliardi di dollari nel 2022 e nel primo trimestre di quest'anno è aumentato del 22%. Svegliarsi dopo una notte da incubo e trovare frammenti di missili russi nelle strade è sempre più comune a Kiev, che ha subito il nono bombardamento notturno da parte della Russia nel mese di maggio. Il sindaco di Kiev, Klitschko, a mezzo social, riferisce di diverse esplosioni nella capitale e di un incendio in una cooperativa a seguito della caduta di detriti di razze. L'attacco nella capitale continua. Klitschko invita a non uscire dai rifugi durante il raid aereo."}, {"speaker": "SPEAKER_04", "timestamp": [245.0, 254.02], "sentence": " La Russia ha lanciato 30 missili contro vari obiettivi in tutto il paese e l'Ucraina afferma di averne abbattuti 29."}, {"speaker": "SPEAKER_04", "timestamp": [254.02, 262.72], "sentence": " Secondo le autorità ucraine, questa ondata di attacchi russi è senza precedenti per potenza, intensità e varietà di missili utilizzati."}, {"speaker": "SPEAKER_04", "timestamp": [262.72, 272.28], "sentence": " intensità e varietà di missili utilizzati. Ma mentre Kiev sembra aver schermato la propria zona aerea grazie al sistema antimissile Patriot, altre città del paese mancano di questa sofisticata protezione."}, {"speaker": "SPEAKER_04", "timestamp": [272.28, 281.86], "sentence": " Due mesi di proroga per esportare il grano ucraino dai porti del Mar Nero. La Russia"}], [{"speaker": "SPEAKER_06", "timestamp": [281.86, 328.12], "sentence": " ha consentito al prolungamento del patto, mediato lo scorso luglio da Nazione Unita e Turchia, che prevede l'esportazione in sicurezza di prodotti ucraini via mare. Un buon risultato per il presidente turco Erdogan anche in vista del ballottaggio alle presidenziali. L'accordo fondamentale per l'approvvigionamento alimentare dei paesi africani e asiatici era a rischio, a rendere ancora più difficile negoziare il fatto che, secondo Mosca, le esportazioni russe di fertilizzanti e prodotti cerealicoli continuano ad essere ostacolate."}, {"speaker": "SPEAKER_01", "timestamp": [328.12, 345.36], "sentence": " L'intesa è stata accolta con soddisfazione dalle Nazioni Unite. e che la Città di Brescia ha esportato più di 10 milioni di tonnellate di cibo."}, {"speaker": "SPEAKER_01", "timestamp": [345.36, 361.28], "sentence": " I servizi di cibo vitali raggiungono alcuni dei paesi più vulnerabili del mondo, includendo 30.000 tonnellate di cibo che è rimasto in Ucraina a bordo di un cavallo di cartero di WFP per alimentare le persone cibere in Sudan."}, {"speaker": "SPEAKER_06", "timestamp": [361.28, 377.16], "sentence": " Gli squilibri nell'attuazione dell'accordo sull'export di grano dal Mar Nero vanno corretti il più rapidamente possibile, ha dal canto suo sottolineato la portavoce del Ministero degli Esteri Russo, Maria Zakharova."}, {"speaker": "SPEAKER_06", "timestamp": [377.16, 388.88], "sentence": " Il traffico ferroviario è stato sospeso tra Simferopol, capitale della penisola di Crimea, e la città di Sebastopoli."}, {"speaker": "SPEAKER_06", "timestamp": [388.88, 394.58], "sentence": " Lo stop alla circolazione è stato deciso dopo il deragliamento di un treno merci che trasportava grano."}, {"speaker": "SPEAKER_06", "timestamp": [394.58, 398.06], "sentence": " A dirlo è il leader della regione occupata dalla Russia."}, {"speaker": "SPEAKER_06", "timestamp": [398.06, 405.12], "sentence": " L'uscita dai binari è stata causata da interferenze di estranei, hanno dichiarato le ferrovie della Crimea in una nota stampa."}, {"speaker": "SPEAKER_06", "timestamp": [405.12, 412.12], "sentence": " Secondo la ricostruzione dei fatti, i vagoni carichi di grano sono deragliati, ma nessuno è rimasto ferito."}, {"speaker": "SPEAKER_05", "timestamp": [412.12, 421.9], "sentence": " Lo stop allo smantellamento della baraccopoli Telisdued sull'isola di Mayotte è durato poco."}], [{"speaker": "SPEAKER_05", "timestamp": [421.9, 447.8], "sentence": " La Corte d'Appello dell'Isola, che fa parte dei territori d'oltremare francesi, ha ribaltato la decisione del Tribunale di Mamouzou. A sostegno dell'operazione chiamata Wambushou, la Francia ha inviato 2000 uomini delle forze dell'ordine. L'operazione riprenderà con tutta la sua risolutezza, provvedendo allo sgombero delle circa 100 famiglie che abitavano nell'accampamento. Nuova benzina sul fuoco per i rapporti tra Maiotte e le isole Comore."}, {"speaker": "SPEAKER_05", "timestamp": [447.8, 457.14], "sentence": " L'arcipelago, che ha ottenuto l'indipendenza da Parigi nel 1975, e che rivendica la sovranità sull'isola, che è ancora parte dello Stato francese."}, {"speaker": "SPEAKER_05", "timestamp": [457.14, 468.28], "sentence": " La criminalità a Maiotte esplosa e molti residenti addebitano la responsabilità ai comoriani che sono emigrati verso l'isola nella speranza di migliorare le loro condizioni di vita."}, {"speaker": "SPEAKER_05", "timestamp": [468.28, 472.18], "sentence": " I rimpatri forzati sono una delle priorità di Wanbushu."}, {"speaker": "SPEAKER_04", "timestamp": [472.18, 480.88], "sentence": " Biti, il più grande fornitore di banda larga e mobile del Regno Unito,"}], [{"speaker": "SPEAKER_04", "timestamp": [480.88, 494.0], "sentence": " taglierà sino a 55.000 posti di lavoro entro il 2030, potenzialmente oltre il 40% della sua forza lavoro, quando completerà il lancio della fibra e si adatterà alle nuove tecnologie come l'intelligenza artificiale."}, {"speaker": "SPEAKER_04", "timestamp": [494.0, 500.86], "sentence": " La misura annunciata dalla sede centrale del gruppo britannico rientra nell'ottica di una drastica riduzione dei costi."}, {"speaker": "SPEAKER_04", "timestamp": [500.86, 509.66], "sentence": " La società ha recentemente lavorato ad un pieno di trasformazione per costruire una rete nazionale in fibra, oltre a lanciare servizi mobili 5G ad alta velocità."}, {"speaker": "SPEAKER_07", "timestamp": [509.66, 519.2], "sentence": " Si ricompone la Lega Araba. Alla prossima riunione ci sarà anche il presidente siriano Assad."}], [{"speaker": "SPEAKER_04", "timestamp": [519.2, 527.96], "sentence": " Fuori dalla fine del 2011, quando vi fu la sanguinosa repressione delle proteste antiregime scoppiate in diverse città."}, {"speaker": "SPEAKER_06", "timestamp": [527.96, 538.82], "sentence": " Lo annuncia il suo ministro degli esteri, riaccolto a Jeddah in vista del vertice di venerdì, dopo la reintegrazione formale completata la scorsa settimana."}, {"speaker": "SPEAKER_06", "timestamp": [538.82, 543.32], "sentence": " Assad potrebbe anche partecipare al vertice sul crema a novembre."}, {"speaker": "SPEAKER_06", "timestamp": [543.32, 546.62], "sentence": " deve anche partecipare al vertice sul clima a novembre."}], [{"speaker": "SPEAKER_04", "timestamp": [546.62, 551.66], "sentence": " La Polonia sta eliminando gradualmente i pedaggi sulle autostrade nazionali."}, {"speaker": "SPEAKER_04", "timestamp": [551.66, 560.82], "sentence": " Il governo ha di fatti adottato un disegno di legge che introduce la gratuità dei viaggi su quelle gestite dallo Stato."}, {"speaker": "SPEAKER_04", "timestamp": [560.82, 567.5], "sentence": " L'abolizione dei pedaggi autostradali è una delle tre specificità del programma elettorale del Partito Diritto e Giustizia."}, {"speaker": "SPEAKER_04", "timestamp": [567.5, 581.42], "sentence": " Il primo ministro del paese, Morawiecki, ha affermato che il governo costruisce autostrade principalmente per servire le persone e non per essere una macchina che accumula denaro."}], [{"speaker": "SPEAKER_07", "timestamp": [581.42, 588.38], "sentence": " Incidente stradale per il principe Henry e sua moglie Meghan dopo un'iniziativa di beneficenza a New York."}, {"speaker": "SPEAKER_02", "timestamp": [588.38, 632.86], "sentence": " A causarlo un inseguimento senza sosta dei paparazzi. Ha fatto sapere il loro portavoce definendo le conseguenze quasi catastrofiche e richiamando alla memoria la tragedia in auto che nel 1997 uccise la mamma di Henry, la principessa Diana. Il tassista ha però minimizzato."}, {"speaker": "SPEAKER_07", "timestamp": [632.86, 671.62], "sentence": " Il principe Harry ha un rapporto teso con i fotografi, tant'è cheici non parteciperà agli Open di Francia,"}], [{"speaker": "SPEAKER_03", "timestamp": [671.62, 676.56], "sentence": " torneo che in carriera ha vinto ben 14 volte, l'ultima delle quali nella passata stagione."}, {"speaker": "SPEAKER_02", "timestamp": [676.56, 684.56], "sentence": " Per Nadal, che a giugno compirà 37 anni, sarà la prima assenza agli Open dal 2005, anno in cui debuttò nel torneo vincendolo."}, {"speaker": "SPEAKER_04", "timestamp": [684.56, 684.92], "sentence": " prima assenza agli Open dal 2005, anno in cui debuttò nel torneo vincendolo."}, {"speaker": "SPEAKER_04", "timestamp": [684.92, 693.5], "sentence": " Inoltre, con ogni probabilità, il 2024 sarà il suo ultimo anno da giocatore, vista l'età e i persistenti problemi fisici all'anca e alla gamba destra."}, {"speaker": "SPEAKER_04", "timestamp": [693.5, 698.58], "sentence": " Il torneo si disputerà a Parigi dal lunedì prossimo, 22 maggio, sino a domenica 11 giugno."}]]}