{"chapters": [{"start_time": 0.0, "end_time": 100.0}, {"start_time": 100.0, "end_time": 165.0}, {"start_time": 165.0, "end_time": 235.0}, {"start_time": 235.0, "end_time": 365.0}, {"start_time": 365.0, "end_time": 425.0}, {"start_time": 425.0, "end_time": 478.0}, {"start_time": 478.0, "end_time": 511.0}, {"start_time": 511.0, "end_time": 610}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 7.64], "sentence": " Libia, decine di morti nella capitale per gli scontri tra le milizie del governo di Tripoli e quelle del Parlamento di Tobruk."}, {"speaker": "SPEAKER_01", "timestamp": [7.64, 18.3], "sentence": " Molto grave il bilancio delle vittime delle piogge monsoniche in Pakistan. Le inondazioni spazzano via quasi un milione di case e baracche."}, {"speaker": "SPEAKER_03", "timestamp": [18.3, 28.1], "sentence": " I migranti tornano in massa sulla rotta balcanica. Sono in migliaia a confine tra Serbia e Ungheria, come non si vedeva dal 2015."}, {"speaker": "SPEAKER_03", "timestamp": [28.1, 37.14], "sentence": " Dopo il zigetto anche Iberia Express entra in sciopero. Disagi negli aeroporti spagnoli fino al 6 settembre."}, {"speaker": "SPEAKER_02", "timestamp": [37.14, 47.8], "sentence": " I combattimenti delle ultime ore a Tripoli hanno causato almeno 32 morti e 159 feriti."}, {"speaker": "SPEAKER_02", "timestamp": [47.8, 97.12], "sentence": " A fronteggiarsi sono le milizie legate al governo riconosciuto dalle Nazioni Unite, guidato da Hamid Belbe e quelle schierate dall'esecutivo di Fatih Bashaga, nominato dal Parlamento di Tobruk col sostegno del generale Khalifaftar. Mentre nella capitale si susseguono gli appelli alla calma, i siti web di informazione parlano del piano che Bashaga ha battezzato la Grande Pace e che prevede una professionale azione militare per eliminare il gruppo che sostiene il governo uscente. Dal canto suo il premier Beibe accusa Bashaga di avere innescato le violenze dopo avere rifiutato la proposta di colloqui di pace per tenere elezioni entro la fine dell'anno. Preoccupazione per l'impiego di armi pesanti sui quartieri di Tripoli è stata espressa dalle Nazioni Unite, che parlano della distruzione di sei ospedali."}, {"speaker": "SPEAKER_00", "timestamp": [97.12, 108.08], "sentence": " Papa Francesco con l'elmetto di protezione sulla sedia a rotelle per la visita al Duomo di L'Aquila ancora sfigurato dal terremoto di 13 anni fa."}], [{"speaker": "SPEAKER_00", "timestamp": [108.08, 114.56], "sentence": " Il pontefice è visitato la città abruzzese in occasione della 728° edizione della perdonanza celestiniana."}, {"speaker": "SPEAKER_05", "timestamp": [114.56, 142.58], "sentence": " Dopo il saluto ai familiari delle vittime del sisma, Papa Francesco ha celebrato la Santa Messa sul piazzale della Basilica di Santa Maria di Collemaggio con il rito di apertura della Porta Santa. Voi, gente aquilana, avete dimostrato un carattere resiliente, radicato nella vostra tradizione cristiana e civica, ha consentito di reggere l'urto del sistema e di avviare subito il lavoro coraggioso e paziente della ricostruzione."}, {"speaker": "SPEAKER_05", "timestamp": [142.58, 144.26], "sentence": " paziente della ricostruzione."}, {"speaker": "SPEAKER_00", "timestamp": [144.26, 160.72], "sentence": " Erano le 3.32 del mattino di lunedì 6 aprile 2009, quando la terra tremò rovinosamente, devastando l'acqua e le numerose località limitrofe, provocando 309 vittime, 1600 feriti e quasi 100.000 sfollati, senza più una casa."}, {"speaker": "SPEAKER_01", "timestamp": [160.72, 169.8], "sentence": " Il bilancio delle vittime delle piogge monsoniche e delle inondazioni in Pakistan ha raggiunto"}], [{"speaker": "SPEAKER_01", "timestamp": [169.8, 205.34], "sentence": " 1033 morti e 1527 feriti, secondo il bilancio ufficiale del governo. Tra i morti si contano 348 bambini e 207 donne. Nelle ultime 24 ore 119 persone sono rimaste uccise, altre 71 ferite in incidenti causati dalla pioggia. Sì, l'alluvione è entrata nella mia area, sono venuto qui per salvarmi e per mettere in sicurezza il bestiame. Alcuni dei miei figli sono a casa, sul tetto, quindi li evacuerò dopo aver sistemato queste tende, spiega un pastore."}, {"speaker": "SPEAKER_01", "timestamp": [205.34, 209.98], "sentence": " Questo è lo stesso genere di inondazioni che ha colpito la zona tante volte."}, {"speaker": "SPEAKER_01", "timestamp": [209.98, 215.7], "sentence": " Già allora le case erano state distrutte e le organizzazioni non governative li avevano ricostruite per noi."}, {"speaker": "SPEAKER_01", "timestamp": [215.7, 218.6], "sentence": " Questa volta ancora le nostre abitazioni sono state sommerse."}, {"speaker": "SPEAKER_01", "timestamp": [218.6, 234.12], "sentence": " Dal 14 giugno le piogge monsoniche hanno danneggiato quasi un milione di case in Pakistan. I fiumi nelle province nord-occidentali sono straripati e le acque si stanno spostando verso le province del Punjab e del Sindh. Le attività di soccorso continuano."}, {"speaker": "SPEAKER_02", "timestamp": [234.12, 250.34], "sentence": " circolazione tra i due paesi dopo mesi di tensione causata dalle nuove regole amministrative di confine imposte dal governo di Pristina e che hanno sollevato le proteste degli oltre"}], [{"speaker": "SPEAKER_02", "timestamp": [250.34, 269.46], "sentence": " 120.000 serbi del Kosovo. Lo ha annunciato il commissario europeo per la politica estera, Josep Borrell. La Serbia ha accettato di abolire il documento di ingresso e uscita per i titolari di documenti di identità del Kosovo e il Kosovo ha accettato di abolire il documento di ingresso e uscita per i titolari di documenti di identità del Kosovo e il Kosovo ha accettato di non introdurli per i titolari di documenti serbi."}, {"speaker": "SPEAKER_02", "timestamp": [269.46, 278.0], "sentence": " I serbi del Kosovo, così come tutti gli altri cittadini, potranno viaggiare liberamente tra Kosovo e Serbia utilizzando le loro carte di identità."}, {"speaker": "SPEAKER_02", "timestamp": [278.0, 300.74], "sentence": " L'Unione Europea ha ricevuto garanzie in tal senso dal primo ministro Curti. Belgrado non ha mai riconosciuto l'indipendenza proclamata nel 2008 dalla sua ex provincia maggioranza albanese, un risultato fortemente voluto dagli Stati Uniti del presidente Clinton e dalla Nato, un decennio dopo la sanguinosa guerra che ha causato 13.000 morti."}, {"speaker": "SPEAKER_03", "timestamp": [300.74, 336.94], "sentence": " mila morti. specificato come un numero così alto di migranti qui non si vedeva dal 2015. Allora siriani e afghani fuggivano dalla guerra, oggi nei campi improvvisati di Subotica ci sono soprattutto giovani uomini provenienti dal Maghreb, che cercano di fuggire dalla povertà ma anche dall'Asia."}, {"speaker": "SPEAKER_03", "timestamp": [336.94, 341.28], "sentence": " La maggior parte di loro sogna la Francia come meta finale."}, {"speaker": "SPEAKER_03", "timestamp": [341.28, 349.04], "sentence": " Il grosso ostacolo che devono superareare la doppia recinzione alta a 4 metri è retta dal primo ministro ungherese Viktor Orbán."}, {"speaker": "SPEAKER_03", "timestamp": [349.04, 362.94], "sentence": " Secondo Frontex, l'Agenzia Europea delle Guardie di Frontiera, da gennaio sono stati rilevati oltre 70.000 attraversamenti sulla rotta balcanica, il triplo rispetto allo stesso periodo del 2021."}, {"speaker": "SPEAKER_01", "timestamp": [362.94, 366.1], "sentence": " triplo rispetto allo stesso periodo del 2021."}], [{"speaker": "SPEAKER_03", "timestamp": [366.1, 370.44], "sentence": " Prosegue il caos, seppur contenuto negli aeroporti spagnoli."}, {"speaker": "SPEAKER_03", "timestamp": [370.44, 386.02], "sentence": " Questa domenica è iniziata una dieci giorni di sciopero del personale di cabina di Iberia Express, indetta dal sindacato uso con l'obiettivo di sbloccare i negoziati di un accordo. La compagnia aerea ha sospeso otto voli in questa prima giornata, circa il 7% di quelli previsti."}, {"speaker": "SPEAKER_03", "timestamp": [386.02, 394.26], "sentence": " Il sindacato ha stimato in 92 il numero di voli che verranno cancellati nei 10 giorni di sciopero, interessando circa 17.000 passeggeri."}, {"speaker": "SPEAKER_03", "timestamp": [394.26, 400.02], "sentence": " La compagnia low cost del gruppo Iberia non è la sola ad essere stata colpita da un movimento sociale."}, {"speaker": "SPEAKER_03", "timestamp": [400.02, 405.44], "sentence": " Dal 12 agosto i piloti di Zijet sono in sciopero durante il fine settimana, dal venerdì alla domenica."}, {"speaker": "SPEAKER_03", "timestamp": [405.44, 412.5], "sentence": " In particolare chiedono il ritorno alle condizioni di lavoro pre-pandemiche e la negoziazione di un nuovo contratto collettivo."}, {"speaker": "SPEAKER_03", "timestamp": [412.5, 422.8], "sentence": " Durante le prime fasi della pandemia, infatti, avevano accettato una riduzione dello stipendio per garantire il mantenimento del posto di lavoro, ma anche per la sopravvivenza della stessa azienda in Spagna."}, {"speaker": "SPEAKER_03", "timestamp": [422.8, 428.54], "sentence": " anche per la sopravvivenza della stessa azienda in Spagna."}], [{"speaker": "SPEAKER_00", "timestamp": [428.54, 431.26], "sentence": " Tragedia vicino a Rotterdam nei Paesi Bassi."}, {"speaker": "SPEAKER_00", "timestamp": [431.26, 440.42], "sentence": " Sei persone, tre uomini e tre donne sono morte e altre sette sono rimaste ferite, falciate da un camion nel tardo pomeriggio di sabato mentre partecipavano ad un barbecue all'aperto."}, {"speaker": "SPEAKER_00", "timestamp": [440.42, 449.46], "sentence": " Il mezzo pesante è improvvisamente uscito di strada finendo addosso al gruppo di campeggiatori. L'autista del camion, che è di proprietà di un'azienda spagnola, non è risultato sotto l'effetto di alcol."}, {"speaker": "SPEAKER_00", "timestamp": [449.46, 452.1], "sentence": " In column è stato arrestato dalla polizia olandese."}, {"speaker": "SPEAKER_00", "timestamp": [452.1, 457.7], "sentence": " Demolite così in diretta a tv le cosiddette Twin Towers di Noida in India."}, {"speaker": "SPEAKER_00", "timestamp": [457.7, 476.26], "sentence": " I due grattacieli alti 100 metri alla periferia di Muavadeli sono stati abbattuti in pochi secondi in un'immensa nuvola di polvere e detriti. Gli oltre mille appartamenti mai abitati in dieci anni sono stati abbattuti perché costruiti illegalmente dalla Supertech Limited, ottenendo i permessi ha appurato un tribunale in seguito alla corruzione di funzionari pubblici."}, {"speaker": "SPEAKER_03", "timestamp": [476.26, 483.8], "sentence": " In bicicletta e in autostrada è stato possibile questa domenica tra Francoforte e Wiesbaden"}], [{"speaker": "SPEAKER_03", "timestamp": [483.8, 485.5], "sentence": " nell'Ovest della Germania."}, {"speaker": "SPEAKER_03", "timestamp": [485.5, 497.14], "sentence": " Due tratti sono stati chiusi al traffico automobilistico per poter permettere a 8500 ciclisti di partecipare in tutta sicurezza alla manifestazione organizzata dall'iniziativa Werkeswende Essen."}, {"speaker": "SPEAKER_03", "timestamp": [497.14, 509.28], "sentence": " L'obiettivo era quello di consegnare al governo del Land dell'Asia la petizione per una legge sulla modifica del traffico con la quale si vuole rendere la mobilità neutrale dal punto di vista climatico e socialmente equa entro il 2030."}, {"speaker": "SPEAKER_03", "timestamp": [509.28, 519.6], "sentence": " Una storia dimenticata, sebbene esempio di convivenza tra culture e religioni diverse,"}], [{"speaker": "SPEAKER_02", "timestamp": [519.6, 534.68], "sentence": " è quello che rievoca la processione della Madonna di Trapani nel quartiere di Lagoletta, Tunisi. Una cerimonia che risale al tempo in cui i 130.000 italo-tunisini, tra i quali i genitori dell'attrice Claudia Cardinale, vivevano in un rapporto alla pari con i locali rispetto ai coloni francesi."}, {"speaker": "SPEAKER_04", "timestamp": [534.68, 544.76], "sentence": " Gli italiani condividevano questo statuto di inferiorità, tra virgolette, voluta dal protetorato."}, {"speaker": "SPEAKER_02", "timestamp": [544.76, 552.0], "sentence": " Alfonso Campisi, professore di civiltà italiana e discendente da coloni siciliani, ha trascorso due decenni a ricostruire questa vicenda."}, {"speaker": "SPEAKER_02", "timestamp": [552.0, 558.88], "sentence": " Alla fine ne ha tratto un documentario, Siciliani d'Africa, proiettato a Tunisi proprio alla presenza di Claudia Cardinale."}, {"speaker": "SPEAKER_02", "timestamp": [558.88, 566.02], "sentence": " Secondo Campisi, il modo in cui la Tunisia ha affrontato l'arrivo degli stranieri ha qualche cosa da insegnarci ancora oggi."}, {"speaker": "SPEAKER_00", "timestamp": [566.02, 580.02], "sentence": " Volevo mostrare che la Tunisia è stata un paese che ha accolto una massa di poveri, non solo dalla Sicilia, ma anche dalla Grecia, dalla Corsica, dalla Spagna, perfino dalla Russia."}, {"speaker": "SPEAKER_05", "timestamp": [580.02, 589.72], "sentence": " Gli italiani sono arrivati in Tunisia in diverse ondate tra il XIX e il XX secolo."}, {"speaker": "SPEAKER_02", "timestamp": [589.72, 595.62], "sentence": " Molti erano artigiani, muratori, meccanici o contadini partiti dall'Italia per sfuggire alla povertà."}]]}