{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 90.0}, {"start_time": 90.0, "end_time": 200.0}, {"start_time": 200.0, "end_time": 317.0}, {"start_time": 317.0, "end_time": 551.0}, {"start_time": 551.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 7.8], "sentence": " Le truppe russe si ritirano di fronte all'avanzata Ucraina lasciando dietro di 6 migliaia di mine. Iniziano ad arrivare aiuti alla popolazione."}, {"speaker": "SPEAKER_02", "timestamp": [7.8, 19.5], "sentence": " I test nucleari di Pyongyang provocano la condanna di parte della comunità internazionale ma al Consiglio di sicurezza dell'ONU Russia e Cina spingono per un approccio più dialogante."}, {"speaker": "SPEAKER_02", "timestamp": [19.5, 28.18], "sentence": " La Casa Bianca condanna la decisione di OPEC Plus di tagliare la produzione di greggio, favorisce la Russia e danneggia i paesi più poveri."}, {"speaker": "SPEAKER_02", "timestamp": [28.18, 37.18], "sentence": " La Corea del Nord ha lanciato altri due missili balistici, questa volta attraverso lo spazio aereo giapponese nel Pacifico."}], [{"speaker": "SPEAKER_02", "timestamp": [37.18, 49.46], "sentence": " E il prosieguo delle tensioni dopo le esercitazioni missilistiche sudcoreane e statunitensi congiunte e il ritorno di una portaerei americana nella regione, risposta a una raffica di recenti test da parte di Pyongyang."}, {"speaker": "SPEAKER_01", "timestamp": [49.46, 61.2], "sentence": " Il test è arrivato quando il Consiglio di Sicurezza delle Nazioni Unite si era riunito in una sessione di emergenza, in risposta al recente lancio di un potente missile da parte di Pyongyang sul territorio giapponese."}, {"speaker": "SPEAKER_00", "timestamp": [61.2, 79.52], "sentence": " Chiediamo a tutti gli stati membri delle Nazioni Unite, in particolare ai membri del Consiglio di Sicurezza, di unirsi a noi nel condannare questo comportamento sconsiderato e nell'invitare Pyongyang ad abbandonare in modo completo, verificabile e irreversibile i suoi programmi illegali di armi, impegnandosi nella diplomazia verso la denuclearizzazione."}, {"speaker": "SPEAKER_00", "timestamp": [79.52, 85.02], "sentence": " Ma il dibattito al Consiglio di Sicurezza si è concluso ancora una volta senza un nulla di fatto."}, {"speaker": "SPEAKER_00", "timestamp": [85.02, 91.44], "sentence": " Cina e Russia chiedono un approccio più conciliante da parte degli Stati Uniti."}], [{"speaker": "SPEAKER_02", "timestamp": [91.44, 98.28], "sentence": " Le forze ucraine stanno ancora guadagnando territorio mentre continuano la loro avanzata nella regione di Kherson."}, {"speaker": "SPEAKER_02", "timestamp": [98.28, 108.98], "sentence": " Dopo la riconquista di Liman, il principale bastione russo nel nord della provincia di Donetsk, i servizi di elettricità, acqua e gas naturale restano interrotti."}, {"speaker": "SPEAKER_02", "timestamp": [108.98, 115.14], "sentence": " Le truppe russe hanno disseminato di tridisee pericolose mini-anti-uomo su di una strada vicino a Liman."}, {"speaker": "SPEAKER_02", "timestamp": [115.14, 130.56], "sentence": " Le squadre di sminamento ucraine st spinto le forze russe fuori Liman, i residenti si sono messi in fila per cibo e assistenza medica."}, {"speaker": "SPEAKER_02", "timestamp": [130.56, 133.88], "sentence": " È stato brutto, non potevo più sopportare i fascisti russi."}, {"speaker": "SPEAKER_00", "timestamp": [133.88, 137.5], "sentence": " Hanno portato le loro bandiere e tutto il resto, ma non ne abbiamo bisogno."}, {"speaker": "SPEAKER_03", "timestamp": [137.5, 142.98], "sentence": " Continuavano a guidare sulle mie strade con i carri armati e le autocisterne, li odiavo."}, {"speaker": "SPEAKER_02", "timestamp": [142.98, 152.62], "sentence": " La polizia ucraina ora è tornata in città e adesso ricostruiremo e aiuteremo le persone a tornare a una vita pacifica."}, {"speaker": "SPEAKER_04", "timestamp": [152.62, 163.38], "sentence": " E adesso non ho più finestre. Chi ci ha colpito?"}, {"speaker": "SPEAKER_02", "timestamp": [163.38, 165.16], "sentence": " I russi o i nostri ragazzi?"}, {"speaker": "SPEAKER_04", "timestamp": [165.16, 168.42], "sentence": " Nessuno è stato preso in flagrante e l'inverno sta arrivando."}, {"speaker": "SPEAKER_02", "timestamp": [168.42, 186.0], "sentence": " A Mosca, in seguito alla firma da parte del presidente russo Vladimir Putin delle leggi che ratificano l'annessione di quattro regioni ucraine, il presidente ha emesso un decreto per porre la centrale nucleare di Zaporizia sotto la giurisdizione di Mosca."}, {"speaker": "SPEAKER_02", "timestamp": [186.0, 191.94], "sentence": " Di fronte ai suoi arretramenti sul campo di battaglia, la Russia continua la sua mobilitazione di coscritti."}, {"speaker": "SPEAKER_02", "timestamp": [191.94, 196.46], "sentence": " Sono iniziati i corsi di formazione per circa 200.000 soldati."}, {"speaker": "SPEAKER_02", "timestamp": [196.46, 208.78], "sentence": " Il presidente Vladimir Putin ha ripetutamente avvertito all'Occidente che qualsiasi attacco alla Russia potrebbe provocare una risposta nucleare."}], [{"speaker": "SPEAKER_02", "timestamp": [208.78, 214.7], "sentence": " Alcuni analisti dicono che stia bleffando, ma Washington sta prendendo sul serio il leader russo."}, {"speaker": "SPEAKER_02", "timestamp": [214.7, 221.38], "sentence": " Euronews ha parlato con Nikolai Sokov del Centro per il Disarmo e la Non-Proliferazione di Vienna."}, {"speaker": "SPEAKER_01", "timestamp": [221.38, 249.78], "sentence": " proliferazione di Vienna. Le armi nucleari hanno più utilità quando non vengono utilizzate, ma una volta avarcata la soglia la situazione cambia. Sarà meglio evitare questa situazione, infatti finora, anche se abbiamo assistito a molte spacconate circa l'impiego del nucleare da parte di Mosca, non abbiamo visto alcun passo pratico che possa suggerire che la Russia si stia preparando a utilizzare armi nucleari."}, {"speaker": "SPEAKER_02", "timestamp": [249.78, 306.76], "sentence": " Lo scenario più probabile è un test nucleare, ma non nel Mar Nero, che in realtà è una sciocchezza il test nucleare sarà realizzato dove i russi usano realizzarli ovvero nel sito novai asemlia nel nord della russia nell'artico in the north of russia big island in the arc l'occidente si trova in una posizione delicata da un lato deve sostenere l'ucra, dall'altro non deve essere direttamente coinvolto nella guerra. Il presidente degli Stati Uniti, Joe Biden, ha finora svolto un buon lavoro e penso che abbiamo buone probabilità di superare questa crisi senza vedere l'impiego delle armi nucleari."}, {"speaker": "SPEAKER_01", "timestamp": [306.76, 324.76], "sentence": " Dal suo appartamento temporaneo di Istanbul, Lev Kamyshev, 37 anni, guarda le foto della sua fuga dalla Russia."}], [{"speaker": "SPEAKER_03", "timestamp": [324.76, 348.0], "sentence": " Ha deciso di partire il giorno dopo l'appello alla mobilitazione del presidente russo Vladimir Putin. Avevo paura, ero devastato, ho lasciato tutto quello che avevo, sono vuoto dentro. Per arrivare a Istanbul è stato un viaggio massacrante di 26 ore, in treno e in autobus. Prima però Lev ha attraversato il Kazakistan a piedi perché aveva paura di affrontare le autorità russe negli aeroporti."}, {"speaker": "SPEAKER_03", "timestamp": [348.0, 358.6], "sentence": " Volevo solo salvarmi la vita. Ovviamente non penso sia giusto scappare, ma il mio governo non mi ha lasciato altra scelta."}, {"speaker": "SPEAKER_05", "timestamp": [358.6, 386.14], "sentence": " Le autorità di Istanbul stimano che circa 10.000 persone siano arrivate in città dalla Il mio governo mi ha lasciato senza scelta. spesso esauriti giorno dopo giorno, ma è impossibile calcolare quanti stanno effettivamente arrivando per evitare di finire al fronte."}, {"speaker": "SPEAKER_03", "timestamp": [386.14, 392.58], "sentence": " Alcuni governi dell'Unione Europea, in particolare Lettonia e Lituania, non sono particolarmente solidari con chi fugge dalla Russia."}, {"speaker": "SPEAKER_03", "timestamp": [392.58, 400.26], "sentence": " Il ministro degli esteri lituano, Gabrielius Landsbergis, afferma che il suo paese non concederà asilo a persone in fuga dalle loro responsabilità."}, {"speaker": "SPEAKER_03", "timestamp": [400.26, 403.6], "sentence": " I russi, scrive, dovrebbero restare e combattere Putin in Russia."}, {"speaker": "SPEAKER_03", "timestamp": [403.6, 410.96], "sentence": " L'Agenzia delle Nazioni Unite per i Rifugiati ha dichiarato che le persone in cerca di asilo dovrebbero essere assistite ovunque e chiunque esse siano."}, {"speaker": "SPEAKER_05", "timestamp": [410.96, 418.62], "sentence": " Se rimani, puoi essere mandato a combattere o puoi finire ammazzato in un dipartimento di polizia, aggiunge Lev Kamyshev."}, {"speaker": "SPEAKER_03", "timestamp": [418.62, 423.9], "sentence": " Da Istanbul, però, Lev spera di ottenere asilo in Germania, il suo vero obiettivo."}, {"speaker": "SPEAKER_05", "timestamp": [423.9, 429.58], "sentence": " Il governo tedesco non ha risposto alla richiesta di Euronews di commentare se concederà asilo ai cittadini russi."}, {"speaker": "SPEAKER_03", "timestamp": [429.58, 434.72], "sentence": " Euronews ha parlato con un altro russo fuggito in Turchia la scorsa settimana."}, {"speaker": "SPEAKER_04", "timestamp": [434.72, 439.06], "sentence": " Dice che è contrario alla guerra e se n'è andato perché temeva di essere costretto a combattere."}, {"speaker": "SPEAKER_03", "timestamp": [439.06, 444.88], "sentence": " In seguito ci ha rivelato di essere spaventato per la messa in onda dell'intervista, persino con il volto nascosto."}, {"speaker": "SPEAKER_04", "timestamp": [444.88, 450.16], "sentence": " Da parte sua Lev confessa di voler tornare in Russia dopo la guerra."}, {"speaker": "SPEAKER_05", "timestamp": [450.16, 464.62], "sentence": " Vogliamo essere tra gli uomini che alla fine della guerra non hanno mai sparato. Torneremo, ricostruiremo una nuova Russia e aiuteremo a ricostruire l'Ucraina."}, {"speaker": "SPEAKER_03", "timestamp": [464.62, 473.24], "sentence": " L'Occidente e più specificamente gli Stati Uniti hanno ricevuto uno schiaffo diplomatico con la decisione del cartello OPEC Plus di tagliare la produzione di petrolio."}, {"speaker": "SPEAKER_05", "timestamp": [473.24, 477.96], "sentence": " Essa va contro gli sforzi di isolare la Russia e mantenere bassi i prezzi del carburante."}, {"speaker": "SPEAKER_03", "timestamp": [477.96, 482.32], "sentence": " Brutto colpo per Joe Biden in vista delle elezioni di medio termine negli Stati Uniti."}, {"speaker": "SPEAKER_03", "timestamp": [482.32, 505.08], "sentence": " La Casa Bianca ha condannato il gesto. La decisione di OPEC Plus di tagliare le quote di produzione è miope, mentre l'economia globale sta affrontando il continuo impatto negativo dell'invasione dell'Ucraina da parte di Putin. Ci sarà un impatto significativo sui prezzi della decisione di OPEC Plus, particolarmente sui paesi a reddito medio e basso."}, {"speaker": "SPEAKER_00", "timestamp": [505.08, 511.66], "sentence": " L'Arabia Saudita, membro dell'organizzazione, ha giustificato la mossa del cartello come guidata dal mercato."}, {"speaker": "SPEAKER_02", "timestamp": [511.66, 517.14], "sentence": " Dobbiamo essere proattivi, è un principio semplice che ci siamo trovati a implementare."}, {"speaker": "SPEAKER_00", "timestamp": [517.14, 525.24], "sentence": " Questa decisione ci ha permesso di mantenere un mercato petrolifero sostenibile."}, {"speaker": "SPEAKER_02", "timestamp": [525.24, 537.42], "sentence": " Washington ha detto di considerare questa decisione, di ridurre la produzione giornaliera di 2 milioni di barili, come una mossa geopolitica."}, {"speaker": "SPEAKER_02", "timestamp": [537.42, 549.68], "sentence": " Il cartello della produzione petrolifera, il cui segno più rappresenta l'inclusione della Russia, è consapevole che il taglio farà salire il prezzo del petrolio, di cui beneficerà Mosca e il suo finanziamento della guerra in Ucraina."}, {"speaker": "SPEAKER_00", "timestamp": [549.68, 556.26], "sentence": " Centinaia di persone hanno manifestato in piazza del Campidoglio a Roma contro il regime"}], [{"speaker": "SPEAKER_04", "timestamp": [556.26, 565.7], "sentence": " iraniano per i diritti delle donne in solidarietà di Masa Amini, la ragazza uccisa dopo essere stata arrestata dalla polizia religiosa a Teheran perché non indossava correttamente il velo."}, {"speaker": "SPEAKER_04", "timestamp": [565.7, 573.62], "sentence": " In piazza sono scese molte ragazze che in segno di protesta si sono tagliate i capelli, atto simbolico della ribellione internazionale contro gli ayatollah."}, {"speaker": "SPEAKER_00", "timestamp": [573.62, 585.82], "sentence": " Un giornalista giapponese di 26 anni, Toru Kubota, è stato condannato in Myanmar a 10 anni di prigione per aver aizzato le sommossi, ha stabilito un tribunale di Rangon."}, {"speaker": "SPEAKER_00", "timestamp": [585.82, 596.62], "sentence": " Il giornalista era stato arrestato mentre riprendeva le proteste contro la giunta militare a luglio, ma in precedenza aveva anche prodotto un documentario sulla minoranza musulmana oppressa dei Rohingya."}]]}