{"chapters": [{"start_time": 0.0, "end_time": 82.0}, {"start_time": 82.0, "end_time": 173.0}, {"start_time": 173.0, "end_time": 285.0}, {"start_time": 285.0, "end_time": 348.0}, {"start_time": 348.0, "end_time": 385.0}, {"start_time": 385.0, "end_time": 460.0}, {"start_time": 460.0, "end_time": 495.0}, {"start_time": 495.0, "end_time": 555.0}, {"start_time": 555.0, "end_time": 675}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 7.88], "sentence": " Ucraina alla Corte internazionale di giustizia dell'AIA ha ripreso le udienze contro la Russia per genocidio. Mosca respinge ogni accusa."}, {"speaker": "SPEAKER_08", "timestamp": [7.88, 20.94], "sentence": " Scambio di prigionieri tra Stati Uniti e Iran. Teheran rilascia 5 americani per altrettanti iraniani. Washington scongela fondi per 6 miliardi di dollari."}, {"speaker": "SPEAKER_09", "timestamp": [20.94, 36.86], "sentence": " La Russia chiede alla Corte internazionale di giustizia dell'AIA di respingere la causa di genocidio intentata nei suoi confronti dall'Ucraina. Secondo i suoi rappresentanti non ci sono basi legali per sostenere il tutto."}, {"speaker": "SPEAKER_09", "timestamp": [36.86, 47.44], "sentence": " Kiev da parte sua invece sostiene che il Cremlino per giustificare l'invasione ha accusato l'Ucraina di crimini contro l'umanità nel Donbass a partire dal 2014."}, {"speaker": "SPEAKER_09", "timestamp": [47.44, 56.72], "sentence": " Dall'ottobre 2022 la Russia aveva sollevato eccezioni preliminari sulla giurisdizione della Corte e sulla ammissibilità del ricorso dell'Ucraina."}, {"speaker": "SPEAKER_09", "timestamp": [56.72, 79.04], "sentence": " Il 16 marzo del 2022 la Corte Internazionale di Giustizia delle Nazioni Unite aveva ordinato a Mosca di cessare immediatamente il conflitto. Intanto potrebbero volerci dei mesi prima che la Corte decida se il caso potrà essere portato avanti. Prima di una sentenza definitiva sulle accuse di genocidio ci potrebbero però volere degli anni."}, {"speaker": "SPEAKER_09", "timestamp": [79.04, 104.12], "sentence": " Le squadre di soccorso sono sempre al lavoro mentre sale il bilancio delle vittime delle devastanti inondazioni della scorsa settimana in Libia. Solo a Derna, la città più colpita, si contano circa 11.300 morti, come ha affermato anche l'Ufficio delle Nazioni Unite per il coordinamento degli affari umanitari."}], [{"speaker": "SPEAKER_09", "timestamp": [104.12, 107.6], "sentence": " Altre 10.000 risultano disperse tra le macerie."}, {"speaker": "SPEAKER_13", "timestamp": [107.6, 115.16], "sentence": " Siamo qui nel quarto luogo, in questa città, in questa città."}, {"speaker": "SPEAKER_13", "timestamp": [115.16, 117.68], "sentence": " L'Ummia è al metro, qui."}, {"speaker": "SPEAKER_13", "timestamp": [117.68, 123.3], "sentence": " Qui abbiamo preso le famiglie e le abbiamo rinforzate."}, {"speaker": "SPEAKER_13", "timestamp": [123.3, 127.08], "sentence": " Le abbiamo rinforzate e le abbiamo levato in un'area di salita e le abbiamo lasciate in una strada."}, {"speaker": "SPEAKER_09", "timestamp": [127.08, 131.22], "sentence": " Le autorità locali hanno iniziato un programma di vaccinazione."}, {"speaker": "SPEAKER_09", "timestamp": [131.22, 139.02], "sentence": " I primi soccorritori e il personale sanitario, poi i minori, si cerca di distribuire nel frattempo acqua potabile, cibo e medicinali."}, {"speaker": "SPEAKER_15", "timestamp": [139.02, 158.22], "sentence": " La cosa che è stata moltota un'inchiesta."}, {"speaker": "SPEAKER_09", "timestamp": [158.22, 169.3], "sentence": " Intanto per l'ONU, se la Libia avesse avuto un adeguato sistema di allertamento alla tragedia, si sarebbe potuto evitare o perlomeno si sarebbe potuto lanciare un ordine di evacuazione efficace."}, {"speaker": "SPEAKER_10", "timestamp": [169.3, 185.1], "sentence": " Il mondo agricolo bulgaro è sceso in piazza dopo che la Parlamento ha deciso di revocare il divieto di importazione del grano ucraino."}], [{"speaker": "SPEAKER_10", "timestamp": [185.1, 197.48], "sentence": " I macchinari pesanti, dei coltivatori di grano e di altre 20 organizzazioni del settore agricolo hanno bloccato più di 50 località del paese in prossimità dei nodi stradali più strategici."}, {"speaker": "SPEAKER_10", "timestamp": [197.48, 202.98], "sentence": " Anche i coltivatori di frutta e verdura e gli apicoltori si sono uniti alla protesta."}, {"speaker": "SPEAKER_10", "timestamp": [202.98, 205.7], "sentence": " Ora, gli apicoltori si sono uniti alla protesta."}, {"speaker": "SPEAKER_02", "timestamp": [205.7, 216.34], "sentence": " Perché la nostra città permette di entrare nel nostro pazzesco turco in modo di grotta e di poter sfruttare la mia città, se ho la possibilità di avere un subsidio?"}, {"speaker": "SPEAKER_10", "timestamp": [216.34, 237.42], "sentence": " I manifestanti non si sono fatti intimidare neppure dai controlli di polizia sui loro veicoli."}, {"speaker": "SPEAKER_03", "timestamp": [237.42, 243.18], "sentence": " Anche la strada che porta al valico di frontiera del ponte Sul Danubio è stata bloccata."}, {"speaker": "SPEAKER_10", "timestamp": [243.18, 254.52], "sentence": " Gli agricoltori si sono sentiti offesi dopo che il primo ministro li ha definiti terroristi. Плантиера на пункт Сулданубио е бил заблокиран. Агрокултуристите са се чувствали в тези фази, когато премин. министра са си казали терористите."}, {"speaker": "SPEAKER_18", "timestamp": [254.52, 270.56], "sentence": " Протестът в момента изглежда с искания, които или техният проблем е решен, или с искания, които не могат да бъдат решени по начина, по който се иска, o sono rispettati o non possono essere rispettati in modo che si voglia, perché si stanno mettendo in gioco periodi che non si possono esplodere."}, {"speaker": "SPEAKER_10", "timestamp": [270.56, 278.24], "sentence": " Oltre a bloccare le importazioni dall'Ucraina, gli agricoltori chiedono allo Stato ulteriori finanziamenti."}, {"speaker": "SPEAKER_18", "timestamp": [278.24, 309.92], "sentence": " Nelle prossime ore la protesta si concentrerà a Sofia. La visita sull'isola della numero uno della Commissione europea ha riacceso inevitabilmente riflettori sul ruolo chiave dell'Europa per trovare una soluzione all'accoglienza dei migranti."}], [{"speaker": "SPEAKER_10", "timestamp": [309.92, 328.24], "sentence": " Io non considero questo tanto un gesto di solidarietà dell'Europa verso l'Italia, lo considero piuttosto un gesto di responsabilità dell'Europa verso se stessa, perché questi sono i confini dell'Italia ma sono anche i confini d'Europa. I dati degli ultimi tre anni certificano un aumento degli sbarchi dei migranti in Italia."}, {"speaker": "SPEAKER_06", "timestamp": [328.24, 331.3], "sentence": " Nel 2023 addirittura il doppio del 2022."}, {"speaker": "SPEAKER_05", "timestamp": [331.3, 334.64], "sentence": " Per l'Italia si tratta di una vera emergenza anche umanitaria."}, {"speaker": "SPEAKER_06", "timestamp": [334.64, 350.6], "sentence": " Mentre von der Leyen e Meloni erano in visita a Lampedusa, la GeoBarenz, la nave di soccorso di Medici Senza Frontiere, ha trasportato 471 migranti nel porto di Brindisi."}], [{"speaker": "SPEAKER_10", "timestamp": [350.6, 381.88], "sentence": " Momenti di panico in Toscana, che si è svegliata bruscamente e scossa da un terremoto di magnitudo 4,9 con epicentro in provincia di Firenze. Erano da poco passate le 5 del mattino, secondo le prime notizie non ci sono state vittime né danni gravi, tuttavia alcuni sindaci hanno deciso di chiudere le scuole per precauzione. I vigili del fuoco hanno ricevuto centinaia di chiamate da parte di cittadini spaventati dalle greppe apparse sulle pareti di casa."}, {"speaker": "SPEAKER_08", "timestamp": [381.88, 393.9], "sentence": " A due giorni dall'incontro del presidente degli Stati Uniti Joe Biden e il suo omologo iraniano all'Assemblea Generale delle Nazioni Unite,"}], [{"speaker": "SPEAKER_08", "timestamp": [393.9, 398.6], "sentence": " i due paesi hanno confermato l'esistenza di un accordo per lo scambio di prigionieri."}, {"speaker": "SPEAKER_08", "timestamp": [398.6, 410.0], "sentence": " Teheran ha rilasciato cinque cittadini statunitensi di origine iraniana, tutti accusati di spionaggio, in cambio della libertà di cinque iraniani perseguiti o condannati negli Stati Uniti per reati non violenti."}, {"speaker": "SPEAKER_08", "timestamp": [410.0, 456.02], "sentence": " Oggi, inshallah, il mese di risparmio della Repubblica trasferito su sei conti iraniani in Qatar, ma la Casa Bianca ha assicurato che l'uso del denaro sarà strettamente controllato e ha ribadito che il regime di Teheran rimane un avversario, annunciando nuove sanzioni."}, {"speaker": "SPEAKER_08", "timestamp": [456.02, 464.66], "sentence": " Sono pochi, ma si danno molto da fare per farsi sentire."}], [{"speaker": "SPEAKER_04", "timestamp": [464.66, 465.7], "sentence": " Sono pochi ma si danno molto da fare per farsi sentire."}, {"speaker": "SPEAKER_04", "timestamp": [465.7, 480.72], "sentence": " Questo 18 settembre gli attivisti per il clima del gruppo Last Generation hanno bloccato diverse strade a Berlino durante l'ora di punta, causando ingorghi e facendo arrabbiare gli automobilisti, al punto che un conducente ha spruzzato dello spray al peperoncino contro di loro."}, {"speaker": "SPEAKER_04", "timestamp": [480.72, 491.68], "sentence": " Gli attivisti sono famosi per attaccarsi con la colla all'asfalto. Il loro obiettivo è chiedere ai governi di intensificare le misure per ridurre le emissioni di gas serra."}, {"speaker": "SPEAKER_09", "timestamp": [491.68, 502.62], "sentence": " Migliaia di attivisti del clima, almeno 75 mila secondo gli organizzatori, sono scesi"}], [{"speaker": "SPEAKER_09", "timestamp": [502.62, 507.48], "sentence": " in piazza a New York contro ulteriori investimenti globali nei combustibili fossili."}, {"speaker": "SPEAKER_14", "timestamp": [507.48, 527.74], "sentence": " Hanno poi criticato duramente il presidente Biden accusandolo di aver tradito le sue promesse elettorali sul clima. E' un mondo che non sembra sia sicuro per noi, è un mondo che ci sentiamo lasciati e che dobbiamo combattere."}, {"speaker": "SPEAKER_09", "timestamp": [527.74, 537.82], "sentence": " E quindi, invece di solo dimenticare e lasciare che questo mondo sia deciso per noi, stiamo mobilizzando le strade per far sicuro che i nostri leader siano sicuri che non possono farlo."}, {"speaker": "SPEAKER_00", "timestamp": [537.82, 546.88], "sentence": " In corteo anche gruppi di indigeni che hanno sottolineato come il cambiamento climatico rappresenta già una minaccia mortale per il loro modo di vivere."}, {"speaker": "SPEAKER_09", "timestamp": [546.88, 551.3], "sentence": " La marcia ha segnato intanto l'inizio della settimana del clima di New York."}, {"speaker": "SPEAKER_09", "timestamp": [551.3, 564.0], "sentence": " Il governo austriaco vuole convincere un maggior numero di cittadini ad utilizzare i trasporti pubblici."}], [{"speaker": "SPEAKER_07", "timestamp": [564.0, 564.3], "sentence": " vuole convincere un maggior numero di cittadini ad utilizzare i trasporti pubblici."}, {"speaker": "SPEAKER_12", "timestamp": [564.3, 584.36], "sentence": " Per farlo punta sul Climaticket, un abbonamento annuale per tutti i trasporti pubblici del paese, dagli autobus urbani ai treni ad alta velocità."}, {"speaker": "SPEAKER_07", "timestamp": [584.36, 588.22], "sentence": " L'abbonamento annuale costa l Äquivalent von 3 Euro pro Tag."}, {"speaker": "SPEAKER_07", "timestamp": [588.22, 591.42], "sentence": " Ein prezioser Preis, je nachdem, wie viel Kost der Komponente kostet."}, {"speaker": "SPEAKER_11", "timestamp": [591.42, 599.96], "sentence": " Wir wohnen in Niederösterreich, spenden es in die Arbeit, natürlich nur im Zug, aber wir nutzen es in Wien auch für andere Verkehrsmittel wie Bus und Straßenbahn."}, {"speaker": "SPEAKER_17", "timestamp": [599.96, 603.7], "sentence": " Seit rund zwei Jahren gibt es in Österreich das Klimaticket."}, {"speaker": "SPEAKER_17", "timestamp": [603.7, 607.52], "sentence": " Doch nach einem anfänglichen Boom scheint die Nachfrage nachzulassen."}, {"speaker": "SPEAKER_17", "timestamp": [607.52, 613.78], "sentence": " Nur knapp drei Prozent der Bevölkerung besitzen diese flächendeckende Fahrkarte."}, {"speaker": "SPEAKER_07", "timestamp": [613.78, 626.18], "sentence": " Christine hat entschieden, das Klimaticket nicht zu kaufen, da sie als Familie mal aufs Auto verzichten werden."}, {"speaker": "SPEAKER_17", "timestamp": [626.18, 632.4], "sentence": " Ich glaube, gerade im ländlichen Bereich wird man noch länger ein Auto brauchen."}, {"speaker": "SPEAKER_07", "timestamp": [632.4, 639.2], "sentence": " In Austria ist der Trennweg sehr genutzt, aber einige Zonen des Landes sind noch nicht so gut verbunden."}, {"speaker": "SPEAKER_06", "timestamp": [639.2, 645.04], "sentence": " Nach einer ONG für die Mobilität ist il bigliotto climatico è comunque un grande successo."}, {"speaker": "SPEAKER_07", "timestamp": [645.04, 666.1], "sentence": " Altri paesi sembrano intenzionati a seguire il modello austriaco."}, {"speaker": "SPEAKER_00", "timestamp": [666.1, 669.86], "sentence": " Anche in Germania è disponibile da qualche mese un abbonamento simile."}]]}