{"chapters": [{"start_time": 0, "end_time": 50.0}, {"start_time": 50.0, "end_time": 187.0}, {"start_time": 187.0, "end_time": 241.0}, {"start_time": 241.0, "end_time": 270.0}, {"start_time": 270.0, "end_time": 356.0}, {"start_time": 356.0, "end_time": 609}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 4.86], "sentence": " Continua la resistenza in Ucraina, in tanti però decidono di evacuare dall'Izichansk."}, {"speaker": "SPEAKER_01", "timestamp": [4.86, 8.9], "sentence": " Putin paragona la guerra alle conquiste di Pietro il Grande nel Baltico, tre secoli fa."}, {"speaker": "SPEAKER_00", "timestamp": [8.9, 17.22], "sentence": " Corsa contro il tempo per salvare i civili a Severodonetsk, il ruolo cruciale e pericoloso degli autisti volontari."}, {"speaker": "SPEAKER_01", "timestamp": [17.22, 29.46], "sentence": " La Corte Suprema dell'autoproclamata Repubblica di Donetsk ha condannato a morte due soldati inglesi e un soldato marocchino che combattevano per l'esercito ucraino, accusati di essere mercenari."}, {"speaker": "SPEAKER_01", "timestamp": [29.46, 39.18], "sentence": " Rivelazione shock della Federcalcio francese a 12 giorni dagli incidenti nello Stade France. Le immagini della videosorveglianza vengono sistematicamente distrutte dopo 7 giorni."}, {"speaker": "SPEAKER_00", "timestamp": [39.18, 46.18], "sentence": " Intervista a Zero Calcare sulla guerra in Ucraina non ha creato nulla per non aggiungere rumore a rumore."}, {"speaker": "SPEAKER_00", "timestamp": [46.18, 53.92], "sentence": " Continua la resistenza al fronte ucraino."}], [{"speaker": "SPEAKER_01", "timestamp": [53.92, 62.84], "sentence": " Secondo il presidente Zelensky, man mano che gli scontri si fanno più vicini all'Istichansk, non lontana da Sevirodonetsk, sempre più persone decidono di abbandonare la città."}, {"speaker": "SPEAKER_03", "timestamp": [62.84, 70.8], "sentence": " Perché me ne sto andando? Perché hanno distrutto la mia casa, ho lasciato tutto dai vicini, inclusi i miei gatti."}, {"speaker": "SPEAKER_01", "timestamp": [70.8, 76.46], "sentence": " Mi dispiace molto, soprattutto per il giardino. Me ne ero presa cura e ci avevo piantato di tutto."}, {"speaker": "SPEAKER_00", "timestamp": [76.46, 81.9], "sentence": " Ora ci sono troppi bombardamenti ed è pieno di case ranneggiate."}, {"speaker": "SPEAKER_01", "timestamp": [81.9, 106.24], "sentence": " Ieri se n'è andata un sacco di gente. Io ho deciso di andarmene con mia madre, che ha 80 anni. Ce ne andiamo verso la città di Dnipro. Le autorità ucraine stanno facendo il possibile per evitare che i civili finiscano oltre le linee nemiche. Le operazioni di evacuazione in questi casi sono fondamentali, perché stiamo subendo bombardamenti da ogni lato e la sopravvivenza dei civili è forse l'unica cosa che conta."}, {"speaker": "SPEAKER_01", "timestamp": [106.24, 116.3], "sentence": " L'attenzione del governo ucraino rimane principalmente puntata sul Donbass, ma la Russia potrebbe riaprire dei fronti momentaneamente chiusi, da un momento all'altro, per distrarre le forze ucraine dal fronte orientale."}, {"speaker": "SPEAKER_03", "timestamp": [116.3, 122.76], "sentence": " Le sirene degli attacchi aerei si sentono anche adesso, durante questa intervista."}, {"speaker": "SPEAKER_01", "timestamp": [122.76, 129.54], "sentence": " Questo sta a significare che la guerra non è assolutamente finita, dichiara il ministro degli affari interni ucraino."}, {"speaker": "SPEAKER_03", "timestamp": [129.54, 135.84], "sentence": " Siamo consapevoli del fatto che qualunque posto in Ucraina può diventare bersaglio dei razzi russi."}, {"speaker": "SPEAKER_01", "timestamp": [135.84, 138.56], "sentence": " E Kiev non fa eccezione, ha aggiunto."}, {"speaker": "SPEAKER_01", "timestamp": [138.56, 152.88], "sentence": " In occasione dei festeggiamenti per il 350° anniversario di Pietro il Grande, Putin ha paragonato la guerra in Ucraina con le conquiste dello Tsar nel XVIII secolo."}, {"speaker": "SPEAKER_02", "timestamp": [152.88, 156.94], "sentence": " Pietro il Grande ha portato avanti una guerra di 21 anni."}, {"speaker": "SPEAKER_01", "timestamp": [156.94, 162.5], "sentence": " Si potrebbe dire che stesse lottando con la Svezia per strapparle dei territori, ma in realtà non è stato affatto così."}, {"speaker": "SPEAKER_01", "timestamp": [162.5, 174.52], "sentence": " Lui si stava solo riappropriando i terreni che aspettavano già la Russia. Ha semplicemente riconquistato e consolidato i territori russi. Ora tocca a noi, aspettano di conquistare e consolidare i territori russi."}, {"speaker": "SPEAKER_03", "timestamp": [174.52, 183.96], "sentence": " Putin vuole essere visto da tutti come una sorta di Pietro il Grande, il modernista, ma in realtà è probabile che verrà ricordato come un leader crudele, sanguinario e imprevedibile."}, {"speaker": "SPEAKER_02", "timestamp": [183.96, 185.68], "sentence": " è probabile che verrà ricordato come un leader crudele, sanguinario e imprevedibile."}, {"speaker": "SPEAKER_01", "timestamp": [185.68, 194.96], "sentence": " Si intensificano le operazioni di evacuazione dei civili dalla città bombardata di Severodonetsk e il lavoro degli autisti volontari torna ad essere critico."}], [{"speaker": "SPEAKER_00", "timestamp": [194.96, 204.76], "sentence": " Così come è stato per Mariupol, anche in questo caso auto e pullman privati svolgono un ruolo cruciale nel trasporto delle persone fuori dalle zone dei combattimenti."}, {"speaker": "SPEAKER_00", "timestamp": [204.76, 209.66], "sentence": " Oleksandr Petrenko racconta perché abbia deciso di fare l'autista volontario."}, {"speaker": "SPEAKER_02", "timestamp": [209.66, 216.42], "sentence": " Perché ci sono donne e bambini, ho anche una madre e una fidanzata."}, {"speaker": "SPEAKER_03", "timestamp": [216.42, 223.1], "sentence": " Queste persone non devono rimanere lì dove le vite sono spezzate, se non le aiutiamo noi potrebbero morire."}, {"speaker": "SPEAKER_01", "timestamp": [223.1, 229.4], "sentence": " Ma per i volontari si tratta di missioni altamente rischiose."}, {"speaker": "SPEAKER_02", "timestamp": [229.4, 234.7], "sentence": " Alcuni di loro sono stati arrestati dalle autorità filorusse, non si sa quale sarà il loro destino."}, {"speaker": "SPEAKER_00", "timestamp": [234.7, 237.0], "sentence": " Come Vitali, amico di questa donna."}, {"speaker": "SPEAKER_00", "timestamp": [237.0, 244.68], "sentence": " Si sarebbe potuto rifugiare in un luogo sicuro con la sua famiglia dopo aver lasciato Mariupol,"}], [{"speaker": "SPEAKER_00", "timestamp": [244.68, 247.44], "sentence": " ma non sarebbe riuscito mai a stare fermo in un posto."}, {"speaker": "SPEAKER_00", "timestamp": [247.44, 253.3], "sentence": " Lui sapeva che c'erano molte donne e bambini senza acqua e cibo che stavano soffrendo sotto i bombardamenti."}, {"speaker": "SPEAKER_01", "timestamp": [253.3, 255.08], "sentence": " Sapeva di doverli aiutare."}, {"speaker": "SPEAKER_00", "timestamp": [255.08, 265.12], "sentence": " Ai residenti di Severodonetsk e delle città vicine non resta che fare affidamento sul coraggio dei loro concittadini per tentare di salvarsi."}, {"speaker": "SPEAKER_03", "timestamp": [265.12, 282.78], "sentence": " I separatisti filorussi di Donetsk danno una dimostrazione di forza, condannando a morte Aida Naslin, Shaumpiner e Brahim Sadun, due soldati regolari britannici, uno marocchino e dell'esercito ucraino, accusati di essere mercenari."}], [{"speaker": "SPEAKER_01", "timestamp": [282.78, 284.26], "sentence": " dell'esercito ucraino, accusati di essere mercenari."}, {"speaker": "SPEAKER_03", "timestamp": [284.26, 290.4], "sentence": " In queste immagini, registrate sotto lo stretto controllo delle autorità locali, gli accusati appaiono rassegnati al loro destino."}, {"speaker": "SPEAKER_02", "timestamp": [290.4, 300.28], "sentence": " Speravo una sentenza molto più equa, considerando le circostanze in cui ho aiutato le indagini e anche perché mi sono arreso la Repubblica Polare di Donetsk."}, {"speaker": "SPEAKER_01", "timestamp": [300.28, 306.42], "sentence": " Vorrei che andasse diversamente, ma sarà Dio a giudicarmi quando sarà il momento."}, {"speaker": "SPEAKER_02", "timestamp": [306.42, 315.98], "sentence": " Secondo diverse fonti, il processo in cui hanno avuto ad esempio un accesso molto limitato a un traduttore è stato un atto di propaganda."}, {"speaker": "SPEAKER_01", "timestamp": [315.98, 323.1], "sentence": " Questo è stato davvero un processo fraudolento, non dovremmo dargli alcuna credibilità."}, {"speaker": "SPEAKER_01", "timestamp": [323.1, 347.12], "sentence": " Sono stati catturati dalle forze russe a Mariupol e dovrebbero essere trattati in conformità all'Idea internazionale e alla Convenzione di Ginevra, che certamente non permette processi farsa a tribunali fantoccio di questo tipo e la pena di morte. Questo verdetto, che sarà probabilmente contestato in appello, mette ulteriormente sotto pressione le potenze occidentali, che sostengono l'Ucraina."}, {"speaker": "SPEAKER_00", "timestamp": [347.12, 353.88], "sentence": " È anche un segnale per i soldati ucraini che, come questi tre, si arrendono alle truppe separatiste, nella speranza di un processo più equo."}, {"speaker": "SPEAKER_01", "timestamp": [353.88, 359.88], "sentence": " 12 giorni dopo gli incidenti allo Stade de France, lo scandalo è lungi dal placarsi."}], [{"speaker": "SPEAKER_01", "timestamp": [359.88, 367.96], "sentence": " Le immagini dei disordini sono state ampiamente diffuse sui social media, ma gli investigatori non potranno fare affidamento sulla videosorveglianza."}, {"speaker": "SPEAKER_01", "timestamp": [367.96, 371.94], "sentence": " Queste immagini, infatti, sembrano non essere state conservate."}, {"speaker": "SPEAKER_03", "timestamp": [371.94, 379.94], "sentence": " Dovedì, durante le audizioni davanti alle commissioni del Senato, c'è stata una rivelazione shock da parte del funzionario della Fedelcalcio francese."}, {"speaker": "SPEAKER_01", "timestamp": [379.94, 384.44], "sentence": " Non è possibile utilizzare queste immagini per altri scopi, ha dichiarato."}, {"speaker": "SPEAKER_03", "timestamp": [384.44, 392.36], "sentence": " Non è possibile utilizzare queste immagini per altri scopi, ha dichiarato. Vengono sistematicamente distrutte dopo sette giorni, a meno che non venga specificatamente ordinato dai tribunali."}, {"speaker": "SPEAKER_01", "timestamp": [392.36, 425.16], "sentence": " Sconvolto anche il sindaco di Liverpool, Steve Rotterham, è stato ascoltato in videoconferenza, presente allo Stade France la sera della partita, contestato duramente le autorità francesi e in particolare il ministro degli interni. Penso che il signor Dalmanon abbia cercato di fuorviare non solo l'opinione pubblica francese, ma anche i media di tutto il mondo. Nel mio paese so che ai politici a volte piace vedere la realtà a modo loro, ma questo non giustifica in alcun modo le autorità francesi, che hanno condotto una campagna per incolpare qualcun altro e trovare un capo espiatorio."}, {"speaker": "SPEAKER_01", "timestamp": [425.16, 431.6], "sentence": " Sotto l'esame dei senatori, il prefetto di Parigi, Didier Lalmon, ha riconosciuto il fallimento e si è assunto ogni responsabilità."}, {"speaker": "SPEAKER_00", "timestamp": [431.6, 440.42], "sentence": " Ha dichiarato di essere molto preoccupato per le polemiche sul numero di tifosi senza biglietto, ma ha mantenuto la sua versione dei fatti con qualche riserva."}, {"speaker": "SPEAKER_03", "timestamp": [440.42, 448.02], "sentence": " Forse mi sono sbagliato sulla cifra di 30-40 mila che ho comunicato al ministro, ma non ho mai sostenuto che questa cifra fosse esatta."}, {"speaker": "SPEAKER_00", "timestamp": [448.02, 451.76], "sentence": " Mi è sembrato tuttavia che riflettesse perfettamente quella che era la situazione."}, {"speaker": "SPEAKER_03", "timestamp": [451.76, 459.54], "sentence": " Il prefetto di polizia ha dichiarato che incoraggerà i tifosi, vittime di reati a sporgere denuncia presso la giustizia francese."}, {"speaker": "SPEAKER_00", "timestamp": [459.54, 472.36], "sentence": " Le autorità francesi non hanno ancora fornito dati sul numero di segnalazioni ricevute."}, {"speaker": "SPEAKER_03", "timestamp": [472.36, 477.66], "sentence": " Mostra da Rebibbia Cobane, Festival del fumetto, portano a Lione zero calcare."}, {"speaker": "SPEAKER_01", "timestamp": [477.66, 482.08], "sentence": " Dalla Francia l'acclamato fumettista rifiuta l'etichetta di intellettuale."}, {"speaker": "SPEAKER_03", "timestamp": [482.08, 494.34], "sentence": " Loro suggeriscono interpretazioni originali della realtà, ci dice, io capto solo quanto accade intorno a me. E se da questo è nato il racconto di Cobane-Colling, diverso è il caso della guerra in corso."}, {"speaker": "SPEAKER_03", "timestamp": [494.34, 506.24], "sentence": " Io non ci sono mai stato in Ugrina, non la conosco, è una realtà che non conosco. Tutto quello che posso restituire è quello che sostanzialmente leggo dai giornali, che è quello che leggono tutti."}, {"speaker": "SPEAKER_01", "timestamp": [506.24, 519.46], "sentence": " Quindi il motivo per cui poi io non ci ho fatto niente su questa cosa è perché penso che io sono uno che ha bisogno di ascoltare le voci che vengono da là, piuttosto che di ripetere a pappagallo quello che leggo, aggiungere rumore al rumore."}, {"speaker": "SPEAKER_02", "timestamp": [519.46, 537.0], "sentence": " Date a rebibbia ancorate all'icone pop di una generazione figlia degli anni Ottanta e scritte in un gustoso romanesco, talvolta poco comprensibile già al di là del raccordo anulare, dalla profezia dell'armadillo in poi, le sue opere incontrano per oggi un crescente successo anche all'estero."}, {"speaker": "SPEAKER_03", "timestamp": [537.0, 545.06], "sentence": " è il racconto comunque di insicurezze, di fragilità, di paranoia, eccetera."}, {"speaker": "SPEAKER_03", "timestamp": [545.06, 560.54], "sentence": " E questa cosa qui credo che in verità non abbia una precisa né collocazione geografica né anagrafica, nel senso che se uno quel tipo di insicurezza la conosce, la sente dentro, se la porta dentro per sempre e riesce a entrare in sintonia con quello che racconto."}, {"speaker": "SPEAKER_02", "timestamp": [560.54, 570.5], "sentence": " Viceversa se uno questa roba non ce l'ha dentro, anche se è di Roma, di Rebibbia, nato nell'83 come me, probabilmente non si riesce a ritrovare nelle cose di cui parlo."}, {"speaker": "SPEAKER_03", "timestamp": [570.5, 581.44], "sentence": " Talmente vasta la platea che invece si è ritrovata in spirito e sensibilità della serie tv Strappare lungo i bordi da indurre Netflix a proporgli il bis. Cosa attendersi però?"}, {"speaker": "SPEAKER_02", "timestamp": [581.44, 585.56], "sentence": " Una cosa diversa, super diversa, cioè non sarà il seguito di strappare lungo i bordi."}, {"speaker": "SPEAKER_02", "timestamp": [585.56, 591.38], "sentence": " Penso che la cosa peggiore che posso fare è fare la brutta copia di strappare lungo i bordi."}, {"speaker": "SPEAKER_03", "timestamp": [591.38, 601.78], "sentence": " Nell'attesa chi durante l'estate passasse a Lione avrà tempo fino al 31 agosto per visitare la parte della mostra Re Bibbia Cobane ospitata dall'Istituto di Cultura Italiano."}]]}