{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 130.0}, {"start_time": 130.0, "end_time": 207.0}, {"start_time": 207.0, "end_time": 287.0}, {"start_time": 287.0, "end_time": 545.0}, {"start_time": 545.0, "end_time": 580.0}, {"start_time": 580.0, "end_time": 700}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 27.98], "sentence": " Rifornire Kiev perché possa difendersi in Svezia i ministri della difesa europei cercano l'accordo Sabotaggio del gasdotto Nord Stream per gli americani fu un gruppo filo-ucraino, Kiev respinge la tesi, complotto Regno Unito monta la polemica sul progetto di legge sull'immigrazione. Chi arriva su barche di fortuna non potrà presentare domanda d'asilo."}, {"speaker": "SPEAKER_12", "timestamp": [27.98, 38.5], "sentence": " Più flessibilità per il debito pubblico e niente procedure di infrazione nel 2023 negli orientamenti della Commissione per le politiche di bilancio."}, {"speaker": "SPEAKER_02", "timestamp": [38.5, 48.52], "sentence": " La questione dominante, i colloqui tra i ministri della difesa dell'Unione, riuniti in Svezia, investe gli armamenti all'Ucraina."}], [{"speaker": "SPEAKER_02", "timestamp": [48.52, 59.14], "sentence": " Si sono presi in considerazione piani per rifornire Kiev di munizionamento del valore di un miliardo di euro, provenienti dalle scorte degli stati membri, e ordinarne contestualmente dell'altro."}, {"speaker": "SPEAKER_02", "timestamp": [59.14, 131.2], "sentence": " La Commissione europea preme per una decisione rapida. In margine agli incontri, il ministro della difesa ucraino ha negato che il suo paese sia coinvolto nel sabotaggio del gasdotto Nord Stream. I funzionari europei sperano che un piano determinato per la finitura congiunta di munizioni all'Ucraina possa essere confermato prima della riunione dei ministri degli esteri prevista il 20 marzo."}], [{"speaker": "SPEAKER_07", "timestamp": [131.2, 139.06], "sentence": " Secondo fonti di intelligence, il sabotaggio del gasdotto Nord Stream avvenuto lo scorso anno sarebbe opera di un gruppo pro-Ucraina."}, {"speaker": "SPEAKER_06", "timestamp": [139.06, 144.98], "sentence": " L'attentato è avvenuto in acqua internazionale nel bar Baltico, vicino all'isola danese di Bornholm."}, {"speaker": "SPEAKER_02", "timestamp": [144.98, 149.04], "sentence": " Anche gli investigatori tedeschi sono arrivati alla stessa conclusione."}, {"speaker": "SPEAKER_06", "timestamp": [149.04, 156.7], "sentence": " Il sabotaggio sarebbe stato compiuto con l'aiuto di uno yacht noleggiato da una società con sede in Polonia, appartenente a due cittadini ucraini."}, {"speaker": "SPEAKER_02", "timestamp": [156.7, 166.1], "sentence": " Il gruppo dei sabotatori, versimilmente composto da sei persone, avrebbe utilizzato passaporti falsi, che sarebbero stati usati tra l'altro per noleggiare la barca."}, {"speaker": "SPEAKER_06", "timestamp": [166.1, 174.86], "sentence": " In un tweet il consigliere del presidente ucraino Zelensky, Mikhail Podoliak, ha liquidato la notizia bollandola come teoria del complotto."}, {"speaker": "SPEAKER_03", "timestamp": [174.86, 201.36], "sentence": " La causa esatta delle esplosioni di settembre che hanno danneggiato il gasdotto non è accertata, ma è opinione diffusa che sia stato attaccato. La Nato e i partner occidentali dell'Ucraina hanno espresso il sospetto che la Russia sia da ritenersi responsabile, nonostante già in autunno un servizio di intelligence abbia avanzato l'ipotesi del comando ucraino. Mosca accusa a sua volta l'Occidente e chiede un'indagine internazionale al Consiglio di sicurezza dell'ONU."}, {"speaker": "SPEAKER_03", "timestamp": [201.36, 207.66], "sentence": " Consiglio di sicurezza dell'ONU."}], [{"speaker": "SPEAKER_03", "timestamp": [207.66, 210.8], "sentence": " Più in difficoltà sei, meno tutele hai."}, {"speaker": "SPEAKER_03", "timestamp": [210.8, 213.72], "sentence": " Vale se sei migrante e arrivi nel Regno Unito."}, {"speaker": "SPEAKER_03", "timestamp": [213.72, 222.08], "sentence": " Secondo il progetto di legge sull'immigrazione del governo, chi raggiunge le coste britanniche a bordo di una piccola imbarcazione di fortuna non potrà presentare domanda di asilo."}, {"speaker": "SPEAKER_11", "timestamp": [222.08, 249.46], "sentence": " Il ministro degli interni, Suella Braverman, assicura che il testo non è fuori legge. Dobbiamo prendere le misure compassionate, ma necessarie e fairi, perché ci sono persone che stanno morendo per cercare di arrivare qui."}, {"speaker": "SPEAKER_11", "timestamp": [249.46, 254.22], "sentence": " Stanno rompendo le nostre leggi, stanno abusingando la generosità dei bresci."}, {"speaker": "SPEAKER_03", "timestamp": [254.22, 266.9], "sentence": " In un tweet, l'Alto Commissariato delle Nazioni Unite per i Rifugiati ha denunciato la legge britannica, affermando che se approvata equivalrebbe a un divieto d'asilo e sarebbe una chiara violazione della Convenzione sui Rifugiati."}, {"speaker": "SPEAKER_03", "timestamp": [266.9, 281.88], "sentence": " Il primo ministro britannico Rishi Sunak ha dichiarato che gli immigrati illegali che arrivano nel Regno Unito via mare saranno espulsi nel giro di poche settimane, o rientreranno nel loro paese, se sicuro, o andranno in un paese terzo."}, {"speaker": "SPEAKER_12", "timestamp": [281.88, 287.92], "sentence": " o andranno in un paese terzo."}], [{"speaker": "SPEAKER_04", "timestamp": [287.92, 294.02], "sentence": " La Presidente della Commissione Europea, Ursula von der Leyen, si è rivolta al Parlamento del Canada."}, {"speaker": "SPEAKER_04", "timestamp": [294.02, 309.22], "sentence": " L'obiettivo della visita è promuovere la cooperazione tra Unione Europea e Canada in settori quali le materie prime, la transizione energetica, l'azione per il clima e il sostegno all'Ucraina. Il Canada e l'Unione Europea sosteneremo il chariot dell'Unione Europea."}, {"speaker": "SPEAKER_13", "timestamp": [309.22, 315.3], "sentence": " Staremo per l'Ucraina come il maestro del loro futuro."}, {"speaker": "SPEAKER_13", "timestamp": [315.3, 318.84], "sentence": " Niente sull'Ucraina senza l'Ucraina."}, {"speaker": "SPEAKER_13", "timestamp": [318.84, 324.78], "sentence": " E continueremo a supportare l'Ucraina per quanto ci sia."}, {"speaker": "SPEAKER_13", "timestamp": [324.78, 326.18], "sentence": " Continueremo a supportare l'Ucraina per quanto ci sia bisogno."}, {"speaker": "SPEAKER_04", "timestamp": [326.18, 339.0], "sentence": " Con le conseguenze della guerra in Ucraina, l'Unione Europea sta facendo in modo di porre fine alla dipendenza dalla Russia per quanto riguarda i combustibili fossili, aumentando la produzione interna di energia rinnovabile."}, {"speaker": "SPEAKER_13", "timestamp": [339.0, 367.6], "sentence": " Ma von der Leyen sa che questo richiederà un maggiore accesso a minerali critici e materie prime come il litio, di cui dispone il Canada. E questo è, ovviamente, l'obiettivo per cui l'Europa cerca di lavorare insieme con i partner fiduciari."}, {"speaker": "SPEAKER_04", "timestamp": [367.6, 378.5], "sentence": " I partner fiduciari sono, prima di tutto, il Canada. In realtà il Canada è l'unico paese dell'emisfero settentrionale a possedere tutte le materie prime necessarie per produrre batterie agli ioni di litio."}, {"speaker": "SPEAKER_04", "timestamp": [378.5, 388.16], "sentence": " A gennaio, von der Leyen ha parlato di un club delle materie prime critiche, idea che dovrebbe sottoporre venerdì anche al presidente degli Stati Uniti, Joe Biden."}, {"speaker": "SPEAKER_12", "timestamp": [388.16, 428.38], "sentence": " Meno spesa pubblica, ma senza sconfinare nell'austerità. Questa la sintesi delle ultime raccomandazioni della Commissione europea ai governi dei 27 paesi dell'Unione. Gli orientamenti per il 2024, presentati dal vicepresidente Valdis Dombrovskis e dal commissario all'economia Paolo Gentiloni, puntano a promuovere crescita e sostenibilità del debito, un binomio non facile da coniugare, visto che dal prossimo anno verrà disattivata la clausola di salvaguardia del patto di stabilità e gli stati dovranno tornare a mantenere il proprio deficit sotto il 3% del prodotto interno lordo."}, {"speaker": "SPEAKER_12", "timestamp": [428.38, 453.56], "sentence": " La Commissione lascerà ai paesi un'importante margine di flessibilità per la riduzione a medio termine del debito pubblico, che deve rimanere al di sotto del 60% del PIL o comunque avviato su un percorso di riduzione."}, {"speaker": "SPEAKER_09", "timestamp": [453.56, 493.92], "sentence": " A ogni Stato verrà assegnata una raccomandazione di spesa per il 2024 in linea con i suoi obiettivi di bilancio e nel 2023 non verrà avviata alcuna procedura di infrazione per eccessivo disavanzo. energy crisis and the Russian aggression against Ukraine. So governments again spent a lot on defense and also on supporting households and companies to cope with high energy prices."}, {"speaker": "SPEAKER_09", "timestamp": [493.92, 510.08], "sentence": " So basically in the past three years we had very large public spending and you know somehow ending that and starting a fiscal consolidation will be a major challenge, I'm afraid, for many countries in 2024."}, {"speaker": "SPEAKER_09", "timestamp": [510.08, 522.08], "sentence": " So, countries in the most difficult positions are those that have the highest public debts, including, you know, Greece, Italy, Spain, but I think also France will face major challenges."}, {"speaker": "SPEAKER_12", "timestamp": [522.08, 527.4], "sentence": " Ma le stesse regole fiscali da seguire oggi potrebbero presto cambiare."}, {"speaker": "SPEAKER_12", "timestamp": [527.4, 537.54], "sentence": " Nel Consiglio europeo di marzo i leader dell'Unione cominceranno a discutere infatti la riforma del patto di stabilità e crescita prima che la Commissione presenti ufficialmente la sua proposta."}, {"speaker": "SPEAKER_12", "timestamp": [537.54, 540.68], "sentence": " La trattativa non si annuncia semplice."}, {"speaker": "SPEAKER_12", "timestamp": [540.68, 545.86], "sentence": " semplice."}], [{"speaker": "SPEAKER_03", "timestamp": [545.86, 567.08], "sentence": " Un tribunale spagnolo ha ordinato a un uomo di pagare alla sua ex moglie 200.000 euro per 25 anni di lavoro domestico non retribuito. La coppia separata ha due figlie. Nelle motivazioni della sentenza si sottolinea che la donna ha trascorso quasi tutto il suo tempo a occuparsi della famiglia e a lavorare come casalinga. Il matrimonio era regolato da un regime di separazione dei beni."}, {"speaker": "SPEAKER_03", "timestamp": [567.08, 572.02], "sentence": " In questo modo la moglie non aveva accesso a nessuna delle ricchezze acquisite in anni di collaborazione."}, {"speaker": "SPEAKER_03", "timestamp": [572.02, 577.3], "sentence": " I giudici hanno calcolato il salario annuale per compensare il lavoro svolto senza retribuzione."}, {"speaker": "SPEAKER_03", "timestamp": [577.3, 584.96], "sentence": " L'ITB di Berlino, la più grande fiera di viaggi del mondo, è tornata dopo tre anni di crisi Covid"}], [{"speaker": "SPEAKER_03", "timestamp": [584.96, 587.24], "sentence": " con circa 10.000 espositori."}, {"speaker": "SPEAKER_08", "timestamp": [587.24, 614.84], "sentence": " Fino a giovedì sono attesi 160.000 visitatori, per lo più professionisti, decisi a fare affari e a voltare pagina rispetto alla difficile con vediamo già che l'industria del viaggio è aumentata, quindi le bookings sono aumentate molto, soprattutto per le viaggi di fuori, quindi vediamo un aumento nell'internazionale e ancora in viaggio domestico."}, {"speaker": "SPEAKER_03", "timestamp": [614.84, 662.62], "sentence": " Ma la sostenibilità è uno deiporto a minori emissioni come il treno. Alcuni paesi puntano sull'autenticità, come la Georgia, che ospita l'edizione 2023."}, {"speaker": "SPEAKER_10", "timestamp": [662.62, 663.52], "sentence": " come la Georgia, che ospita l'edizione 2023."}, {"speaker": "SPEAKER_03", "timestamp": [663.52, 671.76], "sentence": " Secondo l'Organizzazione Mondiale del Turismo, lo scorso anno i viaggi internazionali hanno raggiunto il 63% dei livelli prepandemici su scala mondiale."}, {"speaker": "SPEAKER_01", "timestamp": [671.76, 686.96], "sentence": " 2023 potrebbe in effetti marcare il ritorno in Europa tourisme à des niveaux pré-Covid selon l'OMT."}, {"speaker": "SPEAKER_00", "timestamp": [686.96, 693.94], "sentence": " Mais cela dépendra, dit-elle, du ralentissement économique, de la situation des voyages en Asie-Pacifique et de la guerre en Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [693.94, 696.6], "sentence": " Cyril Fourneris, Euronews, Berlin."}]]}