{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 110.0}, {"start_time": 110.0, "end_time": 243.0}, {"start_time": 243.0, "end_time": 313.0}, {"start_time": 313.0, "end_time": 378.0}, {"start_time": 378.0, "end_time": 521.0}, {"start_time": 521.0, "end_time": 579.0}, {"start_time": 579.0, "end_time": 639.0}, {"start_time": 639.0, "end_time": 706}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 7.86], "sentence": " La presidente della Commissione Europea in Ucraina per celebrare la giornata dell'Europa e mostrare il suo sostegno al paese in guerra."}, {"speaker": "SPEAKER_11", "timestamp": [7.86, 18.84], "sentence": " Olaf Scholz al Parlamento di Strasburgo nel giorno della festa dell'Europa. Abbiamo bisogno di un'unione allargata e riformata."}, {"speaker": "SPEAKER_10", "timestamp": [18.84, 29.28], "sentence": " Il capo del gruppo Wagner attacca nuovamente i comandanti militari russi accusandole di ingannare Putin e ne ha pure per il presidente. Pubblicherò un video in cui racconterò la verità."}, {"speaker": "SPEAKER_11", "timestamp": [29.28, 38.6], "sentence": " La commissione d'inchiesta del Parlamento europeo sull'utilizzo degli spyware chiede norme più severe, raccomandazioni a Ungheria, Polonia, Grecia, Cipro e Spagna."}, {"speaker": "SPEAKER_11", "timestamp": [38.6, 44.72], "sentence": " Non solo sorrisi e strette di mano."}], [{"speaker": "SPEAKER_02", "timestamp": [44.72, 55.68], "sentence": " Nella sua visita a Kiev, la presidente della Commissione europea, Ursula von der Leyen, ha incontrato il presidente ucraino Zelensky, che ha esortato l'Unione europea ad accelerare le consegne di munizioni e di armi."}, {"speaker": "SPEAKER_08", "timestamp": [55.68, 93.48], "sentence": " Zelensky ha criticato le restrizioni all'esportazione di grano ucraino imposte da alcuni paesi europei, sottolineando nella giornata dell'Europa che è tempo di andare avanti nel processo di adesione. Alcuni pensano che sia impossibile, improbabile o troppo distante parlare di una Ucraina libera e paziente nella Unione Europea."}, {"speaker": "SPEAKER_09", "timestamp": [93.48, 102.6], "sentence": " Ma l'Europa è un'opera per rendere l'impossibile possibile. E così è l'Ucraina."}, {"speaker": "SPEAKER_02", "timestamp": [102.6, 131.94], "sentence": " Intanto, per l'occasione, a Bruxelles è stata hissata la band'Ucraina. Il 23, festa dell'Europa, il 73° anniversario della dichiarazione Schuman, il cancelliere tedesco Olaf Scholz ha enunciato al Parlamento comunitario di Strasburgo la sua visione del progetto europeo."}], [{"speaker": "SPEAKER_11", "timestamp": [131.94, 161.72], "sentence": " Scholz chiede di non farsi intimidire dalla Russia e insiste sulla necessità di sostenere l'Ucraina sia durante la guerra che nella ricostruzione."}, {"speaker": "SPEAKER_06", "timestamp": [161.72, 172.42], "sentence": " Perché l'Unione Europea possa giocare un ruolo di rilievo sulla scena internazionale, sostiene Scholz, è necessaria la riforma delle regole sancite dai trattati comunitari."}, {"speaker": "SPEAKER_05", "timestamp": [172.42, 231.56], "sentence": " Basta voto all'unanimità in materia di politica estera e politica fiscale per adottare un processo decisionale a maggioranza qualificata tra gli Stati membri. E dato che l'Unione rappresenta solo il 5% della popolazione mondiale, diventa fondamentale far sentire la propria voce e difendere i propri interessi Un posto non per e non per altri paesi e regioni, ma per altri a loro parte."}, {"speaker": "SPEAKER_11", "timestamp": [231.56, 242.14], "sentence": " A 73 anni dalla nascita del progetto di integrazione europea, il cancelliere tedesco ne ribadisce la necessità per evitare che la storia di guerre e tragedie si ripeta in Europa."}, {"speaker": "SPEAKER_06", "timestamp": [242.14, 255.56], "sentence": " Per la seconda volta dall'inizio dell'invasione su vasta scala dell'Ucraina, la Russia celebra il giorno della vittoria, una festa che oggi è considerata la più importante per il paese."}], [{"speaker": "SPEAKER_11", "timestamp": [255.56, 296.2], "sentence": " Alla parata sulla Piazza Rossa, Putin ha parlato dell'invasione, tracciando parallelismi con eventi storici e promettendo un'operazione militare per prevenire l'offensiva di Kiev contro i separatisti del Donbass."}, {"speaker": "SPEAKER_10", "timestamp": [296.2, 311.02], "sentence": " Successivamente i funzionari russi hanno insistito sul fatto che si tratta di un conflitto globale con la NATO è l'Occidente collettivo. Le Nazioni Unite confermano oltre 8.700 morti dall'inizio dell'invasione russa, mentre le cifre effettive dovrebbero essere notevolmente più alte."}, {"speaker": "SPEAKER_11", "timestamp": [311.02, 323.94], "sentence": " Il capo del gruppo mercenario Wagner ha attaccato nuovamente i comandanti militari, accusandoli di non aver fornito le munizioni necessarie per combattere a Bakhmut e di ingannare Putin."}], [{"speaker": "SPEAKER_00", "timestamp": [323.94, 324.24], "sentence": " ha fornito le munizioni necessarie per combattere a Bakhmut e di ingannare Putin."}, {"speaker": "SPEAKER_10", "timestamp": [324.24, 326.64], "sentence": " Pregasin se la prende anche con Putin."}, {"speaker": "SPEAKER_04", "timestamp": [326.64, 372.14], "sentence": " Se non gli verranno fornite munizioni in giornata, dice, pubblicherà un video in cui racconterà la c***a, o il popolo russo, che sarà molto distrutto se la guerra si è perduta. Appena pochi giorni fa il capo del gruppo mercenario aveva già tuonato contro il Cremlino, salvo poi tornare sui suoi passi quando aveva ricevuto l'ok alla richiesta di invio di munizioni."}, {"speaker": "SPEAKER_10", "timestamp": [372.14, 378.04], "sentence": " Influenti fonti russe fanno sapere che l'esercito si è allontanato dalle posizioni cruciali nell'area in questione."}], [{"speaker": "SPEAKER_11", "timestamp": [378.04, 391.34], "sentence": " Software come Pegasus e Predator, utilizzati dai governi per spiare politici, giornalisti e cittadini comuni, devono avere una regolamentazione più severa nell'Unione Europea."}, {"speaker": "SPEAKER_11", "timestamp": [391.34, 397.18], "sentence": " Questa è la principale conclusione dell'indagine effettuata da un'apposita commissione del Parlamento Comunitario."}, {"speaker": "SPEAKER_05", "timestamp": [397.18, 426.4], "sentence": " Dopo un anno di ricerche e emissioni in diversi paesi, gli eurodeputati sono convinti che gli spyware rappresentino una minaccia per la democrazia e per questo dovrebbero è direttamente un'esigenza che indagina la legge e tutti i governi hanno la responsabilità di controverla."}, {"speaker": "SPEAKER_05", "timestamp": [426.4, 438.42], "sentence": " Guardando come gli Stati membri hanno cooperato con l'investigazione, penso che possiamo essere critici verso tutti gli Stati membri per non cooperare con il lavoro che volevamo fare."}, {"speaker": "SPEAKER_11", "timestamp": [438.42, 465.68], "sentence": " Il rapporto finale include raccomandazioni specifiche per cinque paesi in cui è stato provato l'abuso di software di spionaggio. In Ungheria e Polonia i governi hanno smantellato i meccanismi di controllo indipendenti e manca l'indipendenza della magistratura necessaria per sorvegliare l'utilizzo degli spyware. In Grecia lo spionaggio è stato utilizzato per fini politici e finanziari, mentre Cipro è accusata di esportare la tecnologia in questione verso paesi terzi."}, {"speaker": "SPEAKER_11", "timestamp": [465.68, 472.6], "sentence": " In Spagna, infine, non è ancora chiaro chi abbia autorizzato lo spionaggio informatico in 47 casi."}, {"speaker": "SPEAKER_07", "timestamp": [472.6, 512.82], "sentence": " Secondo una degli eurodeputati della Commissione d'inchiesta, si sono verificate pure pressioni da parte dei governi nazionali per influenzare, ritardare e persino ostacolare l'indagine. I membri interessati hanno tempo fino alla fine dell'anno per adeguarsi alle nuove disposizioni."}, {"speaker": "SPEAKER_11", "timestamp": [512.82, 518.3], "sentence": " Se non lo faranno, la Commissione parlamentare chiede il divieto totale di utilizzo degli spyware."}, {"speaker": "SPEAKER_03", "timestamp": [518.3, 571.88], "sentence": " Non cessano i combattimenti nel cuore del Sudan, il paese ormai allo stremo con centinaia di migliaia di persone che fuggono dalle loro case senza contare gli oltre 4 milioni di sfollati precedenti a questa crisi. più di 150 mila persone hanno già lasciato ilan dal 15 aprile quando sono iniziati gli scontri tra le due fazioni rivali i combattimenti hanno nel frattempo provocato la morte di oltre"}], [{"speaker": "SPEAKER_01", "timestamp": [571.88, 591.74], "sentence": " 750 persone almeno secondo le ong l'ex primo ministro del Pakistan Imran Khan è stato arrestato fuori dall'alta corte della capitale Islamabad dove si era recato per un'udienza."}], [{"speaker": "SPEAKER_03", "timestamp": [591.74, 604.76], "sentence": " Erano settimane che la polizia ci provava. La notizia dell'arresto è stata confermata dal partito di cui Khan è leader, ovvero il Movimento per la Giustizia del Pakistan, partito nazionalista e populista fondato nel 1996."}, {"speaker": "SPEAKER_09", "timestamp": [604.76, 613.94], "sentence": " La giustizia del Pakistan, partito nazionalista e populista fondato nel 1996. L'ex premier è accusato di corruzione secondo il ministro dell'interno e è stato arrestato per aver danneggiato il tesoro dello Stato."}, {"speaker": "SPEAKER_03", "timestamp": [613.94, 636.42], "sentence": " Il mandato di Khan, che prima di buttarsi in politica è stato un campione di cricket, è durato dall'agosto 2018 all'aprile 2022. Da allora Canna ha iniziato a collezionare accuse di corruzione che secondo il diretto interessato hanno però una motivazione politica, sottolineando che dietro alla sua rimozione ci siano gli Stati Uniti scontenti delle sue aperture alla Russia e alla Cina."}, {"speaker": "SPEAKER_03", "timestamp": [636.42, 647.64], "sentence": " E' stato avviato il piano di evacuazione dei migranti dall'hot spot di Lampedusa"}], [{"speaker": "SPEAKER_02", "timestamp": [647.64, 651.98], "sentence": " sulla base delle indicazioni del commissario per l'emergenza e migrazione Valerio Valenti."}, {"speaker": "SPEAKER_02", "timestamp": [651.98, 660.94], "sentence": " Il trasferimento dei migranti avverrà nei tempi necessari per lo svolgimento delle procedure di identificazione e di prima assistenza sanitaria."}, {"speaker": "SPEAKER_02", "timestamp": [660.94, 688.12], "sentence": " Una delle priorità a cui il prefetto Valenti ha lavorato in queste prime settimane da commissario è stato proprio quello di mettere a punto un'azione che consente di svuotare l'hot spot dell'isola nei momenti di picco degli sbarchi, che coincidono frequentemente con il weekend. L'obiettivo è quello di evitare che la struttura, che ha una capienza di circa 400 posti, venga travolta dagli arrivi, determinando condizioni di invivibilità per gli ospiti, che nelle scorse ore hanno sfiorato quota 1.700."}, {"speaker": "SPEAKER_02", "timestamp": [688.12, 702.08], "sentence": " Il piano prevede il coinvolgimento di mezzi di guardia costiera, guardia di finanza, marina militare ed aeronautica, oltre ai traghetti di linea, per organizzare nel modo più rapido possibile i trasferimenti verso la terraferma."}]]}