{"chapters": [{"start_time": 0.0, "end_time": 203.0}, {"start_time": 203.0, "end_time": 263.0}, {"start_time": 263.0, "end_time": 369.0}, {"start_time": 369.0, "end_time": 444.0}, {"start_time": 444.0, "end_time": 535.0}, {"start_time": 535.0, "end_time": 610.0}, {"start_time": 610.0, "end_time": 703}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 8.2], "sentence": " Stoccata di Ursula von der Leyen prima del suo viaggio a Pechino, la Cina sfrutta l'attuale debolezza della Russia per aumentare la sua influenza."}, {"speaker": "SPEAKER_12", "timestamp": [8.2, 17.94], "sentence": " Quattro dipendenti di Gazprom Bank Svizzera sono stati condannati a Zurigo per non aver controllato un conto corrente sospetto legato a Putin."}, {"speaker": "SPEAKER_04", "timestamp": [17.94, 27.72], "sentence": " Continua la resistenza ucraina a Bakhmut, il presidente Zelensky conferma la grande importanza simbolica della battaglia."}, {"speaker": "SPEAKER_07", "timestamp": [27.72, 39.56], "sentence": " L'Unione Europea deve essere più rigida nei confronti di una Cina, sempre più repressiva in patria e più assertiva all'estero."}, {"speaker": "SPEAKER_03", "timestamp": [39.56, 77.46], "sentence": " Questo è il messaggio della presidente della commissione Ursula von der Leyen in vista del viaggio a Pechino che farà insieme al Presidente francese Emmanuel Macron. L'incontro con Xi Jinping segue quello avvenuto tra il presidente cinese e Vladimir Putin."}, {"speaker": "SPEAKER_03", "timestamp": [77.46, 109.28], "sentence": " La Russia è il convitato di pietra nelle relazioni tra Pechino e Bruxelles, che teme un sostegno militare cinese a Mosca nella Europea-Cina."}, {"speaker": "SPEAKER_03", "timestamp": [109.28, 165.38], "sentence": " Secondo la Presidente della Commissione, la Cina vuole sfruttare la debolezza attuale della Russia per accrescere il suo peso geopolitico e la sua influenza a livello globale. L'Unione Europea dovrebbe invece cominciare ad adattarsi a un mondo bipolare, secondo l'opinione di Mikko Wotari del Mercatory Institute for China Studies. and deep relationship with a China that would support and continue to support the Russian war machine."}, {"speaker": "SPEAKER_03", "timestamp": [165.38, 172.82], "sentence": " So better than being pushed around by others to tell us what we need to do in this space, it's better for us to define the terms of our engagement."}, {"speaker": "SPEAKER_07", "timestamp": [172.82, 173.66], "sentence": " Do we have time?"}, {"speaker": "SPEAKER_03", "timestamp": [173.66, 175.8], "sentence": " Well, it's a very urgent business indeed."}, {"speaker": "SPEAKER_01", "timestamp": [175.8, 179.2], "sentence": " There are risks that will probably increase."}, {"speaker": "SPEAKER_03", "timestamp": [179.2, 200.4], "sentence": " Our dependence is extremely high in certain aspects, and the geopolitical tensions around China are increasing. L'Unione Europea inoltre è chiamata a rivalutare un accordo commerciale con la Cina, concordato alla fine del 2020, ma non ancora ratificato dal Parlamento e dagli Stati membri."}, {"speaker": "SPEAKER_12", "timestamp": [200.4, 214.94], "sentence": " membri. Quattro dipendenti della filiale svizzera di Gazprom Bank, importante banca russa maggioranza statale, sono stati giudicati colpevoli in tribunale a Zurigo per non aver controllato"}], [{"speaker": "SPEAKER_12", "timestamp": [214.94, 237.98], "sentence": " adeguatamente i conti aperti a nome di un violoncellista russo, Sergei Roldugin, con legami di lunga data con il presidente Vladimir Putin. Il sospetto era su due conti aperti nel 2014 e gestiti dalla banca fino al 2016, cioè quando la Russia aveva già annesso la Crimea, con 50 milioni di franchi svizzeri depositati a nome del musicista, ma che in realtà provenivano dall'establishment russo."}, {"speaker": "SPEAKER_12", "timestamp": [237.98, 247.44], "sentence": " I quattro imputati sono stati condannati in prima istanza a pene detentive con la condizionale, hanno legato le accuse che include la violazione della legge svizzera contro il riciclaggio di denaro."}, {"speaker": "SPEAKER_12", "timestamp": [247.44, 259.62], "sentence": " Il verdetto del Tribunale di Zurigo segue un processo sulla base di informazioni sui flussi finanziari segreti rivelate nelle fughe di notizie dei Panama Papers nel 2016 che coinvolgevano proprio Roldugin."}, {"speaker": "SPEAKER_04", "timestamp": [259.62, 269.76], "sentence": " Continua la resistenza ucraina nella città di Bakhmut, da mesi ormai assediata dalle truppe russe."}], [{"speaker": "SPEAKER_02", "timestamp": [269.76, 306.24], "sentence": " La battaglia per il controllo del centro urbano sta mettendo a dura prova entrambi gli eserciti e ciò benché, secondo numerosi analisti, il valore strategico della località da un punto di vista militare non appaia così importante. A pesare è piuttosto la natura simbolica anche per il morale delle truppe. Ora, aspetta un momento, aspetta un momento, avrò una decisione con l'Ucraina."}, {"speaker": "SPEAKER_02", "timestamp": [306.24, 309.98], "sentence": " Poi un altro passo, un altro passo, un altro passo."}, {"speaker": "SPEAKER_04", "timestamp": [309.98, 315.74], "sentence": " Martedì 28 marzo il leader ucraino ha visitato la linea del fronte per sostenere le proprie truppe."}, {"speaker": "SPEAKER_02", "timestamp": [315.74, 349.18], "sentence": " In un'intervista concessa durante il viaggio in treno ha ribadito di voler tentare di convincere la Cina ad abbandonare la propria posizione attendista. ma durante tutto questo anno, più di un anno, non l'ho avuto e mi aspetto quando i nostri team trovino la soluzione."}, {"speaker": "SPEAKER_00", "timestamp": [349.18, 351.18], "sentence": " Sì, sì."}, {"speaker": "SPEAKER_04", "timestamp": [351.18, 365.06], "sentence": " Sì, siamo pronti a vederlo qui. diretto da parte di Pechino potrebbe infatti aiutare a trovare una soluzione al conflitto."}, {"speaker": "SPEAKER_00", "timestamp": [365.06, 375.64], "sentence": " Determinati a resistere, i monaci ortodossi espulsi dal monastero di Kiev e Pechersk Lavra"}], [{"speaker": "SPEAKER_04", "timestamp": [375.64, 376.9], "sentence": " si rifiutano di andarsene."}, {"speaker": "SPEAKER_12", "timestamp": [376.9, 418.22], "sentence": " Il governo ucraino li ha accusati di sostenere Mosca e mantenere legami con la chiesa ortodossa russa e aveva ordinato ai religiosi di lasciare il monastero entro mercoledì. Nel momento in cui non si può fare una decisione, il Consiglio, e quindi se siamo in un'altra parte, in un'altra parte, in un'altra parte, in un'altra parte, ci sarà un'applicazione per la fine del Consiglio."}, {"speaker": "SPEAKER_12", "timestamp": [418.22, 428.5], "sentence": " Giovedì i monaci ortodossi non hanno permesso l'ingresso ai membri di una commissione del Ministero ucraino della cultura che avrebbero dovuto condurre un inventario della proprietà del monastero."}, {"speaker": "SPEAKER_12", "timestamp": [428.5, 434.04], "sentence": " Le autorità hanno inviato sul posto poliziotti armati, ma per ora la situazione è di calma apparente."}, {"speaker": "SPEAKER_06", "timestamp": [434.04, 457.44], "sentence": " Spavento per Papa Francesco, il pontefice, 86 anni, ha passato la notte al Gemelli di Roma dopo essere stato ricoverato nel pomeriggio di mercoledì in seguito a un malore al torace."}], [{"speaker": "SPEAKER_06", "timestamp": [457.44, 465.84], "sentence": " Già nei giorni scorsi il Papa avrebbe avvertito difficoltà respiratorie a cui è generalmente più esposto a causa dei problemi polmonari avuti in gioventù."}, {"speaker": "SPEAKER_06", "timestamp": [465.84, 474.68], "sentence": " Sottoposto a tutti gli esami, a Bergoglio è stata diagnosticata un'infezione respiratoria, mentre sono stati esclusi i problemi cardiaci e il Covid-19."}, {"speaker": "SPEAKER_13", "timestamp": [474.68, 480.2], "sentence": " La situazione non desta particolare preoccupazione, ma l'improvviso ricovero ha spaventato i fedeli."}, {"speaker": "SPEAKER_08", "timestamp": [480.2, 491.2], "sentence": " Preoccupazione e anche tristezza perché questo Papa è molto umano, è molto vicino anche a noi giovani, quindi è un Papa diverso da quelli che ci sono stati."}, {"speaker": "SPEAKER_10", "timestamp": [491.2, 512.56], "sentence": " Preoccupazione e anche tristezza. Sta a cuore perché sono credente, sono cattolica e lui rappresenta Dio sceso in terra."}, {"speaker": "SPEAKER_06", "timestamp": [512.56, 515.82], "sentence": " Che cosa possiamo dire?"}, {"speaker": "SPEAKER_10", "timestamp": [515.82, 525.12], "sentence": " Speriamo che gli accertamenti diano esiti positivi e speriamo che non succeda niente di grave."}, {"speaker": "SPEAKER_08", "timestamp": [525.12, 533.38], "sentence": " Il pontefice dovrà trattenersi per alcuni giorni in ospedale, una notizia che mette a rischio la fitta programmazione per la Pasqua Cristiana."}, {"speaker": "SPEAKER_08", "timestamp": [533.38, 539.02], "sentence": " La guerra in Ucraina ha rappresentato il cuore del discorso"}], [{"speaker": "SPEAKER_04", "timestamp": [539.02, 543.02], "sentence": " tenuto da Carlo III al Bundestag, la Camera Bassa del Parlamento tedesco."}, {"speaker": "SPEAKER_00", "timestamp": [543.02, 605.12], "sentence": " Nel corso della sua prima visita all'estero come monarca, Carlo ha esaltato i valori democratici e ha elogiato il fatto che la Germania, paese pacifista a partire dal secondo dopoguerra, si sia fortemente impegnata nel sostenere lo sforzo bellico di Kiev. die Ukraine haben wir entschlossen reagiert und Entscheidungen getroffen, die früher vielleicht unvorstellbar gewesen wären. Der Entschluss Deutschlands, der Ukraine so große militärische Unterstützung zu lassen, ist sempre mutile, importante e benedetta. Questa era Parigi, ma la visita è stata procrastinata per via delle proteste contro la riforma delle pensioni."}, {"speaker": "SPEAKER_04", "timestamp": [605.12, 616.36], "sentence": " In Italia la carne coltivata potrebbe atterrare ancora prima di decollare."}], [{"speaker": "SPEAKER_13", "timestamp": [616.36, 622.24], "sentence": " Infatti il governo è sul punto di approvare una legge per vietare i cosiddetti cibi sintetici prodotti in laboratorio."}, {"speaker": "SPEAKER_13", "timestamp": [622.24, 628.34], "sentence": " Una mossa, secondo il ministro delle politiche agricicole e della Sovranità Alimentare, volta a tutelare la salute degli italiani."}, {"speaker": "SPEAKER_11", "timestamp": [628.34, 654.76], "sentence": " Prodotti da laboratorio non garantiscono, a nostro avviso, qualità, non garantiscono benessere, non garantiscono quella tutela anche, diciamolo, con orgog, della nostra cultura e della nostra tradizione che anche all'enogastronomia, alle nostre produzioni agricole, lega un pezzo della nostra civiltà e del nostro modello."}, {"speaker": "SPEAKER_13", "timestamp": [654.76, 664.16], "sentence": " I sostenitori del cibo coltivato in laboratorio sottolineano invece come sia benefico per l'ambiente, poiché prodotto da cellule animali senza uccidere il bestiame."}, {"speaker": "SPEAKER_13", "timestamp": [664.16, 671.56], "sentence": " Diverse start-up in tutto il mondo hanno coltivato di tutto, dai filetti di salmone a una polpetta ricavata dalla carne di un animale estinto come il mammut."}, {"speaker": "SPEAKER_09", "timestamp": [671.56, 683.8], "sentence": " Unico e meglio di quello che stiamo mangiando ora."}, {"speaker": "SPEAKER_05", "timestamp": [683.8, null], "sentence": " E pensavamo che il mammoth sarebbe un inizio di conversazione e che la gente si arricchisse di questo nuovo futuro."}]]}