{"chapters": [{"start_time": 0.0, "end_time": 22.0}, {"start_time": 22.0, "end_time": 82.0}, {"start_time": 82.0, "end_time": 142.0}, {"start_time": 142.0, "end_time": 232.0}, {"start_time": 232.0, "end_time": 292}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 8.66], "sentence": " Roberta Mezzola in visita a Kiev. Bisogna aprire i negoziati di adesione all'Unione già quest'anno. Contro Mosca servono più sanzioni."}, {"speaker": "SPEAKER_03", "timestamp": [8.66, 17.66], "sentence": " Il presidente della Francia Emmanuel Macron in visita nella Repubblica Democratica del Congo. Si dice pronto a fornire aiuti umanitari alla popolazione."}, {"speaker": "SPEAKER_03", "timestamp": [17.66, 28.64], "sentence": " I negoziati di adesione dell'Ucraina all'Unione Europea potrebbero aprirsi già quest'anno."}], [{"speaker": "SPEAKER_01", "timestamp": [28.64, 39.84], "sentence": " È quanto emerge dall'incontro tra il presidente ucraino Volodymyr Zelensky e la presidente del Parlamento Europeo Roberta Mezzola, in visita a Kiev per la seconda volta dall'inizio della guerra."}, {"speaker": "SPEAKER_01", "timestamp": [39.84, 46.1], "sentence": " L'Ucraina ha ottenuto lo status di candidato all'Unione Europea nel giugno scorso."}, {"speaker": "SPEAKER_01", "timestamp": [46.1, 55.08], "sentence": " Mezzola ha anche esortato gli stati membri a fornire a Kiev tutto il supporto militare possibile, anche con l'invio di jet da combattimento."}, {"speaker": "SPEAKER_01", "timestamp": [55.08, 62.0], "sentence": " È un piacere tornare da queste persone coraggiose che hanno ispirato il mondo, questi eroi che rifiutano di arrendersi."}, {"speaker": "SPEAKER_01", "timestamp": [62.0, 65.56], "sentence": " Queste persone che hanno sacrificato tutto per i nostri valori."}, {"speaker": "SPEAKER_00", "timestamp": [65.56, 82.82], "sentence": " La loro casa è nell'Unione Europea, ha scritto su Twitter la Presidente del Parlamento, che durante la sua visita a Kiev ha anche chiesto di aumentare le sanzioni contro la Russia."}], [{"speaker": "SPEAKER_03", "timestamp": [82.82, 85.98], "sentence": " A Bakhmut si combatte ormai nelle strade."}, {"speaker": "SPEAKER_03", "timestamp": [85.98, 92.96], "sentence": " Secondo quanto riferito da Kiev, l'esercito ucraino sarebbe riuscito a respingere una serie di attacchi da parte delle forze russe."}, {"speaker": "SPEAKER_03", "timestamp": [92.96, 98.84], "sentence": " Queste ultime, invece, affermano di essere sul punto di conquistare la porzione orientale del centro urbano."}, {"speaker": "SPEAKER_03", "timestamp": [98.84, 138.46], "sentence": " Similmente, fonti del gruppo di mercenari Wagner indicano che la città sarebbe ormai circondata ma non è possibile verificare sul campo la veridicità di tali informazioni. Si sa però che gli attacchi russi hanno almeno isolato parzialmente le forze ucraine bloccando una parte dei rifornimenti alle truppe di Kiev. Il ministro della difesa russo Sergei Shoigu ha condotto un'ispezione nella zona di conflitto dell'Ucraina orientale come riferito dal suo stesso di Castero. In particolare il membro del governo di Mosca si sarebbe recato presso un posto di comando avanzato del quale tuttavia non è stata indicata la posizione esatta né sono state specificate data e ora della visita."}, {"speaker": "SPEAKER_01", "timestamp": [138.46, 147.48], "sentence": " Il presidente della Francia Emmanuel Macron si è recato in visita nella Repubblica Democratica del Congo,"}], [{"speaker": "SPEAKER_03", "timestamp": [147.48, 152.02], "sentence": " ultima tappa di un viaggio in Africa che ha toccato anche Angola, Gapon e Congo-Brasaville."}, {"speaker": "SPEAKER_03", "timestamp": [152.02, 155.8], "sentence": " A Kinshasa è stato accolto dal suo omologo Félix Cissekedi."}, {"speaker": "SPEAKER_03", "timestamp": [155.8, 165.46], "sentence": " I due leader hanno tenuto una conferenza stampa nel corso della quale si sono concentrati quasi unicamente sulla situazione di crisi nella porzione orientale del territorio del paese africano."}, {"speaker": "SPEAKER_03", "timestamp": [165.46, 174.54], "sentence": " L'Unione Europea ha stanziato 47 milioni di euro per far fronte alle necessità umanitarie della popolazione coinvolta nel conflitto."}, {"speaker": "SPEAKER_03", "timestamp": [174.54, 181.04], "sentence": " Il commissario europeo per la gestione delle crisi ha sottolineato l'impegno di Bruxelles a volta di alleviare le sofferenze dei civili."}, {"speaker": "SPEAKER_00", "timestamp": [181.04, 199.74], "sentence": " sofferenze dei civili."}, {"speaker": "SPEAKER_03", "timestamp": [199.74, 205.86], "sentence": " La visita di Macron a Kinshasa è stata segnata anche dalle proteste di una parte della popolazione."}, {"speaker": "SPEAKER_03", "timestamp": [205.86, 212.52], "sentence": " Alcune decine di persone sono scese in piazza sventolando bandiere russe e chiedendo apertamente aiuto a Vladimir Putin."}, {"speaker": "SPEAKER_03", "timestamp": [212.52, 221.44], "sentence": " I manifestanti hanno tentato di avvicinarsi ad una delle sedi dei colloqui tra i presidenti francese e congolese, ma sono stati bloccati e dispersi dalle forze dell'ordine."}, {"speaker": "SPEAKER_03", "timestamp": [221.44, 232.2], "sentence": " La protesta in ogni caso sembra confermare l'esistenza di un sentimento antifrancese nel paese nonché la crescente influenza di Mosca in Africa."}], [{"speaker": "SPEAKER_02", "timestamp": [232.2, 287.98], "sentence": " Si aprono spiraglie sul complesso negoziato sul nucleare iraniano. Il direttore dell'Agenzia internazionale per l'energia atomica, Rafael Grossi, si è recato a Teheran per cercare una mediazione con il governo della Repubblica Islamica. Secondo il dirigente, l'Iran ha accettato di riattivare le telecamere di monitoraggio sui propri impianti nucleari. Grazie a tutti. scontrato un clima costruttivo e non nascondendo la propria soddisfazione per essere riuscito ad individuare un'agenda comune con il governo di Teheran."}]]}