{"chapters": [{"start_time": 0.0, "end_time": 50.0}, {"start_time": 50.0, "end_time": 140.0}, {"start_time": 140.0, "end_time": 240.0}, {"start_time": 240.0, "end_time": 290.0}, {"start_time": 290.0, "end_time": 355.0}, {"start_time": 355.0, "end_time": 440.0}, {"start_time": 440.0, "end_time": 530.0}, {"start_time": 530.0, "end_time": 611}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 8.04], "sentence": " Muore in un attentato un amministratore filorusso di Lugansk. Dallo Uzbekistan Putin ostenta tranquillità. Non abbiamo fretta."}, {"speaker": "SPEAKER_03", "timestamp": [8.04, 19.46], "sentence": " Ancora tiri e disordini al confine tra Tajikistan e Kyrgyzstan. I nuovi scontri arrivano all'indomani dell'incontro al vertice tra i presidenti."}, {"speaker": "SPEAKER_02", "timestamp": [19.46, 27.52], "sentence": " La regione caraibica nell'occhio del ciclone. Massima allerta maltempo alle Guadalupe, a Puerto Rico e nella Repubblica Dominicana."}, {"speaker": "SPEAKER_01", "timestamp": [27.52, 38.7], "sentence": " Continua il pellegrinaggio di cittadini britannici e stranieri per la regina Elisabetta, prime prove per il funerale di Stato in programma lunedì."}, {"speaker": "SPEAKER_03", "timestamp": [38.7, 46.74], "sentence": " In Baviera torna l'Octoberfest, la festa della birra che mobilita milioni di appassionati."}, {"speaker": "SPEAKER_02", "timestamp": [46.74, 65.22], "sentence": " Nel sud dell'Ucraina il contrattacco dell'esercito di Kiev non è riuscito a riprendere le posizioni tenute dai russi, ma le autorità locali nominate dagli occupanti affermano che sono in corso attacchi a edifici amministrativi"}], [{"speaker": "SPEAKER_02", "timestamp": [65.22, 67.18], "sentence": " come questo nella città di Kherson."}, {"speaker": "SPEAKER_02", "timestamp": [67.18, 74.84], "sentence": " A Lugansk un'esplosione ha ucciso il procuratore capo dell'amministrazione separatista, Sergei Gorenko, e il suo vice."}, {"speaker": "SPEAKER_02", "timestamp": [74.84, 77.24], "sentence": " Mosca parla di un atto terroristico."}, {"speaker": "SPEAKER_02", "timestamp": [77.24, 107.88], "sentence": " Nonostante l'efficacia offensiva ucraina, il presidente russo Putin, Dalluz Bekistan, prova a mandare segnali rassicuranti, suggerendo di avere ancora la situazione sotto controllo. Le nostre operazioni offensive nel Donbass non si fermano, continuano a ritmo lento, ma la federazione russa sta progressivamente occupando nuovi territori. Voglio richiamare la vostra attenzione sul fatto che non stiamo combattendo con l'intero esercito russo, ma solo con reparti dell'esercito russo."}, {"speaker": "SPEAKER_00", "timestamp": [107.88, 114.36], "sentence": " Naturalmente questo è legato ai parametri delle nostre forze armate, quindi non abbiamo fretta sotto questo aspetto."}, {"speaker": "SPEAKER_02", "timestamp": [114.36, 127.72], "sentence": " Secondo le informazioni diffuse dal Cremlino, le forze russe starebbero insistendo con gli attacchi sulle province orientali, guadagnando terreno attorno a Lugansk, ma registrando difficoltà maggiori a Donetsk."}, {"speaker": "SPEAKER_00", "timestamp": [127.72, 135.84], "sentence": " Anche il governo ucraino pubblica immagini che mostrano armi russe abbandonate nel Donbass, mentre i carri armati ucraini avanzano."}, {"speaker": "SPEAKER_02", "timestamp": [135.84, 155.3], "sentence": " L'Assemblea Generale delle Nazioni Unite ha approvato il discorso pre-registrato di Volodymyr Zelensky la prossima settimana al vertice dei leader mondiali, con un voto di 101 paesi favorevoli, 7 contrari tra cui la Russia e 19 astensioni, inclusa la Cina."}], [{"speaker": "SPEAKER_01", "timestamp": [155.3, 185.14], "sentence": " deve vedere cosa ha lasciato dietro di sé l'esercito russo. Un'altra sepoltura di massa di persone uccise, bambine e adulti, civili e militari, torturati, colpiti da arma da fuoco, uccisi dai bombardamenti. Anche intere famiglie sono sepolte lì, madre, padre e figli. Più di 400 tombe si trovano nella foresta vicino a Isium. Non sappiamo ancora esattamente quanti corpi ci siano, L'esumazione è appena iniziata."}, {"speaker": "SPEAKER_01", "timestamp": [185.14, 189.94], "sentence": " Oggi ci sono già prove di ulteriori atrocità commesse durante l'occupazione russa."}, {"speaker": "SPEAKER_01", "timestamp": [189.94, 198.48], "sentence": " Il capo della diplomazia europea, Joseph Borrell, ha espresso il suo sdegno per queste atrocità e ha ribadito il sostegno dell'Unione Europea all'Ucraina."}, {"speaker": "SPEAKER_01", "timestamp": [198.48, 203.12], "sentence": " Lo ribadisce anche John Kirby, portavoce del Consiglio di Sicurezza Nazionale americano."}, {"speaker": "SPEAKER_01", "timestamp": [203.12, 234.22], "sentence": " Sono stati rinvenuti più di 400 corpi che secondo quanto riferito includono anche civili. È orribile, è ripugnante e purtroppo è in linea con il tipo di depravazione e brutalità con cui le forze russe hanno portato avanti questa guerra contro l'Ucraina e il popolo ucraino. La scoperta della fossa comune a Isium, città appena liberata dall'occupazione russa, ha scatenato una reazione di orrore come all'epoca della scoperta dei massacri di Bucha ad inizio aprile."}, {"speaker": "SPEAKER_01", "timestamp": [234.22, 237.88], "sentence": " Le autorità ucraine sono al lavoro per dare un nome a tutte le vittime."}, {"speaker": "SPEAKER_01", "timestamp": [237.88, 244.2], "sentence": " La stretta di mano resta e resiste anche la tregua,"}], [{"speaker": "SPEAKER_03", "timestamp": [244.2, 248.86], "sentence": " malgrado qualche violazione minore al confine tra Kyrgyzstan e Tajikistan."}, {"speaker": "SPEAKER_03", "timestamp": [248.86, 255.64], "sentence": " Sabato mattina, infatti, malgrado la tregua, appunto, si è registrata qualche scheramuccia nella regione di Osh."}, {"speaker": "SPEAKER_03", "timestamp": [255.64, 271.56], "sentence": " Le guardie kyrgyz accusano la controparte di aver aperto il fuoco e definiscono l'attacco insidioso. Le guardie di frontiera kirghise avrebbero in un primo momento risposto al fuoco per poi mettere le armi a tacere proprio per evitare un escalation."}, {"speaker": "SPEAKER_03", "timestamp": [271.56, 275.68], "sentence": " Da parte Tajika non c'è stato finora alcun commento."}, {"speaker": "SPEAKER_03", "timestamp": [275.68, 284.76], "sentence": " Dall'inizio delle ultime ostilità, le autorità kirghise denunciano 24 morti e oltre 120 feriti."}, {"speaker": "SPEAKER_03", "timestamp": [284.76, 290.94], "sentence": " Sono circa 136 mila le persone evacuate."}], [{"speaker": "SPEAKER_02", "timestamp": [290.94, 299.1], "sentence": " Continua a sferzare la regione caraibica l'uragano che ha già causato un morto nelle Guadalupe ingenti danni a Puerto Rico e nella Repubblica Dominicana."}, {"speaker": "SPEAKER_02", "timestamp": [299.1, 306.82], "sentence": " Per le forti precipitazioni, che spesso si trasformano in vere e proprie tempeste, l'area è sotto uno stato di massima allerta meteo."}, {"speaker": "SPEAKER_02", "timestamp": [306.82, 312.44], "sentence": " Nelle Guadalupe, dove le previsioni annunciano un peggioramento delle condizioni, i residenti si preparano a resistere."}, {"speaker": "SPEAKER_02", "timestamp": [312.44, 316.2], "sentence": " Facciamo scorte di cibo e restiamo in casa."}, {"speaker": "SPEAKER_02", "timestamp": [316.2, 319.44], "sentence": " In caso di forza maggiore chiamiamo i servizi di emergenza."}, {"speaker": "SPEAKER_00", "timestamp": [319.44, 330.14], "sentence": " Le autorità hanno disposto la chiusura delle scuole. Molti supermercati sono stati presi d'assalto nel timore di eventuali interruzioni della corrente elettrica."}, {"speaker": "SPEAKER_02", "timestamp": [330.14, 341.54], "sentence": " Prendo dell'acqua e delle candele in caso di interruzione della luce. Comunque la tempesta non sembra così grande."}, {"speaker": "SPEAKER_02", "timestamp": [341.54, 353.5], "sentence": " la tempesta non sembra così grande. Nei Caraibi da giugno a novembre si registra la stagione dei cicloni che si formano all'interno del bacino atlantico e talvolta si sviluppano fino a trasformarsi in uragani come in questo caso."}, {"speaker": "SPEAKER_00", "timestamp": [353.5, 360.2], "sentence": " Continua incessante il pellegrinaggio dei cittadini britannici e non solo a Westminster"}], [{"speaker": "SPEAKER_01", "timestamp": [360.2, 374.12], "sentence": " Hall dove riposano le spoglie della regina Elisabetta. Le code per entrare al cospetto della sovrana hanno raggiunto le 24 ore di attesa, le autorità britanniche esortano a non recarsi a Londra, ma l'amore per sua maestà non conosce limiti."}, {"speaker": "SPEAKER_01", "timestamp": [374.12, 392.58], "sentence": " Mi avevano detto che la coda sarebbe durata 30 ore, ero pronta a farlo, se avessi dovuto avrei aspettato anche tre giorni. È un momento storico e io volevo viverlo. È vero che è una lunga attesa, siamo qui da luna di notte, ma ne vale assolutamente la pena."}, {"speaker": "SPEAKER_01", "timestamp": [392.58, 402.4], "sentence": " Queste immagini delle lunghe file di comuni cittadini per l'ultimo saluto alla regina Elisabetta rimarranno per sempre nella storia del Regno Unito."}, {"speaker": "SPEAKER_00", "timestamp": [402.4, 407.92], "sentence": " Guardo tutta questa gente che passa e penso che sono davvero coraggiosi."}, {"speaker": "SPEAKER_01", "timestamp": [407.92, 411.86], "sentence": " Io non ce la farei assolutamente, i miei piedi non sono in grado di camminare così tanto."}, {"speaker": "SPEAKER_01", "timestamp": [411.86, 420.54], "sentence": " Le prove del funerale della regina Elisabetta si sono svolte nelle prime ore di sabato mattina, 48 ore prima delle esecuie."}, {"speaker": "SPEAKER_01", "timestamp": [420.54, 438.78], "sentence": " Scotland Yard ha affermato che il funerale della regina sarà il più grande evento che la polizia inglese abbia mai gestito, ben oltre le Olimpiadi del 2012 e il Giubileo di Platino della regina a giugno per i suoi 70 anni di regno. I funerali della regina si svolgeranno nella bazia di Westminster lunedì alle 11 ore inglese."}, {"speaker": "SPEAKER_02", "timestamp": [438.78, 447.64], "sentence": " Trafugate durante l'epoca coloniale, decine di opere in bronzo che un tempo decoravano il Palazzo Reale del Regno del Benin"}], [{"speaker": "SPEAKER_02", "timestamp": [447.64, 452.66], "sentence": " sono esposti per l'ultima volta a Berlino, da sabato, prima di essere rimpatriati in Nigeria."}, {"speaker": "SPEAKER_02", "timestamp": [452.66, 463.16], "sentence": " I rinomati pezzi di arte africane e il loro tumultuoso viaggio fino all'esposizione al Museo Humboldt parlano di come la Germania stia facendo i conti con il suo passato coloniale."}, {"speaker": "SPEAKER_02", "timestamp": [463.16, 465.08], "sentence": " Germania stia facendo i conti con il suo passato coloniale."}, {"speaker": "SPEAKER_02", "timestamp": [465.08, 475.22], "sentence": " Questi oggetti rappresentano i nostri antenati, i nostri padri, quindi ora che sono stati riportati nel regno andranno a riempire i vuoti che sono stati lasciati per migliaia di anni."}, {"speaker": "SPEAKER_02", "timestamp": [475.22, 491.58], "sentence": " La restituzione dei bronzi è l'ultimo di una serie di passi compiuti da Berlino sulla via dell'assunzione di responsabilità sui crimini dell'epoca coloniale."}, {"speaker": "SPEAKER_02", "timestamp": [491.58, 499.18], "sentence": " Per Hartmut Dolgeron, amministratore delegato del Humboldt Forum, si tratta in sostanza di fare giustizia, sebbene dopo tanto tempo."}, {"speaker": "SPEAKER_02", "timestamp": [499.18, 516.6], "sentence": " La restituzione è molto più di un atto amministrativo, dice, è un processo di negoziazione interculturale condiviso, nel migliore dei casi, produttivo. La pressione sta crescendo anche sul British Museum, che possiede circa 700 bronzi."}, {"speaker": "SPEAKER_01", "timestamp": [516.6, 529.64], "sentence": " Londra da tempo rivendica il diritto di conservare un vasto patrimonio di manufatti stranieri, come i marmi di Elgin, prelevati dal partenone di Atene, secondo le autorità britanniche i reperti sarebbero in Gran Bretagna meglio conservati che altrove."}, {"speaker": "SPEAKER_02", "timestamp": [529.64, 550.68], "sentence": " Con i tre colpi di martello alla botte e il grido «Ozapf is!», il sindaco Dieter Reiter con il presidente dell'ANDA Marcus Söder hanno aperto le danze."}], [{"speaker": "SPEAKER_03", "timestamp": [550.68, 555.02], "sentence": " Era il segnale che si attendeva."}, {"speaker": "SPEAKER_00", "timestamp": [555.02, 563.52], "sentence": " È stato un piacevole putiferio. Ci siamo fatti strada e abbiamo passato l'ingresso attraverso i cancelli principali."}, {"speaker": "SPEAKER_03", "timestamp": [563.52, 568.34], "sentence": " Poi siamo corsi seguendo le indicazioni dritti verso la birra."}, {"speaker": "SPEAKER_03", "timestamp": [568.34, 572.68], "sentence": " Voglio bere con calma, lasciarne un goccio e poi andare a prenderne un'altra."}, {"speaker": "SPEAKER_03", "timestamp": [572.68, 581.82], "sentence": " È la mia prima volta qui, sono curiosa, berrò un sacco di birra e spero che dentro i tendoni faccia un pochino più caldo."}, {"speaker": "SPEAKER_03", "timestamp": [581.82, null], "sentence": " L'Oktoberfest vede un flusso di turisti di circa 6 milioni di persone ogni anno e quest'anno, al grado eventi di crisi, si stima che questa soglia possa essere superata visto che la fiera della birra torna dopo i due anni di stop legati alla pandemia. Gracias."}]]}