{"chapters": [{"start_time": 0.0, "end_time": 100.0}, {"start_time": 100.0, "end_time": 165.0}, {"start_time": 165.0, "end_time": 256.0}, {"start_time": 256.0, "end_time": 351.0}, {"start_time": 351.0, "end_time": 538.0}, {"start_time": 538.0, "end_time": 628.0}, {"start_time": 628.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 8.9], "sentence": " Fallisce un nuovo tentativo di mediazione dell'Unione Europea tra Serbia e Kosovo, il compromesso presentato da Bruxelles accettato da Belgrado ma non da Pristina."}, {"speaker": "SPEAKER_04", "timestamp": [8.9, 18.54], "sentence": " Sei minori ucraini all'AIA per testimoniare contro i rapimenti e le deportazioni da parte dei russi. Le storie di Veronica e Ivan a Euronews."}, {"speaker": "SPEAKER_03", "timestamp": [18.54, 27.04], "sentence": " Un nuovo tentativo di mediazione tra Serbia e Kosovo condotto dalla diplomazia europea non è andato a buon fine."}, {"speaker": "SPEAKER_03", "timestamp": [27.04, 35.3], "sentence": " Le relazioni tra le due nazioni balcaniche sono tese da quando Pristina ha proclamato unilateralmente la sua indipendenza da Belgrado nel 2008."}, {"speaker": "SPEAKER_12", "timestamp": [35.3, 95.38], "sentence": " Il responsabile della diplomazia di Bruxelles, Josep Borrell, ha presentato prima al presidente serbo e poi al primo ministro kosovaro una proposta di compromesso che è stata accettata però solo dal Capo di Stato di Belgrado. Nel Kosovo settentrionale i serbi che vivono nella zona, che chiedono l'autonomia, hanno boicottato le elezioni comunali di aprile e si sono opposti con forza all'insediamento di nuovi sindaci di etnia albanese."}, {"speaker": "SPEAKER_03", "timestamp": [95.38, 105.38], "sentence": " La solidarietà a Kiev riapre le porte al grano ucraino."}], [{"speaker": "SPEAKER_02", "timestamp": [105.38, 120.0], "sentence": " In controtendenza rispetto alla Polonia, la Bulgaria ha deciso di non prolungare oltre il 15 settembre il divieto di importazione che l'Unione Europea aveva temporaneamente concesso a cinque paesi per proteggere gli agricoltori locali da un abbattimento dei prezzi."}, {"speaker": "SPEAKER_02", "timestamp": [120.0, 175.12], "sentence": " Votata a larga maggioranza dal Parlamento di Sofia, la decisione è motivata nel testo dalla necessità di garantire la sicurezza alimentare su scala mondialerile, il divieto di importazione coinvolge anche mais, colze e girasoli. La Polonia ha già annunciato unilateralmente che lo prorungherà e Ungheria e Slovacchia hanno fatto sapere che faranno altrettanto se Bruxelles non lo prorogasse. La Romania ha invece detto che si conformerà alla scelta dell'esecutivo europeo. Ukraine claims to have destroyed a Russian air defense system near the town of Yevpatoria"}], [{"speaker": "SPEAKER_01", "timestamp": [175.12, 178.82], "sentence": " in annexed Crimea in an overnight drone and missile attack."}, {"speaker": "SPEAKER_01", "timestamp": [178.82, 231.72], "sentence": " A Ukrainian intelligence source told Reuters the attack destroyed a Triumf air defense system in a joint operation of the security service of Ukraine and Navy. Similar claim has been made by the Ukrainian media Ukrainska Pravda citing a source of the security service of Ukraine. According to these reports, first drones blinded the air defense system by attacking its radar and antenna and then two Ukrainian made Neptune cruise missiles were fired at the system launches according to this 2018 map by the Atlantic Council a triumph air defense system was indeed near you've patoria this is the second consecutive strike reported against occupied Crimea in two days on Wednesday an attack against a Sevastopol shipyard hit two Russian military vessels a landing craft and a submarine and damaged the port's infrastructure."}, {"speaker": "SPEAKER_01", "timestamp": [231.72, 261.64], "sentence": " The Institute for the Study of War says damage to one of the Russian Black Sea fleet's main repair facilities in occupied Crimea will likely have a reverberating impact in the event of further Ukrainian strikes on Russian naval assets. A Kharkiv, in Ucraina, una stazione della metropolitana è stata trasformata in istituto scolastico,"}], [{"speaker": "SPEAKER_03", "timestamp": [261.64, 291.24], "sentence": " ciò per consentire agli alunni di continuare a studiare nonostante le conseguenze della guerra. Gli studenti delle classi superiori seguono un programma combinato che prevede sia corsi online che in presenza. Nell'aula allestita nella metropolitana sono previste tre lezioni con una pausa pranzo. L'esercizio è molto bello quando vieni e vedi gli occhi, non lo senti per la dinamica, ma per gli occhi."}, {"speaker": "SPEAKER_11", "timestamp": [291.24, 295.18], "sentence": " In realtà è così più facile imparare."}, {"speaker": "SPEAKER_03", "timestamp": [295.18, 305.42], "sentence": " Nella particolare struttura scolastica un medico e uno psicologo sono a disposizione degli studenti che possono contare su una ventilazione sufficiente e su un buon grado di isolamento acustico."}, {"speaker": "SPEAKER_03", "timestamp": [305.42, 348.34], "sentence": " La stazione può accogliere un totale di circa 400 studenti, ci sono ancora alcuni posti liberi nelle classi delle scuole superiori, mentre quelli delle medie sono esauriti. La guerra in Ucraina ha distrutto già 1300 scuole, provocando gravi difficoltà a numerosissimi ragazzi che sono stati costretti a sospendere i loro studi."}, {"speaker": "SPEAKER_09", "timestamp": [348.34, 357.96], "sentence": " Sei bambini ucraini sono arrivati a Laia per testimoniare sui rapimenti e sulla deportazione"}], [{"speaker": "SPEAKER_04", "timestamp": [357.96, 362.34], "sentence": " forzata di minori effettuata dai russi durante l'invasione del loro paese."}, {"speaker": "SPEAKER_04", "timestamp": [362.34, 369.9], "sentence": " Nella capitale olandese li hanno accolti con decine di orsacchiotti, simbolo del movimento che lotta per il ritorno dei bambini rapiti."}, {"speaker": "SPEAKER_06", "timestamp": [369.9, 405.08], "sentence": " Euronews ne ha intervistati due, gravemente traumatizzati dai mesi trascorsi sotto custodia russa. La 14enne Veronica viveva vicino a Kharkiv prima della guerra. Quando ha deciso di fuggire di casa, l'unica strada percorribile portava in Russia, dove è finita in un campo profughi prima di un tentativo di integrazione forzata. твоєї України, наших батьків мобілізують. Тобто це все їх за тебе."}, {"speaker": "SPEAKER_06", "timestamp": [405.08, 407.7], "sentence": " І так було там часто."}, {"speaker": "SPEAKER_06", "timestamp": [407.7, 417.48], "sentence": " Іноді говорили, що я все розумію, тому що я з України."}, {"speaker": "SPEAKER_04", "timestamp": [417.48, 436.48], "sentence": " Тобто я трішки відставала від їхньої учоби. Вероніка еторната в Україну після 9 місяців. Veronica è tornata in Ucraina dopo nove mesi, un rientro estremamente difficile perché sua madre ha prestato servizio nell'esercito e a causa dello stress soffriva di una malattia ormonale."}, {"speaker": "SPEAKER_04", "timestamp": [436.48, 441.5], "sentence": " Il 17enne Ivan invece viveva in un orfanotrofio a Mariupol."}, {"speaker": "SPEAKER_10", "timestamp": [441.5, 468.34], "sentence": " Quando fuggì dai bombardamenti fu catturato dalle forze russe e trasferito in un ospedale nella regione occupata di Donetsk. И когда началась война, когда я приехал уже с Донецка сюда, я потерял это чувство чего-то добиться, не знаю."}, {"speaker": "SPEAKER_10", "timestamp": [468.34, 472.2], "sentence": " Но я пытаюсь себя сейчас поддерживать. На самом деле очень морально тяжело."}, {"speaker": "SPEAKER_10", "timestamp": [472.2, 477.54], "sentence": " То, что я пережил, оно все равно как бы, оно никуда не уйдет. Этот камень останется навсегда."}, {"speaker": "SPEAKER_10", "timestamp": [477.54, 481.66], "sentence": " На жаль, то, что я застал это свое детство таким."}, {"speaker": "SPEAKER_07", "timestamp": [481.66, 517.28], "sentence": " Но надеюсь, у других детей, те, которые этого не видели, будет все хорошо и отлично. Veronica e Ivan sono tra i 386 minori ucraini rimpatriati, ma il governo di Kiev sostiene di averne identificati altri 19.546, deportati con la forza durante l'invasione e trattenuti in Russia o nei territori occupati."}, {"speaker": "SPEAKER_04", "timestamp": [517.28, 551.72], "sentence": " Per la deportazione e il trasferimento illegali di bambini ucraini, all'inizio del 2023 la Corte Penale Internazionale ha spiccato un mandato di arresto per il presidente russo Vladimir Putin. Cinque scuole nel sud del Belgio sono state incendiate e vandalizzate nella notte di martedì per protesta contro l'inclusione di un corso obbligatorio sull'educazione sessuale nelle scuole francofone del paese."}], [{"speaker": "SPEAKER_02", "timestamp": [551.72, 556.68], "sentence": " Attacchi che hanno profondamente scioccato anche le comunità scolastiche coinvolte."}, {"speaker": "SPEAKER_09", "timestamp": [556.68, 586.26], "sentence": " Ci tocca la nostra identità, tutti i valoriuti della Federazione di Vallonia e Bruxelles."}, {"speaker": "SPEAKER_02", "timestamp": [586.26, 593.88], "sentence": " Al centro delle contestazioni, il carattere obbligatorio della misura, che si sostituisce alla libera scelta di cui finora godeva ogni istituto."}, {"speaker": "SPEAKER_08", "timestamp": [593.88, 603.44], "sentence": " L'idea di avere un guida per permettere ai insegnanti di trovare i buoni nomi, ma non in un processo di ipersexualizzazione come alcuni cercano di farlo pensare."}, {"speaker": "SPEAKER_08", "timestamp": [603.44, 604.88], "sentence": " Sono veramente strumenti."}, {"speaker": "SPEAKER_08", "timestamp": [604.88, 624.38], "sentence": " La ministra dell'istruzione belga, Caroline Desir, ha denunciato una campagna di disinformazione e assicurato che non ci saranno lezioni sulle pratiche sessuali."}, {"speaker": "SPEAKER_02", "timestamp": [624.38, 628.5], "sentence": " informazione e assicurato che non ci saranno lezioni sulle pratiche sessuali."}], [{"speaker": "SPEAKER_02", "timestamp": [628.5, 639.98], "sentence": " Lotta all'inflazione, la BCE alza i tassi al 4,5% ai massimi della sua storia. Di 25 punti base, l'aumento dei tassi di interesse e di riferimento è il decimo consecutivo."}, {"speaker": "SPEAKER_00", "timestamp": [639.98, 666.42], "sentence": " Della stessa misura anche l'inalzamento del tasso sui depositi presso la banca centrale, Della stessa misura anche l'inalzamento del tasso al nostro 2% di target medio termine in modo timido."}, {"speaker": "SPEAKER_02", "timestamp": [666.42, 706.06], "sentence": " Per rinforzare il progresso verso il nostro target, il Consiglio Governo ha deciso di aumentare i tre principali retere di elevati livelli di inflazione come di una grande sfida economica. Riportarla al 2% ha detto è un obiettivo che richiederà tempo. A confermare questa interpretazione il fatto che la stessa BCE abbia rivisto al rialzo anche le stime sull'inflazione, al 5,6% nel 2023, al 3,2% nel 2024 e al 2,1% nel 2025. Per lo stesso periodo l'Eurotower ha rivisto al ribasso."}]]}