{"chapters": [{"start_time": 0.0, "end_time": 50.0}, {"start_time": 50.0, "end_time": 135.0}, {"start_time": 135.0, "end_time": 220.0}, {"start_time": 220.0, "end_time": 308.0}, {"start_time": 308.0, "end_time": 368.0}, {"start_time": 368.0, "end_time": 393.0}, {"start_time": 393.0, "end_time": 418.0}, {"start_time": 418.0, "end_time": 443.0}, {"start_time": 443.0, "end_time": 523.0}, {"start_time": 523.0, "end_time": 603}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 8.2], "sentence": " A causa dei furiosi combattimenti attorno alla centrale nucleare di Zaporizia, alcuni dei suoi compartimenti vengono spenti. Nuove paure."}, {"speaker": "SPEAKER_03", "timestamp": [8.2, 19.0], "sentence": " All'esequie non totalmente di Stato, per il primo e ultimo presidente dell'Unione Sovietica, poche migliaia di persone, eppure fu lui a cambiare la storia mondiale."}, {"speaker": "SPEAKER_01", "timestamp": [19.0, 27.14], "sentence": " Attentato di Nizza, sei anni dopo si apre il processo davanti alla Corte d'Assise. Saranno otto gli imputati."}, {"speaker": "SPEAKER_02", "timestamp": [27.14, 38.0], "sentence": " Una primizia assoluta, l'Assemblea Generale delle Nazioni Unite ha adottato una risoluzione storica sull'accesso alla giustizia per i sopravvissuti di violenze sessuali."}, {"speaker": "SPEAKER_02", "timestamp": [38.0, 47.72], "sentence": " Massi contro la pesca a strascico, nuova azione spettacolare degli ecologisti di Greenpeace a largo delle coste britanniche."}, {"speaker": "SPEAKER_02", "timestamp": [47.72, 60.26], "sentence": " La Russia ha assicurato sabato di aver respinto un altro tentativo da parte dell'Ucraina di riprendere la centrale nucleare di Saporigia, controllata da Marzo dalle forze di Mosca."}], [{"speaker": "SPEAKER_00", "timestamp": [60.26, 90.18], "sentence": " Mosca. Nonostante la presenza di rappresentanti dell'Agenzia Internazionale per l'Energia Atomica presso la centrale nucleare, il regime di Kiev ha tentato ancora una volta di sequestrare la centrale, ha affermato il portavoce del Ministero della Difesa Russo. Secondo la versione russa, questo venerdì due gruppi di barche e motoscafi con un numero totale di 250 persone appartenenti a forze speciali e mercenari, avrebbe cercato di attraccare sulla riva del bacino della Kakovka, vicino alla città di Energodar, che ospita la centrale nucleare."}, {"speaker": "SPEAKER_02", "timestamp": [90.18, 95.08], "sentence": " I russi si sarebbero difesi, ma non ci sono prove che possano mostrare la veridicità dei fatti."}, {"speaker": "SPEAKER_02", "timestamp": [95.08, 109.48], "sentence": " Sabato il presidente turco Recep Tayyip Erdogan ha offerto al suo omologo russo Putin la mediazione della Turchia per aiutare a risolvere la crisi sulla centrale, mentre russi e ucraini si accusano a vicenda di attacchi alla centrale e la paura attanaglia la popolazione."}, {"speaker": "SPEAKER_00", "timestamp": [109.48, 116.38], "sentence": " Il timore è che accada qualcosa a questa centrale, perché i bambini e gli adulti sarebbero colpiti. Sarebbe spaventoso se la centrale esplodesse."}, {"speaker": "SPEAKER_02", "timestamp": [116.38, 130.14], "sentence": " A scopo precauzionale, le autorità hanno distribuito pastiglie e mascherine di iodio ai residenti della zona e anche nella città di Zaporizia, che si trova a 50 chilometri dalla centrale nucleare."}, {"speaker": "SPEAKER_03", "timestamp": [130.14, 143.14], "sentence": " È stato il caporedattore della Novaya Gazeta, il premio Nobel Dimitri Muratov, a trasportare il ritratto di Mikhail Gorbachev,"}], [{"speaker": "SPEAKER_03", "timestamp": [143.14, 156.0], "sentence": " Dimitri Muratova trasportare il ritratto di Mikhail Gorbachev che ha preceduto la bara nell'esequie di sabato a Mosca, il primo ed ultimo presidente dell'Unione Sovietica e ormai sepolto nel cimitero Moscovita di Novodevichy accanto alla moglie Raisa."}, {"speaker": "SPEAKER_00", "timestamp": [156.0, 187.38], "sentence": " Veniamo a rendere omaggio all'uomo Mikhail Sergeyevich Gorbachev. Avrei gradito che ci fossero state più persone qui perché grazie a lui abbiamo avuto la perestroica e la glasnost, Il segno di un'amica di Mila, il segno di un'amica di Mila, il segno di un'amica di Mila, il segno di un'amica di Mila, il segno di un'amica di Mila, il segno di un'amica di Mila, il segno di un'amica di Mila, il segno di un'amica di Mila, il segno di un'amica di Mila, il segno di un'amica di Mila, il segno di un'amica di Mila, il segno di un'amica di Mila, il segno di un'amica di Mila, il segno di un'amica di Mila, il segno di un'amica di Mila, il segno di un'amica di Mila, il segno di un'amica di Mila, il segno di un'amica di Mila, il segno di un'amica di Mila, il segno di un'amica di Mila, il segno di un'amica di Mila, il segno di un'amica di Mila, il segno di un'amica di Mila, il segno di un'amica di Mila, il segno di un'amica di Mila, il segno di un'amica di Mila, il segno di un'amica di Mila, il segno di un'amica di Mila, il segno di un'amica di Mila, il segno di un'amica di Mila, il segno di un'amica di Mila, il segno di un'amica di Mila, il segno di un'amica di Mila, il segno di un'amica di Mila, il segno di un'amica di Mila, il segno di un'amica di Mila, hanno sfilato migliaia di russi, con il feretro comunque prestidiato dalla Guardia d'Onore."}, {"speaker": "SPEAKER_00", "timestamp": [187.38, 198.5], "sentence": " Unico leader europeo a recarsi alla Camera Ardente è stato il premier ungherese Viktor Orbán, in linea con la posizione dissidente più volta espressa rispetto alle posizioni dell'Unione Europea."}, {"speaker": "SPEAKER_03", "timestamp": [198.5, 201.0], "sentence": " Gli altri paesi hanno inviato gli ambasciatori."}, {"speaker": "SPEAKER_03", "timestamp": [201.0, 212.4], "sentence": " Suzanne Messi, grande esperta di Russia, nonché consigliera del presidente americano Ronald Reagan, al momento del disgelo e della fine della guerra fredda, ha abbracciato la figlia di Gorbachev, Irina."}, {"speaker": "SPEAKER_03", "timestamp": [212.4, 217.52], "sentence": " Grande assente è il presidente Putin, che si è limitato a mandare una corona di fiori."}, {"speaker": "SPEAKER_01", "timestamp": [217.52, 226.26], "sentence": " Sei anni dopo l'attentato di Nizza è venuto il tempo della giustizia per le vittime e le loro famiglie."}], [{"speaker": "SPEAKER_01", "timestamp": [226.26, 237.96], "sentence": " Il processo contro otto accusati inizierà lunedì alla Corte d'Assise Speciale di Parigi, nella stessa sala che ha ospitato poche settimane fa le udienze del processo per gli attentati del 13 novembre."}, {"speaker": "SPEAKER_01", "timestamp": [237.96, 245.48], "sentence": " Nonostante l'assenza del colpevole, ucciso dalle forze dell'ordine durante l'attentato, le parti civili sperano di trovare giustizia."}, {"speaker": "SPEAKER_00", "timestamp": [245.48, 253.48], "sentence": " Vogliamo conoscere la verità come tutti gli altri e vogliamo sapere i motivi e le responsabilità di questo attentato."}, {"speaker": "SPEAKER_01", "timestamp": [253.48, 257.36], "sentence": " Io vorrei solo sapere perché l'ha fatto."}, {"speaker": "SPEAKER_01", "timestamp": [257.36, 268.82], "sentence": " Il ricordo resta vivo per le famiglie delle 86 vittime e per i 450 superstiti, che denunciano però una certa forma d'oblio da parte della società."}, {"speaker": "SPEAKER_01", "timestamp": [268.82, 287.82], "sentence": " L'attacco di Nizza è stato già quasi dimenticato. Si tornerà a parlarne durante il processo, ma molte persone e soprattutto i politici si dimenticano sempre di citarlo quando parlano del terrorismo o durante i dibattiti televisivi."}, {"speaker": "SPEAKER_00", "timestamp": [287.82, 297.48], "sentence": " Sei anni dopo l'attacco, la minaccia terroristica resta molto alta in Francia."}, {"speaker": "SPEAKER_00", "timestamp": [297.48, 305.22], "sentence": " Lo ha confermato ieri il ministro dell'Interno Gérald Darmanin, che ha dichiarato che sei attentati sono stati sventati nell'ultimo anno in Francia."}, {"speaker": "SPEAKER_01", "timestamp": [305.22, 314.18], "sentence": " L'Assemblea Generale delle Nazioni Unite ha adottato una risoluzione storica sull'accesso"}], [{"speaker": "SPEAKER_02", "timestamp": [314.18, 319.88], "sentence": " alla giustizia per i sopravvissuti di violenze sessuali, voto accolto da grida di gioia e applausi."}, {"speaker": "SPEAKER_02", "timestamp": [319.88, 324.24], "sentence": " L'Assemblea non aveva mai approvato una risoluzione autonoma."}, {"speaker": "SPEAKER_02", "timestamp": [324.24, 325.3], "sentence": " L'Assemblea non aveva mai approvato una risoluzione autonoma."}, {"speaker": "SPEAKER_02", "timestamp": [325.3, 331.42], "sentence": " La decisione scatenerà certamente critiche, visto che lo stupro è usato oggi come arma di guerra in molti conflitti."}, {"speaker": "SPEAKER_02", "timestamp": [331.42, 340.3], "sentence": " Questo è un giorno storico, ha affermato Amanda Nguyen, fondatrice di RISE, una ONG che da anni si batte per far sentire la voce dei sopravvissuti."}, {"speaker": "SPEAKER_02", "timestamp": [340.3, 349.92], "sentence": " Quello che chiediamo alle persone non è solo di capire che lo stigma dello stupro è qualcosa che dovrebbe essere abolito, ma anche di guardarsi allo specchio e chiedersi, io cosa ho fatto?"}, {"speaker": "SPEAKER_02", "timestamp": [349.92, 365.76], "sentence": " Per mettere in evidenza il paradosso che spesso carica le vittime di responsabilità non loro, Reyes ha collaborato per allestire una mostra presso la sede delle Nazioni Unite a New York dal titolo E tu cosa indossavi? Perché l'abbigliamento non dovrebbe giocare nessun ruolo nella colpevolizzazione della vittima."}, {"speaker": "SPEAKER_02", "timestamp": [365.76, 372.8], "sentence": " La Turchia non mollerà nemmeno un centimetro del Mediterraneo orientale, lo ha ribadito"}], [{"speaker": "SPEAKER_02", "timestamp": [372.8, 380.34], "sentence": " il presidente Recep Tayyip Erdogan, rivolgendosi alla Grecia con parole minacciose a poche ore dall'inizio dell'esercitazione Efeso 2022."}, {"speaker": "SPEAKER_02", "timestamp": [380.34, 390.94], "sentence": " Si tratta della più grande manovra pianificata dell'esercito di Ankara quest'anno, cui prenderanno parte circa 10.000 uomini appartenenti a esercito, marina e aeronautica."}, {"speaker": "SPEAKER_02", "timestamp": [390.94, 399.78], "sentence": " Il dirigente della NASA, Bill Nelson, ha affermato che un terzo tentativo di lanciare il razzo Artemis I dall'Agenzia Spaziale"}], [{"speaker": "SPEAKER_02", "timestamp": [399.78, 413.6], "sentence": " potrebbe avvenire in ottobre, dopo che gli ingegneri hanno rilevato una perdita di carburante. Annullato quindi un secondo tentativo di lanciare da terra il razzo alto come un palazzo di 30 piani e inviare poi la sua capsula di prova senza equipaggio verso la Luna."}, {"speaker": "SPEAKER_02", "timestamp": [413.6, 417.24], "sentence": " Se l'ipotesi verrà definitivamente scartata, ci sarà un lancio in ottobre."}, {"speaker": "SPEAKER_02", "timestamp": [417.24, 421.86], "sentence": " L'attrice e attivista statunitense Jane Fonda ha annunciato su Instagram"}], [{"speaker": "SPEAKER_02", "timestamp": [421.86, 427.24], "sentence": " che le è stato diagnosticato un linfoma non Hodgkin e che ha iniziato i trattamenti chemioterapici."}, {"speaker": "SPEAKER_02", "timestamp": [427.24, 430.38], "sentence": " Si tratta di un tumore guaribile nell'80% dei casi."}, {"speaker": "SPEAKER_02", "timestamp": [430.38, 440.46], "sentence": " Jane Fonda, 84 anni, ha condiviso le sue riflessioni circa l'importanza della parità di accesso alle cure, soprattutto in questi casi, cosa che negli Stati Uniti non è garantita."}, {"speaker": "SPEAKER_02", "timestamp": [440.46, 443.6], "sentence": " Garantita."}], [{"speaker": "SPEAKER_02", "timestamp": [443.6, 466.18], "sentence": " Greenpeace ha piazzato 18 grandi massi sul fondo del mare, in una zona di conservazione marina a largo delle coste sud-ovest dell'Inghilterra, per prevenire la pesca industriale, quella a strascico. Gli attivisti ambientalisti hanno navigato verso la parte occidentale della Manica, tra il Regno Unito e la Francia, carichi di massi di calcare, ciascuno del peso compreso fra i 500 e i 1400 kg."}, {"speaker": "SPEAKER_02", "timestamp": [466.18, 474.88], "sentence": " Il posizionamento di questi massi impedisce che i pescherecci attuino la pesca a strascico che devasta l'ambiente."}, {"speaker": "SPEAKER_00", "timestamp": [474.88, 484.56], "sentence": " Secondo gli attivisti questa è davvero l'ultima risorsa di fronte alla sordità delle autorità."}, {"speaker": "SPEAKER_02", "timestamp": [484.56, 486.64], "sentence": " Così il capitano della nave."}, {"speaker": "SPEAKER_00", "timestamp": [486.64, 493.32], "sentence": " Se il governo ha la volontà di proteggere alcune aree, potrebbe farlo."}, {"speaker": "SPEAKER_00", "timestamp": [493.32, 494.86], "sentence": " Hanno il potere di farlo."}, {"speaker": "SPEAKER_00", "timestamp": [494.86, 499.18], "sentence": " Questo è un piccolo atto, quello che stiamo facendo, una prova che si può fare."}, {"speaker": "SPEAKER_00", "timestamp": [499.18, 503.7], "sentence": " Ma che cos'è la pesca a strascico?"}, {"speaker": "SPEAKER_02", "timestamp": [503.7, 509.26], "sentence": " Viene posizionata una grande rete sul fondo del mare mare che successivamente viene trainata da due o più barche."}, {"speaker": "SPEAKER_02", "timestamp": [509.26, 518.66], "sentence": " Una volta che si trova nel fondale, la rete cattura tutte le creature che si trovano sulla sua strada, specie protette e creature che non vengono commercializzate, come le tartarughe, incluse."}, {"speaker": "SPEAKER_03", "timestamp": [518.66, 533.76], "sentence": " Birra rinfrescante si gusta anche nei presti del birrificio Taipei, nella Cisgiordania occupata, dove si celebra un tradizionale Oktoberfest locale."}], [{"speaker": "SPEAKER_03", "timestamp": [533.76, 566.0], "sentence": " Dal 1994 la fabbrica di birra avanza con difficoltà, ma intanto adesso l'impianto è gestito da una donna, Madesoury, cosa non semplice. Sono cresciuta nella fabbrica da quando ero bambina, ho visto mio padre, mio zio, mio nonno avviare l'attività. Ho imparato ad amare così questo mestiere e dopo il college a Boston sono tornata a gestire l'azienda di famiglia, a imparare a fare la birra. Khoury dice di essere la prima, forse l'unica donna birraia in Medio Oriente, che dirige un marchio diventato internazionale."}, {"speaker": "SPEAKER_00", "timestamp": [566.0, 574.1], "sentence": " Nessuno si aspetterebbe una fabbrica di birra in Palestina, oppure una birraia donna."}, {"speaker": "SPEAKER_03", "timestamp": [574.1, 585.48], "sentence": " Sì, sono d'accordo sul fatto che le donne in tutto il settore della birra hanno difficoltà, ma penso che sia molto difficile stare soprattutto in un paese maschilista, sia arabo che sotto l'occupazione."}, {"speaker": "SPEAKER_01", "timestamp": [585.48, 593.84], "sentence": " Intanto l'Oktoberfest ha fatto di Taipei una capitale meridionale della birra."}]]}