{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 91.0}, {"start_time": 91.0, "end_time": 186.0}, {"start_time": 186.0, "end_time": 221.0}, {"start_time": 221.0, "end_time": 282}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 7.88], "sentence": " Ha battuto il presunto pallone spia che ha sorvolato gli Stati Uniti, secondo Washington era a caccia di informazioni sensibili."}, {"speaker": "SPEAKER_01", "timestamp": [7.88, 19.6], "sentence": " Nuovo scambio di prigionieri tra Russia e Ucraina, in 116 rimpatrano a Kiev, 63 uomini tornano a Mosca, trattativa mediata dagli Emirati Arabi."}, {"speaker": "SPEAKER_01", "timestamp": [19.6, 27.8], "sentence": " Papa Francesco in Sud Sudan, alzare la voce contro le ingiustizie e proteggere le donne, prime vittime di violenza."}, {"speaker": "SPEAKER_01", "timestamp": [27.8, 39.8], "sentence": " L'aeronautica statunitense ha battuto il pallone aerostatico cinese che secondo Washington era al centro di un'operazione di spionaggio dotato di un impianto di videosorveglianza."}], [{"speaker": "SPEAKER_01", "timestamp": [39.8, 43.92], "sentence": " Sarebbe stato manovrato volutamente verso lo spazio aereo americano."}, {"speaker": "SPEAKER_01", "timestamp": [43.92, 49.24], "sentence": " Dopo l'avvistamento il segretario di Stato americano Anthony Blinken ha annullato la sua visita in Cina."}, {"speaker": "SPEAKER_00", "timestamp": [49.24, 70.66], "sentence": " Per Pechino il dirigibile era soltanto uno strumento utilizzato per le osservazioni meteorologiche."}, {"speaker": "SPEAKER_01", "timestamp": [70.66, 82.3], "sentence": " Distrutto dopo aver raggiunto il largo della costa della Carolina del Nord, il presunto pallone spia è al centro dell'operazione di recupero dei detriti fondamentali per risalire al reale utilizzo che ne ha fatto Pechino."}, {"speaker": "SPEAKER_01", "timestamp": [82.3, 86.78], "sentence": " Un altro pallone spia sarebbe in transito nei cieli dell'America Latina."}, {"speaker": "SPEAKER_01", "timestamp": [86.78, 96.94], "sentence": " La mediazione degli Emirati Arabi Uniti è stata centrale nella trattativa per uno scambio"}], [{"speaker": "SPEAKER_01", "timestamp": [96.94, 111.14], "sentence": " di prigionieri tra Ucraina e Russia. A Kiev rientrano in 116 e tra loro ci sono alcuni uomini catturati durante l'assedio di Mariupol, i combattimenti di Kherson e quelli della città di Bakhmut. 23 sono feriti o malati."}, {"speaker": "SPEAKER_01", "timestamp": [111.14, 117.48], "sentence": " Alcuni hanno perso gli arti a causa del congelamento. A Mosca vengono rilasciati 63 prigionieri."}, {"speaker": "SPEAKER_01", "timestamp": [117.48, 125.4], "sentence": " Tornano in Ucraina i corpi di Chris Perry ed Andrew Bogso, due cittadini britannici che erano stati uccisi a gennaio nel Donbass."}, {"speaker": "SPEAKER_01", "timestamp": [125.4, 135.72], "sentence": " Si tratta della seconda procedura di rilascio di prigionieri dall'inizio del 2023 e segue quella dell'8 gennaio in cui 50 soldati del Cremlino furono rimpatriati."}, {"speaker": "SPEAKER_01", "timestamp": [135.72, 141.36], "sentence": " Ma se poche decine di uomini rimpatriano, sono migliaia i soldati schierati lungo il fronte."}, {"speaker": "SPEAKER_01", "timestamp": [141.36, 149.82], "sentence": " Il sindaco di Mariupol ha annunciato che sono tra le 10 e 15 mila le nuove truppe arrivate dalla Russia per evitare un contrattacco."}, {"speaker": "SPEAKER_01", "timestamp": [149.82, 170.82], "sentence": " Sono in molti a respingere la riforma della giustizia annunciata dal primo ministro israeliano Benjamin Netanyahu. Migliaia di persone continuano a protestare da settimane contro il nuovo governo, quello più schierato a destra della storia del paese e ora accusato di essere una minaccia per la democrazia."}, {"speaker": "SPEAKER_01", "timestamp": [170.82, 184.14], "sentence": " Al centro della riforma c'è la modifica dei poteri della Corte Suprema e il rischio che il governo possa allargare il suo spazio di manovra, limitando l'equilibrio dei poteri e la salvaguardia dei diritti individuali da parte dell'Alta Corte."}, {"speaker": "SPEAKER_01", "timestamp": [184.14, 187.62], "sentence": " poteri e la salvaguardia dei diritti individuali da parte dell'Alta Corte."}], [{"speaker": "SPEAKER_01", "timestamp": [187.62, 198.02], "sentence": " Le autorità cieche interromperanno i controlli permanenti al confine con la Slovacchia, introdotti a settembre 2022 a causa del radicale aumento degli attraversamenti di migranti irregolari."}, {"speaker": "SPEAKER_01", "timestamp": [198.02, 219.18], "sentence": " Il governo ha dichiarato che la misura ha funzionato e ha permesso di ridurre drasticamente gli arrivi irregolari che nel 2022 hanno raggiunto quota 30.000, più della metà dei numeri registrati nel 2021. 277 trafficanti sono stati arrestati lungo i 250 chilometri di confine, un bilancio quattro volte superiore a quello del 2021."}, {"speaker": "SPEAKER_01", "timestamp": [219.18, 226.48], "sentence": " Alzare la voce contro l'ingiustizia e la prevaricazione"}], [{"speaker": "SPEAKER_01", "timestamp": [226.48, 267.8], "sentence": " per dare dignità agli oltre due milioni di sfollati presenti nel paese Per la seconda tappa del suo viaggio in Africa Papa Francesco si rivolge agli sfollati di Juba, capitale del Sud Sudan un paese bagnato dal nilo, ma assetato di pace e affamato di dignità Nello stato più giovane del mondo la popolazione soffre per due terzi di malnutrizione, ma inondazioni, siccità, conflitti e violenza subnazionale continuano a dilaniare la terra della grande abbondanza di cui parla il Pontefice, un paese dove diventare sfollato è un'esperienza collettiva, dice Francesco, e il cui futuro dipende dal modo in cui sono trattate le donne, vittime della violenza sessuale dilagante e di un tasso di mortalità materna altissimo."}, {"speaker": "SPEAKER_01", "timestamp": [267.8, 279.36], "sentence": " L'appello per invitare a far scorrere fiumi di pace risuona in un paese che dal 2018 è appeso a un accordo tra alcuni dei movimenti più sanguinari della guerra che ha devastato il paese."}]]}