{"chapters": [{"start_time": 0.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 130.0}, {"start_time": 130.0, "end_time": 306.0}, {"start_time": 306.0, "end_time": 416.0}, {"start_time": 416.0, "end_time": 451.0}, {"start_time": 451.0, "end_time": 534.0}, {"start_time": 534.0, "end_time": 702}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 8.24], "sentence": " Gaza, 13.000 morti vicini a un accordo per la tregua e il rilascio degli ostaggi. Gli Stati Uniti si dicono fiduciosi."}, {"speaker": "SPEAKER_05", "timestamp": [8.24, 19.0], "sentence": " La visita di Stoltenberg nei Balcani occidentali. Il segretario generale della Nato accusa la Russia di interferenze per destabilizzare la regione."}, {"speaker": "SPEAKER_13", "timestamp": [19.0, 28.28], "sentence": " Al vertice di Londra sulla sicurezza alimentare, il premier britannico Sunak presenta un centro di ricerca tecnologico per la produzione di cibo."}, {"speaker": "SPEAKER_03", "timestamp": [28.28, 51.18], "sentence": " Il ministero della sanità di Gaza ha dichiarato che 200 pazienti sono stati evacuati dall'ospedale indonesiano di Gaza City con l'aiuto della Croce Rossa, poche ore dopo che la struttura è stata colpita da un attacco israeliano. Almeno 12 persone sono morte, Israele sostiene che stava rispondendo"}], [{"speaker": "SPEAKER_00", "timestamp": [51.18, 85.44], "sentence": " al fuoco nemico. Il portavoce dell'esercito Daniel Agari ha dichiarato nel suo briefing quotidiano che i soldati israeliani hanno scoperto una fabbrica di armi in una moschea di Gaza City. Per gli Stati Uniti liberare gli ostaggi rimane tra le and nothing is done until it's all done. For the United States, freeing hostages remains among the priorities."}, {"speaker": "SPEAKER_03", "timestamp": [85.44, 95.64], "sentence": " A relative of a hostage captured by Hamas has declared that Israeli officials have told him that they will not give priority to the release of the prisoners compared to Hamas's defeat."}, {"speaker": "SPEAKER_01", "timestamp": [95.64, 104.94], "sentence": " We're talking about people's lives, then we all feel, especially when we're talking about our families, that this should be the top priority."}, {"speaker": "SPEAKER_03", "timestamp": [104.94, 128.12], "sentence": " It doesn't mean that we should not care about taking di Hamas afferma che il bilancio delle vittime è di oltre 13.300 morti, tra cui più di 5.600 bambini, mentre la guerra di Gaza si protrae per la settima settimana."}, {"speaker": "SPEAKER_13", "timestamp": [128.12, 139.16], "sentence": " Ministri diplomatici e filantropi provenienti da 20 paesi hanno partecipato al Global Food Security Summit a Londra."}], [{"speaker": "SPEAKER_13", "timestamp": [139.16, 145.02], "sentence": " L'evento è stato promosso da Regno Unito, Somalia ed Emirati Arabi, insieme alla Bill & Melinda Gates Foundation."}, {"speaker": "SPEAKER_13", "timestamp": [145.02, 212.14], "sentence": " Il primo ministro britannico Rishi Sunak punta molto sulla tecnologia. Uno degli obiettivi, trasformare i sistemi agroalimentari per affrontare i cambiamenti climatici. Il Premier britannico Sunak ha affermato che oggi, nel 2023, in un mondo di abbondanza, nessuno dovrebbe più morire per mancanza di cibo."}, {"speaker": "SPEAKER_13", "timestamp": [212.14, 226.88], "sentence": " A Berlino, il cancelliere tedesco Olaf Scholz ha accolto Ursula von der Leyen per il Compact with Africa, una conferenza sull'investimento del G20 nell'economia africana."}, {"speaker": "SPEAKER_13", "timestamp": [226.88, 236.06], "sentence": " Un vertice organizzato per incoraggiare i leader dell'Unione Europea e del G20 a fare investimenti privati nel continente più povero, ma in più rapida crescita del mondo."}, {"speaker": "SPEAKER_13", "timestamp": [236.06, 238.98], "sentence": " Benvenuti a Berlino."}, {"speaker": "SPEAKER_08", "timestamp": [238.98, 243.32], "sentence": " La futura Europa è un'unità indipendente con la futura nostro vicino continente."}, {"speaker": "SPEAKER_08", "timestamp": [243.32, 246.4], "sentence": " Die Zukunft Europas ist mit der Zukunft unseres Nachbarkontinents untrennbar verbunden."}, {"speaker": "SPEAKER_08", "timestamp": [246.4, 252.26], "sentence": " Es ist uns ein besonderes Anliegen, diese Partnerschaft auch wirtschaftlich weiterzuentwickeln."}, {"speaker": "SPEAKER_08", "timestamp": [252.26, 261.66], "sentence": " Der Compact with Africa, der G20-Staaten, schafft den Rahmen für eine solche wirtschaftliche Partnerschaft und für unser Treffen heute."}, {"speaker": "SPEAKER_13", "timestamp": [261.66, 269.08], "sentence": " Der deutsche Regierung hat sich für 4 Milliarden Euro in Afrika für Energieprojekte bis 2030 engagiert, Le gouvernement tedesco s'est empeigné à investir 4 milliards d'euros en Afrique pour des projets d'énergie verte jusqu'en 2030."}, {"speaker": "SPEAKER_13", "timestamp": [269.08, 273.88], "sentence": " Mais atteindre la présence économique de la Chine en Afrique sera difficile."}, {"speaker": "SPEAKER_07", "timestamp": [273.88, 281.08], "sentence": " Quand je vais dans les pays africains, je constate aujourd'hui que ceux qui construisent les infrastructures sont essentiellement les Chinois."}, {"speaker": "SPEAKER_07", "timestamp": [281.08, 293.18], "sentence": " Peut-être que les Chinois ont été plus audacieux, peut-être qu'ils ont plus de vision, I cittadini sono più audaci, hanno più visione e hanno più fiducia nel potenziale dell'Africa."}, {"speaker": "SPEAKER_13", "timestamp": [293.18, 307.98], "sentence": " Al vertice di Berlino, oltre a 13 paesi africani, erano presenti anche il primo ministro olandese Mark Rutte e il presidente francesele Macron."}], [{"speaker": "SPEAKER_05", "timestamp": [307.98, 315.48], "sentence": " Il segretario generale della Nato accusa la Russia di interferenze che definisce maligne per destabilizzare i Balcani occidentali."}, {"speaker": "SPEAKER_11", "timestamp": [315.48, 343.3], "sentence": " All'inizio di una visita di quattro giorni nella regione, Jens Stoltenberg ha espresso preoccupazione per la Bosnia-Herzegovina, dove è emersa una minaccia separatista presumibilmente influenzata dal Cremlino."}, {"speaker": "SPEAKER_05", "timestamp": [343.3, 349.8], "sentence": " Da Sarajevo Stoltenberg si è diretto a Pristina dove ha promesso di contribuire a stabilizzare gli attriti con la Serbia."}, {"speaker": "SPEAKER_11", "timestamp": [349.8, 358.8], "sentence": " Facciamo ciò che è necessario per mantenere un ambiente sicuro e sicuro e la libertà di movimento per tutte le persone in Kosovo."}, {"speaker": "SPEAKER_05", "timestamp": [358.8, 400.9], "sentence": " La stabilità in regione dipende da tutti i punti di scelta di diplom scegliere la diplomacia sulle violenze potrebbe aver superato i 70.000 decessi. Gli autori dello studio hanno rivisto a rialzo le stime iniziali della mortalità associata alle temperature record del 2022 in Europa."}, {"speaker": "SPEAKER_13", "timestamp": [400.9, 417.66], "sentence": " Lo studio precedente infatti sottostimava la mortalità correlata al caldo del 10,28%, il che significa che i decessi sono stati 70.066, oltre 7.000 in più di quelli stimati."}], [{"speaker": "SPEAKER_03", "timestamp": [417.66, 427.24], "sentence": " Arriva per la prima volta la conferma che i 41 operai indiani, intrappolati da 10 giorni in un tunnel stradale crollato, sono tutti vivi grazie a un filmato."}, {"speaker": "SPEAKER_03", "timestamp": [427.24, 432.08], "sentence": " Intanto le squadre di soccorso cercano di creare nuovi passaggi per liberarli."}, {"speaker": "SPEAKER_03", "timestamp": [432.08, 448.94], "sentence": " Il filmato ritraeva gli uomini esausti mentre scrutavano la telecamera endoscopica inviata dai soccorritori lungo il sottile tubo attraverso il quale vengono fatti entrare aria, cibo e acqua. Prima dell'introduzione della telecamera, i soccorritori comunicavano con gli uomini all'interno utilizzando le radio."}, {"speaker": "SPEAKER_04", "timestamp": [448.94, 458.08], "sentence": " Primo discorso di Javier Milei, neo eletto presidente argentino, a margine della vittoria"}], [{"speaker": "SPEAKER_02", "timestamp": [458.08, 490.16], "sentence": " al ballottaggio contro il candidato peronista progressista Sergio Massa. Milei ha annunciato di voler ricostruire l'Argentina, ha poi parlato di inflazione e povertà in sicurezza come le sfide più urgenti. Il nostro compromesso è con la democrazia, con il commercio libero e con la pazza. Stiamo lavorando a codo a codo con tutte le nazioni del mondo libero per aiutare a costruire un mondo migliore."}, {"speaker": "SPEAKER_04", "timestamp": [490.16, 501.86], "sentence": " Con i risultati del ballottaggio sono arrivate anche le congratulazioni da parte dei leader europei e mondiali, dal presidente del Consiglio europeo Charles Michel a quello brasiliano Lula."}, {"speaker": "SPEAKER_14", "timestamp": [501.86, 509.16], "sentence": " Il tipo di sport, fuori! Il Ministero della Cultura, fuori! a quello brasiliano Lula."}, {"speaker": "SPEAKER_04", "timestamp": [509.16, 519.9], "sentence": " Milei sostiene che gli esseri umani non siano alla base del cambiamento climatico, si oppone all'aborto, al femminismo e all'educazione sessuale nelle scuole."}, {"speaker": "SPEAKER_06", "timestamp": [519.9, 569.34], "sentence": " Nelle principali città del paese, a Buenos Aires, Cordoba, Bendosa, i migliaia hanno festeggiato i risultati elettorali con canti, balli, caroselli, Uruguay, Paraguay e per l'Unione Europea, non solo sul fronte economico, ma anche in"}], [{"speaker": "SPEAKER_12", "timestamp": [569.34, 573.76], "sentence": " termini di simbolica e politica delle sue relazioni con l'America Latina."}, {"speaker": "SPEAKER_01", "timestamp": [573.76, 585.36], "sentence": " L'Unione Europea ha cercato di riascoltare l'influenza in America Latina negli ultimi anni, soprattutto dopo l'invasione russica dell'Ucraina, quando l'Unione Europea cerca di raccogliere il più di allievi possibile."}, {"speaker": "SPEAKER_06", "timestamp": [585.36, 609.32], "sentence": " Nonostante queste difficoltà, l'Unione europea si è congratulata con il neopresidente di destra, Milei, affermando che intende mantenere il partenariato. Il trattato commerciale è stato concordato nel 2019 dopo due decenni di colloqui, ma gli ulteriori impegni ambientali richiesti dall'Unione quest'anno hanno portato alcuni paesi, tra cui Brasile e Argentina, a cercare nuove concessioni."}, {"speaker": "SPEAKER_12", "timestamp": [609.32, 653.8], "sentence": " Ora l'elezione di un negazionista del cambiamento climatico come Vilei può diventare un altro argomento per alcuni stati membri dell'Unione, come Francia e Austria, per abbandonare il processo. Il prossimo vertice del Mercosur è previsto il 7 dicembre."}, {"speaker": "SPEAKER_06", "timestamp": [653.8, 659.0], "sentence": " Alcuni paesi stanno già cercando di spingere per una decisione prima che Milley entri in carica."}, {"speaker": "SPEAKER_06", "timestamp": [659.0, 662.04], "sentence": " Ufficialmente come presidente il 10 dicembre."}, {"speaker": "SPEAKER_06", "timestamp": [662.04, 667.66], "sentence": " come presidente il 10 dicembre."}, {"speaker": "SPEAKER_03", "timestamp": [667.66, 677.34], "sentence": " Allerta rossa in Romania e in Bulgaria, dove i venti tempestosi e le forti piogge hanno provocato la morte di due persone, oltre a ingenti danni ad abitazione e autovetture."}, {"speaker": "SPEAKER_03", "timestamp": [677.34, 682.58], "sentence": " Si segnalano malfunzionamenti e interruzioni della linea elettrica in almeno 21 località."}, {"speaker": "SPEAKER_03", "timestamp": [682.58, 688.62], "sentence": " Molti alberi sono stati sradicati, causando diversi feriti e disagi per la circolazione dei treni."}, {"speaker": "SPEAKER_03", "timestamp": [688.62, 692.22], "sentence": " Sulle coste del Mar Nero si segnalano onde pericolosamente alte."}, {"speaker": "SPEAKER_03", "timestamp": [692.22, 696.26], "sentence": " Nella regione di Varna, in Bulgaria, è stato dichiarato lo stato di emergenza."}, {"speaker": "SPEAKER_03", "timestamp": [696.26, 698.56], "sentence": " Dobrugia è la regione più colpita."}]]}