{"chapters": [{"start_time": 0.0, "end_time": 92.0}, {"start_time": 92.0, "end_time": 250.0}, {"start_time": 250.0, "end_time": 339.0}, {"start_time": 339.0, "end_time": 471.0}, {"start_time": 471.0, "end_time": 531.0}, {"start_time": 531.0, "end_time": 608}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 8.26], "sentence": " Presto l'ispezione dell'Agenzia Internazionale per l'Energia Atomica, la centrale di Zaporizia, la Russia, forniremo supporto logistico."}, {"speaker": "SPEAKER_08", "timestamp": [8.26, 14.5], "sentence": " Lunghi applausi per Mario Draghi al meeting di Comunione e Liberazione."}, {"speaker": "SPEAKER_08", "timestamp": [14.5, 19.24], "sentence": " Protezionismo e solazionismo non coincidono con l'interesse dell'Italia, dice."}, {"speaker": "SPEAKER_06", "timestamp": [19.24, 36.8], "sentence": " Quando saranno definite le condizioni, una delegazione dell'Agenzia internazionale per l'energia atomica è pronta a varcare i cancelli della centrale nucleare ucraina di Zaporizia per un controllo sull'integrità del sito, i sistemi di sicurezza e dell'impianto di rifornimento."}, {"speaker": "SPEAKER_06", "timestamp": [36.8, 43.58], "sentence": " Mercoledì, i responsabili di IEA e dell'Agenzia statale russa per energia nucleare si sono incontrati a Istanbul."}, {"speaker": "SPEAKER_06", "timestamp": [43.58, 44.42], "sentence": " sia stata le russe per energia nucleare, si sono incontrati a Istanbul."}, {"speaker": "SPEAKER_06", "timestamp": [44.42, 50.5], "sentence": " Il capo della IEA, Rafael Grossi, ha twittato di importanti discussioni tecniche sull'imminente missione."}, {"speaker": "SPEAKER_06", "timestamp": [50.5, 59.68], "sentence": " Sul suo sito web, Rosatom ha dichiarato che la Russia fornirà supporto logistico all'equipe di esperti non appena la situazione militare in loco lo consentirà."}, {"speaker": "SPEAKER_06", "timestamp": [59.68, 68.2], "sentence": " La Russia e l'Ucraina si accusano a vicenda di aver bombardato nelle vicinanze della centrale, facendo temere una catastrofe."}, {"speaker": "SPEAKER_06", "timestamp": [68.2, 79.84], "sentence": " Tra le questioni da dirimere riguardo all'ispezione c'è il percorso per arrivare al sito, non attraverso Kiev, secondo i russi, perché esporrebbe la delegazione al passaggio attraverso la linea del fronte."}, {"speaker": "SPEAKER_06", "timestamp": [79.84, 94.94], "sentence": " Da parte ucraina, il presidente Vladimir Zelensky ha proposto alla Russia di trasferire all'Agenzia internazionale per l'energia atomica il controllo dell'impianto."}], [{"speaker": "SPEAKER_02", "timestamp": [94.94, 110.88], "sentence": " Bruxelles ha celebrato il giorno dell'indipendenza dell'Ucraina con una straordinaria dimostrazione di sostegno al paese vittima della guerra. La famosa statua del Manneke Pis era vestita con i colori nazionali ucraini e sulla gromplasse è stata esposta una gigantesca bandiera ucraina."}, {"speaker": "SPEAKER_01", "timestamp": [110.88, 131.78], "sentence": " L'ambasciatore ucraino ha affermato che il sostegno dell'Unione Europea ha sorpreso la Russia. Penso sia stato un grande errore di calcolo da parte della Russia pensare che l'Unione Europea sia debole, incapace."}, {"speaker": "SPEAKER_02", "timestamp": [131.78, 145.46], "sentence": " L'Unione ha dimostrato la possibilità di stare insieme, di restare unita e di andare avanti. L'Europa è stata dalla parte dell'Ucraina sin dal primo giorno di guerra."}, {"speaker": "SPEAKER_02", "timestamp": [145.46, 162.64], "sentence": " Ha compiuto passi senza precedenti per aiutare Kiev, tra cui accettare tutti i rifugiati dall'Ucraina, fornire aiuti finanziari e umanitari, consentire finanziamenti per forniture di armi, punire la Russia con sanzioni finanziarie, bancarie e tecnologiche, di vieto di importazione di petrolio russo."}, {"speaker": "SPEAKER_02", "timestamp": [162.64, 172.26], "sentence": " La presidente della Commissione europea ha inviato un videomessaggio agli ucraini, in cui ha promesso sostegno continuo da parte dell'Unione."}, {"speaker": "SPEAKER_02", "timestamp": [172.26, 176.68], "sentence": " C'è molto da fare, ma possiamo farlo insieme."}, {"speaker": "SPEAKER_02", "timestamp": [176.68, 181.16], "sentence": " L'Europa è con voi oggi e nel lungo periodo. Gloria all'Ucraina."}, {"speaker": "SPEAKER_02", "timestamp": [181.16, 195.12], "sentence": " D'altra parte, l'UE è divisa su politiche come l'importazione di energia dalla Russia e poiché molti Stati membri vanno verso una recessione economica, la Russia sta mettendo sotto pressione l'Unione a causa dell'aumento dei prezzi dell'energia."}, {"speaker": "SPEAKER_02", "timestamp": [195.12, 200.3], "sentence": " Discussioni su obiettivi e strategie dell'Unione Europea sono al momento in atto."}, {"speaker": "SPEAKER_02", "timestamp": [200.3, 210.34], "sentence": " In realtà, vediamo che c'è un gruppo di paesi che vuole portare la vittoria all'Ucraina e c'è un altro gruppo che invece vuole la pace con la Russia."}, {"speaker": "SPEAKER_02", "timestamp": [210.34, 220.7], "sentence": " Ora, questi due obiettivi sono sostanzialmente molto diversi perché se si vuole che vinca l'Ucraina significa che deve essere sconfitta la Russia militarmente e schiacciata economicamente."}, {"speaker": "SPEAKER_02", "timestamp": [220.7, 223.82], "sentence": " E non si possono certo tenere buoni rapporti con Mosca."}, {"speaker": "SPEAKER_02", "timestamp": [223.82, 236.68], "sentence": " Se invece si auspica la pace con la Russia, probabilmente occorre fare concessioni alla Russia o almeno costringere l'Ucraina a farne. Secondo l'analista, la guerra ha già cambiato l'Europa in modo significativo."}, {"speaker": "SPEAKER_02", "timestamp": [236.68, 245.98], "sentence": " Un esempio è l'adesione di Svezia e Finlandia alla Nato. Tuttavia il grande dilemma resta il seguente. Come saranno le relazioni tra Unione Europea e Russia a lungo termine?"}, {"speaker": "SPEAKER_02", "timestamp": [245.98, 255.82], "sentence": " Protezionismo e isolazionismo non coincidono con l'interesse dell'Italia."}], [{"speaker": "SPEAKER_03", "timestamp": [255.82, 288.22], "sentence": " Lo dice a chiare lettere il premier italiano Mario Draghi all'annuale meeting di Rimini di Comunione e Liberazione. L'Italia, dice, è un paese fondatore dell'Unione Europea, protagonista del G7 e della Nato, il cui 25% del debito pubblico è nelle mani di investitori stranieri. Dalle illusioni autarchiche del secolo scorso, alle pulsioni sovraniste che anche recentemente spingevano a lasciare l'euro. L'Italia non è mai stata forte quando ha deciso di fare da sola."}, {"speaker": "SPEAKER_08", "timestamp": [288.22, 298.16], "sentence": " Nel suo intervento di oltre 40 minuti ha ricordato anche le proposte fatte per migliorare l'Unione Europea, in particolare le nuove regole di bilancio."}, {"speaker": "SPEAKER_03", "timestamp": [298.16, 308.48], "sentence": " Quelle attuali sono poco credibili, poco trasparenti, non permettono di utilizzare la politica di bilancio in modo efficace durante una recessione."}, {"speaker": "SPEAKER_08", "timestamp": [308.48, 330.48], "sentence": " Dato che l'Italia è in campagna elettorale Draghi non ha voluto fare un discorso politico ma si è dimostrato fiducioso sul futuro del paese. ce la faranno anche al di là del governo che poi verrà scelto o indipendentemente da quello che sarà il risultato di queste elezioni."}, {"speaker": "SPEAKER_05", "timestamp": [330.48, 335.84], "sentence": " E poi ha detto chiaramente che la consapevolezza di questa forza è ciò che li porterà avanti."}, {"speaker": "SPEAKER_05", "timestamp": [335.84, 338.08], "sentence": " Giorgia Orlandi, Euronews, Roma."}, {"speaker": "SPEAKER_04", "timestamp": [338.08, 348.06], "sentence": " Si tratta di un progetto ambizioso che intende porre fine alla dipendenza di Berlino dall'energia fossile e dai suoi stati esportatori, come la Russia."}], [{"speaker": "SPEAKER_04", "timestamp": [348.06, 351.5], "sentence": " Germania e Canada vogliono diventare partner per l'idrogeno."}, {"speaker": "SPEAKER_04", "timestamp": [351.5, 368.0], "sentence": " Il ministro tedesco dell'economia e il suo omologo canadese hanno firmato a Stephenville, nella provincia di Terranova e Labrador, una dichiarazione di intenti che prevede che il Canada invii le prime navi a idrogeno verde attraverso l'Atlantico a partire dal 2025."}, {"speaker": "SPEAKER_04", "timestamp": [368.0, 374.0], "sentence": " L'invasione russa dell'Ucraina ha aumentato la pressione, ha dichiarato il primo ministro Justin Trudeau."}, {"speaker": "SPEAKER_04", "timestamp": [374.0, 392.8], "sentence": " L'invasione dell'Ucraina ci ha messo più rapidamente sulla strada del futuro, che sapevamo sarebbe arrivato. Un futuro in cui non saremo semplicemente indipendenti dal petrolio e dal gas russo, ma ridurremo la nostra dipendenza dal petrolio e dal gas in generale."}, {"speaker": "SPEAKER_07", "timestamp": [392.8, 402.66], "sentence": " Il cancelliere tedesco ha elogiato le possibilità offerte dalla vastità del Canada."}, {"speaker": "SPEAKER_04", "timestamp": [402.66, 406.7], "sentence": " le possibilità offerte dalla vastità del Canada."}, {"speaker": "SPEAKER_04", "timestamp": [406.7, 429.18], "sentence": " Crediamo che le province atlantiche canadesi siano una grande opportunità per noi e per il Canada di contribuire alla transizione energetica. Il Canada è un partner vicino e affine. A breve termine dobbiamo parlare di gas naturale liquefatto, ma a lungo termine il vero potenziale è rappresentato dall'idrogeno verde, proveniente dalle ventose e scarsamente popolate province atlantiche."}, {"speaker": "SPEAKER_00", "timestamp": [429.18, 436.4], "sentence": " L'idrogeno verde è prodotto dalla scissione dell'acqua."}, {"speaker": "SPEAKER_04", "timestamp": [436.4, 448.18], "sentence": " Il gas risultante è privo di anidride carbonica, solo se l'elettricità per la scissione proviene da fonti di energia rinnovabili, per le quali le province atlantiche canadesi sono considerate un buon sito."}, {"speaker": "SPEAKER_04", "timestamp": [448.18, 458.46], "sentence": " Ottawa deve ora investire miliardi nello sviluppo della tecnologia e delle infrastrutture, anche perché al momento nessun impianto di produzione di idrogeno verde è in funzione."}, {"speaker": "SPEAKER_04", "timestamp": [458.46, 467.3], "sentence": " Berlino vuole sostenere le aziende tedesche che importano l'idrogeno e l'obiettivo è quello di creare una catena di approvvigionamento in meno di dieci anni."}, {"speaker": "SPEAKER_04", "timestamp": [467.3, 469.58], "sentence": " C'è ancora molto lavoro da fare."}, {"speaker": "SPEAKER_07", "timestamp": [469.58, 484.54], "sentence": " Prima il panico, poi le lamentele. Un vero incubo hanno raccontato i passeggeri rimasti bloccati per ore martedì sera nell'euro tunnel tra il Regno Unito e la Francia."}], [{"speaker": "SPEAKER_07", "timestamp": [484.54, 485.12], "sentence": " bloccati per ore martedì sera nell'euro tunnel tra il Regno Unito e la Francia."}, {"speaker": "SPEAKER_07", "timestamp": [485.12, 497.86], "sentence": " Come si vede nel video, le persone con bagagli e animali domestici al seguito alla fine sono stati trasferiti però dal personale ferroviario su un altro convoglio attraverso una galleria di emergenza dopo aver abbandonato le loro auto."}, {"speaker": "SPEAKER_07", "timestamp": [497.86, 506.68], "sentence": " A provocare il disguido, un allarme a bordo scattato sul convoglio in viaggio da Calais a Folkestone che ha costretto il treno a fermarsi sotto la manica."}, {"speaker": "SPEAKER_07", "timestamp": [506.68, 512.12], "sentence": " Un portavoce di Eurotunnel ha fatto sapere che ora tutti i servizi sono tornati operativi."}, {"speaker": "SPEAKER_07", "timestamp": [512.12, 518.36], "sentence": " Questi incidenti di solito sono molto più comuni sui treni che trasportano camion rispetto a quelli con auto private."}, {"speaker": "SPEAKER_07", "timestamp": [518.36, 525.36], "sentence": " Secondo la compagnia le sciatola gli allarmi del treno sono scattati per ragioni ancora poco chiare su quanto accadute."}, {"speaker": "SPEAKER_07", "timestamp": [525.36, 527.26], "sentence": " È stata così aperta un'inchiesta."}, {"speaker": "SPEAKER_07", "timestamp": [527.26, 535.72], "sentence": " Un voto per cercare di cambiare la situazione in Angola."}], [{"speaker": "SPEAKER_07", "timestamp": [535.72, 547.2], "sentence": " Per la quinta volta dalla fine della guerra civile nel 2002, il paese africano è tornato questo mercoledì alle urne per eleggere il Presidente della Repubblica e i deputati dell'Assemblea nazionale."}, {"speaker": "SPEAKER_07", "timestamp": [547.2, 559.64], "sentence": " Spoglio delle schede, in un clima politico e sociale difficile, sono otti partiti politici che quest'anno hanno corso per le elezioni, ma solo due sembrano essere quelli in grado di conquistare il potere."}, {"speaker": "SPEAKER_07", "timestamp": [559.64, 569.46], "sentence": " Il Movimento Popolare di Liberazione dell'Angola, guidato dall'attuale Presidente della Repubblica Joao Lourenço, è unita, guidato da Adalberto Costa Junior."}, {"speaker": "SPEAKER_07", "timestamp": [569.46, 583.14], "sentence": " Le ultime elezioni del 2017 sono state vinte con una larga percentuale dall'attuale Presidente uscente dal Partito Politico al Potere da più di 40 anni, dal giorno in cui l'Angola ha dichiarato l'indipendenza dal Portogallo."}, {"speaker": "SPEAKER_07", "timestamp": [583.14, 583.74], "sentence": " il giorno in cui l'Angola ha dichiarato l'indipendenza dal Portogallo."}, {"speaker": "SPEAKER_07", "timestamp": [583.74, 596.28], "sentence": " Lotta alla corruzione e alle diseguaglianze sono stati tra i punti fermi del Presidente uscente negli ultimi cinque anni in una regione dove la povertà e la crisi economica sono aumentate dalla pandemia di Covid-19."}]]}