{"chapters": [{"start_time": 0.0, "end_time": 80.0}, {"start_time": 80.0, "end_time": 140.0}, {"start_time": 140.0, "end_time": 175.0}, {"start_time": 175.0, "end_time": 245.0}, {"start_time": 245.0, "end_time": 280}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 3.28], "sentence": " Mosca continua a colpire obiettivi civili in Ucraina."}, {"speaker": "SPEAKER_01", "timestamp": [3.28, 8.94], "sentence": " Ricompare il capo della Wagner, Yevgeny Prigozhin, che torna a criticare la condotta della guerra russa."}, {"speaker": "SPEAKER_03", "timestamp": [8.94, 14.24], "sentence": " In Niger si vive col fiato sospeso nel giorno in cui scade l'ultimatum dell'Ecoas."}, {"speaker": "SPEAKER_03", "timestamp": [14.24, 18.88], "sentence": " La mediazione non prende piede, ma l'intervento militare potrebbe non essere immediato."}, {"speaker": "SPEAKER_01", "timestamp": [18.88, 29.58], "sentence": " Un bombardamento russo durante la notte ha colpito un deposito di mais nell'ovest dell'Ucraina, costringendo a un ampio rispiegamento di vigili del fuoco per spegnere l'incendio che ne è conseguito."}, {"speaker": "SPEAKER_01", "timestamp": [29.58, 39.02], "sentence": " Gli attacchi, soprattutto quelli contro obiettivi civili, sono in gran parte visti come rappresaglie per gli attacchi di droni ucraini contro obiettivi navali russi e aree simboliche a Mosca."}, {"speaker": "SPEAKER_01", "timestamp": [39.02, 51.8], "sentence": " Intanto il presidente ucraino, Volodymyr Zelensky ha twittato che un drone ha colpito un centro trasfusionale nel distretto di Kupyane, definendo questo attacco un ennesimo crimine di guerra di Mosca."}, {"speaker": "SPEAKER_01", "timestamp": [51.8, 55.54], "sentence": " Anche in Russia però la situazione è complicata."}, {"speaker": "SPEAKER_01", "timestamp": [55.54, 63.44], "sentence": " L'aeroporto Vnukovo di Mosca, situato a 15 km dalla capitale, ha sospeso i voli dopo che un drone era stato abbattuto nello spazio aereo della città."}, {"speaker": "SPEAKER_01", "timestamp": [63.44, 75.52], "sentence": " i voli dopo che un drone era stato abbattuto nello spazio aereo della città. Un video, intanto, pubblicato domenica su di un canale Telegram associato al gruppo di mercenari Wagner, sembra mostrare il capo, Yevgeny Prigozhin, che torna a criticare il Ministero della Difesa russo."}, {"speaker": "SPEAKER_01", "timestamp": [75.52, 84.66], "sentence": " C'è attesa e tensione in Niger nel giorno in cui scade l'ultimatum imposto ai golpisti"}], [{"speaker": "SPEAKER_03", "timestamp": [84.66, 88.82], "sentence": " dall'Ecoas per ripristinare il governo del presidente deposto Mohamed Basoum."}, {"speaker": "SPEAKER_03", "timestamp": [88.82, 93.58], "sentence": " L'organizzazione ha definito i termini per un intervento militare volto a reprimere il golpe."}, {"speaker": "SPEAKER_03", "timestamp": [93.58, 125.62], "sentence": " Nigeria, Costa d'Avorio, Senegal e Benin sarebbero pronti a mandare i propri soldati, ma è uno scenario che si vuole evitare fino all'ultimo. La leadership che aspira a consolidare il potere in Niger sarebbe pronta ad affidarsi alle truppe mercenari russe del gruppo Wagner che operano già in diversi paesi in crisi della regione."}, {"speaker": "SPEAKER_03", "timestamp": [125.62, 129.2], "sentence": " Mali, Guinea e Burkina Faso sarebbero pronte a difendere Niamè."}, {"speaker": "SPEAKER_03", "timestamp": [129.2, 137.0], "sentence": " Diversi cittadini partecipano ai picchetti sulle rotatorie strategiche della capitale, pronti a difenderla dalla minaccia imminente."}, {"speaker": "SPEAKER_03", "timestamp": [137.0, 146.12], "sentence": " Un agente di polizia israeliano è morto mentre era di pattuglia insieme a un altro collega a Tel Aviv."}], [{"speaker": "SPEAKER_03", "timestamp": [146.12, 158.86], "sentence": " Secondo la ricostruzione della polizia, l'assassino, 27enne palestinese della città di Jenin in Cisgiordania, è stato fermato dopo aver destato sospetti e poi ha aperto il fuoco contro uno dei due agenti."}, {"speaker": "SPEAKER_03", "timestamp": [158.86, 161.76], "sentence": " Poi è stato freddato dall'altro poliziotto."}, {"speaker": "SPEAKER_03", "timestamp": [161.76, 172.54], "sentence": " Il movimento della jihad islamica palestinese arriva indicato l'attacco, affermando che il terrorista ucciso era un membro delle brigate Al-Quds, il braccio armato dell'organizzazione."}, {"speaker": "SPEAKER_00", "timestamp": [172.54, 181.8], "sentence": " 78 anni fa, l'orrore della seconda guerra mondiale raggiungeva il suo apice su Hiroshima."}], [{"speaker": "SPEAKER_00", "timestamp": [181.8, 221.14], "sentence": " Gli americani sganciavano la prima atomica usata come arma da guerra. Oltre 140.000 le vittime. Tre giorni dopo la seconda bomb tridente sul monumento alla madre patria nel parco della gloria della capitale ucraina."}, {"speaker": "SPEAKER_00", "timestamp": [221.14, 234.02], "sentence": " L'operazione sarebbe dovuta terminare sabato, ma il forte vento ha causato il ritardo di un giorno. La rimozione della falce Martello segna una tappa ulteriore nel divorzio tra Kiev e Mosca."}, {"speaker": "SPEAKER_00", "timestamp": [234.02, 253.48], "sentence": " I cani surfisti più talentuosi del mondo si sono sfidati anche quest'anno al campionato mondiale a loro dedicato in California."}], [{"speaker": "SPEAKER_03", "timestamp": [253.48, 270.48], "sentence": " Divisi per taglia e peso hanno gareggiato nelle diverse categorie, comprese quella del tandem cane-cane e quella del tandem cane-uomo. E se la bravura non basta si può sempre puntare su altre qualità per giocarsi la vittoria nella gara di bellezza, ad esempio, o per trovare un nuovo padrone."}, {"speaker": "SPEAKER_03", "timestamp": [270.48, 277.46], "sentence": " Gran parte dei proventi del grande evento viene devoluta per iniziative volte alla tutela degli animali e dell'ambiente."}]]}