{"chapters": [{"start_time": 0.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 136.0}, {"start_time": 136.0, "end_time": 239.0}, {"start_time": 239.0, "end_time": 354.0}, {"start_time": 354.0, "end_time": 454.0}, {"start_time": 454.0, "end_time": 517.0}, {"start_time": 517.0, "end_time": 587.0}, {"start_time": 587.0, "end_time": 664.0}, {"start_time": 664.0, "end_time": 700}], "sentences": [[{"speaker": "SPEAKER_11", "timestamp": [0, 9.2], "sentence": " Terza notte di bombardamenti incessanti su una Gaza assediata. Hamas minaccia la morte di uno stagio per ogni attacco aereo non annunciato."}, {"speaker": "SPEAKER_09", "timestamp": [9.2, 18.26], "sentence": " Gli USA inviano i primi aiuti militari a Israele, la Lega Araba colpevolizza Tel Aviv, l'ONU chiede un corridoio umanitario per la striscia di Gaza."}, {"speaker": "SPEAKER_09", "timestamp": [18.26, 26.94], "sentence": " Manifestazioni di solidarietà lunedì a Parigi con la presenza della comunità ebraica e di centinaia di parigini."}, {"speaker": "SPEAKER_11", "timestamp": [26.94, 39.6], "sentence": " Terza notte di bombardamenti incessanti su Gaza da parte di Israele che ieri ha annunciato un assedio totale della striscia,"}], [{"speaker": "SPEAKER_11", "timestamp": [39.6, 45.08], "sentence": " bloccando l'arrivo di beni essenziali, acqua e cibo, oltre all'elettricità e il carburante."}, {"speaker": "SPEAKER_11", "timestamp": [45.08, 53.48], "sentence": " Inoltre, le reti telefoniche e quella internet sono per lo più interrotte a causa del bombardamento della sede della Palestine Telecommunication Company."}, {"speaker": "SPEAKER_08", "timestamp": [53.48, 85.62], "sentence": " Intanto Tel Aviv ha richiamato 300.000 riservisti e continua ad ammassare truppe a confine, rendendo sempre più probabile l'ipotesi di un'offensiva via terra. Ciò che faremo per i nostri amici nei prossimi anni, lo farà aderire a loro per le generazioni."}, {"speaker": "SPEAKER_11", "timestamp": [85.62, 95.06], "sentence": " In risposta all'assedio, il braccio armato di Hamas ha minacciato di uccidere in diretta video uno stagio per ogni attacco aereo effettuato senza avvisare i civili."}, {"speaker": "SPEAKER_11", "timestamp": [95.06, 104.38], "sentence": " Il governo israeliano ha detto intanto di aver identificato tutte le persone sequestrate, che dovrebbero essere almeno 150 e di diverse nazionalità."}, {"speaker": "SPEAKER_11", "timestamp": [104.38, 110.7], "sentence": " I bombardamenti aerei israeliani hanno raso al suolo torri residenziali, moschee e la banca centrale."}, {"speaker": "SPEAKER_11", "timestamp": [110.7, 116.38], "sentence": " Il Ministero della Salute palestinese ha accusato Tel Aviv di aver preso di mira anche alcune ambulanze."}, {"speaker": "SPEAKER_11", "timestamp": [116.38, 122.76], "sentence": " Secondo l'ONU sono già più di 120.000 gli sfollati a Gaza, su una popolazione di poco più di 2 milioni."}, {"speaker": "SPEAKER_11", "timestamp": [122.76, 130.8], "sentence": " Da sabato sono morti circa 900 israeliani e 690 palestinesi. I feriti sono migliaia da entrambe le parti."}, {"speaker": "SPEAKER_11", "timestamp": [130.8, 142.56], "sentence": " La Casa Bianca e il Pentagono hanno annunciato di aver iniziato a consegnare il primo lotto"}], [{"speaker": "SPEAKER_09", "timestamp": [142.56, 150.48], "sentence": " di aiuti militari a Israele. La dimostrazione di sostegno in risposta all'attacco di Hamas che ha provocato la morte di 11 cittadini statunitensi."}, {"speaker": "SPEAKER_09", "timestamp": [150.48, 159.96], "sentence": " La decisione di spostare navi americane nella regione serve a scoraggiare qualsiasi gruppo sostenuto dall'Iran, come Hezbollah, dall'entrare ed espandere il conflitto."}, {"speaker": "SPEAKER_09", "timestamp": [159.96, 177.3], "sentence": " Nel frattempo il presidente americano Joe Biden, insieme ai leader degli alleati, Regno Unito, Francia, Italia e Germania, ha rilasciato una dichiarazione congiunta in cui esprime nuovo sostegno a Israele e una condanna inequivocabile di Hamas e dei suoi spaventosi atti di terrorismo che non rappresentano il popolo palestinese."}, {"speaker": "SPEAKER_09", "timestamp": [177.3, 188.92], "sentence": " Il segretario generale delle Nazioni Unite, Antonio Guterres, ha chiesto un accesso umanitario immediato alla striscia di Gaza dopo aver espresso sgomento per i piani israeliani di completo assedio e possibile attacco di terra."}, {"speaker": "SPEAKER_00", "timestamp": [188.92, 194.56], "sentence": " È ora di finire questo circolo di sangue, odio e polarizzazione."}, {"speaker": "SPEAKER_09", "timestamp": [194.56, 250.1], "sentence": " Israele deve vedere le sue necessità legittime per la sicurezza materializzata e i palestinesi devono vedere una prospettiva clara per l'establimento di un loro Stato realizzato. alle attività di insediamento israeliane. A Sofia, per un vertice trilaterale, i primi ministri di Grecia, Romania e Bulgaria hanno condannato gli attacchi di Hamas contro Israele, dichiarando che l'intera Europa è rimasta inorridita dalla violenza dell'attacco senza precedenti del 7 ottobre. A rally in support of Israel has been called for the French capital this Monday."}], [{"speaker": "SPEAKER_12", "timestamp": [250.1, 257.48], "sentence": " Members of the Jewish community and other residents of Paris came together, they say, to convey a message."}, {"speaker": "SPEAKER_12", "timestamp": [257.48, 264.12], "sentence": " A message in support of those attacked in Israel over the last 50 hours or so."}, {"speaker": "SPEAKER_12", "timestamp": [264.12, 264.1], "sentence": " qui ont été attaqués en Israël pendant les dernières 50 heures."}, {"speaker": "SPEAKER_12", "timestamp": [264.1, 273.02], "sentence": " Et aussi un message contre la violence, ce qu'ils ont décrivé comme un acte de terreur impréhensible et disproportionné."}, {"speaker": "SPEAKER_11", "timestamp": [273.02, 283.54], "sentence": " Ce n'est pas une histoire d'Israélien ou de Juif, c'est une attaque du monde occidental, de la laïcité et des valeurs qui nous sont chères à tous."}, {"speaker": "SPEAKER_03", "timestamp": [283.54, 287.2], "sentence": " On sent une tristesse, une rage, on est perdus."}, {"speaker": "SPEAKER_03", "timestamp": [287.2, 292.24], "sentence": " On a l'impression qu'on remet en cause notre droit d'exister en tant que juif, en tant qu'État."}, {"speaker": "SPEAKER_03", "timestamp": [292.24, 294.24], "sentence": " Ce qui s'est passé, c'est comme la Shoah."}, {"speaker": "SPEAKER_03", "timestamp": [294.24, 299.3], "sentence": " On vient chez vous, on vous attrape, on vous tue, on vous prend en toute impunité pendant plusieurs heures."}, {"speaker": "SPEAKER_13", "timestamp": [299.3, 309.38], "sentence": " Je ne suis pas d'origine juive et je pense que c'est très important de venir soutenir contre le terrorisme en général, contre la violence, d'où qu'elle vienne parce que ce ne sont pas des solutions."}, {"speaker": "SPEAKER_12", "timestamp": [309.38, 345.84], "sentence": " C'est les mêmes terroristes qui ont attaqué au Bataclan, c'est les mêmes terroristes qui ont fait l'attentat de Nice, qui ont fait le 11 septembre. Donc taisez-vous maintenant et vous le regretterez probablement après. Niente giustifica e niente spiega l'attacco di Hamas su Israele."}, {"speaker": "SPEAKER_06", "timestamp": [345.84, 349.58], "sentence": " Annelies Borges, in Parigi, per Euronews."}, {"speaker": "SPEAKER_07", "timestamp": [349.58, 363.56], "sentence": " Hamas e il gruppo jihad islamica dichiarano di tenere in ostaggio oltre 130 persone dopo l'assalto armato contro Israele."}], [{"speaker": "SPEAKER_10", "timestamp": [363.56, 369.12], "sentence": " L'esercito israeliano conferma che decine di persone di diverse nazionalità sono state catturate."}, {"speaker": "SPEAKER_01", "timestamp": [369.12, 391.24], "sentence": " Tra queste, cinque parenti stretti di Abion, tre bambini, il loro padre e la nonna. E poi abbiamo iniziato a ottenere messaggi da nostra famiglia che Hamas stava all'interno dei kibbutz, che stavano rilassati nei loro bambini e che potessero sentire Hamas nelle loro case e che stavano a fattere."}, {"speaker": "SPEAKER_01", "timestamp": [391.24, 398.68], "sentence": " E in un'ora di tempo hanno ucciso e sbattuto la maggior parte dei kibbutz e le persone che non hanno ucciso sono state costate."}, {"speaker": "SPEAKER_10", "timestamp": [398.68, 445.06], "sentence": " Alcuni degli ostaggi sono stati liberati durante i combattimenti, ma secondo irigionati in Israele con accuse di terrorismo."}, {"speaker": "SPEAKER_07", "timestamp": [445.06, 456.1], "sentence": " In seguito, il gruppo ha dichiarato di non essere disponibile ad alcun colloquio su questo tema durante i combattimenti in corso."}], [{"speaker": "SPEAKER_07", "timestamp": [456.1, 493.48], "sentence": " La Commissione europea ha condannato inequivocabilmente gli attacchi terroristici compiuti da Hamas contro Israele. In seguito a questi eventi, la Commissione ha annunciato oggi l'avvio di una revisione urgente dei fondi dell'Unione destinati alla Palestina. Questo comunicato arriva dopo che alcune dichiarazioni riportavano come l'Unione avrebbe sospeso tutti i pagamenti alle autorità palestinesi. Secondo quanto risulta Euronews, la Commissione ha dovuto fare marcia indietro, sottolineando che l'obiettivo di questa revisione è garantire che nessun finanziamento dell'Unione consente indirettamente a un'organizzazione terroristica di compiere attacchi contro Israele."}, {"speaker": "SPEAKER_07", "timestamp": [493.48, 499.28], "sentence": " Euronews ha appreso che gli stati membri non sono stati consultati prima del precedente annuncio."}, {"speaker": "SPEAKER_07", "timestamp": [499.28, 505.1], "sentence": " Il governo irlandese sostiene che non esiste una base legale per un'azione unilaterale di questo tipo."}, {"speaker": "SPEAKER_07", "timestamp": [505.1, 507.78], "sentence": " Anche la Spagna ha sollevato questa obiezione."}, {"speaker": "SPEAKER_07", "timestamp": [507.78, 513.8], "sentence": " I ministri degli affari esteri dell'Unione si riuniranno il 10 ottobre per discutere della situazione."}, {"speaker": "SPEAKER_10", "timestamp": [513.8, 550.28], "sentence": " Gli ebrei francesi temono che la guerra tra Israele e Hamas possa alimentare l'antisemitismo e rendere liberzaio di violenza. Con 500.000 persone la comunità ebraica di Francia è la terza al mondo dopo Israele e Stati Uniti e convive con circa 7 milioni di persone di origine araba, la minoranza più numerosa nel paese. Le nombre de violences qu'il y a là-bas, c'est une des raisons qui poussent les communautés à se taper dessus en France trop régulièrement,"}], [{"speaker": "SPEAKER_04", "timestamp": [550.28, 555.46], "sentence": " alors que très souvent c'est pour des mauvaises raisons et pour des choses qui n'ont rien à voir."}, {"speaker": "SPEAKER_05", "timestamp": [555.46, 563.34], "sentence": " Dès qu'Israël répliquera violemment, et ça ne saurait tarder, il y aura automatiquement une explosion des banlieues."}, {"speaker": "SPEAKER_05", "timestamp": [563.34, 567.4], "sentence": " Et il y aura beaucoup de problèmes de sécurité en France. Ça me paraît logique. e ci sarà automaticamente un'esplosione dei borghi. E ci sarà molti problemi di sicurezza in Francia."}, {"speaker": "SPEAKER_05", "timestamp": [567.4, 569.22], "sentence": " Mi sembra logico."}, {"speaker": "SPEAKER_10", "timestamp": [569.22, 577.2], "sentence": " Per assicurare la comunità, il ministro degli interni, Gérald Dermanin, ha ordinato la protezione di scuole ebraiche e sinagoge."}, {"speaker": "SPEAKER_10", "timestamp": [577.2, 585.94], "sentence": " Nel fine settimana si sono verificati atti antisemiti, ha sottolineato Dermanin, ma non esiste una minaccia reale per i nostri compatrioti ebrei."}, {"speaker": "SPEAKER_07", "timestamp": [585.94, 599.54], "sentence": " L'Alto Commissariato delle Nazioni Unite per i Diritti Umani ha registrato oltre 4.600 nuove vittime civili in Ucraina dal 1 febbraio al 31 luglio 2023."}], [{"speaker": "SPEAKER_06", "timestamp": [599.54, 630.1], "sentence": " La Russia è accusata di torture sistematiche disumane nelle regioni occupate. Molti detenuti sono stati forzati a apprezzare la Federazione russa, a imparare e a canzoni russi e hanno avuto battute severe per non parlare ucraniano."}, {"speaker": "SPEAKER_06", "timestamp": [630.1, 645.36], "sentence": " Le condizioni di detenzione, come la maniera di cibo e le scorte mediche, le condizioni di vita povere e la deprivazione del dormito sono persistenti. Unite hanno calcolato essere quasi 10.000 i civili uccisi durante l'invasione russa."}, {"speaker": "SPEAKER_07", "timestamp": [645.36, 662.24], "sentence": " L'Ufficio per i diritti umani afferma di documentare solo le vittime accertate e che le vittime reali dovrebbero essere molto più alte. Cresce la preoccupazione delle Nazioni Unite anche per l'assimilazione forzata nei territori occupati dopo che Mosca ha iniziato a distribuire passaporti russi ai residenti."}, {"speaker": "SPEAKER_09", "timestamp": [662.24, 688.18], "sentence": " passaporti russi ai residenti. secondi il vecchio primato dell'altro keniano Eliud Kipchoge, due volte campione olimpico e leggenda della maratona. Le strade di Chicago hanno"}], [{"speaker": "SPEAKER_09", "timestamp": [688.18, 696.08], "sentence": " fatto bene anche l'olandese Sifan Assan che nella maratona femminile ha stabilito il nuovo record europeo con 2 ore 15 minuti e 25 secondi."}]]}