{"chapters": [{"start_time": 0.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 98.0}, {"start_time": 98.0, "end_time": 172.0}, {"start_time": 172.0, "end_time": 274.0}, {"start_time": 274.0, "end_time": 418.0}, {"start_time": 418.0, "end_time": 558.0}, {"start_time": 558.0, "end_time": 702}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 8.8], "sentence": " Operazioni antiterrorismo dell'esercito israeliano in Cisgiordania, morti e decine di arresti a Tulcarem e in altre città palestinesi."}, {"speaker": "SPEAKER_04", "timestamp": [8.8, 17.72], "sentence": " Gran Bretagna arriva al no della Corte Suprema al trasferimento dei richiedenti asilo in Ruanda."}, {"speaker": "SPEAKER_03", "timestamp": [17.72, 28.94], "sentence": " Cyprus Confidential, l'inchiesta del Consorzio Internazionale di Giornalisti, rivela le ricchezze degli oligarchi russi nascosti a Cipro."}, {"speaker": "SPEAKER_02", "timestamp": [28.94, 49.52], "sentence": " Cisgiordania, arrestando una cinquantina di persone. La tensione nell'area tra le forze di sicurezza e i coloni israeliani da un lato e i palestinesi dall'altro si è aggravata"}], [{"speaker": "SPEAKER_02", "timestamp": [49.52, 67.0], "sentence": " nei 40 giorni trascorsi di guerra tra Israele e Hamas a Gaza. A Tulkarim, nel nord-ovest della Cisgiordania, le forze di difesa israeliane, note come IDF, hanno condotto un raid sfociato in uno scontro a fuoco in cui sono morti sette miliziani palestinesi."}, {"speaker": "SPEAKER_02", "timestamp": [67.0, 74.54], "sentence": " Per l'IDF i miliziani hanno piazzato ordigni e sparato per bloccare i militari."}, {"speaker": "SPEAKER_02", "timestamp": [74.54, 79.38], "sentence": " Nei combattimenti che sono seguiti l'esercito israeliano ha colpito anche dal cielo con un drone."}, {"speaker": "SPEAKER_02", "timestamp": [79.38, 92.16], "sentence": " Le vittime della notte si aggiungono alle quasi 200, inclusi 8 israeliani, contate dalle Nazioni Unite in Cisgiordania dal 7 ottobre, giorno degli attacchi di Hamas contro Israele."}, {"speaker": "SPEAKER_00", "timestamp": [92.16, 94.86], "sentence": " Gli arresti fino ad oggi sono oltre 1.400."}, {"speaker": "SPEAKER_00", "timestamp": [94.86, 107.9], "sentence": " La Corte Suprema Britannica si è pronunciata contro il progetto di inviare migranti in Ruanda."}], [{"speaker": "SPEAKER_04", "timestamp": [107.9, 112.3], "sentence": " I richiedenti asilo non sarebbero al sicuro nel paese africano."}, {"speaker": "SPEAKER_04", "timestamp": [112.3, 127.5], "sentence": " La più alta istanza della giustizia britannica ritiene che il programma di trasferimento in Ruanda messo a punto dal governo conservatore di Sunak non posi su basi solide e si espressa sfavorevolmente all'unanimità."}, {"speaker": "SPEAKER_13", "timestamp": [127.5, 173.74], "sentence": " Il giudice di casa è quindi dismesso. Il governo di Sunak potrebbe ora appellarsi alla Corte Europea dei diritti dell'uomo e se dovesse fallire il governo potrebbe subire nuove pressioni interne."}], [{"speaker": "SPEAKER_04", "timestamp": [173.74, 179.86], "sentence": " Il Parlamento spagnolo voterà giovedì la fiducia al governo di Pedro Sánchez."}, {"speaker": "SPEAKER_03", "timestamp": [179.86, 188.18], "sentence": " La presidente del congresso Francina Armengo ha confermato che da mercoledì inizierà il dibattito, mentre il voto è previsto per giovedì."}, {"speaker": "SPEAKER_08", "timestamp": [188.18, 215.82], "sentence": " Decisivi per il segretario del Partito Socialista Operaio Spagnolo gli accordi con gli indipendentisti catalani in cambio di una legge sull'amnistia. Un acuerdo para fortalecer el estado del bienestar. Yo creo que aquí hay una cuestión que desde una perspectiva jurídica quizá hay que tener en cuenta que es la posibilidad de que los jueces españoles planteen la famosa cuestión prejudicial ante el Tribunal de Justicia de la Unión Europea."}, {"speaker": "SPEAKER_08", "timestamp": [215.82, 222.68], "sentence": " La cuestión prejudicial sí paraliza también la aplicación de la ley hasta que el Tribunal de Justicia se pronuncie sobre esa cuestión prejudicial."}, {"speaker": "SPEAKER_08", "timestamp": [222.68, 223.36], "sentence": " se pronuncia sopra questa questione prejudiziale."}, {"speaker": "SPEAKER_02", "timestamp": [223.36, 235.92], "sentence": " Da settimane a Madrid e in altre città spagnole un numero sempre più grande di manifestanti di destra ed estrema destra stanno protestando contro l'accordo raggiunto tra Sanchez e i catalani di Junz."}, {"speaker": "SPEAKER_02", "timestamp": [235.92, 246.5], "sentence": " Il punto più contestato è quello che prevede la possibilità che gli organizzatori del referendum del 2017 per l'indipendenza della Catalogna possano ottenere la grazia."}, {"speaker": "SPEAKER_00", "timestamp": [246.5, 295.32], "sentence": " Una norma che di fatto bloccherebbe i processi in corso e annullerebbe le condanne già emesse per tutti i leaderiovani serbi. Un documento pubblicato dalla Youth Initiative for Human Rights, uno su quattro ritiene che l'Occidente sia responsabile di quei conflitti, mentre una percentuale analoga punta il dito contro Slobodan Milosevic, Tudjman e Icet Zbekovic, rispettivamente ex leader di Serbia, Croazia e Bosnia."}], [{"speaker": "SPEAKER_12", "timestamp": [295.32, 314.34], "sentence": " Tuttavia il 50% dei giovani serbi sa poco di quelle guerre. C'è una grande dose di non sofferenza sui ratti del 90, ma d'altra parte c'è una grande prestazione nel senso di leggere un'occasione di 90 in un clou nazionalista."}, {"speaker": "SPEAKER_01", "timestamp": [314.34, 324.18], "sentence": " Mentre le opinioni divergono sulla figura di Ratko Mladic, alla domanda se sia avvenuto un genocidio a Srebrenica, il 38% dei giovani intervistati ha risposto di sì."}, {"speaker": "SPEAKER_12", "timestamp": [324.18, 328.66], "sentence": " Il 28% di no, mentre un terzo dichiara di non saperne abbastanza."}, {"speaker": "SPEAKER_12", "timestamp": [328.66, 368.0], "sentence": " Due terzi degli intervistati afferma che Belgrado dovrebbe insistere nella linea che punta a non riconoscere il governo di Pristina."}, {"speaker": "SPEAKER_12", "timestamp": [368.0, 380.54], "sentence": " Circa il 10% ritiene addirittura che la Serbia dovrebbe recuperarne la sovranità anche attraverso un'azione militare, mentre meno del 7% degli intervistati ritiene sia giusto riconoscere l'indipendenza del Kosovo."}, {"speaker": "SPEAKER_05", "timestamp": [380.54, 415.0], "sentence": " Kosovo. Un mandato di arresto internazionale per il presidente della Siria è stato emesso da un tribunale francese specializzato in crimini contro l'umanità e crimini di guerra. Bashar al-Assad è accusato di essere complice di un attacco contro i civili avvenuto nell'agosto 2013 in cui sono state utilizzate armi chimiche. Si ritiene che in questa occasione siano morte più di mille persone. Oltre al leader siriano sono nel mirino della giustizia francese anche il fratello Maher al-Assad e due generali."}, {"speaker": "SPEAKER_03", "timestamp": [415.0, 427.82], "sentence": " Miliardi di dollari nascosti in un paradiso fiscale, trasferiti da oligarchi russi nonostante le sanzioni per la guerra in Ucraina."}], [{"speaker": "SPEAKER_03", "timestamp": [427.82, 436.72], "sentence": " A rivelarlo, Cyprus Confidential, l'inchiesta del Consorzio Internazionale di Giornalisti, sulla base di 3,6 milioni di file."}, {"speaker": "SPEAKER_07", "timestamp": [436.72, 466.2], "sentence": " Tra gli oligarchi russi che hanno trasferito beni e asset per centinaia di milioni di euro a Cipro, anche l'ex proprietario della squadra di calcio inglese Chelsea, che avrebbe approfittato della complessa rete finanziaria creata a Cipro per aggirare le regole del Financial Fair Play della UEFA e della Premier League inglese per accrescere il successo del club. μα κανείς δεν είναι υπεράνω της φήμης της χώρας μας."}, {"speaker": "SPEAKER_03", "timestamp": [466.2, 545.82], "sentence": " Πέραν των όσων έχουν γίνει όλα αυτά τα χρόνια, γιατί έγιναν σημαντικές αποφάσεις, θα σας σημίσω ότι και μετά την ανάληψη των καθηγόντων της νέας κυβέρνησης και με αφορμή της κυρώσεις από τους Βρετανούς και τους Αμερικανούς προχωρήσαμε και σε περαιτέρω ενίσχυση του όλου θεσμικού πλαισίου. e gli americani abbiamo avuto un'inforzamento di tutto il campo di attività, tutto ciò che ha visto la luce della giornata, sarà risolto e con un orizzonte di tempo. La francese Alstom taglierà 1.500 posti di lavoro nell'ambito del governo. Grazie. il produttore ferroviario Bombardier. I tagli riguarderanno posizioni commerciali e amministrative."}, {"speaker": "SPEAKER_01", "timestamp": [545.82, 555.82], "sentence": " Il piano prevede anche la vendita di asset e mira a ridurre il debito di 3,4 miliardi di euro di circa due terzi entro marzo 2025."}, {"speaker": "SPEAKER_04", "timestamp": [555.82, 567.76], "sentence": " L'economia europea si mette alle spalle un anno difficile ma perde slancio. Nelle sue previsioni economiche autunnali la Commissione europea ha rivisto a ribasso"}], [{"speaker": "SPEAKER_11", "timestamp": [567.76, 585.04], "sentence": " la crescita del PIL rispetto alle stime di due mesi prima. A fine 2023 le economie dei 20 paesi dell'Eurozona e dei 27 dell'intera Unione dovrebbero segnare una crescita complessiva dello 0,6%, due decimi meno rispetto alle previsioni estive."}, {"speaker": "SPEAKER_11", "timestamp": [585.04, 588.2], "sentence": " Le stime primaverili prevedevano una percentuale doppia."}, {"speaker": "SPEAKER_06", "timestamp": [588.2, 608.24], "sentence": " Aumenta il costo della vita, i consumi restano bassi e gli alti tassi di interesse impediscono gli investimenti. Il rischio di un'increscita di imprese dovrebbe spingere l'inflazione, rilassando i paesi che acquistano potere."}, {"speaker": "SPEAKER_06", "timestamp": [608.24, 613.14], "sentence": " Un mercato di lavoro robusto è anche in posizione di contribuire."}, {"speaker": "SPEAKER_06", "timestamp": [613.14, 629.98], "sentence": " La riconoscita della consumazione privata potrebbe essere ancora più forte senza l'assessore di risparmio alto che è aspettato per persistere sopra il horizon del forecast. L'aumento dei prezzi dell'energia e dei beni di prima necessità rallenta."}, {"speaker": "SPEAKER_11", "timestamp": [629.98, 635.9], "sentence": " L'inflazione è calata al 2,9% nell'area euro, il livello più basso negli ultimi due anni."}, {"speaker": "SPEAKER_11", "timestamp": [635.9, 640.52], "sentence": " Il picco dell'inflazione, che superava il 10%, sembra un ricordo per ora."}, {"speaker": "SPEAKER_11", "timestamp": [640.52, 669.82], "sentence": " La politica restrittiva della Banca Centrale Europea e il crollo dei consumi hanno arginato effetti ben più devastanti, secondo Bruxelles. Ora si guarda a quelli che possono essere i principali ostacoli alla ripresa per il 2024. che sono energetiche, che sono energetiche di Russia e che hanno un'economia che è molto energetica, sono le persone che hanno i più grandi costi."}, {"speaker": "SPEAKER_10", "timestamp": [669.82, 681.98], "sentence": " E qui sto pensando davvero a Germania. Germania è davvero l'engino della Unione Europea e se Germania non cresce, allora la resta d'Europa sentirà anche l'impatto di questo."}, {"speaker": "SPEAKER_11", "timestamp": [681.98, 699.56], "sentence": " Per la prima volta le previsioni economiche autunnali hanno riguardato la Bosnia-Herzegovina, la Moldova e l'Ucraina, i tre paesi a cui l'Unione Europea ha concesso lo status di candidato l'anno scorso. Tutti e tre hanno fatto registrare numeri promettenti. La ripresa dell'economia ucraina trasmette fiducia a Bruxelles."}]]}