{"chapters": [{"start_time": 0.0, "end_time": 21.0}, {"start_time": 21.0, "end_time": 81.0}, {"start_time": 81.0, "end_time": 151.0}, {"start_time": 151.0, "end_time": 209.0}, {"start_time": 209.0, "end_time": 285}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 8.54], "sentence": " La premier finlandese Sanna Marin torna a Kiev per partecipare al funerale di un soldato caduto a Bakhmut, ribadito il totale sostegno all'Ucraina."}, {"speaker": "SPEAKER_01", "timestamp": [8.54, 18.28], "sentence": " Il presidente Recep Tayyip Erdogan ha deciso di anticipare di un mese le elezioni presidenziali e parlamentari che si terranno il 14 maggio."}, {"speaker": "SPEAKER_04", "timestamp": [18.28, 29.06], "sentence": " Visita a sorpresa a Kiev della prima ministra finlandese Sanna Marin."}], [{"speaker": "SPEAKER_03", "timestamp": [29.06, 69.84], "sentence": " Venerdì la premiera è arrivata in treno nella capit alla famiglia di Dimitro Koziubeilo, detto da Vinci, volontario tra le file dell'esercito dal 2014 caduto nella battaglia di Bakhmut."}, {"speaker": "SPEAKER_01", "timestamp": [69.84, 76.9], "sentence": " Poi accompagnata dal presidente ucraino Volodymyr Zelensky ha deposto dei fiori al memoriale ai caduti ucraini durante la guerra."}, {"speaker": "SPEAKER_01", "timestamp": [76.9, 91.8], "sentence": " Il presidente della Turchia Recep Tayyip Erdogan ha annunciato ufficialmente la data delle prossime elezioni presidenziali e parlamentari,"}], [{"speaker": "SPEAKER_04", "timestamp": [91.8, 115.76], "sentence": " che si terranno il 14 maggio. Il voto quindi, nonostante le devastazioni del recente terremoto, sarà anticipato di un mese, così da non accavallarsi con gli esami di Stato e il pellegrinaggio alla Mecca."}, {"speaker": "SPEAKER_01", "timestamp": [115.76, 154.44], "sentence": " La popolarità di Erdogan ha subito un contraccolpo a causa delle forti critiche al suo governo per la risposta tardiva al terremoto che ha devastato il sud-est della Turchia il 6 febbraio scorso. Il presidente ha ammesso che sono stati commessi degli errori nella gestione dei soccorsi. I sondaggi parlano di un test a testa e alcuni danno all'opposizione in leggero vantaggio."}], [{"speaker": "SPEAKER_02", "timestamp": [154.44, 160.38], "sentence": " Il presidente cinese Xi Jinping ha prestato giuramento per il terzo mandato consecutivo."}, {"speaker": "SPEAKER_02", "timestamp": [160.38, 171.4], "sentence": " Nella grande sala del popolo, con il pugno alzato e l'altra mano sulla Costituzione cinese, ha giurato di sforzarsi per la costruzione di un paese socialista moderno e potente."}, {"speaker": "SPEAKER_02", "timestamp": [171.4, 178.84], "sentence": " L'elezione è avvenuta con 2.952 voti a favore e zero contrari da parte dell'Assemblea Nazionale del Popolo."}, {"speaker": "SPEAKER_04", "timestamp": [178.84, 191.28], "sentence": " Per il 69enne è il culmine di una scesa che lo ha reso il leader più potente e longevo del colosso asiatico da diverse generazioni."}, {"speaker": "SPEAKER_02", "timestamp": [191.28, 209.58], "sentence": " Xi Jinping, che a ottobre scorso è stato rieletto segretario del Partito Comunista cinese, è stato anche rinominato presidente della Commissione Militare Centrale, organo che sovrintende le forze armate."}], [{"speaker": "SPEAKER_00", "timestamp": [209.58, 215.76], "sentence": " Era un testimone di Geova anche l'autore della sparatoria che a D'Amburgo ha fatto otto vittime in un tempio della comunità."}, {"speaker": "SPEAKER_00", "timestamp": [215.76, 218.14], "sentence": " L'aggressore era in possesso di portodarmi."}, {"speaker": "SPEAKER_00", "timestamp": [218.14, 225.9], "sentence": " Il cancelliere Olaf Scholz ha espresso le sue condoglianze alle famiglie delle vittime."}, {"speaker": "SPEAKER_05", "timestamp": [225.9, 269.38], "sentence": " La polizia di Hamburgo aveva ricevuto una soffiata anonima sulle condizioni psichiatriche dell'aggressore, identificato come Philip F. poteva soffrire di una malattia psichica senza, come scrive la persona, che questo sia stato diagnosticato."}]]}