{"chapters": [{"start_time": 0.0, "end_time": 12.0}, {"start_time": 12.0, "end_time": 77.0}, {"start_time": 77.0, "end_time": 317.0}, {"start_time": 317.0, "end_time": 393.0}, {"start_time": 393.0, "end_time": 453.0}, {"start_time": 453.0, "end_time": 518.0}, {"start_time": 518.0, "end_time": 553.0}, {"start_time": 553.0, "end_time": 603.0}, {"start_time": 603.0, "end_time": 638.0}, {"start_time": 638.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 5.82], "sentence": " Ucraina, 16 missili russi e 20 droni kamikaze colpiscono la città di Dnipro."}, {"speaker": "SPEAKER_06", "timestamp": [5.82, 8.86], "sentence": " Fonti dell'esercito parlano di 8 persone ferite."}, {"speaker": "SPEAKER_06", "timestamp": [8.86, 19.38], "sentence": " La città di Dnipro nell'Ucraina orientale è diventata durante l'ultima notte l'obiettivo degli attacchi russi."}], [{"speaker": "SPEAKER_06", "timestamp": [19.38, 29.8], "sentence": " 16 missili e 20 cosiddetti droni kamikaze di fabbricazione iraniana infatti hanno colpito la città ed 8 persone sono rimaste ferite secondo l'esercito ucraino."}, {"speaker": "SPEAKER_06", "timestamp": [29.8, 39.86], "sentence": " Numerosi edifici residenziali, negozi e auto sono stati danneggiati, sebbene secondo la difesa aerea ucraina la maggior parte dei razzi sia stata intercettata."}, {"speaker": "SPEAKER_06", "timestamp": [39.86, 49.42], "sentence": " Nel frattempo la centrale nucleare di Zaporizia, nel sud del paese, è stata ricollegata alla rete elettrica, come annunciato dall'operatore di riferimento a Mezzo Social."}, {"speaker": "SPEAKER_06", "timestamp": [49.42, 54.84], "sentence": " All'inizio della giornata una linea elettrica ad alta tensione era stata danneggiata dai bombardamenti."}, {"speaker": "SPEAKER_06", "timestamp": [54.84, 58.66], "sentence": " Il raffreddamento dei reattori era assicurato da generatori diesel."}, {"speaker": "SPEAKER_06", "timestamp": [58.66, 68.9], "sentence": " Nella città di Bakhmut, regione di Donetsk, i soldati ucraini continuano ad essere presenti a nord e a sud della città, anche se la Russia ne aveva annunciato il completo controllo."}, {"speaker": "SPEAKER_06", "timestamp": [68.9, 73.4], "sentence": " Tuttavia le truppe ucraine presidiano le vie di comunicazione circostanti."}, {"speaker": "SPEAKER_06", "timestamp": [73.4, 85.84], "sentence": " Il coro Sonia Shnicka Sunflower si esibisce in una bellissima atmosfera."}], [{"speaker": "SPEAKER_05", "timestamp": [85.84, 95.54], "sentence": " Le donne ucraine, lontane da casa e dai loro cari, si sono unite a diverse donne del posto a Lito Mishol, paese di 10.000 abitanti in Repubblica Ceca."}, {"speaker": "SPEAKER_05", "timestamp": [95.54, 103.72], "sentence": " Cantano insieme le canzoni che conoscono fin dall'infanzia, ma anche canzoni cieche e polacche e diffondono così gioia nel paese che le accolte."}, {"speaker": "SPEAKER_05", "timestamp": [103.72, 104.36], "sentence": " cieche e polacche e diffondono così gioia nel paese che le accolte."}, {"speaker": "SPEAKER_05", "timestamp": [104.36, 156.96], "sentence": " Ai concerti di beneficenza vendono i propri prodotti come magliette, borse, braccialetti o piccoli ornamenti con motivi ucraini. Le donne ucraine sono arrivate in Repubblica Ceca per lo più con figli e senza marito, perché non potevano più sopportare i bombardamenti notturni come Elena,ino è in un'area di Kiev."}, {"speaker": "SPEAKER_01", "timestamp": [156.96, 172.66], "sentence": " Inoltre vengono confezionati pacchetti con messaggi personali per i familiari che stanno combattendo per la libertà dell'Ucraina. Postarajte se o sebe, své okolě a vrajte se výtěžně. Čekáme."}, {"speaker": "SPEAKER_05", "timestamp": [172.66, 178.54], "sentence": " Inter Arma Silent Muse, ve válce mlčí muzy, říká staré latinské přísloví."}, {"speaker": "SPEAKER_00", "timestamp": [178.54, 181.82], "sentence": " Tady umění naopak pomáhá a to lidem na Ukrajině."}, {"speaker": "SPEAKER_06", "timestamp": [181.82, 219.52], "sentence": " Jiří Skácel, Euronews, Litomysl, Českraine è un leader. Il giudice di giudizio dell'Euro News è un giudice della Repubblica Cesca. carcere. Roman Pratasiewicz gestiva l'account Next Telegram che coordinava le proteste di massa contro il presidente Lukashenko nel 2020. Era stato arrestato l'anno successivo dopo che il suo volo per la Lituania era stato fatto atterrare a Minsk. Ho appena firmato documenti che confermano la grazia, ha commentato il giovane."}, {"speaker": "SPEAKER_01", "timestamp": [219.52, 246.96], "sentence": " Circa 20.000 persone sono scese in strada a Bruxelles per manifestare a favore del diritto Non sono sicura. Rialzando il scandalismo, una repressione inaccettabile per i manifestanti, alcuni dei quali si sono pure travestiti da carcerati."}, {"speaker": "SPEAKER_08", "timestamp": [246.96, 271.1], "sentence": " Contestate anche alcune recenti decisioni giudiziarie che hanno obbligato a rimuovere i picchetti dagli ingressi dei supermercati della nota catena Deleuze."}, {"speaker": "SPEAKER_09", "timestamp": [271.1, 279.1], "sentence": " Per tre mesi i dipendenti hanno protestato contro l'accessione in franchising dei punti vendita che modifica la loro situazione contrattuale."}, {"speaker": "SPEAKER_08", "timestamp": [279.1, 300.38], "sentence": " I sindacati ritengono che la proposta di legge potrebbe perpetuare queste pratiche."}, {"speaker": "SPEAKER_13", "timestamp": [300.38, 313.88], "sentence": " Secondo i manifestanti, quanto sta accadendo in Belgio è un caso di dumping sociale, cioè la pratica delle aziende di delocalizzare la produzione per abbassare i costi. Una tendenza che rischia di espandersi a tutti i settori dell'economia."}, {"speaker": "SPEAKER_15", "timestamp": [313.88, 331.48], "sentence": " Khartoum mentre i combattimenti proseguono. L'esercito sudanese cerca di resistere al tentativo dei paramilitari di avanzare verso la sua principale base aerea nei pressi della"}], [{"speaker": "SPEAKER_16", "timestamp": [331.48, 345.5], "sentence": " capitale. I nuovi scontri in Sudan sono scoppiati poche ore dopo che i generali della parte rivale avevano concordato un'imminente cessata del fuoco di una settimana durante i colloqui in corso in Arabia Saudita."}, {"speaker": "SPEAKER_16", "timestamp": [345.5, 355.42], "sentence": " E mentre la nuova tregua entrerà in vigore questo lunedì sera, Papa Francesco ha chiesto la fine immediata delle ostilità e delle violenze in corso."}, {"speaker": "SPEAKER_03", "timestamp": [355.42, 366.92], "sentence": " Per favore non abituiamoci ai conflitti e alle violenze, non abituiamoci alla guerra, per favore."}, {"speaker": "SPEAKER_16", "timestamp": [366.92, 378.88], "sentence": " I scontri sono cominciati a metà aprile tra l'esercito regolare del Sudan, comandato dal presidente del paese, il generale Al Buran e il potente gruppo paramilitare RSF."}, {"speaker": "SPEAKER_16", "timestamp": [378.88, 389.28], "sentence": " Dall'inizio del conflitto sono già oltre mille le vittime e oltre un milione di sfollati, mentre la maggior parte delle persone non riesce più ad avere accesso a cibo, acqua, luce e medicine."}, {"speaker": "SPEAKER_03", "timestamp": [389.28, 401.06], "sentence": " Maxi multa per Meta, che dovrà sborsare ora 1,2 miliardi di euro di multa. L'autorità"}], [{"speaker": "SPEAKER_16", "timestamp": [401.06, 427.78], "sentence": " garante della privacy irlandesa ha sanzionato l'azienda di Mark Zuckerberg per aver violato le norme sulla protezione dei dati. Oltre alla sanzione è stato intimato di interrompere il trasferimento dall'Europa verso gli Stati Uniti dei dati raccolti dagli utenti di Facebook. La Holding avrebbe inoltre eseguito queste operazioni in violazione di un avvertimento già avuto dall'Unione Europea negli anni scorsi. Dal quartier generale di Meta arriva però subito la risposta."}, {"speaker": "SPEAKER_16", "timestamp": [427.78, 436.24], "sentence": " Faremo appello contro la sentenza, dicono, e contro la multa ingiustificata e chiederemo una sospensione delle richieste attraverso i tribunali."}, {"speaker": "SPEAKER_16", "timestamp": [436.24, 449.3], "sentence": " Sebbene Facebook si sia spinta sino a minacciare di abbandonare l'Europa, il tempo concesso, prima che diventi operativo, l'obbligo punto di interrompere il tras trasferimento dei dati lascia margini per concordare nuove modalità."}, {"speaker": "SPEAKER_16", "timestamp": [449.3, 457.4], "sentence": " Le ruspe sono entrate in azione nella mattinata di lunedì nel territorio"}], [{"speaker": "SPEAKER_02", "timestamp": [457.4, 485.88], "sentence": " francese d'oltremare della Mayotte. Le autorità hanno infatti disposto alla demolizione della Bidonville, nota con il nome di Talus 2, un'operazione contestata da coloro che vivono nella baraccopoli, secondo i quali il vero obiettivo è di espelevare i miei 7 bambini."}, {"speaker": "SPEAKER_02", "timestamp": [485.88, 494.04], "sentence": " Io lavoro e io quotizzo come tutto il mondo. E oggi mi fanno uscire come... non lo so."}, {"speaker": "SPEAKER_02", "timestamp": [494.04, 502.76], "sentence": " Io ho un imposto, non posso aspettare quando bisogna. Io quotizzo come tutto il mondo."}, {"speaker": "SPEAKER_07", "timestamp": [502.76, 518.1], "sentence": " Metà della popolazione è già stata ricollocata, in totale le autorità prevedono di demolire un migliaio di alloggi non a norma, ma molti degli abitanti sono migranti provenienti dalle isole vicine che rischiano di fatto l'espulsione."}], [{"speaker": "SPEAKER_07", "timestamp": [518.1, 526.12], "sentence": " Un gruppo di militanti dell'associazione Ultima Generazione ha versato liquido nero a base di carbone vegetale nella fontana di Trevi a Roma."}, {"speaker": "SPEAKER_07", "timestamp": [526.12, 550.3], "sentence": " Gli attivisti hanno esposto uno striscione che recitava Non paghiamo il fossile, una campagna attraverso la quale si chiede di smettere di investire nello sfruttamento di carbone, petrolio e gas, ovvero i combustibili che maggiormente sono responsabili delle emissioni di gas ad effetto serra e dei conseguenti cambiamenti climatici. Il sindaco di Roma Gualtieri ha reagito duramente sottolineando come sia giusto protestare per il clima ma non con azioni di questo tipo."}, {"speaker": "SPEAKER_16", "timestamp": [550.3, 557.98], "sentence": " L'Etna ha coperto il cielo di Catania con una fitta nebbia e il vulcano più attivo"}], [{"speaker": "SPEAKER_16", "timestamp": [557.98, 564.06], "sentence": " d'Europa si è risvegliato domenica con una pioggia di lapilli che ha ricoperto la città e costretto lo scalo a sospendere i voli."}, {"speaker": "SPEAKER_16", "timestamp": [564.06, 570.58], "sentence": " Niente di nuovo però per la maggior parte dei residenti locali abituati a convivere da sempre con questo fenomeno della natura."}, {"speaker": "SPEAKER_04", "timestamp": [570.58, 579.34], "sentence": " Sono Lapilli anche 3-4 cm di spessore, di lunghezza, fortunatamente sono leggeri perché sono tutte delle scorie."}, {"speaker": "SPEAKER_04", "timestamp": [579.34, 585.94], "sentence": " E niente, l'Etna si fa sentire di nuovo al suo solito, come sempre."}, {"speaker": "SPEAKER_16", "timestamp": [585.94, 592.82], "sentence": " La presenza di un'attività stromboliana era valorata dai forti boati sentiti anche a Biancaville e dalla caduta di Cenere Lavica."}, {"speaker": "SPEAKER_16", "timestamp": [592.82, 600.12], "sentence": " Intanto gli esperti dell'Istituto Nazionale di Geofisica hanno fatto sapere che il fenomeno eruttivo può ritenersi ora concluso."}, {"speaker": "SPEAKER_16", "timestamp": [600.12, 609.52], "sentence": " Dopo il vertice del G7, Emmanuel Macron ha compiuto una breve ma simbolica visita in Mongolia."}], [{"speaker": "SPEAKER_16", "timestamp": [609.52, 616.9], "sentence": " È la prima di un presidente francese nel paese che si trova tra Cina e Russia e che è di crescente interesse strategico in Occidente."}, {"speaker": "SPEAKER_16", "timestamp": [616.9, 631.32], "sentence": " Il viaggio di Macron aveva l'obiettivo di rafforzare i legami su temi come ambiente, agricoltura e industria alimentare. La Mongolia, inoltre, è vista come una piccola isola di democrazia in un vasto oceano di regimi autoritari."}, {"speaker": "SPEAKER_16", "timestamp": [631.32, 641.8], "sentence": " Brutto episodio di razzismo allo stadio Mestalla di Valencia."}], [{"speaker": "SPEAKER_05", "timestamp": [641.8, 668.48], "sentence": " Il campionato di calcio spagnolo finisce nell'occhio del cicloneagnola ha un problema, che non è Vinicius. Vinicius è la vittima di un problema molto grave."}, {"speaker": "SPEAKER_14", "timestamp": [668.48, 672.88], "sentence": " Il governo spagnolo del premier Pedro Sanchez chiede ora una risposta forte."}, {"speaker": "SPEAKER_05", "timestamp": [672.88, 677.64], "sentence": " Sanzioni dalla Liga per gli insulti razzisti. È intervenuto anche il presidente del Brasile, Lula."}, {"speaker": "SPEAKER_11", "timestamp": [677.64, 692.4], "sentence": " Non è giusto che un bambino povero, che ha vinto la vita, che sta si trasformando in uno dei migliori giocatori del mondo, certamente del Real Madrid, è il migliore, è offendito in ogni stadio in cui compare."}]]}