{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 106.0}, {"start_time": 106.0, "end_time": 253.0}, {"start_time": 253.0, "end_time": 453.0}, {"start_time": 453.0, "end_time": 528.0}, {"start_time": 528.0, "end_time": 604}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 6.42], "sentence": " In Iran, un mese dalla morte di Mashamini, appello alla rivolta generale. I manifestanti vogliono la fine del regime degli Ayatollah."}, {"speaker": "SPEAKER_02", "timestamp": [6.42, 17.96], "sentence": " Ex modelle vittime di violenza intervengono al Parlamento europeo, che discuterà a breve una direttiva comunitaria sulla violenza di genere."}, {"speaker": "SPEAKER_01", "timestamp": [17.96, 27.66], "sentence": " All'Assemblea annuale a Washington, il Fondo Monetario Internazionale lancia l'allarme. Stiamo entrando in una nuova zona pericolo."}, {"speaker": "SPEAKER_03", "timestamp": [27.66, 42.66], "sentence": " Annulla e valsa la dura repressione che ha costato la vita a 108 manifestanti secondo Iran Human Rights. Annulla e valso bloccare Whatsapp e Instagram. Le rivolte di piazza in Iran continuano."}], [{"speaker": "SPEAKER_03", "timestamp": [42.66, 42.96], "sentence": " le rivolte di piazza in Iran continuano."}, {"speaker": "SPEAKER_03", "timestamp": [42.96, 54.0], "sentence": " A quasi un mese dalla morte di Mashamini, avvenuta il 16 settembre, la piazza fa appello a una mobilitazione massiccia per questo sabato con lo slogan «L'inizio della fine, ovviamente, del regime degli ayatollah»."}, {"speaker": "SPEAKER_03", "timestamp": [54.0, 62.9], "sentence": " L'alto rappresentante della politica estera dell'Unione, Joseph Borrell, così come il presidente francese Emmanuel Macron, hanno preso le parti dei manifestanti."}, {"speaker": "SPEAKER_03", "timestamp": [62.9, 67.94], "sentence": " Tehran ha duramente condannato quella che ha chiamato l'ingerenza francese."}, {"speaker": "SPEAKER_03", "timestamp": [67.94, 72.74], "sentence": " Il leader supremo Ali Khamenei ha usato una delle sue solite metafore."}, {"speaker": "SPEAKER_05", "timestamp": [72.74, 80.74], "sentence": " Loro, i nemici, pensavano di poter sradicare l'albero della Repubblica Islamica."}, {"speaker": "SPEAKER_03", "timestamp": [80.74, 84.06], "sentence": " Quel piccolo albero ora si è trasformato in un enorme albero."}, {"speaker": "SPEAKER_02", "timestamp": [84.06, 130.1], "sentence": " Chiunque pensi anche solo di sradicare questo albero si sbaglia completamente ma a pensare di sradicare l'albero sono migliaia di giovani e non solo iraniani che da ormai un mese manifestano per la loro compatriota morta in carcere arrestata perché portava male il velo bruciano i veli eppure la bandiera del loro paese Non ci sono i veri eppure la bandiera del loro paese. moda e hanno per protagoniste modelle o lavoratrici del settore. Alcune delle vittime hanno offerto la propria testimonianza in una conferenza sul tema organizzata dal Parlamento europeo."}], [{"speaker": "SPEAKER_02", "timestamp": [130.1, 165.22], "sentence": " Stiamo combattendo non solo gli abusi sessuali da parte di uomini di potere, in alcuni casi legati alla criminalità organizzata, ma anche un sistema giudiziario che ci impedisce di ottenere giustizia. Lo stupore e l'aggressione sessuale distruggono il senso di identità, sicurezza e fiducia di una persona negli altri. Una delle modelle coinvolte in queste dinamiche, la svedese Ebba Carson, ha scritto un libro per raccontare il suo calvario e magari fornire suggerimenti utili alle colleghe. Si possono contattare organizzazioni apposite, i loro contatti si trovano facilmente online."}, {"speaker": "SPEAKER_05", "timestamp": [165.22, 168.1], "sentence": " Questa è sicuramente la prima cosa da fare."}, {"speaker": "SPEAKER_02", "timestamp": [168.1, 173.24], "sentence": " Alle vittime dico, sappiate che non è colpa vostra e che non siete sole."}, {"speaker": "SPEAKER_02", "timestamp": [173.24, 180.1], "sentence": " Quando ho iniziato a condividere la mia esperienza ho capito che non ero sola, che in realtà c'erano tante persone nella mia situazione."}, {"speaker": "SPEAKER_05", "timestamp": [180.1, 184.08], "sentence": " Ci siamo riunite tutte, ci siamo rese conto che dovevamo fare qualcosa."}, {"speaker": "SPEAKER_05", "timestamp": [184.08, 193.04], "sentence": " Abbiamo un obiettivo, dobbiamo apportare un cambiamento alla legge in modo che le persone come noi possano essere protette."}, {"speaker": "SPEAKER_02", "timestamp": [193.04, 214.26], "sentence": " Lo scorso marzo la Commissione europea ha proposto di trattare la violenza di genere come un reato particolarmente grave con una dimensione transfrontaliera. La nuova direttiva che affronta il problema e che sarà esaminata dall'Europarlamento dovrebbe fissare regole minime per la definizione dei reati e delle sanzioni penali corrispondenti, compresi i termini di prescrizione."}, {"speaker": "SPEAKER_04", "timestamp": [214.26, 230.68], "sentence": " È necessario che le procedure di assistenza alle vittime vengano attuate rapidamente, cioè quando una vittima viene a sporgere denuncia, questa deve essere subito presa in carico, il fascicolo va immediatamente trasmesso al pubblico ministero e ci deve essere una risposta adeguata al fatto denunciato."}, {"speaker": "SPEAKER_02", "timestamp": [230.68, 237.8], "sentence": " Serve un'armonizzazione a livello europeo, magari poi anche a livello internazionale, per una nuova legislazione in merito."}, {"speaker": "SPEAKER_04", "timestamp": [237.8, 255.48], "sentence": " L'attuale proposta di direttiva comprende varie misure per proteggere le donne e per prevenire e perseguire efficacemente diversi tipi di reati, comprese le molestie compiute in rete."}], [{"speaker": "SPEAKER_02", "timestamp": [255.48, 265.96], "sentence": " I membri della comunità LGBT in Slovacchia sono in lutto, sono letteralmente scioccati dopo la sparatoria avvenuta mercoledì in un locale gay a Bratislava."}, {"speaker": "SPEAKER_04", "timestamp": [265.96, 270.42], "sentence": " Due persone sono rimaste uccise, una donna è rimasta gravemente ferita."}, {"speaker": "SPEAKER_04", "timestamp": [270.42, 276.04], "sentence": " Tutto è accaduto in uno dei luoghi di incontro più popolari tra le persone omosessuali."}, {"speaker": "SPEAKER_04", "timestamp": [276.04, 278.64], "sentence": " Quasi tutti conoscevano i camerieri uccisi."}, {"speaker": "SPEAKER_04", "timestamp": [278.64, 281.78], "sentence": " Ora davanti alla sala cinesca ci sono fiori e candele."}, {"speaker": "SPEAKER_03", "timestamp": [281.78, 288.2], "sentence": " El Bar è più popolare qui in città, è quello più antico, ci siamo sempre sentiti al sicuro."}, {"speaker": "SPEAKER_04", "timestamp": [288.2, 304.58], "sentence": " Tra bandiera arcobaleno, musica e drink, nessuno si sarebbe mai immaginato tanta violenza omofoba da parte di un estremista di destra. Il presunto killer si è suicidato subito dopo, era un adolescente radicalizzato, dicono alcuni testimoni."}, {"speaker": "SPEAKER_04", "timestamp": [304.58, 307.42], "sentence": " Ora c'è chi chiede al governo di intervenire."}, {"speaker": "SPEAKER_04", "timestamp": [307.42, 314.06], "sentence": " Dopo questa tragedia i nostri politici non hanno ancora reagito, dice quest'uomo."}, {"speaker": "SPEAKER_00", "timestamp": [314.06, 320.5], "sentence": " Il nostro primo ministro ha parlato di tutto, ma non ha parlato della cosa principale della comunità LGBT, che è stata colpita."}, {"speaker": "SPEAKER_04", "timestamp": [320.5, 346.7], "sentence": " colpita. Secondo i media slovacchi l'assassino si sarebbe radicalizzato consultando siti dell'estrema destra statunitense. Tra i suoi appunti sono stati trovati pensieri su come controllare il mondo, su come difenderlo anche dagli ebrei. Teplaren non era solo un bar gay però, ma anche un punto di incontro dei giovani slovacchi dalla mentalità aperta."}, {"speaker": "SPEAKER_04", "timestamp": [346.7, 358.6], "sentence": " Anche gli adesivi sulla porta d'ingresso mostrano le idee di quel locale e di chi lo ha sempre frequentato, tutti antifascisti favorevoli all'immigrazione, alla pace in Ucraina."}, {"speaker": "SPEAKER_00", "timestamp": [358.6, 365.74], "sentence": " Questo ha forse reso il posto un bersaglio perfetto per un estremista di destra."}, {"speaker": "SPEAKER_02", "timestamp": [365.74, 397.16], "sentence": " Il futuro premier, Hulf Christensen, che ha alle spalle una lunga carriera politica, il suo primo incarico risale al 1988, ha sottolineato che la coalizione formata dai moderati, dai cristiano-democratici e dai liberali avrà un compito ben preciso."}, {"speaker": "SPEAKER_04", "timestamp": [397.16, 407.26], "sentence": " Questo governo lavorerà a stretto contatto con i democratici svedesi in Parlamento che avranno un proprio ufficio di collaborazione con i funzionari politici presso l'ufficio del governo."}, {"speaker": "SPEAKER_00", "timestamp": [407.26, 415.96], "sentence": " I democratici di Jimmy Atkinson, alleati di Fratelli d'Italia a Strasburgo, non entrano nell'esecutivo ma saranno determinanti."}, {"speaker": "SPEAKER_04", "timestamp": [415.96, 433.42], "sentence": " Nel programma è prevista anche la costruzione di nuovi reattori nucleari, oltre a politiche ben precise su come gestire immigrazione e crisi energetica. Per noi è stato assolutamente decisivo che un cambio di potere dovesse coincidere anche con un cambio di paradigma, quando si tratta di politica di immigrazione."}, {"speaker": "SPEAKER_04", "timestamp": [433.42, 439.38], "sentence": " Per il paese del nord Europa è una svolta epocale quando si tratta di migrazione per il lavoro."}, {"speaker": "SPEAKER_04", "timestamp": [439.38, 450.62], "sentence": " Il nuovo governo ha pianificato di aumentare lo stipendio minimo per i lavoratori migranti che lavorano in settori strategici, verificandolo allo stipendio medio in Svezia e attraendo così nuovi talenti."}, {"speaker": "SPEAKER_05", "timestamp": [450.62, 459.54], "sentence": " Nubi grigi all'orizzonte economico globale arrivano dall'Assemblea annuale del Fondo Monetario Internazionale a Washington."}], [{"speaker": "SPEAKER_01", "timestamp": [459.54, 470.26], "sentence": " L'inflazione, le politiche economiche del post-pandemia e la guerra in Ucraina lasciano presagire tempi duri, secondo Kristalina Georgieva, direttrice generale del Fondo Monetario Internazionale."}, {"speaker": "SPEAKER_01", "timestamp": [470.26, 482.32], "sentence": " Stiamo entrando in una nuova danger zone, un mondo più frammentato, più fragile e più incline a shock che possono rapidamente portare i paesi fuori rotta."}, {"speaker": "SPEAKER_01", "timestamp": [482.32, 501.86], "sentence": " Secondo le previsioni del Fondo Monetario Internazionale, molti paesi entreranno in recessione nel 2023, Italia compresa, e il passaggio da un'economia con relativa stabilità, bassi tasse di interesse e inflazione sotto controllo, ad un'economia diametralmente opposta, renderà più difficile la cooperazione globale."}, {"speaker": "SPEAKER_01", "timestamp": [501.86, 525.5], "sentence": " Ha fatto scalpore la reazione del parlamentare turco d'opposizione Burak Erbay che ha fracassato il proprio smartphone con un martello. Un gesto simbolico di protesta contro l'ulteriore giro di vita all'informazione e social media approvato giovedì dal Parlamento di Ankara. Il gesto non è sfuggito all'Unione Europea che ha espresso preoccupazione per l'indipendenza dei medi in Turchia. Per ora nessuna reazione da parte del presidente turco Erdogan."}, {"speaker": "SPEAKER_04", "timestamp": [525.5, 536.14], "sentence": " Un capolavoro che poteva essere danneggiato. Due attivisti ambientali del movimento Just Stop Oil"}], [{"speaker": "SPEAKER_04", "timestamp": [536.14, 545.48], "sentence": " si sono scagliate contro il celebre dipinto di Van Gogh, i girasoli, esposto alla National Gallery di Londra, gettando sul dipinto una zuppa ai pomodori."}, {"speaker": "SPEAKER_04", "timestamp": [545.48, 551.78], "sentence": " L'opera, che è rimasta integra grazie al vetro che la protegge, ha un valore stimato pari a 80 milioni di euro."}, {"speaker": "SPEAKER_04", "timestamp": [551.78, 557.28], "sentence": " Cosa vale di più l'arte o la vita, dicono? Vale di più del cibo e della giustizia?"}, {"speaker": "SPEAKER_04", "timestamp": [557.28, 562.62], "sentence": " Siete più preoccupati della protezione di un dipinto, della protezione del nostro pianeta e delle persone?"}, {"speaker": "SPEAKER_04", "timestamp": [562.62, 567.0], "sentence": " La crisi del costo della vita fa parte del costo della crisi petrolifera."}, {"speaker": "SPEAKER_03", "timestamp": [567.0, 576.04], "sentence": " Il carburante è inaccessibile a milioni di famiglie affamate che non possono nemmeno permettersi di scaldare una lattina di zuppa."}, {"speaker": "SPEAKER_04", "timestamp": [576.04, 592.82], "sentence": " Le due militanti sono state arrestate dalla polizia all'accusa di danneggiamento e violazione di domicilio aggravata. Quest'ultima protesta arriva proprio mentre il governo di Londra ha aperto nuove domande di licenza per l'esplorazione di petrolio e gas nel mare del nord."}]]}