{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 148.0}, {"start_time": 148.0, "end_time": 231.0}, {"start_time": 231.0, "end_time": 354.0}, {"start_time": 354.0, "end_time": 516.0}, {"start_time": 516.0, "end_time": 609}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 8.76], "sentence": " La Russia aumenta il numero delle forze armate e fa sapere l'espansione militare della Nato vicino ai nostri confini richiede una risposta appropriata."}, {"speaker": "SPEAKER_03", "timestamp": [8.76, 18.42], "sentence": " L'ex vicepresidente del Parlamento europeo Eva Kaili davanti ai giudici belgi si proclama innocente e chiede la libertà vigilata."}, {"speaker": "SPEAKER_04", "timestamp": [18.42, 29.32], "sentence": " Il Kremlin ha intensificato le sue operazioni informative accusando l'espansansione della NATO di rappresentare una minaccia militare per la Russia."}], [{"speaker": "SPEAKER_00", "timestamp": [29.32, 47.12], "sentence": " Il ministro della difesa russo ha affermato che l'espansione della NATO vicino ai confini russi, incluse le aspirazioni di adesione di Finlandia e Svezia, richiede da parte russa una risposta appropriata per schierare un contingente di forze nella Russia nord-occidentale e aumentare significativamente le dimensioni dell'esercito."}, {"speaker": "SPEAKER_00", "timestamp": [47.12, 61.76], "sentence": " Ha proposto di aumentarle di oltre il 30%, passando da 1,5 a 1,15 milioni di unità, azione necessaria per garantire la soluzione dei problemi legati alla sicurezza militare della Russia, così il ministro."}, {"speaker": "SPEAKER_04", "timestamp": [61.76, 87.54], "sentence": " Non è la prima volta che succede quest'anno. La scorsa estate, appena tre mesi fa, Putin ha firmato un decreto per l'aumento delle truppe di 137.000 unità a partire dal 1 gennaio 2023 per raggiungere il numero di 1,15 milioni e ha anche arruolato più di 300.000 riservisti in una controversa campagna di mobilitazione a sostegno dell'invasione dell'Ucraina."}, {"speaker": "SPEAKER_05", "timestamp": [87.54, 149.54], "sentence": " L'Istituto per lo studio della guerra fa sapere che la capacità di addestramento netta della Russia è probabilmente diminuita dal 24 febbraio, in parte perché il Cremlino ha dispiegato unità di addestramento nella guerra in Ucraina con moltete vittime secondo quanto riferito. Ed è per questo, afferma il Ministero della Difesa britannico, che le forze armate della Bielorussia hanno recentemente assunto un ruolo significativo ma più discreto nell'addestramento di migliaia di riservisti russi appena mobilitati. Le forze bielorusse sono tradizionalmente considerate dalla Russia inferiori alle forze russe e il loro impiego come addestratori è indice di una eccessiva attenzione all'interno del sistema militare russo. Secondo l'Istituto per lo studio della guerra è tuttavia improbabile che il Tremlino formi una forza così grande in tempi utili per la guerra in Ucraina."}], [{"speaker": "SPEAKER_05", "timestamp": [149.54, 181.58], "sentence": " Aleksandr Lukashenko ha giustificato le manovre militari in Bielorussia con la minaccia di invasioni dagli stati vicini. Ha detto che è stata effettuata un'ispezione delle forze di reazione immediata, ma che ora tutte le esercitazioni sono state completate e le truppe sono tornate ai loro luoghi di schieramento permanente. Alcuni media avevano però parlato del trasferimento delle truppe russe più vicino al confine bielorusso-ucraino. Non possiamo escludere che possa essere scatenata un'aggressione contro il nostro paese. Vediamo una tale intenzione da parte dei nostri vicini."}, {"speaker": "SPEAKER_00", "timestamp": [181.58, 214.62], "sentence": " da parte dei nostri vicini. Stiamo conducendo esercitazioni sul nostro territorio, spostando le forze armate e continueremo a farlo ovunque lo riteniamo opportuno. Nemmeno in Ucraina però hanno dimenticato l'invasione russa iniziata a febbraio, quando i russi hanno attaccato Kiev proprio dalla Bielorussia. Gli ucraini anticipano nuovamente l'invasione e ora si stanno preparando e sono presenti lungo tutto il confine."}, {"speaker": "SPEAKER_02", "timestamp": [214.62, 227.76], "sentence": " Dice un soldato, ora abbiamo molti campi minati, barricate e difese su molte linee. I ponti possono essere fatti saltare. Siamo pronti."}, {"speaker": "SPEAKER_00", "timestamp": [227.76, 242.58], "sentence": " Eva Cayli, l'ex presidente del Parlamento europeo, indagata nello scandalo di corruzione e riciclaggio che ha colpito l'Eurocamera, è stata ascoltata dai magistrati."}], [{"speaker": "SPEAKER_00", "timestamp": [242.58, 253.18], "sentence": " Il suo avvocato ha chiesto che venga messa in libertà vigilata fino all'inizio di un possibile processo, visto che non sussiste pericolo di fuga o inquinamento delle prove."}, {"speaker": "SPEAKER_02", "timestamp": [253.18, 262.18], "sentence": " Abbiamo chiesto che la signora Kaidi sia posta sotto regime di sorveglianza elettronica con braccialetto."}, {"speaker": "SPEAKER_04", "timestamp": [262.18, 289.28], "sentence": " Sta partecipando attivamente alle indagini e sta contestando qualsiasi accusa di corruzione. L'udienza a cui ha partecipato l'eurodeputata servirà per determinare le condizioni della sua detenzione nei prossimi giorni, mentre proseguono le indagini sul sistema allestito per favorire a fronte di ingenti pagamenti gli interessi al Parlamento europeo di un paese del Golfo Persico, con ogni probabilità il Qatar."}, {"speaker": "SPEAKER_03", "timestamp": [289.28, 295.9], "sentence": " Accuse respinte in toto dai legali di Kaili, che proclamano l'innocenza della propria assistita."}, {"speaker": "SPEAKER_01", "timestamp": [295.9, 309.9], "sentence": " Voglio dirvi che la signora Eva Kaili è innocente e non è mai stata corrotta. Mai."}, {"speaker": "SPEAKER_03", "timestamp": [309.9, 319.02], "sentence": " La decisione è attesa in serata. Kaili spera nella libertà vigilata anche per potersi occupare della figlia piccola."}, {"speaker": "SPEAKER_01", "timestamp": [319.02, 326.38], "sentence": " Un bel regalo di Babbo Natale per gli italiani."}, {"speaker": "SPEAKER_03", "timestamp": [326.38, 343.7], "sentence": " La Corte Costituzionale ha stabilito che il consumatore ha sempre diritto alla riduzione del costo totale del credito se restituisce in anticipo il finanziamento. La riduzione dei costi sostenuti in relazione al contratto di credito non può essere limitata solo ad alcune tipologie."}, {"speaker": "SPEAKER_01", "timestamp": [343.7, 344.22], "sentence": " non può essere limitata solo ad alcune tipologie."}, {"speaker": "SPEAKER_03", "timestamp": [344.22, 351.26], "sentence": " Per effetto di questa sentenza spetterà dunque ai consumatori il diritto alla riduzione proporzionale di tutti i costi."}, {"speaker": "SPEAKER_01", "timestamp": [351.26, 358.74], "sentence": " La legge ha valore retroattivo."}], [{"speaker": "SPEAKER_04", "timestamp": [358.74, 369.76], "sentence": " Ci troviamo presso un'attenso struttura nel cuore di Parigi messi in piedi da collettivi studenteschi che distribuisce cibo e beni di prima necessità a centinaia di studenti in difficoltà."}, {"speaker": "SPEAKER_01", "timestamp": [369.76, 372.4], "sentence": " Iniziative ormai diffuse in tutta la Francia."}, {"speaker": "SPEAKER_03", "timestamp": [372.4, 386.34], "sentence": " Lo scorso sabato più di mille giovani sono venuti qui per fare il rifornimento di provviste offerte nella giornata organizzata dalla COP1, un'associazione studentesca creata durante la crisi del Covid."}, {"speaker": "SPEAKER_03", "timestamp": [386.34, 410.52], "sentence": " Non pensavamo di dover continuare a distribuire cibo e altre cose anche dopo il confinamento, invece si prosegue. Con i prezzi del riscaldamento, del gas alle stelle, con l'inflazione e il rincaro dei generi alimentari anche nei supermercati, la vita sta diventando sempre più difficile per gli studenti. C'è una vera precarietà."}, {"speaker": "SPEAKER_03", "timestamp": [410.52, 422.68], "sentence": " Si stima che in Francia circa il 20% degli studenti viva al di sotto della soglia di povertà, sebbene gli aiuti di Stato siano ben distribuiti, rispetto ad altri paesi dell'Unione Europea non sono più sufficienti."}, {"speaker": "SPEAKER_02", "timestamp": [422.68, 428.12], "sentence": " Elodie ha 21 anni, studia Scienze Umane all'Università di Rennes."}, {"speaker": "SPEAKER_05", "timestamp": [428.12, 431.32], "sentence": " Soffre di una malattia genetica e disturbi neurologici."}, {"speaker": "SPEAKER_00", "timestamp": [431.32, 434.18], "sentence": " Vive con una borsa di studio di circa 600 euro."}, {"speaker": "SPEAKER_05", "timestamp": [434.18, 438.38], "sentence": " Pago 300 euro di affitto per le spese mediche ogni mese."}, {"speaker": "SPEAKER_01", "timestamp": [438.38, 442.8], "sentence": " Spendo tra i 100 e i 170 euro e per il cibo mi avanzano circa 30 euro."}, {"speaker": "SPEAKER_05", "timestamp": [442.8, 452.46], "sentence": " Non posso più andare a lezione, mi addormento durante i corsi, a volte salto l'università per andare da un assistente sociale o dove viene distribuito il cibo."}, {"speaker": "SPEAKER_05", "timestamp": [452.46, 460.94], "sentence": " Al momento è al vaglio una riforma del sistema delle borse di studio e il governo francese ha annunciato altre forme di aiuto."}, {"speaker": "SPEAKER_05", "timestamp": [460.94, 469.22], "sentence": " Ma il sostegno degli enti di beneficenza resta essenziale, soprattutto per gli studenti stranieri. Per loro gli aiuti statali sono limitati."}, {"speaker": "SPEAKER_05", "timestamp": [469.22, 476.36], "sentence": " Alexandra è colombiana, fa la babysitter per pagarsi gli studi."}, {"speaker": "SPEAKER_04", "timestamp": [476.36, 490.54], "sentence": " Guadagno circa 500 euro, pago 445 euro di affitto, devo pagare 25 euro per i mezzi pubblici e 13 euro per l'abbonamento del cellulare."}, {"speaker": "SPEAKER_05", "timestamp": [490.54, 497.92], "sentence": " Anche se non ho molti soldi mi dico però che questo è il percorso giusto per raggiungere il mio obiettivo, per ottenere ciò che voglio."}, {"speaker": "SPEAKER_05", "timestamp": [497.92, 500.6], "sentence": " Nella vita lo faccio, per il mio futuro."}, {"speaker": "SPEAKER_05", "timestamp": [500.6, 530.06], "sentence": " Il nostro reportage completo su Euronews Witness inonda questo opere realizzate da artisti di tutto il mondo. Sotto il colonnato del Bernini in piazza San Pietro a Roma i presepi che"}], [{"speaker": "SPEAKER_01", "timestamp": [530.06, 546.54], "sentence": " in realtà sono 130 si potranno ammirare fino all'8 gennaio. La natività è un segno di pace e tutti noi guardando questi presepi qui presenti, siamo chiamati ad essere uno strumento di pace."}, {"speaker": "SPEAKER_00", "timestamp": [546.54, 556.6], "sentence": " I presepi provengono da diversi paesi del mondo, tra cui Ungheria, Slovacchia, Slovenia, Taiwan, Congo e naturalmente Ucraina."}, {"speaker": "SPEAKER_01", "timestamp": [556.6, 563.52], "sentence": " Uno dei presepi, ad esempio, mostra Gesù Bambino al riparo in una struttura che ricorda la celleria Azovstal di Mariupol."}, {"speaker": "SPEAKER_00", "timestamp": [563.52, 564.54], "sentence": " in una struttura che ricorda la ceieria Azovstal di Mariupol."}, {"speaker": "SPEAKER_01", "timestamp": [564.54, 578.88], "sentence": " Accanto ad un presepe di legno portato in Vaticano da una chiesa di Kiev all'ingresso della mostra, c'è anche un albero di Natale decorato con 440 angeli di stoffa bianca a rappresentare il numero di bambini ucraini che si pensa siano morti dall'inizio della guerra."}, {"speaker": "SPEAKER_01", "timestamp": [578.88, 589.64], "sentence": " La mostra dei presepi, da sempre un appuntamento fisso per romani e turisti, propone anche opere che mettono in primo piano l'emergenza climatica e le tragedie dei migranti nel Mediterraneo."}, {"speaker": "SPEAKER_01", "timestamp": [589.64, 601.8], "sentence": " La tradizione del presepe ha avuto origine con San Francesco d'Assisi, che ispirato dalla sua visita a Betlemme, realizzò il primo presepe nel 1223 a Greccio, un piccolo villaggio dell'Italia centrale."}]]}