{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 166.0}, {"start_time": 166.0, "end_time": 281.0}, {"start_time": 281.0, "end_time": 388.0}, {"start_time": 388.0, "end_time": 467.0}, {"start_time": 467.0, "end_time": 539.0}, {"start_time": 539.0, "end_time": 606}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 4.92], "sentence": " Nessun accordo sul tetto al prezzo del gas al vertice di Praga tra i leader europei."}, {"speaker": "SPEAKER_00", "timestamp": [4.92, 8.36], "sentence": " Si cercherà un'intesa nel prossimo Consiglio europeo a Bruxelles."}, {"speaker": "SPEAKER_03", "timestamp": [8.36, 15.86], "sentence": " Del Grado il vicepresidente della Commissione europea a Schina si incontra ai vertici istituzionali serbi."}, {"speaker": "SPEAKER_03", "timestamp": [15.86, 18.9], "sentence": " Se non sanzionate la Russia non entrerete nell'Unione."}, {"speaker": "SPEAKER_02", "timestamp": [18.9, 27.2], "sentence": " Le truppe ucraine che riconquistano terreno trovano i resti dell'occupazione avvolte soldati russi sbandati."}, {"speaker": "SPEAKER_00", "timestamp": [27.2, 38.32], "sentence": " Prosegue senza sostanziali novità la lunga e complicata discussione dei paesi dell'Unione Europea sulle misure contro il caro energia."}], [{"speaker": "SPEAKER_00", "timestamp": [38.32, 76.64], "sentence": " Dal vertice informale che ha riunito a Praga i 27 capi di Stato e di Governo dell'Unione nessuna dichiarazione conclusiva, anche se alcune idee hanno riscosso un consenso generale, come l'istituzione di una piattaforma comune per l'inverno, quando i nostri depositi saranno esauriti, è di fondamentale importanza avere un sistema di approvvigionamento comune, in modo da evitare di farci concorrenza l'un l'altro e avere un maggior potere di contrattazione collettiva."}, {"speaker": "SPEAKER_00", "timestamp": [76.64, 82.86], "sentence": " Restano invece le divisioni sull'introduzione di un tetto al prezzo del gas."}, {"speaker": "SPEAKER_00", "timestamp": [82.86, 89.52], "sentence": " 15 paesi, tra cui l'Italia, ne sostengono la necessità e alcuni di loro hanno anche presentato una proposta concreta."}, {"speaker": "SPEAKER_00", "timestamp": [89.52, 98.82], "sentence": " Germania e Paesi Bassi sono più scettici, con Berlino che con un price cap teme di perdere l'accesso alle forniture, una paura condivisa anche da altri governi."}, {"speaker": "SPEAKER_06", "timestamp": [98.82, 105.74], "sentence": " Sosterremo il tetto al prezzo del gas se non comprometterà la sicurezza dell'approvvigionamento."}, {"speaker": "SPEAKER_06", "timestamp": [105.74, 120.36], "sentence": " Perché se l'Europa impone un price cap, ad esempio sul gas naturale di Quefatto e altre regioni del mondo non lo fanno, allora semplicemente rimarremo senza gas perché nessuno vorrà più vendercelo."}, {"speaker": "SPEAKER_00", "timestamp": [120.36, 167.12], "sentence": " Il summit di Praga è stato anche l'occasione per il cancelliere tedesco Olaf Scholz di spiegare il piano da 200 miliardi di euro di sussidi a consumatori e imprese per sostenere la propria economia, che alcuni dei suoi omologhi ritengono possa creare distorsioni nel mercato unico. Basta guardarsi intorno per rendersi conto che quello che facciamo noi è in linea con alcune misure prese da altri paesi nei mesi scorsi La partita sulle misure energetiche resta dunque aperta con l'appuntamento cruciale del 20 e 21 ottobre quando i leader europei torneranno a incontrarsi a Bruxelles e sarà difficile rinviare ancora decisioni sempre più urgenti da prendere."}], [{"speaker": "SPEAKER_04", "timestamp": [167.12, 175.78], "sentence": " Stretta tra Mosca e Bruxelles, Belgrado vede ridursi sempre più il tradizionale non allineamento ereditato dalla ex Jugoslavia."}, {"speaker": "SPEAKER_03", "timestamp": [175.78, 193.28], "sentence": " Il futuro della Serbia nell'Unione Europea, infatti, rischia di vanificarsi se il paese non aderirà alle sanzioni contro la Russia. In sostanza è quello che il vicepresidente della Commissione europea, Margaritis Schinas, ha detto ai vertici istituzionali serbi durante una visita a Belgrado."}, {"speaker": "SPEAKER_04", "timestamp": [193.28, 205.4], "sentence": " Con i giornalisti, Schinas ha parlato di momenti difficili in cui molti soffrono per la guerra in Ucraina e si attendono che la comunità internazionale resti unita su un progetto comune."}, {"speaker": "SPEAKER_03", "timestamp": [205.4, 212.22], "sentence": " E questo è ancora più valido per coloro che aspirano a stare insieme a noi a Giugno Schina."}, {"speaker": "SPEAKER_03", "timestamp": [212.22, 237.34], "sentence": " Una replica a stretto giro di posta è arrivata dal presidente serbo Aleksandr Vucic, che inaugurando una fabbrica di motori d'aereo, ha ammesso di sentirsi sotto pressione quando si parla di sanzioni contro la Russia."}, {"speaker": "SPEAKER_01", "timestamp": [237.34, 251.84], "sentence": " Tutti vogliono che imponiamo sanzioni. Circa il 15-20% dei cittadini serbi lo chiede."}, {"speaker": "SPEAKER_03", "timestamp": [251.84, 258.76], "sentence": " Lo capisco e accetto la richiesta come politicamente legale e legittima."}, {"speaker": "SPEAKER_01", "timestamp": [258.76, 269.66], "sentence": " Per quanto riguarda i risultati in sé, è importante dire che facciamo parte della comunità politica europea indipendentemente dal fatto che introduciamo o no queste sanzioni."}, {"speaker": "SPEAKER_04", "timestamp": [269.66, 276.7], "sentence": " Per mercoledì si attende la pubblicazione da parte della Commissione di un rapporto sull'iter dell'allargamento alla Serbia."}, {"speaker": "SPEAKER_03", "timestamp": [276.7, 279.76], "sentence": " Le aspettative di Belgrado non sono rosee."}, {"speaker": "SPEAKER_04", "timestamp": [279.76, 286.32], "sentence": " Le forze ucraine continuano la loro controffensiva nel nord-est e nel sud del paese,"}], [{"speaker": "SPEAKER_03", "timestamp": [286.32, 293.44], "sentence": " dove secondo il presidente ucraino Volodymyr Zelensky sono stati ormai liberati più di 500 km2 di territorio."}, {"speaker": "SPEAKER_04", "timestamp": [293.44, 301.6], "sentence": " Ma i funzionari ucraini a Dnipro, Mykolaiv e Zaporizhia affermano che l'esercito russo sta bombardando sempre di più quelle aree."}, {"speaker": "SPEAKER_03", "timestamp": [301.6, 329.46], "sentence": " Per l'Institute for the Study of War, l'uso da parte della Russia di droni di fabbricazione iraniana non sta generando effetti positivi, come invece ha fatto l'uso ucraino dei sistemi EMARS forniti dagli Stati Uniti, ed è improbabile che influisca in modo significativo sul corso della guerra. Le forze russe non sembrano concentrare questi droni su nodi assimetrici vicino al campo di battaglia, hanno usato molti droni contro obiettivi civili nelle retrovie, sperando probabilmente di generare effetti terrorizzando i cittadini."}, {"speaker": "SPEAKER_01", "timestamp": [329.46, 344.8], "sentence": " A est le forze ucraine hanno continuato le operazioni di controffensiva nella regione nord-orientale di Kharkiv vicino a Kupyansk e le operazioni per minacciare le posizioni russe lungo la strada Kremlinna-Svatov nella regione occidentale di Lugansk."}, {"speaker": "SPEAKER_06", "timestamp": [344.8, 370.32], "sentence": " posizioni russe lungo la strada Kremlinna-Svatov nella regione occidentale di Lugansk. Le truppe russe hanno continuato gli attacchi di terra nella regione di Donetsk e hanno ottenuto guadagni territoriali intorno a Bakhmut. I leader dell'autoproclamata Repubblica Popolare di Donetsk hanno affermato di aver conquistato tre insediamenti delle forze ucraine vicino a Bakhmut. Nel sud, le truppe russe stanno stabilendo posizioni difensive nella zona settentrionale di Kherson in seguito al crollo della linea russa nel nord-est."}, {"speaker": "SPEAKER_05", "timestamp": [370.32, 383.74], "sentence": " Le truppe russe sono determinate a mantenere il controllo di Kherson il più a lungo possibile essendo l'unico capoluogo regionale che Mosca è stata in grado di conquistare dal 24 febbraio."}, {"speaker": "SPEAKER_01", "timestamp": [383.74, 388.28], "sentence": " luogo regionale che Mosca è stata in grado di conquistare dal 24 febbraio."}], [{"speaker": "SPEAKER_01", "timestamp": [388.28, 406.0], "sentence": " Le truppe ucraine che sono riuscite ad avanzare, riprendendo l'emby di territorio occupato dai russi nelle scorse settimane, sono guardinghe, temono la presenza di trappole o di ultimi drappelli di soldati russi, magari sbandati, che potrebbero esserci ancora nella cittadina di Yampil."}, {"speaker": "SPEAKER_05", "timestamp": [406.0, 423.28], "sentence": " I civili sono traumatizzati. I russi erano qui, bevevano per di giorno, volevano soltanto l'alcol, hanno rubato delle cose. Ma cosa si può fare? Nulla. Ho perso 20 chili a causa dello stress. Io sono malata, ho il diabete. Non posso descrivere quel che ho vissuto."}, {"speaker": "SPEAKER_01", "timestamp": [423.28, 430.56], "sentence": " E abbiamo ancora paura."}, {"speaker": "SPEAKER_06", "timestamp": [430.56, 443.48], "sentence": " Veicoli da rottamare si notano nei dintorni, si trovano anche i resti di un missile rimasto conficcato nel terreno. Gli ucraini sostengono che alcuni soldati russi sono stati lasciati indietro mentre i loro reparti si sono spostati."}, {"speaker": "SPEAKER_05", "timestamp": [443.48, 444.52], "sentence": " si sono stati lasciati indietro mentre i loro reparti si sono spostati."}, {"speaker": "SPEAKER_06", "timestamp": [444.52, 492.2], "sentence": " Alcuni di loro si perdono, non hanno il navigatore, si arrendono, non hanno scelta, hanno freddo e fame. Grazie. per la verifica delle denunce di violazioni riguardanti la Russia. È la prima volta che viene creata una funzione del genere col compito di indagare sull'attività di un paese membro del Consiglio di sicurezza."}], [{"speaker": "SPEAKER_05", "timestamp": [492.2, 510.48], "sentence": " Mirko Bischler, rappresentante del Lussemburgo e relatore del testo approvato dal Consiglio, ha accusato Mosca di mettere in atto una sistematica politica di repressione, comprovata dagli arresti di massa dopo le manifestazioni di protesta e dalle leggi restrittive delle prerogative dei media."}, {"speaker": "SPEAKER_02", "timestamp": [510.48, 524.8], "sentence": " Il Consiglio, dal quale dopo l'invasione dell'Ucraina la Russia è stata espulsa e riammessa con solo rango di osservatore, già nello scorso mese di maggio aveva avviato un'inchiesta di alto livello sulle denunce di violazioni compiute dalle truppe di Mosca in Ucraina."}, {"speaker": "SPEAKER_05", "timestamp": [524.8, 534.7], "sentence": " l'inchiesta di alto livello sulle denunce di violazioni compiute dalle truppe di Mosca in Ucraina. In seguito sono cresciute le pressioni delle ONG affinché l'organismo si occupi anche delle violazioni dei diritti umani in Russia."}, {"speaker": "SPEAKER_02", "timestamp": [534.7, 544.72], "sentence": " Max Ernst è arrivato a Milano. Con la prima grande retrospettiva in Italia e forse la"}], [{"speaker": "SPEAKER_01", "timestamp": [544.72, 553.12], "sentence": " più importante al mondo almeno negli ultimi dieci anni, dedicata al poliedrico artista tedesco, poi naturalizzato americano e francese, scomparso nel 1976."}, {"speaker": "SPEAKER_03", "timestamp": [553.12, 568.56], "sentence": " Max Ernst, alle ragioni di una mostra, è aperta al Palazzo Reale di Milano fino al 26 febbraio 2023. Dipinti, sculture, disegni, collage, gioielli e libri illustrati per un totale di oltre 400 opere provenienti da musei, fondazioni e collezioni private."}, {"speaker": "SPEAKER_01", "timestamp": [568.56, 572.12], "sentence": " La mostra è curata da Jürgen Pech e da Martina Mazzotta."}, {"speaker": "SPEAKER_04", "timestamp": [572.12, 582.08], "sentence": " Max Ernst è una figura luminosa e cristallina insieme a un enigma."}, {"speaker": "SPEAKER_03", "timestamp": [582.08, 598.66], "sentence": " luminosa e cristallina insieme a un enigma. Max Ernst, nato nel 1891, è stato pittore, scultore, poeta e teorico dell'arte, capofila del dadaismo e del surrealismo nella prima metà del Novecento. In questa mostra di Milano c'è tanto da scoprire di Max Ernst e dei suoi capolavori, come ad esempio l'Angelo del Focolare."}]]}