{"chapters": [{"start_time": 0.0, "end_time": 48.0}, {"start_time": 48.0, "end_time": 133.0}, {"start_time": 133.0, "end_time": 205.0}, {"start_time": 205.0, "end_time": 291.0}, {"start_time": 291.0, "end_time": 447.0}, {"start_time": 447.0, "end_time": 472.0}, {"start_time": 472.0, "end_time": 497.0}, {"start_time": 497.0, "end_time": 608}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 6.86], "sentence": " Il feretro della sovrana scomparsa giovedì a Edimburgo, fino a lunedì per permettere agli scozzesi di renderle omaggio."}, {"speaker": "SPEAKER_05", "timestamp": [6.86, 15.64], "sentence": " Come sarà il nuovo re? Dubbi e speranze dei sudditi sul nuovo sovrano."}, {"speaker": "SPEAKER_05", "timestamp": [15.64, 26.62], "sentence": " Le forze ucraine avanzano all'est del paese e riprendono territorio. La propaganda russa cerca di limitare i danni d'immagine."}, {"speaker": "SPEAKER_02", "timestamp": [26.62, 53.28], "sentence": " Il documentario di Laura Poitras, Tutta la bellezza e lo spargimento di sangue, ha vinto il Leone d'Oro il centro del Regno Unito."}], [{"speaker": "SPEAKER_00", "timestamp": [53.28, 58.44], "sentence": " Qui la bala della regina Elisabetta II, giunta da Balmoral, resterà fino a lunedì."}, {"speaker": "SPEAKER_05", "timestamp": [58.44, 61.46], "sentence": " Il suo funerale si terrà il 19 settembre."}, {"speaker": "SPEAKER_05", "timestamp": [61.46, 66.54], "sentence": " È un momento storico di cui vuoi far parte."}, {"speaker": "SPEAKER_05", "timestamp": [66.54, 68.34], "sentence": " Da bambino andavo nella scuola accanto."}, {"speaker": "SPEAKER_00", "timestamp": [68.34, 71.46], "sentence": " Ricordo che andavamo a salutare la regina quando passavo di qui."}, {"speaker": "SPEAKER_05", "timestamp": [71.46, 76.94], "sentence": " Merita tutta questa attenzione."}, {"speaker": "SPEAKER_00", "timestamp": [76.94, 78.5], "sentence": " Domani ci sarà molta gente."}, {"speaker": "SPEAKER_00", "timestamp": [78.5, 86.76], "sentence": " In lutto a Balmoral erano presenti il principe Andrea, la principessa Anna e il principe Edoardo, tra gli altri."}, {"speaker": "SPEAKER_03", "timestamp": [86.76, 89.9], "sentence": " Tante le persone che hanno reso omaggio anche lì."}, {"speaker": "SPEAKER_00", "timestamp": [89.9, 96.06], "sentence": " Andrea è passato e gli ho chiesto come andassero le cose e lui ha detto, beh, ci hanno dato un giorno."}, {"speaker": "SPEAKER_05", "timestamp": [96.06, 99.44], "sentence": " Penso sia un giorno per la famiglia, quel genere di cose."}, {"speaker": "SPEAKER_00", "timestamp": [99.44, 104.98], "sentence": " Siamo semplicemente venuti a deporre fiori, a rendere omaggio."}, {"speaker": "SPEAKER_02", "timestamp": [104.98, 109.28], "sentence": " In realtà non ci aspettavamo di vedere la famiglia reale, è stato piuttosto emozionante."}, {"speaker": "SPEAKER_05", "timestamp": [109.28, 112.52], "sentence": " È come se potessi davvero sentire che stavano soffrendo."}, {"speaker": "SPEAKER_05", "timestamp": [112.52, 122.34], "sentence": " Ho pensato che doveva essere incredibilmente difficile per loro, non so come siano riusciti a farlo, ma so che è il loro lavoro. Allo stesso tempo sono ancora umani, deve essere stato difficile."}, {"speaker": "SPEAKER_05", "timestamp": [122.34, 136.86], "sentence": " Da parte loro, William, Harry, Kate e Meghan sono andati al castello di Windsor per assistere alle centinaia di manifestazioni di effetto del popolo britannico. Il re Carlo ha voluto venire a salutare coloro che erano"}], [{"speaker": "SPEAKER_05", "timestamp": [136.86, 152.52], "sentence": " vicini alla residenza di Clarence House. Molti britannici hanno così potuto avvicinarsi, stringergli la mano e dirgli due parole di cordoglio. Adesso, dopo un'attesa lunghissima come re del trono e con un passato non sempre immacolato, deve prendere il posto di una gigante della storia."}, {"speaker": "SPEAKER_05", "timestamp": [152.52, 158.44], "sentence": " I suoi sudditi sanno che è meno popolare di Elisabetta, ma sono disposti a dargli una possibilità."}, {"speaker": "SPEAKER_05", "timestamp": [158.44, 162.3], "sentence": " Con Carlo ovviamente c'era Diana."}, {"speaker": "SPEAKER_05", "timestamp": [162.3, 166.4], "sentence": " Diana era molto popolare, Carlo non è popolare come lo era lei."}, {"speaker": "SPEAKER_03", "timestamp": [166.4, 174.06], "sentence": " Penso che ci vorrà del tempo prima che il paese capisca cosa potrà ottenere."}, {"speaker": "SPEAKER_05", "timestamp": [174.06, 179.08], "sentence": " Bisogna attendere e vedere se potrà proseguire nel solco tracciato da Elisabetta."}, {"speaker": "SPEAKER_00", "timestamp": [179.08, 182.78], "sentence": " Ritengo che continuerà nel solco della tradizione."}, {"speaker": "SPEAKER_02", "timestamp": [182.78, 188.06], "sentence": " I veri cambiamenti arriveranno solo quando William e la prossima generazione prenderanno il testimone."}, {"speaker": "SPEAKER_00", "timestamp": [188.06, 203.36], "sentence": " Questo sabato il monarca ha prestato giuramento come nuovo re alla presenza del suo erede, della regina consorte, nonché di altri politici di tutto lo spettro costituzionale al St. James Palace, una cerimonia trasmessa per la prima volta dal vivo."}, {"speaker": "SPEAKER_02", "timestamp": [203.36, 234.66], "sentence": " una cerimonia trasmessa per la prima volta dal vivo. ad un mazzo di fiori. Mattarella scrive, la regina ha ispirato con saggezza ed esempio intere generazioni di cittadini del mondo. L'ex presidente francese François Hollande e consorte hanno invece firmato il registro delle condoglianze presso l'ambasciata britannica"}], [{"speaker": "SPEAKER_05", "timestamp": [234.66, 255.14], "sentence": " a Parigi in ossequio alla defunta regina. Politici australiani e diplomatici stranieri hanno deposto corone di fiori a Canberra. Il governatore generale David Early, il primo ministro Anthony Albanese, il leader dell'opposizione Peter Dutton, tra gli altri, hanno presenziato la cerimonia presso la Queen's Stairs nel Parlamento del paese."}, {"speaker": "SPEAKER_00", "timestamp": [255.14, 264.18], "sentence": " Era una donna assai laboriosa e rispettosa, dice una signora, appostata nelle vicinanze."}, {"speaker": "SPEAKER_05", "timestamp": [264.18, 268.02], "sentence": " È fantastico vedere una donna che si è dedicata enormemente al suo ruolo."}, {"speaker": "SPEAKER_01", "timestamp": [268.02, 275.0], "sentence": " Gli studenti della capitale finanziaria indiana Mumbai hanno voluto dar sfoggio del proprio estro creativo in omaggio a Elisabetta."}, {"speaker": "SPEAKER_01", "timestamp": [275.0, 305.18], "sentence": " I giovani artisti hanno di fatti realizzato ritratti colorati della regina su mari sono stati disegn una grande quantità di materiale."}], [{"speaker": "SPEAKER_05", "timestamp": [305.18, 312.82], "sentence": " Il Ministero della Difesa ucraino ha pubblicato le immagini dimostrando che la bandiera ucraina sventola in città."}, {"speaker": "SPEAKER_05", "timestamp": [312.82, 319.1], "sentence": " Il presidente Zelensky assicura che le truppe russe hanno ragione a fuggire."}, {"speaker": "SPEAKER_01", "timestamp": [319.1, 325.64], "sentence": " L'esercito russo in questi giorni fa quello che sa fare meglio, mostrare le spalle."}, {"speaker": "SPEAKER_05", "timestamp": [325.64, 329.16], "sentence": " E alla fine questa è una buona scelta per loro, quella di scappare."}, {"speaker": "SPEAKER_05", "timestamp": [329.16, 332.6], "sentence": " Non c'è e non ci sarà posto per gli occupanti in Ucraina."}, {"speaker": "SPEAKER_05", "timestamp": [332.6, 338.02], "sentence": " Continua lo spostamento dei nostri soldati nelle diverse direzioni del fronte."}, {"speaker": "SPEAKER_05", "timestamp": [338.02, 345.48], "sentence": " Attualmente dall'inizio di settembre circa 2000 km2 del nostro territorio sono stati liberati nell'ambito delle operazioni."}, {"speaker": "SPEAKER_05", "timestamp": [345.48, 365.66], "sentence": " L'avanzata ucraina si estende verso est, fino a raggiungere il villaggio di Izium, dove la Russia ha una base militare per la sua offensiva in questa parte del paese. Le riprese video della 25° Brigata Aviotrasportata mostrano attrezzature militari abbandonate alla periferia della città."}, {"speaker": "SPEAKER_05", "timestamp": [365.66, 384.56], "sentence": " La propaganda russa si sforza a dimostrare che l'esercito viene rafforzato, ma è sempre più difficile nascondere il fatto che in questa ventottesima settimana di guerra Kiev ha preso l'iniziativa. Nella regione di Donetsk invece le bombe russe, cadute anche su obiettivi civili come a Pokrovsk, provocano ingenti danni."}, {"speaker": "SPEAKER_05", "timestamp": [384.56, 387.66], "sentence": " anche su obiettivi civili come a Pokrovsk provocano ingenti danni."}, {"speaker": "SPEAKER_04", "timestamp": [387.66, 402.64], "sentence": " La Svezia va al voto domenica dopo una campagna elettorale incentrata su energie ed ambiente ma soprattutto sull'immigrazione, una materia in cui le posizioni della premia ruscente socialdemocratica sono quasi del tutto allineate a quelle della destra estrema e populista."}, {"speaker": "SPEAKER_04", "timestamp": [402.64, 443.6], "sentence": " I sondaggi fotografano un sostanziale stallo con le coalizioni di centrosinistra e di destra letteralmente testa a testa, seppure con importanti riequilibri interni. La socialdemocratica Magdalena Anderson, premier da dieci mesi, punta ad incassare consensi dopo la svolta che il suo governo ha impresso al Paese, abbandonando la storica neutralità per chiedere di aderire alla Nato. Lavora invece una maggioranza di segno opposto, Jimmy O, che son leader dei democratici svedesi, di estrema destra a dispetto del nome. Questo scenario prevede un'intesa coi moderati e con i cristiano democratici che solo tre anni fa accusavano i democratici svedesi di essere un partito razzista."}, {"speaker": "SPEAKER_04", "timestamp": [443.6, 447.82], "sentence": " I democratici svedesi si scusavano di essere un partito razzista."}], [{"speaker": "SPEAKER_03", "timestamp": [447.82, 454.62], "sentence": " Lo scontro tra due treni ha causato almeno tre morti e undici feriti nella serata di venerdì in Croazia."}, {"speaker": "SPEAKER_03", "timestamp": [454.62, 467.98], "sentence": " La collizione è stata causata dal mancato rispetto del semaforo rosso da parte di un treno passeggeri che ha colpito un treno merci temporaneamente fermo a causa di un guasto nel villaggio di Rai, 120 chilometri a sud-est della capitale Zagabria."}, {"speaker": "SPEAKER_03", "timestamp": [467.98, 478.22], "sentence": " Più di 5.700 persone sono state evacuate in California dopo che l'incendio noto come Mosquito"}], [{"speaker": "SPEAKER_03", "timestamp": [478.22, 483.7], "sentence": " Fire ha raddoppiato le sue dimensioni venerdì fino a raggiungere 119 chilometri quadrati."}, {"speaker": "SPEAKER_03", "timestamp": [483.7, 496.38], "sentence": " Le fiamme si sono avvicinate ai villaggi di Forest Hill e Georgetown, a un'ottantina di chilometri da Sacramento. Da giorni i pompieri californiani sono alle prese con Fairview, l'incendio che brucia a 121 km a sud-est di Los Angeles."}, {"speaker": "SPEAKER_04", "timestamp": [496.38, 506.92], "sentence": " Julian Moore, presidente di giuria, annuncia il vincitore del Leone d'Oro alla 79° mostra del cinema di Venezia."}], [{"speaker": "SPEAKER_03", "timestamp": [506.92, 513.0], "sentence": " Tutta la bellezza e lo spargimento di sangue della regista americana Laura Poitras."}, {"speaker": "SPEAKER_02", "timestamp": [513.0, 530.32], "sentence": " All the Beauty in the Bloodshed, questo è il titolo originale, è un documentario sulla fotografa Nan Goldin e la sua battaglia contro la famiglia Sackler, proprietaria della casa farmaceutica Purdupharma, ritenuta responsabile di un'epidemia di morti da overdose da farmaci opiacei."}, {"speaker": "SPEAKER_02", "timestamp": [530.32, 541.54], "sentence": " L'attrice australiana Kate Blanchett ha vinto la Coppa Volpi per la migliore interpretazione femminile nei panni di una direttrice d'orchestra in Tar di Todd Field."}, {"speaker": "SPEAKER_02", "timestamp": [541.54, 547.94], "sentence": " E' la storia fittizia di Lydia Tar, la prima donna direttrice di una grande orchestra tedesca."}, {"speaker": "SPEAKER_02", "timestamp": [547.94, 560.48], "sentence": " Una donna forte e sicura di sé, che però improvvisamente si scopre esposta a tutte le sue fragilità."}, {"speaker": "SPEAKER_03", "timestamp": [560.48, 571.52], "sentence": " Miglior attore l'irlandese Colin Farrell per aver interpretato un uomo che ha rotto con il suo miglior amico in The Banshees of Inisherin di Martin McDonagh."}, {"speaker": "SPEAKER_02", "timestamp": [571.52, 588.06], "sentence": " 13 minuti di applausi per il film durante la proiezione a Venezia, un film tutto irlandese ambientato in Irlanda con tradizioni e scontri familiari tipicamente irlandesi."}, {"speaker": "SPEAKER_00", "timestamp": [588.06, null], "sentence": " Il premio speciale della giuria è stato assegnato al film No Beers, gli orsi non esistono, del regista iraniano Jafar Panahi, attualmente in carcere in Iran."}]]}