{"chapters": [{"start_time": 0.0, "end_time": 42.0}, {"start_time": 42.0, "end_time": 104.0}, {"start_time": 104.0, "end_time": 212.0}, {"start_time": 212.0, "end_time": 297.0}, {"start_time": 297.0, "end_time": 370.0}, {"start_time": 370.0, "end_time": 432.0}, {"start_time": 432.0, "end_time": 494.0}, {"start_time": 494.0, "end_time": 664.0}, {"start_time": 664.0, "end_time": 699}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 8.76], "sentence": " Dopo le pressioni dell'Unione Europea, un tribunale serbo rilascia tre poliziotti kosovari arrestati all'inizio di questo mese. Le tensioni però non si attenuano."}, {"speaker": "SPEAKER_05", "timestamp": [8.76, 18.28], "sentence": " Russia, il ministro della difesa Shoigu, invisita le truppe in Ucraina. Il Cremlino tenta di superare lo shock della rivolta di Prigoschin."}, {"speaker": "SPEAKER_05", "timestamp": [18.28, 28.12], "sentence": " Da Mosca a Rostov, la popolazione russa cerca di tornare alla normalità dopo la rivolta di Prigosin che ha minacciato di marciare fino alla capitale."}, {"speaker": "SPEAKER_04", "timestamp": [28.12, 36.3], "sentence": " Il Parlamento europeo è spaccato sulla legge sul ripristino della natura che approda il voto in Commissione Ambiente."}, {"speaker": "SPEAKER_04", "timestamp": [36.3, 38.94], "sentence": " Agricoltori preoccupati per le conseguenze."}, {"speaker": "SPEAKER_02", "timestamp": [38.94, 49.32], "sentence": " Un tribunale serbo ha rilasciato tre poliziotti cosovari che erano stati arrestati all'inizio di questo mese."}], [{"speaker": "SPEAKER_02", "timestamp": [49.32, 56.66], "sentence": " Il giudice ha dichiarato che erano stati accusati di possesso di armi ed esplosivi, ma che ciò nonostante erano liberi di andare."}, {"speaker": "SPEAKER_02", "timestamp": [56.66, 60.04], "sentence": " Non è chiaro se il caso procederà o meno in contumacia."}, {"speaker": "SPEAKER_02", "timestamp": [60.04, 65.68], "sentence": " La decisione arriva dopo che l'Unione Europea ha mediato i colloqui tra i leader di Serbia e Kosovo."}, {"speaker": "SPEAKER_02", "timestamp": [65.68, 74.04], "sentence": " Per quest'ultimo paese, i tre agenti erano stati rapiti all'interno del proprio territorio, a debito prontamente negato dalla Serbia."}, {"speaker": "SPEAKER_02", "timestamp": [74.04, 79.74], "sentence": " La faida ha portato il Kosovo ad impedire ai camion serbi di attraversare il confine."}, {"speaker": "SPEAKER_02", "timestamp": [79.74, 83.98], "sentence": " Analoga mossa è stata intrapresa da parte delle autorità di Belgrado."}, {"speaker": "SPEAKER_02", "timestamp": [83.98, 87.44], "sentence": " Analoga mossa è stata intrapresa da parte delle autorità di Belgrado."}, {"speaker": "SPEAKER_02", "timestamp": [87.44, 112.02], "sentence": " Questa è solo l'ultima di una serie di crescenti tensioni su questioni di governance nelle città del nord del Kosovo, in cui la maggior parte è di etnia serba, ma guidate da funzionari kosovari. Il Cremlino ha diffuso un video che mostra il ministro della difesa russo Sergei Shoigu in visita alle truppe al fronte in Ucraina."}], [{"speaker": "SPEAKER_05", "timestamp": [112.02, 119.98], "sentence": " Si tratta della prima apparizione dopo la rivolta del battaglione Wagner, il cui leader Prigoschin aveva chiesto proprio la rimozione di Shoigu."}, {"speaker": "SPEAKER_05", "timestamp": [119.98, 124.02], "sentence": " La Russia sta cercando di superare lo shock della ribellione del gruppo di mercenari."}, {"speaker": "SPEAKER_05", "timestamp": [124.02, 124.64], "sentence": " La Russia sta cercando di superare lo shock della ribellione del gruppo di mercenari."}, {"speaker": "SPEAKER_05", "timestamp": [124.64, 132.24], "sentence": " Secondo il quotidiano Kommersant, le accuse formali di ammutinamento a carico di Prigozhin non sarebbero state ancora archiviate."}, {"speaker": "SPEAKER_05", "timestamp": [132.24, 139.34], "sentence": " Si trattava teoricamente di una delle condizioni imposte dal leader del battaglione Wagner per terminare la sua avanzata verso Mosca."}, {"speaker": "SPEAKER_05", "timestamp": [139.34, 141.34], "sentence": " La situazione appare insomma confusa."}, {"speaker": "SPEAKER_14", "timestamp": [141.34, 165.7], "sentence": " Secondo il responsabile della politica estera europea, Josef Borrell, tuttavia il governo russo esce dalla vicenda indebolito. Anche la Nato sta seguendo da vicino gli sviluppi in Russia, per ora però il La guerra è un'attività russica che affetta il suo sistema politico."}, {"speaker": "SPEAKER_05", "timestamp": [165.7, 206.4], "sentence": " Anche la Nato sta seguendo da vicino gli sviluppi in Russia, per ora però il segretario generale Stoltenberg ha adottato un approccio cauto. L'accordo tra Mosca e Prigoshin prevedeva che quest'ultimo potesse lasciare la Russia per riparare in Bielorussia dove non sarebbe stato perseguito, ma non è più stato visto dal fine settimana e nessuno sa dove si trovi esattamente in questo momento."}, {"speaker": "SPEAKER_11", "timestamp": [206.4, 218.06], "sentence": " I paesi confinanti con la Bielorussia stanno rivedendo la sicurezza ai confini, in seguito"}], [{"speaker": "SPEAKER_06", "timestamp": [218.06, 223.3], "sentence": " all'accordo del capo della milizia Wagner in esilio per porre fine al suo mutinamento in Russia."}, {"speaker": "SPEAKER_01", "timestamp": [223.3, 246.4], "sentence": " In Polonia il premier e il ministro della difesa hanno ispezionato le truppe nel nord-est del paese. e rispettiamo queste pericolose attacche, che sono in grado di avviare attacche."}, {"speaker": "SPEAKER_06", "timestamp": [246.4, 273.4], "sentence": " Abbiamo avuto attacche di tipo di attacco che sono in grado di avviare attacche di tipo di attacco che sono in grado di avviare attacche di tipo di attacco che sono in grado di avviare attacche di tipo di attacco che sono in grado di avviare attacche di tipo di attacco che sono in grado di avviare attacche di tipo di attacco che sono in grado di avviare attacche di tipo di attacco che sono in grado di avviare attacche di tipo di attacco che sono in grado di avviare attacche di tipo di attacco che sono in grado di avviare attacche di tipo di attacco Il presidente lituano Gitanas Nauseda ha dichiarato domenica che la Nato dovrà rafforzare il suo fianco orientale se la Bielorussia dovesse ospitare gli Evgeni Prigozhin e le sue truppe."}, {"speaker": "SPEAKER_12", "timestamp": [273.4, 297.24], "sentence": " Nel frattempo Finlandia, Estonia, Lituania e Lettonia hanno introdotto misure coordinate e rafforzate di controllo alla frontiera con Russia e Bielorussia."}], [{"speaker": "SPEAKER_06", "timestamp": [297.24, 301.96], "sentence": " Dopo i tumultuosi eventi del fine settimana, a Mosca è tornata una calma apparente."}, {"speaker": "SPEAKER_05", "timestamp": [301.96, 308.56], "sentence": " Per diverse ore, venerdì e sabato, i cittadini moscoviti hanno vissuto la minaccia del battaglione Wagner in marcia verso la capitale."}, {"speaker": "SPEAKER_10", "timestamp": [308.56, 327.06], "sentence": " Poi improvvisamente tutto è finito. Una truppa televisiva norvegese ha chiesto alla popolazione chi abbia avuto ragione, Putin o Prigoshin. с точностью сказать, что вот этот мятеж вооруженный организовали в Соединенных Штатах Америки."}, {"speaker": "SPEAKER_10", "timestamp": [327.06, 329.18], "sentence": " Через Пригожина и так далее."}, {"speaker": "SPEAKER_00", "timestamp": [329.18, 333.4], "sentence": " Конечно, Владимир Владимирович. Всегда за Владимира Владимировича Путина."}, {"speaker": "SPEAKER_00", "timestamp": [333.4, 338.62], "sentence": " Я не знаю Пригожина, я знаю, что Владимир Владимирович Путин все делает правильно."}, {"speaker": "SPEAKER_13", "timestamp": [338.62, 342.6], "sentence": " Ну, это сложный вопрос. Это однозначно сказать нельзя, к сожалению."}, {"speaker": "SPEAKER_05", "timestamp": [342.6, 365.28], "sentence": " Не могу сейчас ничего сказать. Это как-то в процессе немножко времени пройдет. Anche nelle strade di Rostov, che ha rappresentato l'epicentro della rivolta, si respira un'area di normalità. Gli abitanti continuano la loro vita come se l'evento dirompente del fine settimana non fosse mai accaduto."}, {"speaker": "SPEAKER_05", "timestamp": [365.28, 374.3], "sentence": " Centinaia di fedeli intorno alla Kaaba."}], [{"speaker": "SPEAKER_07", "timestamp": [374.3, 379.74], "sentence": " È questa l'immagine che segna l'inizio ufficiale del grande pellegrinaggio alla Mecca."}, {"speaker": "SPEAKER_07", "timestamp": [379.74, 391.2], "sentence": " Si tratta di uno dei pilastri dell'Islam e ogni fedele musulmano che può permetterselo economicamente e fisicamente dovrebbe eseguirlo almeno una volta nella vita, secondo i pregiatti religiosi."}, {"speaker": "SPEAKER_07", "timestamp": [391.2, 401.46], "sentence": " Il flusso di fedeli sarà costante per diversi giorni attorno alla Kaaba, il sacro edificio cubico situato al centro della grande moschea."}, {"speaker": "SPEAKER_07", "timestamp": [401.46, 429.72], "sentence": " Oltre ad essere un atto di fede, il pellegrinaggio è una'attività di fede. Le temperature potrebbero oltrepassare i 40 gradi e per aiutare i fedeli a combattere il calore il governo ha allestito 32 ospedali e 140 centri sanitari."}, {"speaker": "SPEAKER_03", "timestamp": [429.72, 445.56], "sentence": " La Corte Suprema Australiana ha respinto il ricorso russo per impedire lo sfratto dal luogo in cui intendeva costruire la sede della sua nuova ambasciata. Il governo di Canberra aveva introdotto una"}], [{"speaker": "SPEAKER_08", "timestamp": [445.56, 466.8], "sentence": " legge d'emergenza per bloccare il cantiere,, ma aspettiamo che la legge sia sottoposta."}, {"speaker": "SPEAKER_03", "timestamp": [466.8, 490.86], "sentence": " L'Australia supporta la legge, la Russia non è stata molto buona a sottopostare la legge in tempi recenti. via da un'auto con targa diplomatica. La russa sostiene che si trattasse di una guardia di sicurezza, ma alcuni funzionari australiani dubitano della sua vera identità."}, {"speaker": "SPEAKER_04", "timestamp": [490.86, 501.0], "sentence": " Gli agricoltori europei e il loro futuro sono sempre più al centro del dibattito comunitario,"}], [{"speaker": "SPEAKER_04", "timestamp": [501.0, 524.12], "sentence": " non senza polemiche. Pensando lo Bell, allevatore di tournée in Belgio, ha circa 70 capre in una fattoria da 20 ettari, eredità di un'azienda a conduzione familiare impegnata nell'agricoltura biologica. E sembra aver anticipato una tendenza chiara nelle recenti politiche agricole dell'Unione Europea, quella di una maggiore attenzione agli ecosistemi e alla conservazione della natura."}, {"speaker": "SPEAKER_04", "timestamp": [524.12, 570.92], "sentence": " de plus en plus d'attention aux écosystèmes et à la conservation de la nature. Grazie al nostro sistema racinario importante, possiamo favorire la percolazione di acqua più profonda nel suolo, soprattutto in caso di estremi."}, {"speaker": "SPEAKER_09", "timestamp": [570.92, 610.78], "sentence": " Anche il pascolo delle capre è praticato a rotazione per non esaurire le proprietà del terreno. Come molti dei suoi omologhi, Vincenzo segue da vicino le discussioni sulla legge sul ripristino della natura, il cui obiettivo è ottenere ecosistemi con determinati standard ambientali in almeno il 20% delle aree terrestri e marine dell'Unione. Le conseguenze si faranno sentire anche sul settore agricolo. une séparation des espaces avec une production intensive d'une part et des autres espaces où on ne puisse plus rien faire, où ce soit uniquement dédié à la conservation de la nature, la préservation."}, {"speaker": "SPEAKER_09", "timestamp": [610.78, 631.1], "sentence": " Notre modèle, ce n'est absolument pas celui-là, c'est vraiment l'intégration dans les écosystèmes agricoles, nourriciers, avoir de la place et des fonctions, vraiment une participation des insectes, des arbmi, delle erbe alla produzione alimentare e all'approvvisionamento sano e durabile della nostra alimentazione."}, {"speaker": "SPEAKER_04", "timestamp": [631.1, 640.46], "sentence": " Martedì 27 giugno la proposta legislativa sul ripristino della natura sarà discussa e votata nella Commissione Ambiente del Parlamento Europeo."}, {"speaker": "SPEAKER_04", "timestamp": [640.46, 642.26], "sentence": " Il dibattito si annuncia serrato."}, {"speaker": "SPEAKER_04", "timestamp": [642.26, 648.8], "sentence": " I partiti di destra vogliono respingerla perché la reputano pericolosa per la produzione agricola e la sicurezza alimentare."}, {"speaker": "SPEAKER_04", "timestamp": [648.8, 653.3], "sentence": " Quelli di sinistra invece la sostengono in nome della transizione ecologica."}, {"speaker": "SPEAKER_04", "timestamp": [653.3, 659.74], "sentence": " Per cui vanno però trovati modi, tempi e risorse adeguati, come chiede da tempo il settore agroalimentare."}, {"speaker": "SPEAKER_03", "timestamp": [659.74, 690.56], "sentence": " Grazie. La stagione è la stagione consecutiva con le merengues. Nelle precedenti 11 stagioni ha disputato 488 partite vincendo 23 titoli."}], [{"speaker": "SPEAKER_02", "timestamp": [690.56, null], "sentence": " Durante la sua carriera da giocatore al Real, Modric ha vinto i più alti riconoscimenti individuali."}]]}