{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 121.0}, {"start_time": 121.0, "end_time": 231.0}, {"start_time": 231.0, "end_time": 352.0}, {"start_time": 352.0, "end_time": 387.0}, {"start_time": 387.0, "end_time": 492.0}, {"start_time": 492.0, "end_time": 567.0}, {"start_time": 567.0, "end_time": 703}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 8.28], "sentence": " E' finito nella notte l'assedio al monastero di Baniska, scambio di accuse tra Kosovo e Serbia per la morte dell'agente di polizia kosovaro."}, {"speaker": "SPEAKER_12", "timestamp": [8.28, 17.82], "sentence": " Nagorno Karabakh, i primi sfollati portati in campi profughi prima di raggiungere l'Armenia."}, {"speaker": "SPEAKER_12", "timestamp": [17.82, 26.4], "sentence": " E' morto il boss di Cosa Nostra, Matteo Messina Denaro, aveva 62 anni."}, {"speaker": "SPEAKER_02", "timestamp": [26.4, 38.66], "sentence": " Dallo spazio un tesoro che farà luce sulle origini della vita sul nostro pianeta, riportato sulla Terra il più grande campione di asteroide mai recuperato."}, {"speaker": "SPEAKER_02", "timestamp": [38.66, 47.6], "sentence": " Lo scontro a fuoco tra uomini armati serbi e le forze speciali della polizia del Kosovo"}], [{"speaker": "SPEAKER_09", "timestamp": [47.6, 51.36], "sentence": " in un monastero vicino al confine con la Serbia si è concluso domenica notte."}, {"speaker": "SPEAKER_09", "timestamp": [51.36, 55.38], "sentence": " Un blitz della polizia kosovara ha permesso di riprendere il controllo dell'area."}, {"speaker": "SPEAKER_09", "timestamp": [55.38, 58.36], "sentence": " L'annuncio è arrivato al termine di una giornata caotica."}, {"speaker": "SPEAKER_09", "timestamp": [58.36, 78.96], "sentence": " Domenica mattina una pattuglia di polizia del Kosovo è caduta in un'imboscata nei pressi del villaggio di Baniska provocando la morte di un agente di polizia e il ferimento di un altro. Gli uomini armati sono poi fuggiti, barricandosi nel vicino monastero ortodosso di Baniska e ingaggiando per ore uno scontro a fuoco con la polizia. Nella sparatoria almeno tre degli aggressori sono rimasti uccisi."}, {"speaker": "SPEAKER_09", "timestamp": [78.96, 90.02], "sentence": " Il primo ministro del Kosovo, Albin Kurti, ha partecipato ad una veglia insieme a centinaia di persone fuori da una stazione di polizia a Pristina per commemorare l'agente di polizia assassinato."}, {"speaker": "SPEAKER_09", "timestamp": [90.02, 95.58], "sentence": " Kurti ha definito l'imboscata un atto di terrorismo e ha attribuito la colpa al governo serbo."}, {"speaker": "SPEAKER_09", "timestamp": [95.58, 106.84], "sentence": " Anche il presidente serbo, Aleksandr Vucic, ha condannato l'omicidio del poliziotto, ma resta fermo nell'attribuire a Kurti la responsabilità per l'escalation di tensione di questi mesi in Kosovo."}, {"speaker": "SPEAKER_02", "timestamp": [106.84, 112.34], "sentence": " Per la sparatoria di domenica a Banischka è stato arrestato un uomo accusato di aver fatto parte del commando."}, {"speaker": "SPEAKER_09", "timestamp": [112.34, 122.64], "sentence": " Continua la caccia al resto della banda, ormai probabilmente in Serbia."}], [{"speaker": "SPEAKER_03", "timestamp": [122.64, 137.16], "sentence": " I rifugiati di etnia armena provenienti dal Nagorno-Karabakh stanno arrivando in Armenia. È il primo flusso di sfollati da quando l'Azerbaijana ha lanciato l'offensiva per prendere il controllo del territorio separatista."}, {"speaker": "SPEAKER_12", "timestamp": [137.16, 146.26], "sentence": " Alcune decine di residenti, soprattutto donne, bambini e anziani, sono arrivati in un centro d'accoglienza allestito dal governo armeno."}, {"speaker": "SPEAKER_12", "timestamp": [146.26, 170.74], "sentence": " Migliaia di persone sono state evacuate dalle città e dai villaggi coinvolti negli ultimi combattimenti e portate in un campo dalle forze di interposizione russe, prima di proseguire per l'Armenia."}, {"speaker": "SPEAKER_05", "timestamp": [170.74, 242.96], "sentence": " L'Azerbaijan ha riconquistato una riabitata da circa 120.000 persone di etnia armena e affermaono alla smilitarizzazione dell'area. L'enorme numero di migranti che continua ad arrivare a Lampedusa ha portato gli isolani a scendere in strada in questi giorni."}], [{"speaker": "SPEAKER_12", "timestamp": [242.96, 253.6], "sentence": " I cittadini però sono soprattutto contro la gestione della crisi migratoria nella piccola isola del Mediterraneo da parte delle autorità, non contro i migranti, come conferma un attivista."}, {"speaker": "SPEAKER_13", "timestamp": [253.6, 279.54], "sentence": " La risposta delle ambiettusani è stata di una solidarietà immediata che andava a rispondere alle necessità o almeno cercava di rispondere alle esigenze delle persone che erano in giro appena arrivate o stretta a stare in un ambiente come quello dell'hotspot o al di fuori anche dell'ambiente di quello dell'hotspot costituito da situazioni materiali molto molto precarie."}, {"speaker": "SPEAKER_13", "timestamp": [279.54, 289.1], "sentence": " La tensione è aumentata dopo le dichiarazioni del ministro degli interni francese, Gérald Darmanin, che ha promesso che nessuno di questi migranti sarebbe stato trasferito in Francia."}, {"speaker": "SPEAKER_01", "timestamp": [289.1, 369.72], "sentence": " Secondo gli esperti, una promessa non realizzabile. Nonostante tutto, i migranti che arrivano in Europa rappresentano una piccola frazione di tutte le persone che lasciano i propri paesi e non tutti arrivano alle ponte europee, in modo da evitare la crisi politica, era stato arrestato lo scorso 16 gennaio."}], [{"speaker": "SPEAKER_00", "timestamp": [369.72, 384.78], "sentence": " Venerdì scorso era stato dichiarato in coma irreversibile e in base alle indicazioni date da lui stesso nel testamento biologico in cui diceva di rifiutare l'accanimento terapeutico, i medici hanno interrotto l'alimentazione."}, {"speaker": "SPEAKER_12", "timestamp": [384.78, 388.88], "sentence": " canimento terapeutico, i medici hanno interrotto l'alimentazione."}], [{"speaker": "SPEAKER_02", "timestamp": [388.88, 403.12], "sentence": " Verso la conclusione, lo sciopero degli sceneggiatori di Hollywood, che da mesi paralizza cinema, serie e talk show americani. Il sindacato che li rappresenta, il Writers Guild of America, ha informato di aver raggiunto con gli studios un accordo provvisorio per un contratto triennale."}, {"speaker": "SPEAKER_02", "timestamp": [403.12, 419.68], "sentence": " Per porre fine allo sciopero iniziato il 2 maggio, il testo dovrà prima essere ratificato da membri e vertici del sindacato. Gli sceneggiatori lamentavano guadagni sensibilmente inferiori per i prodotti diffusi streaming e rivendicavano tutele contro le minacce alla professione rappresentate dall'intelligenza artificiale."}, {"speaker": "SPEAKER_09", "timestamp": [419.68, 431.06], "sentence": " Il congresso degli Stati Uniti ha tempo fino al 30 settembre per approvare un piano di spesa conservativo per evitare un clamoroso shutdown."}, {"speaker": "SPEAKER_02", "timestamp": [431.06, 438.78], "sentence": " Centinaia di migliaia di lavoratori federali rischiano di non ricevere lo stipendio e le agenzie governative potrebbero essere costrette a fermarsi."}, {"speaker": "SPEAKER_09", "timestamp": [438.78, 445.44], "sentence": " Tutto ciò accade cinque giorni prima che Washington finisca i soldi per mantenere il governo federale pienamente operativo."}, {"speaker": "SPEAKER_09", "timestamp": [445.44, 455.22], "sentence": " Ma le feroci divisioni all'interno del partito repubblicano e al congresso non mostrano segni di appianarsi, neppure per approvare un disegno di legge temporaneo sui finanziamenti."}, {"speaker": "SPEAKER_09", "timestamp": [455.22, 467.34], "sentence": " Le squadre di soccorso hanno recuperato altri 23 corpi a Derna, la città della Libia più colpita delle alluvioni, seguita al crollo di due dighe il 10 settembre scorso."}, {"speaker": "SPEAKER_09", "timestamp": [467.34, 470.04], "sentence": " Altri 300 corpi sono stati recuperati in mare."}, {"speaker": "SPEAKER_09", "timestamp": [470.04, 477.1], "sentence": " Per le autorità della Cirenaica le vittime sono ufficialmente oltre 4.000, ma secondo altri dati potrebbero essere quasi 12.000."}, {"speaker": "SPEAKER_09", "timestamp": [477.1, 481.4], "sentence": " Per accelerare la registrazione delle persone scomparse sono stati creati due team."}, {"speaker": "SPEAKER_09", "timestamp": [481.4, 490.2], "sentence": " Il primo continuerà a documentare i corpi recuperati in mare, l'altro si concentrerà sul recupero dei corpi che sono stati sepolti in modo casuale subito dopo la catastrofe."}, {"speaker": "SPEAKER_02", "timestamp": [490.2, 500.66], "sentence": " 250 grammi dallo spazio che aiuteranno a fare luce sull'origine del sistema solare e sull'abitabilità"}], [{"speaker": "SPEAKER_08", "timestamp": [500.66, 529.52], "sentence": " del nostro pianeta. La Sondo Siris ha riportato sulla Terra il più grande campione di un asteroide mai raccolto nella storia. Il primo per la NASA e un vero e proprio tesoro per i responsabili della missione che segna un inizio di una nuova pagina di scienza. Uno dei obiettivi di questo programma è provare a capire se asteroidi ricchi di carbonio come Bennu hanno rilasciato i compoundi che potrebbero ha portato alla origine della vita sul nostro pianeta."}, {"speaker": "SPEAKER_08", "timestamp": [529.52, 531.3], "sentence": " L'origine dell'Earth è un mondo abitabile."}, {"speaker": "SPEAKER_02", "timestamp": [531.3, 565.5], "sentence": " Non vogliamo che gli organismi biologici interagiscano con noi, quindi planifichiamo di escluderlo da qualsiasi contatto con le bacterie o altro che potrebbe compromessare la nostra investigazione scientifica. L'11 ottobre, la promessa della NASA, una conferenza stampa per il punto sulle prime scoperte."}, {"speaker": "SPEAKER_02", "timestamp": [565.5, 572.4], "sentence": " Cale il sipario sul Cartoon Forum di Tolosa."}], [{"speaker": "SPEAKER_12", "timestamp": [572.4, 578.0], "sentence": " Quest'anno la più importante kermesse europea dei cartoni animati ha ospitato 40 paesi e quasi 80 progetti."}, {"speaker": "SPEAKER_02", "timestamp": [578.0, 659.34], "sentence": " Nato quasi 30 anni fa, ha promosso la nascita di quasi mille produzioni. 76 progetti selezionati quest'anno, 40 i paesi presenti e il 2023 vede rientrare in scena anche l'animazione britannica che non aveva messo più piede al cartoon dalla Brexit. Il Cartoon Forum è finanziato dal programma Europeo Media."}, {"speaker": "SPEAKER_07", "timestamp": [659.34, 685.44], "sentence": " Le Cartoon Forum est devenu au fil des ans et des décennies un rendez-vous incontournable de l'animation européenne en plein boom. Ici, les créateurs et les investisseurs se rencontrent afin de préparer les coproductions de demain."}, {"speaker": "SPEAKER_06", "timestamp": [685.44, 696.8], "sentence": " Tous les formats, tous les supports, tous les médias sont représentés ici, le Cartoon Forum est bien le creuset de tous les acteurs de l'animation européenne."}, {"speaker": "SPEAKER_06", "timestamp": [696.8, 700.34], "sentence": " A Toulouse, Frédéric Ponsard pour Euronews."}]]}