{"chapters": [{"start_time": 0.0, "end_time": 159.0}, {"start_time": 159.0, "end_time": 229.0}, {"start_time": 229.0, "end_time": 289.0}, {"start_time": 289.0, "end_time": 359.0}, {"start_time": 359.0, "end_time": 425.0}, {"start_time": 425.0, "end_time": 521.0}, {"start_time": 521.0, "end_time": 671.0}, {"start_time": 671.0, "end_time": 707}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 8.0], "sentence": " L'Unione Europea apre i negoziati di adesione con Ucraina e Moldova, cade il veto dell'Ungheria con Orban che abbandona la sala al momento della decisione."}, {"speaker": "SPEAKER_01", "timestamp": [8.0, 18.08], "sentence": " La conferenza stampa annuale del presidente russo Vladimir Putin e nessuna pace in Ucraina fino a quando non raggiungeremo i nostri obiettivi."}, {"speaker": "SPEAKER_08", "timestamp": [18.08, 28.72], "sentence": " Sono state quasi 30.000 nel 2022 secondo un nuovo rapporto di Save the Children e quest'anno potrebbe essere persino peggiore."}, {"speaker": "SPEAKER_09", "timestamp": [28.72, 38.78], "sentence": " Il Consiglio europeo ha deciso di aprire i negoziati di adesione con Ucraina e Moldova e concesso lo status di paese candidato alla Georgia."}, {"speaker": "SPEAKER_09", "timestamp": [38.78, 45.64], "sentence": " Un esito piuttosto sorprendente viste le premesse con l'Ungheria che sembrava determinata a bloccare la decisione."}, {"speaker": "SPEAKER_09", "timestamp": [45.64, 72.26], "sentence": " Il presidente dell'Ucraina, Volodymyr Zelensky, ha accolto con favore la notizia, affermando che la storia è fatta da coloro che non si stancano di lottare per la libertà."}, {"speaker": "SPEAKER_09", "timestamp": [72.26, 81.0], "sentence": " La sua omologa moldava Maya Sandu dice che il proprio paese apre oggi un nuovo capitolo e che il suo popolo sente il caldo abbraccio dell'Europa."}, {"speaker": "SPEAKER_09", "timestamp": [81.0, 106.16], "sentence": " La svolta nelle trattative è arrivata quando il primo ministro ungherese Viktor Orbán ha abbandonato la sala, consentendo di fatto agli altri leader di prendere una decisione che al suo arrivo aveva fortemente contestato. Orbán ha poi rivendicato una sorta di astensione in un video pubblicato sulla sua pagina Facebook. È una decisione del tutto inutile, irrazionale e sbagliata. Gli altri 26 paesi hanno insistito."}, {"speaker": "SPEAKER_09", "timestamp": [106.16, 113.46], "sentence": " L'Ungheria non vuole condividere questa pessima scelta, motivo per cui oggi si è astenuta le parole del leader di Budapest."}, {"speaker": "SPEAKER_09", "timestamp": [113.46, 126.0], "sentence": " Ucraina e Moldova hanno richiesto di entrare nell'Unione Europea dopo l'invasione russa e per questo l'apertura dei negoziati rappresenta per molti un segnale politico importante da parte dell'Unione Europea, che non poteva fare altrimenti."}, {"speaker": "SPEAKER_12", "timestamp": [126.0, 170.52], "sentence": " e quando parli con gli ucraini sai quanto è importante. Non ci sarà pace in Ucraina finché non raggiungeremo i nostri obiettivi, tra cui la denazificazione, la demilitarizzazione e lo stato di neutralità del paese invaso."}], [{"speaker": "SPEAKER_09", "timestamp": [170.52, 186.48], "sentence": " Lo ha detto Vladimir Putin nella sua consueta conferenza stampa di fine anno, durante la quale ha assicurato che Kiev non ha ottenuto nulla durante la sua grande controffensiva. Le sue truppe invece migliorano le loro posizioni sul fronte, che ora si espande su oltre 2000 chilometri."}, {"speaker": "SPEAKER_03", "timestamp": [186.48, 192.24], "sentence": " Secondo il presidente russo, in Ucraina attualmente stanno combattendo 617.000 soldati."}, {"speaker": "SPEAKER_01", "timestamp": [192.24, 196.1], "sentence": " Ora torniamo a questi obiettivi. Non si cambiano."}, {"speaker": "SPEAKER_03", "timestamp": [196.1, 206.12], "sentence": " Mi ricordo di ciò che abbiamo parlato allora, di denazificazione in Ucraina, di demilitarizzazione, o il suo stato neutrale."}, {"speaker": "SPEAKER_01", "timestamp": [206.12, 211.34], "sentence": " Putin ha ripetuto gli stessi temi propagandistici promossi negli ultimi anni."}, {"speaker": "SPEAKER_01", "timestamp": [211.34, 223.16], "sentence": " Fra le altre cose ha detto che i paesi occidentali hanno rovinato le relazioni con la Russia, ignorando i suoi interessi, e che dopo la rivoluzione ucraina del 2014, Mosca non ha avuto scelta se non attaccare."}, {"speaker": "SPEAKER_01", "timestamp": [223.16, 227.3], "sentence": " Infine ha definito la situazione in Ucraina simile a una guerra civile."}, {"speaker": "SPEAKER_06", "timestamp": [227.3, 237.04], "sentence": " Non si fermano gli attacchi russi in Ucraina. Nella notte tra il 13 e il 14 dicembre le"}], [{"speaker": "SPEAKER_06", "timestamp": [237.04, 246.26], "sentence": " forze di Mosca hanno lanciato nel sud del paese 42 droni kamikaze, 41 dei quali sono stati abbattuti dalle difese aeree di Kiev."}, {"speaker": "SPEAKER_06", "timestamp": [246.26, 259.82], "sentence": " La maggior parte dei droni sono stati abbattuti nella regione meridionale di Odessa, dove si registrano almeno 11 feriti, tra cui anche bambini, e danni a edifici residenziali."}, {"speaker": "SPEAKER_06", "timestamp": [259.82, 272.8], "sentence": " L'aeronautica militare ucraina ha fatto sapere che i lanci sono proseguiti tutta la notte da tre direzioni, Balaclava e Chauda in Crimea e Primorsko-Aktarsk in Russia."}, {"speaker": "SPEAKER_06", "timestamp": [272.8, 282.9], "sentence": " L'allarme antiaereo è scattato nella notte anche nella regione di Mikolaev, mentre esplosioni sono state registrate nella città ucraina di Kherson."}, {"speaker": "SPEAKER_06", "timestamp": [282.9, 289.36], "sentence": " Sono state registrate nella città ucraina di Kherson."}], [{"speaker": "SPEAKER_07", "timestamp": [289.36, 297.32], "sentence": " Il battaglione siberiano delle forze armate ucraine stava addestrando mercoledì un nuovo gruppo di volontari alla periferia di Kiev."}, {"speaker": "SPEAKER_07", "timestamp": [297.32, 310.18], "sentence": " Costituito sei mesi fa, il battaglione è composto da cittadini russi che si sono uniti all'Ucraina per combattere contro il proprio paese. Il battaglione è già stato coinvolto nei combattimenti nei pressi di Avdivka nell'Ucraina orientale."}, {"speaker": "SPEAKER_11", "timestamp": [310.18, 327.42], "sentence": " Il Moscovita Karabas ha dichiarato di essersi unito al conflitto perché disilluso rispettoato nel mio popolo. Quindi ho voluto arrivare qui a partire dalla guerra e combattere per la libertà dell'Ucraina."}, {"speaker": "SPEAKER_02", "timestamp": [327.42, 337.94], "sentence": " In prima linea, il regno russico di oggi ha scoperto un'immagine di un futuro per il suo popolo."}, {"speaker": "SPEAKER_07", "timestamp": [337.94, 344.48], "sentence": " Anche decine di persone tra le popolazioni indigene nella Federazione Russa si sono unite alle forze ucraine."}, {"speaker": "SPEAKER_07", "timestamp": [344.48, 349.28], "sentence": " Tra i volontari ci sono i membri dei gruppi etnici degli Yakut e dei Buryat."}, {"speaker": "SPEAKER_07", "timestamp": [349.28, 355.92], "sentence": " Prima di firmare un contratto, i volontari vengono sottoposti a rigidi accertamenti che possono durare fino a un anno."}, {"speaker": "SPEAKER_08", "timestamp": [355.92, 368.2], "sentence": " Le violazioni gravi commesse contro i bambini in tempo di guerra sono aumentate del 13% nel 2022."}], [{"speaker": "SPEAKER_08", "timestamp": [368.2, 378.54], "sentence": " Sono state 27.638, secondo Save the Children, che ha presentato giovedì un rapporto dal titolo Fermate la guerra ai bambini, lasciate che vivano in pace."}, {"speaker": "SPEAKER_08", "timestamp": [378.54, 384.24], "sentence": " Nella maggior parte dei casi già verificati si è trattato dell'uccisione e della mutilazione di minori."}, {"speaker": "SPEAKER_08", "timestamp": [384.24, 385.92], "sentence": " dei casi già verificati, si è trattato dell'uccisione e della mutilazione di minori."}, {"speaker": "SPEAKER_08", "timestamp": [385.92, 426.52], "sentence": " Secondo il rapporto, un bambino su sei vive in una zona di guerra per un totale di 468 milioni di minorenni. I dati dello scorso anno si traducono in 76 violazioni contro i bambini in media ogni giorno. C'è l'Ucraina tra i 10 peggiori luoghi del pianeta dove vivere per un bambino. G sono afghanistan burkina faso mali miammar nigeria somalia siria yemen in testa figura la repubblica democratica del congo per save the children il 2023 potrebbe essere un anno persino peggiore a causa del conflitto in sudan e della catastrofe umanitaria in corso a Gaza."}], [{"speaker": "SPEAKER_06", "timestamp": [426.52, 436.3], "sentence": " Il giorno dopo le critiche di Joe Biden al governo di Benjamin Netanyahu sul conflitto a Gaza, il premier israeliano non ha esitato a rispondere."}, {"speaker": "SPEAKER_06", "timestamp": [436.3, 439.1], "sentence": " Andremo fino in fondo, non c'è dubbio."}, {"speaker": "SPEAKER_06", "timestamp": [439.1, 465.28], "sentence": " Lo affermo nonostante il dolore enorme, ma anche, ha detto in visita da una base militare nel sud di Israele, nonostante le pressioni internazionali, niente ci fermerà, andremo fino in fondo finché non saremo vittoriosi. È la prima scelta."}, {"speaker": "SPEAKER_10", "timestamp": [465.28, 473.48], "sentence": " Vedo l'inizio della comprensione che ci chiediamo di continuare fino alla fine e di scassare questa scelta."}, {"speaker": "SPEAKER_06", "timestamp": [473.48, 477.36], "sentence": " Nel frattempo ancora stallo sui negoziati."}, {"speaker": "SPEAKER_06", "timestamp": [477.36, 509.52], "sentence": " Arrivata la conferma del capo del Mossad, David Barnea, che non si recherà in Qatar, dove era stato invitato per portare avanti gli sforzi di mediazione per il rilascio degli ostaggi ancora nella striscia di Gaza. Dopo la notizia diffusa dal Wall Street Journal, secondo cui l'esercito israeliano avrebbe iniziato a pompare acqua di mare nella rete di tunnel di Amas a Gaza, il portavoce delle forze di difesa israeliane ha dichiarato che Israele utilizzerà una varietà creativa di modi per distruggere i tunnel di Hamas."}, {"speaker": "SPEAKER_06", "timestamp": [509.52, 516.94], "sentence": " Nessuna conferma da parte delle Nazioni Unite che i tunnel nella striscia di Gaza siano stati allagati."}, {"speaker": "SPEAKER_06", "timestamp": [516.94, 529.88], "sentence": " Il 17 dicembre la Serbia tornerà alle urne per eleggere il Parlamento a meno di due anni dall'ultima votazione."}], [{"speaker": "SPEAKER_07", "timestamp": [529.88, 551.96], "sentence": " A sfidare i nazionalisti del partito progressista, che conservano la maggioranza dal 2012, con a capo il presidente Aleksandr Vucic, una maxicoalizione europeista formata dai partiti liberali, democratici e verdi."}, {"speaker": "SPEAKER_00", "timestamp": [551.96, 559.12], "sentence": " Le recenti violenze nel paese e in Kosovo sono state le ragioni che hanno spinto il presidente a convocare elezioni parlamentari anticipate."}, {"speaker": "SPEAKER_07", "timestamp": [559.12, 564.7], "sentence": " Già lo scorso maggio l'opposizione è scesa in piazza, accusando il governo di aver alimentato il clima di instabilità."}, {"speaker": "SPEAKER_07", "timestamp": [564.7, 633.12], "sentence": " Per molti il vero obiettivo di Vucic è sfruttare questo momento di popolarità assicurandosi il potere con le elezioni anticipate, una tattica spesso usata nell'ultimo decennio. Drugim rečima, umesto ustavom predviđenog mandata od četiri godine, Skupština i vlada u proseku su radile oko dve godine i četiri meseca. Il picco di violenza è stato un'esplosione di un'esplosione di un'esplosione di un'esplosione di un'esplosione di un'esplosione di un'esplosione di un'esplosione di un'esplosione di un'esplosione di un'esplosione di un'esplosione di un'esplosione di un'esplosione di un'esplosione di un'esplosione di un'esplosione di un'esplosione di un'esplosione di un'esplosione di un'esplosione di un'esplosione di un'esplosione di un'esplosione di un'esplosione di un'esplosione di un'esplosione di un'esplosione di un'esplosione di un'esplosione di un'esplosione di un'esplosione di un'esplosione di un'esplosione di un'esplosione di un'esplosione di un'esplosione di un'esplosione di un'esplosione di un'esplosione di un'esplosione di un'esplosione di un'esplosione di un'esplosione di un'esplosione di un'esplosione di un'esplosione di un'esplosione di un'esplosione di un'esplosione di un'esplosione di un'esplosione di un'esplosione di un'esplosione di un'esplosione di un'esplosione di un'esplosione di un'esplosione di un'esplosione di un'esplosione di un'esplosuni paramilitari serbi hanno teso un'imboscata a una pattuglia della polizia kossovara Banska nel Kosovo settentrionale. Il picco di violenza ha spinto Vucic sotto i riflettori internazionali."}, {"speaker": "SPEAKER_06", "timestamp": [633.12, 677.92], "sentence": " Siglato a Tokyo, l'accordo tra Italia, Giappone e Regno Unito sul Global Combat Air Program, il progetto ideato per lo sviluppo e la costruzione del caccia del futuro. Il jet supersonico di sesta generazione sostituirà infatti l'attuale Eurofighter Typhoon. Scopo del programma non è solo quello di produrre un caccia di sesta generazione entro il 2035, ma anche di valorizzare ulteriormente la base industriale della difesa di ciascuno dei tre paesi. Con 221 voti a favore e 212 contrari, il 13 dicembre la Camera degli"}], [{"speaker": "SPEAKER_06", "timestamp": [677.92, 696.3], "sentence": " Stati Uniti ha approvato la risoluzione per formalizzare l'inchiesta di impeachment di Joe Biden. L'accusa nei confronti del 46esimo e attuale presidente degli Stati Uniti è di aver usato la sua influenza quando era vice di Barack Obama per permettere ai suoi figli di fare affari in Cina e in Ucraina."}, {"speaker": "SPEAKER_06", "timestamp": [696.3, 704.52], "sentence": " Secondo le commissioni di indagine, la famiglia Biden avrebbe ricevuto un totale di 15 milioni di dollari da aziende e governi stranieri."}]]}