{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 183.0}, {"start_time": 183.0, "end_time": 245.0}, {"start_time": 245.0, "end_time": 320.0}, {"start_time": 320.0, "end_time": 365.0}, {"start_time": 365.0, "end_time": 435.0}, {"start_time": 435.0, "end_time": 495.0}, {"start_time": 495.0, "end_time": 688}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 9.16], "sentence": " Cambia in carico Enrico Lolei, direttore del Dipartimento Trasporti della Commissione, che avrebbe accettato voli pagati dal Qatar, ma il suo stipendio resterà lo stesso."}, {"speaker": "SPEAKER_11", "timestamp": [9.16, 18.22], "sentence": " Risoluzione storica dell'ONU, la Corte Internazionale di Giustizia deve pronunciarsi sugli obblighi degli stati per combattere la crisi climatica."}, {"speaker": "SPEAKER_09", "timestamp": [18.22, 50.38], "sentence": " Repubblica cieca, sindacati, opposizione, tanti lavoratori in piazza contro la riforma delle pensioni, manifestazione pacifica a Praga Re Carlo III Berlino con il presidente tedesco Steinheimer uniti per la sostenibilità ambientale Il direttore del Dipartimento Trasporti della Commissione Europea ha deciso di lasciare il suo incarico."}], [{"speaker": "SPEAKER_03", "timestamp": [50.38, 64.34], "sentence": " L'Estone Enrico Lolle sta affrontando un'indagine interna dopo le rivelazioni di stampa secondo cui avrebbe viaggiato più volte a spese del governo del Qatar, mentre l'esecutivo comunitario negoziava un accordo sul trasporto aereo con Doha."}, {"speaker": "SPEAKER_03", "timestamp": [64.34, 65.2], "sentence": " L'alto funzionario comunque negoziava un accordo sul trasporto aereo con Doha."}, {"speaker": "SPEAKER_07", "timestamp": [65.2, 104.76], "sentence": " L'alto funzionario comunque continuerà a lavorare alla Commissione spera in questo modo di lasciarsi alle spalle una questione controversa nata in un periodo non facile per i rapporti delle istituzioni comunitarie con il Qatar, paese al centro dello scandalo di corruzione che ha colpito il Parlamento europeo."}, {"speaker": "SPEAKER_03", "timestamp": [104.76, 105.42], "sentence": " paese al centro dello scandalo di corruzione che ha colpito il Parlamento europeo."}, {"speaker": "SPEAKER_03", "timestamp": [105.42, 118.08], "sentence": " Il caso specifico inoltre sottolinea la debolezza di alcune regole etiche interne, visto che secondo la procedura della Commissione la supervisione di ogni possibile conflitto di interesse spetta ai direttori del Dipartimento interessato."}, {"speaker": "SPEAKER_03", "timestamp": [118.08, 121.5], "sentence": " E quindi Ololei era chiamato a controllare se stesso."}, {"speaker": "SPEAKER_08", "timestamp": [121.5, 145.12], "sentence": " Il suo demanzionamento non è un rimedio sufficiente secondo alcuni eurodeputati anche perché lascia intatti i suoi emolumenti. Penso così. Da quanto mi ricordo c'è ancora un procedimento disciplinare iniziato."}, {"speaker": "SPEAKER_08", "timestamp": [145.12, 149.4], "sentence": " Quindi è ora a parte dei servizi di commissione di determinare questo."}, {"speaker": "SPEAKER_08", "timestamp": [149.4, 160.44], "sentence": " Ma penso che ci sia un'opzione che mostra chiaramente che non possiamo avere generali direttori che autorizzano l'accezione di free flights o gift o qualsiasi altra cosa, ma anche un'opzione di oversight indipendente."}, {"speaker": "SPEAKER_08", "timestamp": [160.44, 168.42], "sentence": " E quando le regole sono rompute, bisogna avere sancioni, non solo un reshuffle dove le persone si muovono in un altro lavoro."}, {"speaker": "SPEAKER_03", "timestamp": [168.42, 180.44], "sentence": " Anche il mediatore europeo, organo di vigilanza dell'Unione, ha chiesto chiarimenti sui viaggi di lavoro effettuati dai funzionari della Commissione a partire dal 2021 e pagati da paesi stranieri o entità private."}, {"speaker": "SPEAKER_10", "timestamp": [180.44, 194.52], "sentence": " private. La lotta per la sicurezza nucleare passa da Zaporizia. Il direttore generale dell'Agenzia internazionale per l'energia atomica ha nuovamente attraversato il fronte"}], [{"speaker": "SPEAKER_10", "timestamp": [194.52, 199.42], "sentence": " di guerra in Ucraina per visitare la più grande centrale costruita sul suolo europeo."}, {"speaker": "SPEAKER_10", "timestamp": [199.42, 205.06], "sentence": " Il sito, controllato attualmente dalla Russia, è stato danneggiato più volte da quando è iniziata l'invasione."}, {"speaker": "SPEAKER_06", "timestamp": [205.06, 232.26], "sentence": " Raffaele Grossi è ancora impegnato nel suo tentativo di mediare un accordo con Musca per proteggere la centrale di Zaporizia, modificando le proposte per cercare una svolta nei negoziati."}, {"speaker": "SPEAKER_10", "timestamp": [232.26, 246.7], "sentence": " Il direttore generale che si sta consultando con Chieve Musca da diversi mesi ha chiesto la creazione di una zona di sicurezza nell'area della centrale per prevenire un possibile disastro nucleare."}], [{"speaker": "SPEAKER_11", "timestamp": [246.7, 264.72], "sentence": " Sotto una leggera nevicata, centinaia di fedeli si sono riuniti all'interno e all'esterno di uno storico monastero di Kiev, accusato di mantenere legami con il patriarcato di Mosca. Il governo ucraino ha annunciato la fine del contratto di locazione che permetteva ai monaci di alloggiare a titolo gratuito in parte del monastero."}, {"speaker": "SPEAKER_04", "timestamp": [264.72, 285.46], "sentence": " I religiosi sono stati sfrattati. як держава поведе себе в сьогоднішній день, в день, коли обіцяли, що виживають чинців."}, {"speaker": "SPEAKER_04", "timestamp": [285.46, 289.96], "sentence": " Скажімо так, не могла пропустити цей момент в плані..."}, {"speaker": "SPEAKER_00", "timestamp": [289.96, 290.7], "sentence": " На весь світ."}, {"speaker": "SPEAKER_00", "timestamp": [290.7, 292.22], "sentence": " А це несправедливо."}, {"speaker": "SPEAKER_00", "timestamp": [292.22, 301.86], "sentence": " Просто Міністерство культури, не по православному навіть, я би сказав, неправильно поступає перш за все до своїх громадян України."}, {"speaker": "SPEAKER_00", "timestamp": [301.86, 303.24], "sentence": " А до монахів що?"}, {"speaker": "SPEAKER_00", "timestamp": [303.24, 304.66], "sentence": " Монахи – це воїни Христові."}, {"speaker": "SPEAKER_11", "timestamp": [304.66, 312.64], "sentence": " Вони ж нікому не чинять. Л'антіко монастиро Рупестре, L'antico monastero rupestre che si affaccia sul fiume Dnipro ha avuto un ruolo cruciale nella storia ucraina e russa."}, {"speaker": "SPEAKER_11", "timestamp": [312.64, 317.52], "sentence": " I monaci hanno dichiarato che rimarranno il più a lungo possibile."}, {"speaker": "SPEAKER_10", "timestamp": [317.52, 326.94], "sentence": " L'arsenale globale di armi nucleari è in forte aumento. In testa ci sono Russia e Cina."}], [{"speaker": "SPEAKER_10", "timestamp": [326.94, 335.26], "sentence": " La notizia arriva dal rapporto pubblicato da una ONG norvegese, secondo la quale il numero di testate operative nel mondo è in forte crescita."}, {"speaker": "SPEAKER_10", "timestamp": [335.26, 363.96], "sentence": " Secondo il documento, all'inizio del 2023 le nuove potenze ufficiali e non detenevano 9.576 testate nucleari pronte all'uso. Tra le otto potenze ci sono anche Stati Uniti, Regno Unito, Francia, India, Pakistan e Corea del Nord, mentre Israele possiede armi nucleari non ufficiali. Dopo la sospensione del trattato New Start, un alto diplomatico russo, dichiarato Chemuska, ha sospeso anche la condivisione di informazioni con gli Stati Uniti sui test missilistici."}, {"speaker": "SPEAKER_10", "timestamp": [363.96, 367.36], "sentence": " la condivisione di informazioni con gli Stati Uniti sui test missilistici."}], [{"speaker": "SPEAKER_01", "timestamp": [367.36, 409.52], "sentence": " L'Assemblea Generale delle Nazioni Unite ha adottato una risoluzione storica sulla giustizia climatica. Più di 130 stati hanno votato affinché la Corte Internazionale di Giustizia si pronunci sugli obblighi che incombono sugli stati per proteggere il sistema climatico per le generazioni presenti e future. Il segretario generale delle Nazioni Unite, Antonio Guterres, ha dichiarato ai delegati che sebbene non vincolanti, il parere dell'ONU potrebbe aiutare i leader mondiali. È l'iniziativa di questi paesi, uniti da così tanti altri, con gli esercizi di giovani persone da tutto il mondo, che ci porta insieme."}, {"speaker": "SPEAKER_01", "timestamp": [409.52, 413.5], "sentence": " E insieme stiamo facendo storia."}, {"speaker": "SPEAKER_11", "timestamp": [413.5, 424.64], "sentence": " Una settimana fa gli esperti climatici delle Nazioni Unite hanno avvertito che il riscaldamento aumenterà di un grado e mezzo già nel 2030-2035 rispetto all'era industriale."}, {"speaker": "SPEAKER_11", "timestamp": [424.64, 425.9], "sentence": " di un grado e mezzo già nel 2030-2035 rispetto all'era industriale."}, {"speaker": "SPEAKER_11", "timestamp": [425.9, 432.08], "sentence": " Un promemoria dell'estrema urgenza di agire in questo decennio per garantire un futuro vivibile al pianeta."}, {"speaker": "SPEAKER_11", "timestamp": [432.08, 441.12], "sentence": " È la prima causa sul clima a livello europeo ed è stata intentata da un gruppo di pensionate"}], [{"speaker": "SPEAKER_11", "timestamp": [441.12, 441.72], "sentence": " svizzere."}, {"speaker": "SPEAKER_11", "timestamp": [441.72, 484.68], "sentence": " Riunite davanti alla Corte Europea dei diritti dell'uomo, le donne che fanno parte del gruppo di pensionate svizzere. Riunite davanti alla Corte Europea dei Diritti dell'Uomo, le donne, che fanno parte del gruppo Senior Women for Climate Protection, hanno denunciato il loro governo per non aver intrapreso azioni più incisive contro il terriamento climatico. Il gruppo, che ha un'età media di 73 anni, denuncia l'assenza di misure in grado di porre un'argine alla crisi climatica, che si tradurrebbe in una violazione dei diritti umani da parte del governo."}, {"speaker": "SPEAKER_11", "timestamp": [484.68, 484.68], "sentence": " alla crisi climatica che si tradurrebbe in una violazione dei diritti umani da parte del governo."}, {"speaker": "SPEAKER_11", "timestamp": [484.68, 493.18], "sentence": " Dopo aver esaurito le vie legali nazionali, la class action spera di creare un precedente applicabile a tutti i firmatari della Convenzione Europea dei diritti dell'uomo."}, {"speaker": "SPEAKER_03", "timestamp": [493.18, 501.12], "sentence": " Il sindaco di Milano, Beppe Sala, porta in Europa la battaglia per il riconoscimento"}], [{"speaker": "SPEAKER_03", "timestamp": [501.12, 503.58], "sentence": " dei figli delle coppie omogenitoriali."}, {"speaker": "SPEAKER_03", "timestamp": [503.58, 518.82], "sentence": " A lui e ai suoi omologhi viene impedito di trascrivere i certificati di nascita emessi all'estero, se a chiedere la genitorialità sono coppie dello stesso sesso, o anche eterosessuali che abbiano fatto ricorso alla maternità surrogata fuori dai confini italiani."}, {"speaker": "SPEAKER_03", "timestamp": [518.82, 577.34], "sentence": " Sala chiede l'intervento delle istituzioni comunitarie e il giorno stesso il Parlamento europeo ha discusso l'argomento. La legge 40 del 2004 vieta alle coppie omosessuali di accedere alla procreazione assistita, mentre la maternità surrogata è proibita per tutti in Italia."}, {"speaker": "SPEAKER_03", "timestamp": [577.34, 594.98], "sentence": " Pertanto i bambini non possono avere genitori dello stesso sesso, nemmeno se si sono riconosciuti come tali in un paese straniero, ha chiarito una recente sentenza della Cassazione. Alcuni sindaci trascrivevano comunque i certificati esteri, fino a che il Ministero dell'Interno non ha ordinato una stretta alle prefetture."}, {"speaker": "SPEAKER_02", "timestamp": [594.98, 643.36], "sentence": " Secondo i partiti che compongono il governo si tratta di una normale applicazione della legge. Non è possibile per la legislazione italiana trascrivere questo tipo di unioni e di conseguenza non è possibile riconetti di adempiere a quella sentenza e questo è il quadro. Non c'è nessuna diminuzione dei diritti degli omosessuali, non c'è nessun attacco, tantomeno c'è un attacco ai bambini perché i bambini hanno tutti gli stessi identici diritti. I bambini hanno sempre la possibilità di essere riconosciuti dal loro genitore biologico."}, {"speaker": "SPEAKER_03", "timestamp": [643.36, 657.02], "sentence": " Le coppie omosessuali hanno sempre la possibilità dell'adozione del figlio del partner, ma secondo il sindaco Sala si tratta di una procedura lunga e dispendiosa, anche per la differenza di condizione giuridica tra unioni omosessuali e matrimoni tradizionali."}, {"speaker": "SPEAKER_03", "timestamp": [657.02, 683.56], "sentence": " Per questo a suo dire verrebbero violati i diritti della comunità LGBT, che a Milano rappresenta il 7% della popolazione, anche se le richieste di trascrizione ammontano solo a qualche decina. Lo scorso dicembre la Commissione europea ha proposto una direttiva per il riconoscimento reciproco della genitorialità negli Stati membri, ma la sua approvazione non sembra facile, viste le diverse regole sul tema attualmente applicate dai Paesi dell'Unione."}]]}