{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 126.0}, {"start_time": 126.0, "end_time": 186.0}, {"start_time": 186.0, "end_time": 266.0}, {"start_time": 266.0, "end_time": 361.0}, {"start_time": 361.0, "end_time": 421.0}, {"start_time": 421.0, "end_time": 446.0}, {"start_time": 446.0, "end_time": 540.0}, {"start_time": 540.0, "end_time": 613}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 7.08], "sentence": " L'Agenzia Internazionale per l'Energia Atomica visiterà in settimana la centrale nucleare di Zaporizia nel sud dell'Ucraina."}, {"speaker": "SPEAKER_04", "timestamp": [7.08, 18.88], "sentence": " Sale a sei morti e sette feriti il bilancio dell'incidente causato da un camion finito su una grigliata all'aperto in un villaggio vicino Rotterdam in Olanda."}, {"speaker": "SPEAKER_04", "timestamp": [18.88, 26.96], "sentence": " Poche ore per il conto alla rovescia per il lancio di Artemis 1, la missione NASA che vuole riportare l'uomo sulla Luna."}, {"speaker": "SPEAKER_04", "timestamp": [26.96, 40.6], "sentence": " Tutto pronto per la missione dell'Agenzia Internazionale per l'Energia Atomica alla centrale nucleare di Zaporizia nel sud dell'Ucraina, occupata dalle truppe di Mosca d'inizio marzo."}], [{"speaker": "SPEAKER_04", "timestamp": [40.6, 47.92], "sentence": " Il giorno è arrivato. Dobbiamo proteggere la sicurezza della centrale nucleare più grande d'Europa."}, {"speaker": "SPEAKER_04", "timestamp": [47.92, 54.74], "sentence": " Ad annunciare la visita che si terrà in settimana, lo stesso direttore generale dell'agenzia, Rafael Grossi, in un tweet."}, {"speaker": "SPEAKER_04", "timestamp": [54.74, 65.28], "sentence": " I due schieramenti si accusano a vicenda sulla paternità dei bombardamenti che hanno danneggiato la struttura e che potrebbero causare perdite di idrogeno e spruzzi di sostanze radioattive."}, {"speaker": "SPEAKER_04", "timestamp": [65.28, 78.2], "sentence": " Per questo i servizi di soccorso ucraini partecipano a una sessione di formazione sulla gestione del rischio di incidenti nucleari, compresa la disattivazione delle polveri radioattive, mentre aumentano i timori di un incidente su larga scala."}, {"speaker": "SPEAKER_04", "timestamp": [78.2, 84.04], "sentence": " L'Ucraina tornerà, di sicuro."}, {"speaker": "SPEAKER_04", "timestamp": [84.04, 93.08], "sentence": " La vita tornerà. Tornerà la dignità della gente del Donbass. Tornerà la capacità di vivere, l'opportunità di vivere in modo sicuro e felice."}, {"speaker": "SPEAKER_04", "timestamp": [93.08, 110.46], "sentence": " in tutte le città del Donbass, nella regione di Azov, in tutte le regioni sotto l'occupazione russa, nell'oblast di Kharkiv, a Zaporizhia, nell'oblast di Kherson e sicuramente in Crimea."}, {"speaker": "SPEAKER_04", "timestamp": [110.46, 115.44], "sentence": " L'Ucraina ricorda tutto."}, {"speaker": "SPEAKER_03", "timestamp": [115.44, 127.66], "sentence": " Mentre continuano i bombardamenti sul fronte di guerra ucraino, si intensificano le operazioni di evacuazione di civili."}], [{"speaker": "SPEAKER_00", "timestamp": [127.66, 136.6], "sentence": " Migliaia di persone stanno cercando di entrare nell'Unione Europea attraversando il confine serbo-ungherese a Subotica, città della Serbia settentrionale."}, {"speaker": "SPEAKER_00", "timestamp": [136.6, 145.56], "sentence": " A lanciare l'allarme è stato il quotidiano francese Le Monde che ha specificato come un numero così alto di migranti qui non si vedeva dal 2015."}, {"speaker": "SPEAKER_00", "timestamp": [145.56, 157.9], "sentence": " Allora siriani e afghani fuggivano dalla guerra, oggi nei campi improvvisati di Subotica ci sono soprattutto giovani uomini provenienti dal Maghreb, che cercano di fuggire dalla povertà ma anche dall'Asia."}, {"speaker": "SPEAKER_00", "timestamp": [157.9, 169.98], "sentence": " La maggior parte di loro sogna la Francia come meta finale. Il grosso ostacolo che devono superare la doppia recinzione alta a 4 metri è retta dal primo ministro ungherese Viktor Orbán."}, {"speaker": "SPEAKER_00", "timestamp": [169.98, 183.9], "sentence": " Secondo Frontex, l'Agenzia Europea delle Guardie di Frontiera, da gennaio sono stati rilevati oltre 70.000 attraversamenti sulla rotta balcanica, il triplo rispetto allo stesso periodo del 2021."}, {"speaker": "SPEAKER_04", "timestamp": [183.9, 186.72], "sentence": " il triplo rispetto allo stesso periodo del 2021."}], [{"speaker": "SPEAKER_04", "timestamp": [186.72, 196.3], "sentence": " Sei morti e sette feriti, il bilancio dell'incidente causato da un camion finito sabato fuoristrada nel villaggio di New Beirut, a 15 km da Rotterdam."}, {"speaker": "SPEAKER_04", "timestamp": [196.3, 206.52], "sentence": " Secondo la ricostruzione della polizia, il veicolo targa spagnola avrebbe superato un'argine prima di finire su una festa di quartiere, congregliata all'aperto."}, {"speaker": "SPEAKER_00", "timestamp": [206.52, 215.4], "sentence": " Viviamo in una città limitrofa e tutti abbiamo sentito le sirene, poi abbiamo guardato su internet per vedere cosa stava succedendo, poi c'è stato uno shock enorme."}, {"speaker": "SPEAKER_00", "timestamp": [215.4, 217.58], "sentence": " Quello che è successo ha dell'incredibile."}, {"speaker": "SPEAKER_00", "timestamp": [217.58, 221.94], "sentence": " È una tragedia per le persone, ma anche per l'autista che ha causato l'incidente."}, {"speaker": "SPEAKER_04", "timestamp": [221.94, 245.36], "sentence": " Di certo non l'ha fatto riliberatamente è terribile è terribile tutti sono colpiti e sono in lutto per le persone di questo villaggio dove di solito non succede nulla non ci sono quasi mai furti o cose terribili e all'improvviso accade un evento del genere e tutti sono in allarme tutti nella zona sono rimasti colpiti e scioccati."}, {"speaker": "SPEAKER_04", "timestamp": [245.36, 256.86], "sentence": " Secondo un testimone, i residenti hanno anche tentato di linciare l'autista spagnolo, 46 anni, che non era sotto l'effetto di alcolici al momento dell'incidente."}, {"speaker": "SPEAKER_04", "timestamp": [256.86, 263.32], "sentence": " La compagnia del camion ha affermato che è stato costretto a sterzare a un incrocio per evitare l'impatto con un altro furgone."}, {"speaker": "SPEAKER_04", "timestamp": [263.32, 266.72], "sentence": " sterzare a un incrocio per evitare l'impatto con un altro furgone."}], [{"speaker": "SPEAKER_02", "timestamp": [266.72, 285.32], "sentence": " Non c'è tregua né pace in Cisgiordania. Nonostante gli appelli della comunità internazionale, dall'inizio dell'anno si contano almeno 85 palestinesi uccisi, mentre le forze israeliane continuano ad effettuare incursioni notturne in città, paesi e villaggi nei territori occupati dal 2016."}, {"speaker": "SPEAKER_02", "timestamp": [285.32, 295.02], "sentence": " Una settimana fa l'esercito dello Stato ebraico ha chiuso in Cisgiordania gli uffici di sette organizzazioni palestinesi legate al fronte popolare per la liberazione della Palestina."}, {"speaker": "SPEAKER_02", "timestamp": [295.02, 306.68], "sentence": " Secondo Amir Avivi, direttore del forum di difesa e sicurezza, le forze israeliane operano sempre sulla base di informazioni molto accurate e lo fanno solo per arrestare terroristi che pianificano attacchi."}, {"speaker": "SPEAKER_02", "timestamp": [306.68, 313.08], "sentence": " In questi scenari spesso viene aperto il fuoco contro le nostre forze, quindi noi dobbiamo difenderci."}, {"speaker": "SPEAKER_02", "timestamp": [313.08, 341.0], "sentence": " Tuttavia le vittime degli scontri sono però anche civili, almeno secondo quanto riferito dal Ministero della Salute palestinese, persone che con il terrorismo non c'entrano nulla, proprio come Salah Sawaf, l'ultima vittima degli scontri con l'esercito israeliano, era in piazza per protestare contro l'occupazione nei territori. Non aveva alcun legame con nessuna fazione politico-militante, racconta il fratello, il suo obiettivo nella vita era garantire solo un futuro, ai suoi figli."}, {"speaker": "SPEAKER_01", "timestamp": [341.0, 352.56], "sentence": " futuro, ai suoi figli. Da mesi proseguono senza sosta le operazioni militari, mentre sono stati centinaia gli sgomberi a Gerusalemme Est, nel quartiere palestinese di Sheikh Jarrah."}, {"speaker": "SPEAKER_02", "timestamp": [352.56, 358.56], "sentence": " Decine di abitazioni palestinesi sono già state demolite dai militari dello Stato ebraico dall'inizio dell'anno."}, {"speaker": "SPEAKER_03", "timestamp": [358.56, 368.38], "sentence": " I combattimenti delle ultime ore a Tripoli hanno causato almeno 32 morti e 159 feriti."}], [{"speaker": "SPEAKER_03", "timestamp": [368.38, 382.3], "sentence": " A fronteggiarsi sono le milizie legate al governo riconosciuto dalle Nazioni Unite, guidato da Hamid Belbe e quelle schierate dall'esecutivo di Fatih Bashaga, nominato dal Parlamento di Tobruk col sostegno del generale Khalifa Haftar."}, {"speaker": "SPEAKER_03", "timestamp": [382.3, 408.06], "sentence": " Mentre nella capitale si susseguono gli appelli alla calma, i siti web di informazione parlano del piano che Bashaga ha battezzato la grande pace e che prevede una professionale azione militare per eliminare il gruppo che sostiene il governo uscente. Dal canto suo il premier Beibei accusa Bashaga di avere innescato le violenze dopo avere rifiutato la proposta di colloqui di pace per tenere elezioni entro la fine dell'anno."}, {"speaker": "SPEAKER_03", "timestamp": [408.06, 418.2], "sentence": " Preoccupazione per l'impiego di armi pesanti sui quartieri di Tripoli è stata espressa dalle Nazioni Unite, che parlano della distruzione di sei ospedali."}, {"speaker": "SPEAKER_04", "timestamp": [418.2, 427.88], "sentence": " Elezioni in Brasile, insulti e accuse nel dibattito televisivo tra i due principali candidati, Bolsonaro e Lula."}], [{"speaker": "SPEAKER_04", "timestamp": [427.88, 437.78], "sentence": " Il presidente uscente ha accusato Lula di aver guidato il governo più corrotto nella storia del paese, mentre il leader del partito dei lavoratori ha incolpato il suo avversario di aver distrutto il Brasile."}, {"speaker": "SPEAKER_04", "timestamp": [437.78, 449.88], "sentence": " Lula sembra favorito per le elezioni che si terranno a ottobre, ma al divario tra i due nei sondaggi si stringe sempre di più."}], [{"speaker": "SPEAKER_03", "timestamp": [449.88, 459.82], "sentence": " Una storia dimenticata, sebbene esempio di convivenza tra culture e religioni diverse, è quello che rievoca la processione della Madonna di Trapani nel quartiere di La Golletta, Tunisi."}, {"speaker": "SPEAKER_03", "timestamp": [459.82, 469.72], "sentence": " Una cerimonia che risale al tempo in cui i 130.000 italo-tunisini, tra i quali i genitori dell'attrice Claudia Cardinale, vivevano in un rapporto alla pari con i locali rispetto ai coloni francesi."}, {"speaker": "SPEAKER_03", "timestamp": [469.72, 487.02], "sentence": " Gli italiani condividevano questo statuto di inferiorità, tra virgolette, voluta dal protettorato. Alfonso Campisi, professore di civiltà italiana e discendente da coloni siciliani, ha trascorso due decenni a ricostruire questa vicenda."}, {"speaker": "SPEAKER_03", "timestamp": [487.02, 493.92], "sentence": " Alla fine ne ha tratto un documentario, Siciliani d'Africa, proiettato a Tunisi proprio alla presenza di Claudia Cardinale."}, {"speaker": "SPEAKER_03", "timestamp": [493.92, 501.02], "sentence": " Secondo Campisi, il modo in cui la Tunisia ha affrontato l'arrivo degli stranieri ha qualche cosa da insegnarci ancora oggi."}, {"speaker": "SPEAKER_03", "timestamp": [501.02, 530.6], "sentence": " segnarci ancora oggi. Volevo mostrare che la Tunisia è stata un paese che ha accolto una massa di poveri, non solo dalla Sicilia, ma anche dalla Grecia, dalla Corsica, dalla Spagna, perfino dalla Russia. Gli italiani sono arrivati in Tunisia in diverse ondate tra il XIX e il XX secolo. Molti erano artigiani, muratori, meccanici o contadini partiti dall'Italia per sfuggire alla povertà."}, {"speaker": "SPEAKER_03", "timestamp": [530.6, 538.22], "sentence": " La maggior parte di loro ha lasciato la Tunisia dopo l'indipendenza, quando ai tunisini è stata data la priorità negli impieghi pubblici e nella proprietà della terra."}, {"speaker": "SPEAKER_03", "timestamp": [538.22, 546.1], "sentence": " Poche ore per il conto alla rovescia per il lancio di Artemis 1"}], [{"speaker": "SPEAKER_03", "timestamp": [546.1, 592.32], "sentence": " la missione NASA che ha l'obiettivo di riportare l'uomo sulla Luna sono già iniziate le procedure per la chiusura della capsula Orion integrata in cima al gigantesco razzo Space Launch System nella capsula ci saranno manichini che testeranno la resistenza dell'organismo umano il nostro team è da tempo entusiasta di ciò che sta facendo, è del modo in cui sta sostenendo questo programma e la nostra capacità di tornare sulla Luna e di portare persone sulla Luna. Quindi sono andato a lavorare con molte persone molto più giovani di me in questi giorni, sono in giro da un po' e vedere i loro volti e sentire le loro voci, l'eccitazione che hanno ogni giorno perché chiediamo a molte persone come fanno molti programmi, insomma hanno fatto un lavoro eccezionale."}, {"speaker": "SPEAKER_01", "timestamp": [592.32, 605.0], "sentence": " Il lancio resta confermato per lunedì alle 14.33, ora italiana, al Kennedy Space Center in Florida. L'esperienza accumulata servirà per il più ambizioso obiettivo della conquista di Marte."}]]}