{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 129.0}, {"start_time": 129.0, "end_time": 209.0}, {"start_time": 209.0, "end_time": 303.0}, {"start_time": 303.0, "end_time": 467.0}, {"start_time": 467.0, "end_time": 537.0}, {"start_time": 537.0, "end_time": 597.0}, {"start_time": 597.0, "end_time": 632.0}, {"start_time": 632.0, "end_time": 667.0}, {"start_time": 667.0, "end_time": 703}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 8.9], "sentence": " Alta tensione in Medio Oriente dopo la morte di Salel Al Harouri. Israele ha risposto al fuoco di Hezbollah colpendo infrastrutture dell'organizzazione sciita in Libano."}, {"speaker": "SPEAKER_05", "timestamp": [8.9, 18.04], "sentence": " Rilascio di prigionieri tra Russia e Ucraina, il più grande dall'inizio della guerra. Lo scambio mediato dagli Emirati Arabi Uniti."}, {"speaker": "SPEAKER_05", "timestamp": [18.04, 28.2], "sentence": " Teheran punta il dito contro Israele e Stati Uniti. Ci sono loro dietro all'attentato di Kerman. Ridicolo, risponde Washington."}, {"speaker": "SPEAKER_08", "timestamp": [28.2, 42.32], "sentence": " Alta tensione in Medio Oriente dopo la morte di Saleh al-Aruri. Israele ha risposto al fuoco di Hezbollah colpendo infrastrutture dell'organizzazione sciita in Libano."}], [{"speaker": "SPEAKER_08", "timestamp": [42.32, 45.82], "sentence": " delle strutture dell'organizzazione sciita in Libano."}, {"speaker": "SPEAKER_08", "timestamp": [45.82, 54.62], "sentence": " Le forze di difesa israeliane rimangono in stato di massima allerta per un'escalation con Hezbollah dopo le uccisioni di Saleh al-Aruri in un attacco a Beirut."}, {"speaker": "SPEAKER_08", "timestamp": [54.62, 61.86], "sentence": " La morte del numero due di Hamas è stata attribuita a Israele nonostante non sia stata rivendicata."}, {"speaker": "SPEAKER_08", "timestamp": [61.86, 68.54], "sentence": " nonostante non sia stata rivendicata."}, {"speaker": "SPEAKER_08", "timestamp": [68.54, 84.26], "sentence": " 24 ore dopo la morte del più alto membro di Hamas ucciso dallo scoppio del conflitto a Gaza, il capo di Hezbollah, Hassan Nassaral, ha detto in un discorso che Israele deve aspettarsi una risposta e una punizione e ha avvertito che se il nemico pensa di fare una guerra a Libano avrà un costo molto alto."}, {"speaker": "SPEAKER_08", "timestamp": [84.26, 86.54], "sentence": " Proseguono intanto i combattimenti a Gaza."}, {"speaker": "SPEAKER_00", "timestamp": [86.54, 96.94], "sentence": " Le truppe israeliane che combattono nella striscia sono state viste raggrupparsi e rifornirsi nel sud di Israele, mentre mercoledì infuriamono pesanti combattimenti nella zona centrale e meridionale di Gaza."}, {"speaker": "SPEAKER_08", "timestamp": [96.94, 105.08], "sentence": " Più di 22.300 persone sono morte nella striscia dall'inizio della guerra, secondo il Ministero della Sanità del territorio gestito da MAS."}, {"speaker": "SPEAKER_08", "timestamp": [105.08, 110.12], "sentence": " Intensi combattimenti a Khan Yunis ed intorni nel sud di Gaza continuano da diversi giorni."}, {"speaker": "SPEAKER_08", "timestamp": [110.12, 115.84], "sentence": " Israele ha dichiarato che un caccia dell'esercito ha colpito un complesso di produzioni di armi della Jihad islamica."}, {"speaker": "SPEAKER_08", "timestamp": [115.84, 124.28], "sentence": " Le Nazioni Unite hanno fatto sapere che cinque persone sono state uccise in un attacco all'edificio della Mezzaluna Rossa palestinese a Khan Yunis."}, {"speaker": "SPEAKER_08", "timestamp": [124.28, 127.28], "sentence": " Israele ha esortato la popolazione a evacuare la città."}, {"speaker": "SPEAKER_08", "timestamp": [127.28, 136.52], "sentence": " Ucraina e Russia hanno effettuato il più grande scambio di prigionieri dall'inizio della guerra."}], [{"speaker": "SPEAKER_05", "timestamp": [136.52, 141.04], "sentence": " 230 soldati ucraini per 248 militari russi."}, {"speaker": "SPEAKER_05", "timestamp": [141.04, 167.42], "sentence": " Tra gli ucraini anche alcuni di coloro che hanno combattuto nelle battaglie miliari per l'isola dei serpenti e in difesa della città di Mariupol. Mosca non ha fornito dettagli sui suoi militari rientrati a casa. Ma ci sono le immagini pubblicate sui social media. Alcuni di loro festeggiano e ringraziano il presidente Putin per la libertà riacquistata. L'accordo di scambio è stato mediato dagli Emirati Arabi Uniti."}, {"speaker": "SPEAKER_05", "timestamp": [167.42, 178.1], "sentence": " Il presidente ucraino Zelensky ha dichiarato che il suo team continuerà a lavorare sul rilascio di prigionieri e che ogni opportunità di trattare uno scambio sarà sfruttata."}, {"speaker": "SPEAKER_05", "timestamp": [178.1, 182.16], "sentence": " Non ci dimentichiamo di tutti gli ucraini detenuti in Russia, ha detto."}, {"speaker": "SPEAKER_05", "timestamp": [182.16, 207.0], "sentence": " gli ucraini detenuti in russia detto nel frattempo mosca continua a cercare di sovraccaricare il sistema di difesa aerea dell'ucraina con ondate di attacchi di droni su diverse città tra cui odessa l'offensiva è giunta al sesto giorno consecutivo la nato ha annunciato di voler contribuire all'acquisto di mille missili patriot per sostenere l'ucraina e la sua capacità di intercettare gli attacchi aerei russi."}, {"speaker": "SPEAKER_05", "timestamp": [207.0, 218.72], "sentence": " Pagheranno caro per quello che hanno fatto, così il presidente iraniano Raisi dopo l'attentato di Kerman,"}], [{"speaker": "SPEAKER_05", "timestamp": [218.72, 225.04], "sentence": " che ha fatto almeno 84 vittime e 284 feriti, alcuni dei quali in gravi condizioni."}, {"speaker": "SPEAKER_05", "timestamp": [225.04, 234.98], "sentence": " Nessuno ha rivendicato la responsabilità di quello che sembra essere il più sanguinoso attacco dalla rivoluzione islamica del 1979."}, {"speaker": "SPEAKER_05", "timestamp": [234.98, 241.44], "sentence": " Teheran punta il dito contro Israele e Stati Uniti, che negano ogni coinvolgimento nella carneficina."}, {"speaker": "SPEAKER_02", "timestamp": [241.44, 296.02], "sentence": " Le immagini satellitari hanno mostrato una grande folla di persone che mercoledì si è riunita per celebrare il quarto anniversario dell'uccisione del generale Qassem Soleimani, il capo della forza Quds De Ligt della Guardia Rivoluzionaria. Due esplosioni a poca distanza l'una dall'altra si sono verificate vicino al luogo della sua tomba il portavoce del dipartimento di stato americano metter Miller ha respinto le accuse mosse dall'iran l'attacco di mercoledì giunge nel contesto di una cresciuta tensione nella regione dopo che il vice leader di Hamas, sostenuto dall'Iran, è stato ucciso in un attacco di un drone in Limano."}, {"speaker": "SPEAKER_01", "timestamp": [296.02, 299.72], "sentence": " Le autorità hanno dichiarato giovedì il lutto nazionale."}, {"speaker": "SPEAKER_05", "timestamp": [299.72, 309.56], "sentence": " L'alto rappresentante dell'Unione Europea per gli affari esteri e la politica di sicurezza, Giuseppe Borrell,"}], [{"speaker": "SPEAKER_07", "timestamp": [309.56, 325.26], "sentence": " mette in guardia ad un imminente incremento di atti di violenza in Medio Oriente, a meno che il conflitto di Gaza non venga risolto. Il suo avvertimento arriva il giorno dopo che un comandante di Hamas, Saleh Araruri, è stato ucciso in un attacco di droni a Beirut, capitale del Libano."}, {"speaker": "SPEAKER_07", "timestamp": [325.26, 332.08], "sentence": " Israele non ha ancora rivendicato esplicitamente l'attacco, ma pare si stia preparando ad una possibile ritorsione."}, {"speaker": "SPEAKER_01", "timestamp": [332.08, 343.7], "sentence": " Si stanno sembrando le raizze dell'odio e se questa tragedia non si finisce presto, molto mi temo che tutto l'Oriente Medio si vada a mettere in gioco in fiamme."}, {"speaker": "SPEAKER_01", "timestamp": [343.7, 344.9], "sentence": " che tutto l'Oriente Medio si va a mettere in volto in giama."}, {"speaker": "SPEAKER_07", "timestamp": [344.9, 363.66], "sentence": " Tensioni si stanno diffondendo anche nel Mar Rosso, dove le navi commerciali internazionali sono state attaccate dai ribelli uti appoggiati dall'Iran. In risposta, gli Stati Uniti e alcune nazioni europee hanno inviato navi da guerra e ufficiali nella regione, mentre anche l'Iran si è mosso, sottolineando un inasprimento delle tensioni."}, {"speaker": "SPEAKER_01", "timestamp": [363.66, 396.0], "sentence": " Intervenendo ad una conferenza diplomatica a Lisbona, Borrella ha lamentato l'incapacità dell'Unione di chiedere un cessato il fuoco a Gaza, avvertendo che ciò potrebbe minare l'unità del blocco. para defender un alto el fuego. Al contrario, nos hemos limitado a llegar a un acuerdo de mínimos, diciendo que apoyamos pausas, en plural, humanitarias, y en aumento de la ayuda a las víctimas de la guerra."}, {"speaker": "SPEAKER_01", "timestamp": [396.0, 400.44], "sentence": " No hay una solución, una posición unánime."}, {"speaker": "SPEAKER_01", "timestamp": [400.44, 402.5], "sentence": " Y esto nos debilita."}, {"speaker": "SPEAKER_07", "timestamp": [402.5, 445.6], "sentence": " Lo scorso diciembre, la mayoranza de los Estados Unidos E questo ci debilita. el delito de Israel a la autodifesa. Borrell ha advertido que la Europa podría ser acusada de ambivalencia en su respuesta a la guerra en Ucrania y a Gaza. di geometria variabile, o ciò che chiamano double standards."}, {"speaker": "SPEAKER_01", "timestamp": [445.6, 454.32], "sentence": " E credo che senza chiudere gli occhi, senza capire la narizia, è difficile non affrontare questa contraddizione."}, {"speaker": "SPEAKER_07", "timestamp": [454.32, 463.92], "sentence": " Alcune nazioni dell'Unione Europea come Belgio, Irlanda e Spagna hanno pubblicamente chiesto un cessato del fuoco, ma non c'è ancora consenso tra i 27 stati membri."}, {"speaker": "SPEAKER_07", "timestamp": [463.92, 469.34], "sentence": " fuoco, ma non c'è ancora consenso tra i 27 stati membri."}], [{"speaker": "SPEAKER_05", "timestamp": [469.34, 492.24], "sentence": " Almeno 84 persone sono rimaste uccise durante il terremoto di magnitudo 7.6 che ha colpito la penisola di Noto in Giappone. Tre giorni dopo il sisma, i soccorritori corrono contro il tempo alla ricerca dei sopravvissuti. Le autorità di Ishikawa, una delle prefetture più colpite, hanno riferito che i dispersi sono saliti da 15 a 79 nelle ultime ore."}, {"speaker": "SPEAKER_05", "timestamp": [492.24, 535.02], "sentence": " Perciò, per chi sta aspettando la riscaldamento, per chi sta aspettando la riscaldamento, per chi sta aspettando la riscaldamento, per chi sta aspettando la riscaldamento, per chi sta aspettando la riscaldamento, per chi sta aspettando la riscaldamento, per chi sta aspettando la riscaldamento, per chi sta aspettando la riscaldamento, per chi sta aspettando la riscaldamento, per chi sta aspettando la riscaldamento, per chi sta aspettando la riscaldamento, per chi sta aspettando la riscaldamento, per chi sta aspettando la riscaldamento, per chi sta aspettando la riscaldamento, per chi sta aspettando la riscaldamento, per chi sta aspettando la riscaldamento, per chi sta aspettando la riscaldamento, per chi sta aspettando la riscaldamento, per chi sta aspettando la riscaldamento, per chi sta aspettando la riscaldamento, per chi sta aspettando la riscaldamento, per chi sta aspettando la riscaldamento, per chi sta aspettando la riscaldamento, per chi sta aspettando la riscaldamento, per chi sta aspettando la riscaldamento, per chi sta aspettando la riscaldamento, per chi sta aspettando la riscaldamento, per chi sta aspettando la riscaldamento, per chi sta aspettando la riscaldamento, per chi sta aspettando la riscaldamento, per chi sta aspettando la riscaldamento, per chi sta aspettando ancora senza acqua. Nella zona di Noto e nelle località lungo la costa del Mar del Giappone si sono verificate quasi 600 scosse di assestamento. Le autorità avvertono che le precipitazioni potrebbero aumentare il rischio di frane e invitano la popolazione a essere vigile."}, {"speaker": "SPEAKER_03", "timestamp": [535.02, 543.74], "sentence": " Centinaia di auto sono rimaste bloccate per ore nel sud della Svezia a causa di una bufera"}], [{"speaker": "SPEAKER_00", "timestamp": [543.74, 565.42], "sentence": " di neve che ha colpito il paese, già stretto nella morsa del freddo. L'autostrada E22 nel sud della Svezia, ricoperta di neve, è stata chiusa fino a venerdì mattina e le operazioni di soccorso sono andate avanti tutta la notte. Ho il tipo 1 di diabete, che fa che devo mangiare regolamente."}, {"speaker": "SPEAKER_00", "timestamp": [565.42, 568.28], "sentence": " E non l'ho fatto ora, in un mese e mezzo."}, {"speaker": "SPEAKER_00", "timestamp": [568.28, 575.04], "sentence": " Ho letto molto su Facebook che c'è molti bambini che hanno panico, che non hanno mangiato in un mese e mezzo."}, {"speaker": "SPEAKER_00", "timestamp": [575.04, 579.36], "sentence": " Ho visto alcune bici che hanno avuto un stop di combustibile."}, {"speaker": "SPEAKER_03", "timestamp": [579.36, 588.38], "sentence": " Sul posto sono state inviate le forze armate svedesi per prestare aiuto agli automobilisti e consegnare cibo e acqua."}, {"speaker": "SPEAKER_03", "timestamp": [588.38, 595.5], "sentence": " I disagi alla viabilità hanno riguardato anche i trasporti pubblici in tutta la regione dell'Europa settentrionale."}, {"speaker": "SPEAKER_04", "timestamp": [595.5, 604.2], "sentence": " In Spagna gli ospedali sono al collasso per l'aumento dei contagi influenzali ai casi di Covid,"}], [{"speaker": "SPEAKER_04", "timestamp": [604.2, 608.76], "sentence": " che in alcune zone sono aumentati del 140% in una settimana."}, {"speaker": "SPEAKER_04", "timestamp": [608.76, 612.1], "sentence": " Febbre alta, vomito, diarrea, malattie respiratorie."}, {"speaker": "SPEAKER_04", "timestamp": [612.1, 616.62], "sentence": " Ma il peggio non è ancora arrivato, perché il picco è previsto per la metà di gennaio."}, {"speaker": "SPEAKER_04", "timestamp": [616.62, 628.94], "sentence": " Gli operatori sanitari insistono ancora una volta sul rafforzamento del ruolo del medico di famiglia e sull'importanza delle vaccinazioni che quest'anno sono state inferiori al solito. Anche in Italia la situazione è critica."}, {"speaker": "SPEAKER_01", "timestamp": [628.94, 638.08], "sentence": " Il deputato di Fratelli d'Italia Emanuele Pozzolo è indagato per lesioni aggravate"}], [{"speaker": "SPEAKER_04", "timestamp": [638.08, 659.46], "sentence": " per aver ferito alla gamba un uomo di 31 anni con la sua pistola. L'incidente è avvenuto durante una festa di Capodanno a Rosazza in provincia di Biella. Pozzolo nega di essere stato lui a sparare il colpo, ma secondo diverse testimonianze il deputato era allegro e stava mostrando la pistola carica ai presenti. Si attendono ora i risultati del test effettuato per individuare tracce di polvere da sparo."}, {"speaker": "SPEAKER_04", "timestamp": [659.46, 664.54], "sentence": " Intanto gli è stato revocato il portodarmi ed è stato ordinato il ritiro delle armi in suo possesso."}, {"speaker": "SPEAKER_04", "timestamp": [664.54, 668.38], "sentence": " Tanto gli è stato revocato il porto d'armi ed è stato ordinato il ritiro delle armi in suo possesso."}], [{"speaker": "SPEAKER_04", "timestamp": [668.38, 685.22], "sentence": " Mercoledì sono state rese pubbliche decine di documenti di un processo collegato alle attività di Jeffrey Epstein, il finanziere milionario che nel 2019 si suicidò in carcere in attesa del processo per le moltissime accuse di traffico internazionale, sfruttamento e abuso sessuale di minori."}, {"speaker": "SPEAKER_04", "timestamp": [685.22, 700.44], "sentence": " L'annuncio della pubblicazione aveva alimentato le voci sui social sull'esistenza di una lista di nuovi clienti o collaboratori, ma i primi documenti diffusi citano in gran parte personaggi cui non erano già noti, tra cui quelli di amici di alto profilo e di vittime che hanno denunciato gli abusi."}]]}