{"chapters": [{"start_time": 0.0, "end_time": 51.0}, {"start_time": 51.0, "end_time": 118.0}, {"start_time": 118.0, "end_time": 205.0}, {"start_time": 205.0, "end_time": 342.0}, {"start_time": 342.0, "end_time": 412.0}, {"start_time": 412.0, "end_time": 507.0}, {"start_time": 507.0, "end_time": 542.0}, {"start_time": 542.0, "end_time": 635.0}, {"start_time": 635.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 8.66], "sentence": " Gaboni, i golpisti riconnettono canali TV e radio. In un video il presidente de Posto, Bongo, invita a fare rumore contro i cospiratori."}, {"speaker": "SPEAKER_06", "timestamp": [8.66, 18.66], "sentence": " Ucraina, nella regione di Zaporizia, evacuate decine di famiglie con bambini. Consiglio di sicurezza americano, dalla Corea del Nord arriveranno armi per Mosca."}, {"speaker": "SPEAKER_02", "timestamp": [18.66, 49.22], "sentence": " Nota del Cremlino, l'incidente aereo in cui è morto Prigozine potrebbe essere stato un atto intenzionale Tante persone portano fiori sulla tumba a San Pietroburgo Europa, il maltempo ha le ore contate, adesso si passa alla conta dei danni Comandante con Pierfrancesco Favino apre l'ottantesima edizione della Mostra del Cinema di Venezia, una prima giornata in cui non sono mancate polemiche."}, {"speaker": "SPEAKER_09", "timestamp": [49.22, 69.86], "sentence": " uomo forte del paese, il generale Briso di Ghingema, ha ordinato di ripristinare canali radio e tv. Nominato presidente di transizione, Ghingema non è apparso in pubblico né tra"}], [{"speaker": "SPEAKER_09", "timestamp": [69.86, 81.6], "sentence": " i comunicati diffusi finora dalla giunta. La persona che è apparsa è invece il deposto presidente Ali Bongo, che ha gli arresti domiciliari ed è stato accusato di alto tradimento."}, {"speaker": "SPEAKER_09", "timestamp": [81.6, 93.06], "sentence": " In un video rilasciato da una fonte anonima, il presidente chiede agli amici di tutto il mondo di fare rumore, queste sono le sue parole contro i cospiratori."}, {"speaker": "SPEAKER_09", "timestamp": [93.06, 106.8], "sentence": " Nel frattempo, nelle strade, migliaia di persone stanno dimostrando il loro sostegno ai militari, che hanno messo fine alla dinastia Bongo, al potere dal 1967."}, {"speaker": "SPEAKER_09", "timestamp": [106.8, 115.64], "sentence": " Il colpo di Stato, il secondo in Africa in un mese, ha fatto seguito alla controversa rielezione di Ali Bongo a presidente del paese."}, {"speaker": "SPEAKER_06", "timestamp": [115.64, 125.86], "sentence": " Un senso di urgenza pervade questo gruppo di operatori ucraini a Robotien, appena conquistata. La"}], [{"speaker": "SPEAKER_06", "timestamp": [125.86, 139.86], "sentence": " controffensiva procede più lentamente del previsto, ma secondo il governo il controllo della città apre la strada a sud verso la penisola di Crimea. Qui una granata cade proprio accanto al gruppo che abbandona frettolosamente la posizione."}, {"speaker": "SPEAKER_06", "timestamp": [139.86, 167.92], "sentence": " Intanto il portavoce del Consiglio per la sicurezza nazionale statunitense, John Kirby, E noi saliamo con due profimenti e case in rovina fiancheggiano entrambi i lati della strada."}, {"speaker": "SPEAKER_06", "timestamp": [167.92, 174.74], "sentence": " I soldati sanno che l'autunno è alle porte e con esso piogge e fango che rallentano l'avanzata dei carri armati."}, {"speaker": "SPEAKER_06", "timestamp": [174.74, 178.38], "sentence": " Anche le località vicine al fronte vengono evacuate in fretta."}, {"speaker": "SPEAKER_06", "timestamp": [178.38, 190.5], "sentence": " Nella regione di Zaporizia decine di famiglie con bambini sono state evacuate verso aree più sicure."}, {"speaker": "SPEAKER_00", "timestamp": [190.5, 193.02], "sentence": " A Kupyansk il pericolo è imminente."}, {"speaker": "SPEAKER_06", "timestamp": [193.02, 199.88], "sentence": " Mentre l'Ucraina cerca di sfondare verso sud, l'esercito russo tenta di incunearsi nella parte settentrionale del paese."}, {"speaker": "SPEAKER_06", "timestamp": [199.88, 212.48], "sentence": " Almeno due persone sono morte a Kiev in quello che, secondo le autorità militari locali,"}], [{"speaker": "SPEAKER_08", "timestamp": [212.48, 216.96], "sentence": " è stato il più grande attacco aereo russo sulla capitale ucraina dalla primavera."}, {"speaker": "SPEAKER_08", "timestamp": [216.96, 221.84], "sentence": " Le vittime sarebbero state causate dalla caduta dei detriti di un drone abbattuto."}, {"speaker": "SPEAKER_08", "timestamp": [221.84, 224.8], "sentence": " Almeno altre tre persone sono rimaste ferite."}, {"speaker": "SPEAKER_08", "timestamp": [224.8, 239.54], "sentence": " Non è chiaro quanti missili e droni abbiano preso di mira la città nelle prime ore di mercoledì, ma le autorità hanno dichiarato che la difesa aerea ne ha battuti oltre 20. Sono stati segnalati attacchi ed esplosioni anche al porto di Odessa e in numerose altre regioni del paese."}, {"speaker": "SPEAKER_08", "timestamp": [239.54, 249.58], "sentence": " Mosca ha dichiarato di aver respinto gli attacchi dei droni ucraini sulla Crimea e su cinque regioni russe, tra cui quella di Mosca, nelle prime ore di mercoledì."}, {"speaker": "SPEAKER_08", "timestamp": [249.58, 251.82], "sentence": " Non sono state segnalate vittime."}, {"speaker": "SPEAKER_08", "timestamp": [251.82, 258.6], "sentence": " Martedì alcuni droni avevano colpito un aeroporto nella regione occidentale di Pskov, distruggendo quattro aerei."}, {"speaker": "SPEAKER_08", "timestamp": [258.6, 265.14], "sentence": " Secondo le autorità russe è stato il più grande attacco aereo dell'Ucraina contro la Russia dall'inizio della guerra."}, {"speaker": "SPEAKER_06", "timestamp": [265.14, 278.92], "sentence": " Il giorno dopo il funerale privato del capo del gruppo Wagner, il Cremlino afferma che l'incidente aereo in cui è morto Prigozhin potrebbe essere stato un atto intenzionale."}, {"speaker": "SPEAKER_07", "timestamp": [278.92, 307.22], "sentence": " Tante persone continuano a deporre corone di fiori sulla tomba a San Pietroburgo, mentre le indagini sull'incidente, che ha ucciso 10 persone, tra cui altri leader di Wagner, a quanto pare proseguono. Iniziano a parlare di, diciamo, di malattie e così via."}, {"speaker": "SPEAKER_06", "timestamp": [307.22, 341.2], "sentence": " Aspettiamo i risultati del nostro ristorante, che ha avuto un comitato di risposta. Vladimir Putin, ansioso di vendetta per la breve rivolta di Prigosin contro le autorità del Cremlino lo scorso giugno. A scanzio di equivoci, lo staff di Putin si era già ripetutamente affrettato a respingere ogni addebito. Il defunto signore della guerra è arrivato a rappresentare la più grande minaccia al Cremlino, quei suoi implacabili attacchi alla leadership militare di Mosca."}, {"speaker": "SPEAKER_10", "timestamp": [341.2, 349.38], "sentence": " In gran parte dell'Europa e in Italia il maltempo dovrebbe cominciare a dare una tregua."}], [{"speaker": "SPEAKER_10", "timestamp": [349.38, 357.6], "sentence": " Nelle ultime ore gli interventi dei vigili del fuoco non si sono contati, al momento non si registrano vittime."}, {"speaker": "SPEAKER_10", "timestamp": [357.6, 365.5], "sentence": " Disagi si riportano invece al confine con l'Austria e la Francia, il tunnel del Frejus è vietato ai mezzi pesanti."}, {"speaker": "SPEAKER_10", "timestamp": [365.5, 382.4], "sentence": " È stata riaperta intanto la linea ferroviaria del Brennero, chiusa per un giorno sul versante austriaco, proprio per una frana. I pompieri sono intervenuti anche per prestare soccorso ad animali in difficoltà, come qui in Piemonte, dove hanno tratto in salvo 13 capre."}, {"speaker": "SPEAKER_10", "timestamp": [382.4, 392.9], "sentence": " In Austria, le cascate di Gasteiner Fall vicino a Salisburgo si sono trasformate in un torrente fangoso dopo le piogge delle ultime 24 ore."}, {"speaker": "SPEAKER_10", "timestamp": [392.9, 406.5], "sentence": " Piogge torrenziali anche in Slovenia, colpita pesantemente la capitale lubiana, dove il traffico automobilistico e quello della metropolitana è andato in tilt."}, {"speaker": "SPEAKER_10", "timestamp": [406.5, 418.32], "sentence": " La Florida incassa i primi colpi dell'uragano Idalia, che ha cominciato a sferzare le coste"}], [{"speaker": "SPEAKER_09", "timestamp": [418.32, 427.68], "sentence": " vicino a Keaton Beach. Secondo il Centro Nazionale per gli Uragani degli Stati Uniti, Idalia porta con sé eventi di 205 km all'ora che lo collocano nella categoria 3."}, {"speaker": "SPEAKER_03", "timestamp": [427.68, 455.76], "sentence": " Il governatore della Florida ha fatto appello alla popolazione chiedendo ai cittadini di non correre rischi inutili. Tutto indica che Italia si sta indebolendo."}, {"speaker": "SPEAKER_09", "timestamp": [455.76, 462.22], "sentence": " Un paio d'ore prima del suo arrivo era un uragano di categoria 4 e aveva 20 di 225 km all'ora."}, {"speaker": "SPEAKER_09", "timestamp": [462.22, 468.8], "sentence": " Il centro per gli uragani si aspetta che continui ad avanzare attraverso la Carolina del Sud o la Georgia Meridionale."}, {"speaker": "SPEAKER_02", "timestamp": [468.8, 505.92], "sentence": " Delizioso, ha commentato il primo ministro giapponese dopo aver mangiato sashimi proveniente da Fukushima insieme a due dei suoi ministri. L'obiettivo di Kishida è rassicurare l'opinione pubblica riguardo la sicurezza del pesce giapponese dopo l'inizio del rilascio in mare dell'acqua contaminata della centrale nucleare colpita dallo tsunami del 2011. Nonostante il via libera della IEA, la diffidenza resta alta. La Cina ha sospeso l'importazione di prodotti ittici giapponesi e Tokyo ha chiesto di revocare il divieto."}, {"speaker": "SPEAKER_08", "timestamp": [505.92, 513.8], "sentence": " L'hot spot dell'isola di Lampedusa si sta finalmente svuotando. Dopo aver raggiunto"}], [{"speaker": "SPEAKER_08", "timestamp": [513.8, 532.4], "sentence": " nel fine settimana un picco di oltre 4.000 migranti ospitati, al fronte di una capienza di 400, le forze dell'ordine stanno trasferendo sulla terraferma più persone possibili. Durante la giornata di mercoledì saranno almeno 1.400 a lasciare l'isola, mentre martedì sono stati già trasferiti via mare altri 1.285 migranti."}, {"speaker": "SPEAKER_08", "timestamp": [532.4, 534.34], "sentence": " La situazione però è ancora critica."}, {"speaker": "SPEAKER_08", "timestamp": [534.34, 540.18], "sentence": " In queste ultime ore sono sbarcate altre 370 persone, portando gli ospiti a quasi 2.500."}, {"speaker": "SPEAKER_08", "timestamp": [540.18, 599.68], "sentence": " Martedì è entrata in vigore l'estensione a tutta la Greater London, l'area metropolitana della capitale britannica, del progetto Wool devono andare a scuola, devono andare a lavorare, sono effettati da questa taxa. È infatti infatti infatti. L'Ulez è già in vigore nel centro di Londra dal 2019 e nei soborghi dal 2021."}], [{"speaker": "SPEAKER_05", "timestamp": [599.68, 605.6], "sentence": " Ora coinvolgerà 9 milioni di persone, diventando il più grande sistema di tassazione dell'inquinamento al mondo."}, {"speaker": "SPEAKER_04", "timestamp": [605.6, 617.84], "sentence": " Ma non si tratta di aumentare le entrate, ha detto il sindaco Khan."}, {"speaker": "SPEAKER_08", "timestamp": [617.84, 621.8], "sentence": " Questa mossa impopolare avrà le sue implicazioni politiche."}, {"speaker": "SPEAKER_00", "timestamp": [621.8, 631.92], "sentence": " Secondo gli analisti britannici, l'ampliamento dell'Ulez in un contesto di inflazione alle stelle potrebbe costare la poltrona al sindaco alle prossime elezioni comunali del maggio 2024."}, {"speaker": "SPEAKER_08", "timestamp": [631.92, 644.06], "sentence": " Venezia srotola il tappeto rosso e si riempie di glamour in occasione dell'apertura della sua mostra del cinema."}], [{"speaker": "SPEAKER_02", "timestamp": [644.06, 649.24], "sentence": " Un'ottantesima edizione dal sapore più che mai italiano ed europeo per un motivo inatteso."}, {"speaker": "SPEAKER_02", "timestamp": [649.24, 653.48], "sentence": " Attori e sceneggiatori di Hollywood sono il sciopero dal mese scorso."}, {"speaker": "SPEAKER_01", "timestamp": [653.48, 686.04], "sentence": " Il presidente della giuria, il regista statunitense Damien Chesel, ha espresso il suo sostegno ai lavoratori e al cinema come arte, non come contenuto pronto al consumo. of places as World War II submarines disobey their orders and save some of their enemies."}, {"speaker": "SPEAKER_01", "timestamp": [686.04, 696.54], "sentence": " But the main talking point on the Lido at the moment is still the inclusion in the lineup of three controversial directors, Roman Polanski, Woody Allen and Luc Besson."}, {"speaker": "SPEAKER_01", "timestamp": [696.54, 701.6], "sentence": " It remains to be seen how these films are received, but they will premiere in the coming days."}, {"speaker": "SPEAKER_01", "timestamp": [701.6, 704.8], "sentence": " From Venice, David Morricont, Euronews."}]]}