{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 133.0}, {"start_time": 133.0, "end_time": 230.0}, {"start_time": 230.0, "end_time": 285.0}, {"start_time": 285.0, "end_time": 336.0}, {"start_time": 336.0, "end_time": 430.0}, {"start_time": 430.0, "end_time": 505.0}, {"start_time": 505.0, "end_time": 601}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 7.96], "sentence": " In un villaggio della regione di Donetsk, dove la scuola è stata distrutta dalle bombe, un insegnante fa lezione nel soggiorno di casa sua."}, {"speaker": "SPEAKER_02", "timestamp": [7.96, 18.42], "sentence": " Accusa di omicidio per terrorismo per il 25enne marocchino che mercoledì ad Alghesiras in Andalusia ha ucciso un sacrestano a colpi di macete."}, {"speaker": "SPEAKER_03", "timestamp": [18.42, 28.64], "sentence": " L'Ucraina potrebbe boicottare le Olimpiadi di Parigi 2024. Se ci saranno atleti russi, ha spiegato il ministro dello sport di Kiev, noi potremmo disertare."}, {"speaker": "SPEAKER_02", "timestamp": [28.64, 38.44], "sentence": " In loro paese l'Ucraina è devastata dalla guerra, ma per questi ragazzi a Kiev c'è almeno a volte una parvenza di vita normale."}], [{"speaker": "SPEAKER_02", "timestamp": [38.44, 49.04], "sentence": " Preparare la marmellata a scuola sarebbe un'attività divertente per la maggior parte dei bambini, ma in questo caso quello che stanno facendo è ancora più importante per chi andrà in prima linea."}, {"speaker": "SPEAKER_04", "timestamp": [49.04, 59.04], "sentence": " Abbiamo una compagna di classe il cui padre è al fronte, quindi gli manderemo la marmellata che stiamo preparando."}, {"speaker": "SPEAKER_00", "timestamp": [59.04, 92.62], "sentence": " In un'altra classe gli alunni più grandi cantano e fabbricano candele per i soldati nelle trincee, un professore, Oleksandr, insieme alla moglie Larisa, ha trasformato il soggiorno di casa sua in una classe, ospitando 11 alunni dai 4 ai 16 anni."}, {"speaker": "SPEAKER_04", "timestamp": [92.62, 108.58], "sentence": " Quando la scuola è stata distrutta, ho deciso di fare le lezioni a casa mia, così gli studenti possono stare in contatto tra loro."}, {"speaker": "SPEAKER_02", "timestamp": [108.58, 113.9], "sentence": " Insegno lingua e letteratura ucraina, biologia, geografia e matematica."}, {"speaker": "SPEAKER_03", "timestamp": [113.9, 123.74], "sentence": " Molto meglio stare qui tutti insieme piuttosto che fare lezioni online, commenta Oleksandra."}, {"speaker": "SPEAKER_02", "timestamp": [123.74, 150.42], "sentence": " Mentre dopo 337 giorni la guerra continua, l'anno scolastico non può fermarsi. E' una cosa che si fa veloceiras, città dell'Andalusia, nel sud della Spagna."}], [{"speaker": "SPEAKER_03", "timestamp": [150.42, 154.54], "sentence": " Altre quattro persone, tra cui un sacerdote, sono rimaste ferite."}, {"speaker": "SPEAKER_02", "timestamp": [154.54, 161.82], "sentence": " L'aggressore è un marocchino di 25 anni, Yasine Kania, che viveva in un appartamento abusivo nel centro di Cadice."}, {"speaker": "SPEAKER_02", "timestamp": [161.82, 192.24], "sentence": " Secondo le autorità, l'uomo ha agito guidato da una volontà terroristica in un atto legato al salafismo jihadista, Il sospetto non è mai stato nei radar del nostro Servizio Nazionale per la Radicalizzazione, né in nessuno dei database dei diversi paesi in cui ha vissuto."}, {"speaker": "SPEAKER_03", "timestamp": [192.24, 202.72], "sentence": " Non ci risultava perciò che avesse precedenti di questo genere di reati."}, {"speaker": "SPEAKER_02", "timestamp": [202.72, 208.38], "sentence": " Il caso è ora nelle mani del Tribunale Nazionale per omicidio e lesioni a fini terroristici."}, {"speaker": "SPEAKER_02", "timestamp": [208.38, 221.4], "sentence": " Secondo la ricostruzione della procura, mentre la vittima era a terra, Cani ha tenuto il macete con entrambe le mani, alzando gli occhi al cielo e gridando alcune parole in arabo, tra le quali si sente la parola Allah e gli ha inferto un ultimo colpo mortale."}, {"speaker": "SPEAKER_00", "timestamp": [221.4, 226.08], "sentence": " Il magistrato ha autorizzato la detenzione cautelare dell'uomo fino a lunedì prossimo."}, {"speaker": "SPEAKER_02", "timestamp": [226.08, 237.04], "sentence": " Torna alta la tensione tra Israele e i territori palestinesi. Venerdì mattina Tel Aviv ha"}], [{"speaker": "SPEAKER_04", "timestamp": [237.04, 255.46], "sentence": " risposto ai razzi lanciati dalla striscia di Gaza con una serie di raid aerei. La contraerea israeliana era riuscita comunque a intercettare tutti i missili, secondo il Ministero della Difesa di Tel Aviv, nel Mirino, un sito sotterraneo di Hamas usato per la fabbricazione di ordigni e l'addestramento di miliziani."}, {"speaker": "SPEAKER_04", "timestamp": [255.46, 281.36], "sentence": " Le ostilità sono riprese quando giovedì Israele ha lanciato un'operazione speciale a Jenin, definita operazione antiterroristica, in cui sono rimaste uccise nove persone, oltre ad otto miliziani palestinesi, tra le vittime anche un'anziana. Si tratta dell'escalation di violenze peggiori da anni e arriva a qualche giorno dall'insediamento del nuovo esecutivo di estrema destra."}, {"speaker": "SPEAKER_04", "timestamp": [281.36, 285.56], "sentence": " di estrema destra."}], [{"speaker": "SPEAKER_01", "timestamp": [285.56, 314.38], "sentence": " I carabinieri del comando provinciale di Reggio Calabria hanno fatto piena luce sull'assalto ad un furgone portavalori compiuto nel 2019 che ha fruttato un bottino di quasi 630 mila euro. In manette sono finite sette persone, quasi tutte residenti tra San Procopio, Melicucca e Seminara, che secondo la procura di Palmi sarebbero stati autori, insieme ad altre quattro persone non ancora identificate, dell'attacco compiuto con modalità paramilitari contro un furgone blindato della Sicur Transport."}, {"speaker": "SPEAKER_01", "timestamp": [314.38, 320.06], "sentence": " Il gruppo inoltre è accusato di aver compiuto altre rapine ai danni di uffici postali calabresi."}, {"speaker": "SPEAKER_01", "timestamp": [320.06, 334.98], "sentence": " Il procuratore di Palmi, Emanuele Crescenti, elogiando il lavoro dei carabinieri che ha disarticolato il gruppo, ha detto che la rapina è stata un vero e proprio atto di guerra perché si è sparato con i Kalashnikov e solo la fortuna ha voluto che non ci fossero vittime."}, {"speaker": "SPEAKER_02", "timestamp": [334.98, 341.06], "sentence": " In Spagna la violenza nei confronti delle donne sembra un male impossibile da estirpare"}], [{"speaker": "SPEAKER_02", "timestamp": [341.06, 349.32], "sentence": " e con l'entrata in vigore delle nuove norme sulla libertà sessuale, la cosiddetta legge solo sì e sì, il braccialetto elettronico assume un nuovo vigore."}, {"speaker": "SPEAKER_02", "timestamp": [349.32, 364.22], "sentence": " Victoria Rosel, delegata del governo contro la violenza di genere, spiega che le vittime di abusi e stupri potrebbero ottenere questo dispositivo di sorveglianza telematica in meno di 24 ore se c'è un ordine del tribunale, quando l'autore del reato sessuale viene scarcerato."}, {"speaker": "SPEAKER_02", "timestamp": [364.22, 374.66], "sentence": " Nonostante il 2022 sia stato l'anno in cui si è registrato il minor numero di femminicidi in Spagna, 46 in tutto, i casi in aumento in dicembre e in gennaio preoccupano."}, {"speaker": "SPEAKER_02", "timestamp": [374.66, 383.42], "sentence": " Per motivi di sicurezza non posso dirvi il numero di braccialetti distribuiti, ma posso dirvi che tutti quelli che sono stati richiesti dai tribunali sono stati installati."}, {"speaker": "SPEAKER_02", "timestamp": [383.42, 385.52], "sentence": " E' una questione di sicurezza per le vittime."}, {"speaker": "SPEAKER_02", "timestamp": [385.52, 398.46], "sentence": " La legge sulla libertà sessuale, nota come Solo sì e sì, è entrata in vigore il 7 ottobre dello scorso anno, ma due mesi dopo, dicembre, è diventato il mese con il maggior numero di femminicidi in Spagna, 11 dal 2015."}, {"speaker": "SPEAKER_02", "timestamp": [398.46, 409.56], "sentence": " I braccialetti di controllo telematico hanno dimostrato la loro efficacia sin dall'introduzione nel 2009, poiché nessun utente di questo servizio è più stato aggredito dal proprio partner o ex partner."}, {"speaker": "SPEAKER_02", "timestamp": [409.56, 418.62], "sentence": " I braccialetti di controllo sono dispositivi che geolocalizzano sia la vittima che l'aggressore e inviano un avviso quando quest'ultimo avviola la distanza di sicurezza imposta."}, {"speaker": "SPEAKER_02", "timestamp": [418.62, 425.62], "sentence": " Secondo il ministro spagnolo degli interni, Fernando Grande Marlasca, è ora di mettere fine a quello che definisce terrorismo macista."}, {"speaker": "SPEAKER_04", "timestamp": [425.62, 444.7], "sentence": " Il ministro dello sport dell'Ucraina, Vadim Gutsait, ha avvertito che il suo paese considererà la possibilità di boicottare le Olimpiadi di Parigi del 2024 se gli atleti di Russia e Bielorussia fossero autorizzati a prendervi parte."}], [{"speaker": "SPEAKER_03", "timestamp": [444.7, 446.36], "sentence": " se gli atleti di Russia e Bielorussia fossero autorizzati a prendervi parte."}, {"speaker": "SPEAKER_03", "timestamp": [446.36, 458.42], "sentence": " Gutzai ha spiegato in un post pubblicato su Facebook di aver fatto e di voler continuare a fare tutto il possibile per impedire agli atleti russi e bielorussi di partecipare a competizioni internazionali anche sotto una bandiera neutrale."}, {"speaker": "SPEAKER_03", "timestamp": [458.42, 463.22], "sentence": " Non possono esserci, ha aggiunto, accordi con i rappresentanti dei paesi terroristi."}, {"speaker": "SPEAKER_03", "timestamp": [463.22, 475.12], "sentence": " Diversa la posizione del CIO, il Comitato Olimpico Internazionale, che ha affermato di puntare su un percorso che consentirebbe anche agli atleti russi e bielorussi di competere appunto come neutrali."}, {"speaker": "SPEAKER_00", "timestamp": [475.12, 492.02], "sentence": " La maggior parte degli atleti russi sostiene l'aggressione e il conflitto in corso, partecipano a parate, sostengono la guerra sui social media, non riesco a immaginare come un ucraino, i cui familiari potrebbero essere stati feriti o vivere nella sofferenza, possa lottare contro un russo."}, {"speaker": "SPEAKER_03", "timestamp": [492.02, 504.06], "sentence": " Dal punto di vista del CIO invece, gli atleti dovrebbero essere trattati tutti nello stesso modo, a prescindere dal passaporto, e non dovrebbero essere i governi a scegliere i partecipanti alle Olimpiadi."}, {"speaker": "SPEAKER_03", "timestamp": [504.06, 507.68], "sentence": " e non dovrebbero essere i governi a scegliere i partecipanti alle Olimpiadi."}], [{"speaker": "SPEAKER_02", "timestamp": [507.68, 515.38], "sentence": " Il Festival Cinematografico di Clermont-Ferrand in Francia è il più grande al mondo tra quelli dedicate ai cortometraggi."}, {"speaker": "SPEAKER_02", "timestamp": [515.38, 529.42], "sentence": " Fino al 4 febbraio verranno proiettati oltre 400 film provenienti dai 5 continenti, un panorama in tempo reale della creazione cinematografica di oggi. Tra concorsi e retrospettive, dalla fiction al documentario all'animazione."}, {"speaker": "SPEAKER_02", "timestamp": [529.42, 561.34], "sentence": " di Humlebeck in Danimarca, ospita la mostra completa delle opere della fotografa indiana Gauri Gill, nata nel 1970. La mostra è la prima grande rassegna dedicata all'artista e presenta più di 200 scatti d'autore. Negli ultimi due decenni Gauri Gill ha catturato in particolare la vita delle comunità rurali marginate al di fuori dei centri urbani dell'India."}, {"speaker": "SPEAKER_02", "timestamp": [561.34, 591.92], "sentence": " centri urbani dell'India. L'elmo d'oro di Cozzo Fenesti è il pezzo forte della mostra storico-archeologica che sta battendo ogni record in Romania al Museo Nazionale di Storie di Bucharest. Dacia, l'ultima frontiera della Romanità, con oggetti della civiltà preromana che occupava le attuali Romania e Moldova. Fino al 31 marzo sono esposti i braccialetti dei Daci, ma anche altri famosi pezzi d'oro e d'argento, ornamenti, armi e ceramiche provenienti da 45 musei romeni e moldavi."}]]}