{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 141.0}, {"start_time": 141.0, "end_time": 271.0}, {"start_time": 271.0, "end_time": 331.0}, {"start_time": 331.0, "end_time": 366.0}, {"start_time": 366.0, "end_time": 441.0}, {"start_time": 441.0, "end_time": 501.0}, {"start_time": 501.0, "end_time": 571.0}, {"start_time": 571.0, "end_time": 707}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 9.0], "sentence": " Scene di gioia a Ramallah e Arafat. Palestinesi e israeliani festeggiano il rientro a casa di prigionieri e ostaggi rilasciati durante la tregua."}, {"speaker": "SPEAKER_04", "timestamp": [9.0, 19.14], "sentence": " L'Unione Europea quadruplica la cifra destinata all'addestramento dei soldati ucraini, avvelenata la moglie del capo delle spie militari ucraine."}, {"speaker": "SPEAKER_04", "timestamp": [19.14, 37.64], "sentence": " La Finlandia chiude anche l'ultimo valico di frontiera con la Russia per impedire l'arrivo di migranti irregolari l'accusa Mosca vuole minare la sicurezza nazionale centinaia di palestinesi si sono riversati per le strade di Ramallah per accogliere i"}], [{"speaker": "SPEAKER_04", "timestamp": [37.64, 45.34], "sentence": " 30 prigionieri liberati da Israele nell'ultimo scambio con gli ostaggi nelle mani di Hamas."}, {"speaker": "SPEAKER_04", "timestamp": [45.34, 50.86], "sentence": " Questo è il sesto giorno della tregua temporanea tra Israele e Hamas."}, {"speaker": "SPEAKER_04", "timestamp": [50.86, 63.58], "sentence": " L'ala militare del movimento islamista, le Brigate al-Qassam, ha pubblicato un video nella tarda serata di martedì con la folla che a Rafah saluta l'arrivo del convoglio con i 12 ostaggi consegnati alla Croce Rossa."}, {"speaker": "SPEAKER_04", "timestamp": [63.58, 92.78], "sentence": " Gli israeliani, riuniti a Sderot hanno festeggiato il rientro a casa delle persone detenute da Hamas. Hamas e altri gruppi detengono ancora circa 160 ostaggi dei 240 sequestrati durante l'assalto del 7 ottobre nel sud di Israele. Un portavoce del governo israeliano ha dichiarato che ci sarebbe un'apertura per altri cinque giorni di tregua nell'ambito dell'attuale accordo di scambio di ostaggi e prigionieri."}, {"speaker": "SPEAKER_04", "timestamp": [92.78, 108.3], "sentence": " In queste ore, durante il cessato il fuoco, il programma alimentare mondiale delle Nazioni Unite sta fornendo cibo a più di 120.000 persone a Gaza, ma ha detto che gli aiuti sono insufficienti, migliaia di persone rischiano di morire di fame."}, {"speaker": "SPEAKER_01", "timestamp": [108.3, 128.6], "sentence": " La volontà di estendere la tregua c'è."}, {"speaker": "SPEAKER_04", "timestamp": [128.6, 134.64], "sentence": " L'obiettivo è quello di liberare tutti gli ostaggi nelle mani di Hamas a ritmo di 10 al giorno, secondo gli accordi."}, {"speaker": "SPEAKER_04", "timestamp": [134.64, 140.08], "sentence": " Ma al tempo stesso il primo ministro israeliano Netanyahu afferma che la guerra riprenderà con forza."}, {"speaker": "SPEAKER_04", "timestamp": [140.08, 148.28], "sentence": " L'Unione Europea quadruplica la spesa per l'addestramento dei soldati ucraini investendo"}], [{"speaker": "SPEAKER_04", "timestamp": [148.28, 170.78], "sentence": " quasi 200 milioni di euro in più il blocco dei 27 paesi ha finora addestrato 34 mila militari diventando così il principale referente per l'addestramento delle forze armate ucraine parlando a una conferenza stampa congiunta con il ministro degli esteri ucraino culeba l'alto rappresentante dell'unione per gli affari esteri Borrell ha sottolineato che l'Ucraina è il sostegno dell'Unione Europea."}, {"speaker": "SPEAKER_07", "timestamp": [170.78, 210.48], "sentence": " sui civili in Ucraina e attaccando la loro infrastruttura energetica. In una rete di scantinati sotto la città di Oliapole, i residenti possono accedere al cibo, fare il bucato, fare la doccia o semplicemente rilassarsi e attendere."}, {"speaker": "SPEAKER_04", "timestamp": [210.48, 217.22], "sentence": " Nel frattempo la moglie del capo delle spie militari ucraine, Mariana Budanova, è stata avvelenata ed è in cure in ospedale."}, {"speaker": "SPEAKER_04", "timestamp": [217.22, 227.96], "sentence": " Il marito di Budanova, Budanov, è a capo dell'agenzia di intelligence militare ucraina GUR, coinvolta in operazioni clandestine contro le forze russe dall'invasione del 2022."}, {"speaker": "SPEAKER_05", "timestamp": [227.96, 246.26], "sentence": " La Finlandia chiuderà il suo ultimo valico di frontiera con la Russia per contrastare l'immigrazione irregolare, lo ha dichiarato martedì il primo ministro Petteri Orpo accusando Mosca di voler creare una crisi migratoria nel paese e minare la sicurezza nazionale."}, {"speaker": "SPEAKER_05", "timestamp": [246.26, 260.28], "sentence": " Nelle scorse settimane erano stati già chiusi gli altri sette posti di blocco lungo il confine, in seguito all'aumento degli arrivi di migranti medio orientali e africani, secondo Helsinki spinti da Mosca come ritorzione al recente ingresso della Finlandia nella Nato."}, {"speaker": "SPEAKER_05", "timestamp": [260.28, 265.36], "sentence": " Il valico chiuderà a mezzanotte di mercoledì e rimarrà chiuso almeno fino al 13 dicembre."}, {"speaker": "SPEAKER_05", "timestamp": [265.36, 269.58], "sentence": " Tra i due paesi rimarrà aperto solo un valico ferroviario per il traffico merci."}, {"speaker": "SPEAKER_05", "timestamp": [269.58, 279.22], "sentence": " Sale a 10 persone morte e 23 ferite il bilancio ucraino della violenta tempesta che ha colpito l'area del Mar Nero,"}], [{"speaker": "SPEAKER_05", "timestamp": [279.22, 286.64], "sentence": " provocando enormi danni in diverse regioni di Ucraina, Russia e Moldova e lasciando quasi due milioni di persone senza elettricità."}, {"speaker": "SPEAKER_05", "timestamp": [286.64, 295.26], "sentence": " Lo ha annunciato martedì su Telegram il ministro dell'Interno Ucraino, raddoppiando il numero fornito solo lunedì sera dal presidente Volodymyr Zelensky."}, {"speaker": "SPEAKER_09", "timestamp": [295.26, 301.22], "sentence": " È importante fare il massimo per non perdere la vita per il problema."}, {"speaker": "SPEAKER_09", "timestamp": [301.22, 321.88], "sentence": " A me, per il momento, sono più fatte in Odessa, 5 persone, i miei compagni, i miei amici e amici. La tempesta Black Sea poi non accenna a placarsi."}, {"speaker": "SPEAKER_05", "timestamp": [321.88, 329.02], "sentence": " I servizi di emergenza si stanno preparando per mercoledì, quando le condizioni meteorologiche dovrebbero diventare più difficili."}, {"speaker": "SPEAKER_13", "timestamp": [329.02, 335.62], "sentence": " Papa Francesco ha annullato il suo viaggio a Dubai per la Coppa 28"}], [{"speaker": "SPEAKER_13", "timestamp": [335.62, 337.82], "sentence": " a causa delle sue condizioni di salute."}, {"speaker": "SPEAKER_13", "timestamp": [337.82, 348.34], "sentence": " La sua visita negli Emirati Arabi Uniti era prevista dall'1 al 3 dicembre per tenere un discorso al summit e incontrare i leader mondiali prima di inaugurare il primo padiglione della fede."}, {"speaker": "SPEAKER_13", "timestamp": [348.34, 356.58], "sentence": " Francesco è uno schietto sostenitore dell'azione per arginare il cambiamento climatico e sarebbe stato il primo pontefice a partecipare al vertice globale."}, {"speaker": "SPEAKER_13", "timestamp": [356.58, 361.1], "sentence": " Il Papa ha un'infiammazione delle vie respiratorie ma l'Attac ha escluso una polmonite."}, {"speaker": "SPEAKER_13", "timestamp": [361.1, 364.42], "sentence": " Francesco compirà 87 anni il mese prossimo."}, {"speaker": "SPEAKER_13", "timestamp": [364.42, 367.86], "sentence": " escluso una polmonite. Francesco compirà 87 anni il mese prossimo."}], [{"speaker": "SPEAKER_05", "timestamp": [367.86, 391.02], "sentence": " Il sostegno militare e finanziario all'Ucraina è una parte consistente delle spese extra al bilancio della Germania, ma non ci sono alternative. Così il cancelliere tedesco Olaf Scholz ha difeso le sue decisioni in materia di spesa di fronte al Bundestag, nel pieno di una crisi di bilancio scatenata dalla volontà del governo di sospendere il freno al debito. Wir setzen diese Unterstützung fort, so lange wie nötig."}, {"speaker": "SPEAKER_00", "timestamp": [391.02, 398.6], "sentence": " Unsere zivile Unterstützung kommt noch hinzu, über den Bundeshaushalt und auch über die Europäische Union."}, {"speaker": "SPEAKER_00", "timestamp": [398.6, 404.6], "sentence": " Geld, das wir natürlich bei Regierungsantritt und vor Kriegsbeginn nicht eingeplant hatten."}, {"speaker": "SPEAKER_05", "timestamp": [404.6, 444.42], "sentence": " che non avevamo iniziato a fare, e che non avevamo iniziato a fare, e che non avevamo iniziato a fare, e che non avevamo iniziato a fare, e che non avevamo iniziato a fare, e che non avevamo iniziato a fare, e che non avevamo iniziato a fare, e che non avevamo iniziato a fare, e che non avevamo iniziato a fare, e che non avevamo iniziato a fare, e che non avevamo iniziato a fare, e che non avevamo iniziato a fare, e che non avevamo iniziato a fare, e che non avevamo iniziato a fare, e che non avevamo iniziato a fare, e che non avevamo iniziato a fare, e che non avevamo iniziato a fare, e che non avevamo iniziato a fare, e che non avevamo iniziato a fare, e che non avevamo iniziato a fare, e che non avevamo iniziato a fare, e che non avevamo iniziato a fare, e che non avevamo iniziato a fare, e che non avevamo iniziato a fare, e che non avevamo iniziato a fare, e che non avevamo iniziato a fare, e che non avevamo iniziato a fare, e che non avevamo iniziato a fare, e che non avevamo iniziato a fare, e che non avevamo iniziato a fare, e che non avevamo iniziato a fare, e che non avevamo iniziato a fare, Stati Uniti. Intanto martedì a Bruxelles il presidente del Parlamento ucraino ha firmato un nuovo memorandum d'intesa sul sostegno alla democrazia con il Parlamento europeo, che d'ora in poi avrà una presenza permanente a Kiev. Ancora in protesta gli autotrasportatori"}], [{"speaker": "SPEAKER_03", "timestamp": [444.42, 447.16], "sentence": " e gli agricoltori polacchi al confine con l'Ucraina."}, {"speaker": "SPEAKER_03", "timestamp": [447.16, 453.32], "sentence": " Bloccato il valico di frontiera di Medica, uno dei più trafficati con il paese confinante ad est."}, {"speaker": "SPEAKER_12", "timestamp": [453.32, 475.0], "sentence": " Al momento i camion incolonnati sarebbero oltre 2500, con code chilometriche e tempi di attesa di giorni."}, {"speaker": "SPEAKER_03", "timestamp": [475.0, 492.84], "sentence": " Tra i motivi principali del blocco dei valichi di frontiera con l'Ucraina da parte dei polacchi, lo svantaggio rispetto alle compagnie ucraine che offrono servizi a prezzi più bassi per trasportare merci all'interno dell'Unione Europea."}, {"speaker": "SPEAKER_03", "timestamp": [492.84, 510.32], "sentence": " Secondo le stime, i danni all'economia del paese per la Europea di indossare visibilmente simboli sul posto di lavoro."}], [{"speaker": "SPEAKER_10", "timestamp": [510.32, 569.68], "sentence": " La sentenza è stata emanata martedì dalla Corte di Giustizia dell'UE, che ha giudicato il caso di una dipendente pubblica belga di fede musulmana, cui nel 2021 era stato vietato di indossare il velo in ufficio. Il a donc arrêté d'admettre le vélo en officiel.... Sotto la Corte, con sede in Lussemburgo, la donna Dian aveva chiesto al Tribunale del Lavoro di Liegi di annullare la decisione del Comune, ma i giudici avevano sottoposto il caso alla Corte Europea."}, {"speaker": "SPEAKER_02", "timestamp": [569.68, 577.8], "sentence": " Si riunisce per la prima volta a Bruxelles l'Alleanza Globale per Contrastare il Traffico di Essere Umani."}], [{"speaker": "SPEAKER_11", "timestamp": [577.8, 616.92], "sentence": " era stata annunciata a metà settembre durante l'ultimo discorso sullo Stato dell'Unione e vede la partecipazione di 450 delegati provenienti da 57 paesi del mondo. Il confronto deve essere globale non solo nel senso geografico, ma anche nel senso scopo, con un focus sull'evoluzione, sull'esposizione e sulle alternative legali alle strade smaggiatore."}, {"speaker": "SPEAKER_11", "timestamp": [616.92, 624.7], "sentence": " E questo è il spirito che ci ha spostati a organizzare questo confronto."}, {"speaker": "SPEAKER_03", "timestamp": [624.7, 639.02], "sentence": " All'indomani della conferenza anche la notizia dell'abrogazione da parte dell'Aggiunta Militare del Niger della legge del 2015 che puniva il traffico di migranti nel paese, punto di transito verso la Libia e l'Algeria."}, {"speaker": "SPEAKER_03", "timestamp": [639.02, 643.54], "sentence": " L'annuncio è stato dato la sera del 27 novembre del 2023."}, {"speaker": "SPEAKER_09", "timestamp": [643.54, 646.66], "sentence": " è stato dato la sera del 27 novembre del 2023."}, {"speaker": "SPEAKER_03", "timestamp": [646.66, 652.62], "sentence": " Sarà Riyadh, capitale del regno dell'Arabia Saudita, ad ospitare l'Expo del 2030."}, {"speaker": "SPEAKER_03", "timestamp": [652.62, 659.26], "sentence": " La città ha infatti ottenuto 119 voti dall'Assemblea Generale del Bureau International des Expositions."}, {"speaker": "SPEAKER_03", "timestamp": [659.26, 691.18], "sentence": " Seconda, la coreana Busan, seguita da Roma, rispettivamente con 29 e 17 voti. Non sono bastati gli appelli del tennista altoatesino Yannick Sinner, il videomessaggio della Presidente del Consiglio Giorgia Meloni, delle madrine Bebe Vio, Sabrina Impacciatore e Trudy Styler."}, {"speaker": "SPEAKER_03", "timestamp": [691.18, 704.78], "sentence": " A trionfare il progetto Vision 2030 del principe ereditario Mohammed bin Salman, l'era del cambiamento insieme per un futuro lungimirante."}]]}