{"chapters": [{"start_time": 0.0, "end_time": 19.0}, {"start_time": 19.0, "end_time": 138.0}, {"start_time": 138.0, "end_time": 244.0}, {"start_time": 244.0, "end_time": 390.0}, {"start_time": 390.0, "end_time": 487.0}, {"start_time": 487.0, "end_time": 512.0}, {"start_time": 512.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 9.02], "sentence": " L'Egitto aiuterà la Germania ad affrontare la crisi energetica, l'Unione Europea e i capi di governo alla ricerca di fonti alternative al gas russo."}, {"speaker": "SPEAKER_02", "timestamp": [9.02, 17.92], "sentence": " Incendi fuori controllo in molti paesi europei, in Francia evacuate 32.000 persone, in Spagna le fiamme sconvolgono la Catalogna."}, {"speaker": "SPEAKER_04", "timestamp": [17.92, 29.18], "sentence": " Guerra in Ucraina, si dei ministri degli esteri europei allo stanziamento di ulteriori 500 milioni di euro per fornire a Kiev altre armi contro l'aggressione russa."}], [{"speaker": "SPEAKER_02", "timestamp": [29.18, 43.74], "sentence": " L'Egitto coopererà per alleviare l'attuale crisi del gas in Europa, lo ha detto a Berlino il presidente Abdel Fattah al-Sisi nel corso della conferenza stampa congiunta col cancelliere Olaf Scholz."}, {"speaker": "SPEAKER_07", "timestamp": [43.74, 46.16], "sentence": " Il processo della conferenza stampa congiunta col cancelliere Olaf Scholz."}, {"speaker": "SPEAKER_02", "timestamp": [46.16, 52.16], "sentence": " Ho confermato al cancelliere che l'Egitto è pronto a collaborare con la Germania nel settore energetico."}, {"speaker": "SPEAKER_07", "timestamp": [52.16, 63.1], "sentence": " Questo comprende l'esportazione di gas, minerale e idrogeno, energia eonica e solare."}, {"speaker": "SPEAKER_07", "timestamp": [63.1, 75.0], "sentence": " Per quanto riguarda la fornitura di gas e in prospettiva anche di idrogeno, queste si inseriscono bene nella lunga relazione industriale che Germania ed Egitto hanno tra di loro."}, {"speaker": "SPEAKER_02", "timestamp": [75.0, 84.72], "sentence": " Di fronte alla possibilità che la Russia chiuda del tutto le forniture di gas ai paesi europei, tutti i capi di governo sono impegnati ad assicurarsi forniture energetiche alternative."}, {"speaker": "SPEAKER_07", "timestamp": [84.72, 85.58], "sentence": " Tutti i capi di governo sono impegnati ad assicurarsi forniture energetiche alternative."}, {"speaker": "SPEAKER_00", "timestamp": [85.58, 96.0], "sentence": " Lunedì la Presidente della Commissione, Ursula von der Leyen, ha firmato un memorandum di intesa con l'Azerbaijan per raddoppiare le importazioni di gas dalla nazione del Caspio verso l'Europa."}, {"speaker": "SPEAKER_02", "timestamp": [96.0, 131.58], "sentence": " Il primo ministro italiano, Mario Draghi, si è recato in Algeria per la firma di un accordo che incrementa le forniture di gas. Dall'inizio dell'anno l'Algeria ha fornito all'Italia 13,9 miliardi di metri cubi e prevede di fornirne altri 6 miliardi di metri cubi entro la fine del 2022. Solo l'anno scorso la Russia ha fornito circa il 40% del gas minerale europeo, ma la guerra in Ucraina e le sanzioni contro Mosca hanno provocato un'impennata dei prezzi dell'energia e una crescita dell'inflazione, rendendo più incerte le prospettive per la ripresa autunnale."}, {"speaker": "SPEAKER_02", "timestamp": [131.58, 146.42], "sentence": " L'emergenza incendi non dà tregua in tutta Europa, nel dipartimento della Gironda, nel sud ovest della Francia."}], [{"speaker": "SPEAKER_07", "timestamp": [146.42, 186.0], "sentence": " Centinaia di vigili del fuoco sono al lavoro per riportare sotto controllo un fronte degli incendi che ha già distrutto più di 15.000 ettari di bosco, su un'area di 150 km2, grande quanto la città di Parigi e i suoi soborghi. In via precauzionale per evitare conseguenze peggiori, almeno 32.000 persone sono state costrette a lasciare le proprie case, direttamente minacciate dal fuoco. Eric Florensan, comandante delle operazioni di emergenza, spiega che per isolare i focolai è necessario creare dei corridoi privi di vegetazione. Bruciamo un'area limitata prima che arrivi l'incendio principale e si diffonda sull'area che abbiamo dietro."}, {"speaker": "SPEAKER_06", "timestamp": [186.0, 191.42], "sentence": " Situazione difficile anche in Spagna dove almeno 20 fuochi sono di fatto fuori controllo."}, {"speaker": "SPEAKER_02", "timestamp": [191.42, 197.9], "sentence": " Le fiamme hanno distrutto case e coltivazioni, hanno costretto migliaia di persone a cercare un rifugio d'emergenza."}, {"speaker": "SPEAKER_02", "timestamp": [197.9, 200.94], "sentence": " In Catalogna molti hanno dovuto fuggire."}, {"speaker": "SPEAKER_02", "timestamp": [200.94, 206.0], "sentence": " Non so in che condizioni sia la mia casa, credo sia bruciata da quello che mi hanno detto."}, {"speaker": "SPEAKER_02", "timestamp": [206.0, 209.14], "sentence": " Ho visto un video mandato da un vicino, sembra bruciata."}, {"speaker": "SPEAKER_03", "timestamp": [209.14, 218.9], "sentence": " Ha cominciato a essere sempre più forte, siamo stati sorpresi dalle fiamme e siamo scappati."}, {"speaker": "SPEAKER_02", "timestamp": [218.9, 222.26], "sentence": " Abbiamo preso i quattro cuccioli che avevamo e basta."}, {"speaker": "SPEAKER_02", "timestamp": [222.26, 225.44], "sentence": " Le galline sono rimaste lì e anche 15 gattini."}, {"speaker": "SPEAKER_00", "timestamp": [225.44, 236.7], "sentence": " Secondo gli esperti la crisi degli incendi boschivi quest'anno è la peggiore di sempre."}, {"speaker": "SPEAKER_02", "timestamp": [236.7, 242.68], "sentence": " Le previsioni per i prossimi giorni non sono incoraggianti, per venti e alte temperature non si prevede un calo."}, {"speaker": "SPEAKER_04", "timestamp": [242.68, 249.72], "sentence": " Ulteriori risorse economiche per l'Ucraina, questa volta per comprare armi."}], [{"speaker": "SPEAKER_04", "timestamp": [249.72, 262.36], "sentence": " I ministri degli esteri europei hanno deciso di stanziare altri 500 milioni di euro dal Fondo Europeo per la Pace per fornire a Kiev più potenza di fuoco contro l'aggressione russa."}, {"speaker": "SPEAKER_04", "timestamp": [262.36, 345.34], "sentence": " I 27 hanno anche discusso la proposta di vietare le importazioni di oro dalla Russia. Si tratta di un modo per rafforzare i sei pacchetti di sanzioni già approvati. I diplomatici però hanno spiegato ad Euronews che c'è tra gli stati membri una sorta di stanchezza da sanzioni. Secondo l'alto rappresentante dell'Unione Europea, questa stanchezza non è accettabile. Sono sicuro che Putin conti sulla stanchezza delle democrazie, ne sono certo. No, le società europee non possono permettersi la stanchezza. Le società europee e i governi degli Stati membri dell'Unione Europea devono continuare a sostenere le decisioni che hanno preso. Hanno assunto decisioni su misure restrittive per l'economia russa e devono rispettarle. Mentre la crisi energetica continua e i prezzi salgono alle stelle, alcuni governi europei iniziano a essere riluttanti a spendere più soldi per aiutare l'Ucraina. Parlando con Euronews però, l'ambasciatore dell'Unione Europea in Ucraina ha spiegato che il denaro è più necessario che mai, perché la guerra sta minando l'economia del paese. L'Ucraina indica un buco di bilancio mensile di 5 miliardi di euro."}, {"speaker": "SPEAKER_06", "timestamp": [345.34, 357.8], "sentence": " L'assistenza finanziaria internazionale proveniente da diverse fonti non è ancora sufficiente a colmare questo divario."}, {"speaker": "SPEAKER_06", "timestamp": [357.8, 370.02], "sentence": " Posso solo esprimere la speranza che le discussioni tra gli stati membri dell'Unione Europea sull'assistenza macrofinanziaria da 9 miliardi procedano più rapidamente."}, {"speaker": "SPEAKER_04", "timestamp": [370.02, 392.22], "sentence": " L'Unione Europea ha deciso di sostenere l'Ucraina con 9 miliardi di euro di assistenza macrofinanziaria e il primo miliardo dovrebbe essere erogato a luglio, ma non c'è ancora un accordo per l'erogazione del resto."}], [{"speaker": "SPEAKER_04", "timestamp": [392.22, 410.08], "sentence": " Il sogno diventa realtà. Albania e Macedonia del Nord iniziano i negoziati per l'adesione all'Unione Europea. Questo martedì i leader dei due paesi sono a Bruxelles per i primi colloqui. Per arrivare a questo step la Macedonia del Nord è dovuta scendere a patti con la Bulgaria che poneva il veto al suo ingresso."}, {"speaker": "SPEAKER_05", "timestamp": [410.08, 422.96], "sentence": " Adesso possiamo andare avanti nel processo di adesione dei due paesi, dice il commissario per l'allargamento."}, {"speaker": "SPEAKER_05", "timestamp": [422.96, 430.54], "sentence": " Secondo me ora c'è molta più apertura verso nuovi stati membri. Certo dovranno dimostrare di avere tutti i requisiti."}, {"speaker": "SPEAKER_05", "timestamp": [430.54, 454.48], "sentence": " Pur di entrare nell'Unione Europea, la Macedonia del Nord ha riconosciuto costituzionalmente la minoranza bulgara nel paese, provvedimento contestato dall'opposizione nazionalista."}, {"speaker": "SPEAKER_05", "timestamp": [454.48, 470.78], "sentence": " Se l'Europa vuole vivere in sicurezza, prosperità e stabilità, deve integrare i suoi vicini Balcani. La guerra in Europa, l'invasione russa dell'Ucraina ha dimostrato l'importanza dell'allargamento."}, {"speaker": "SPEAKER_05", "timestamp": [470.78, 505.18], "sentence": " Anche Montenegro e Serbia stanno negoziando per entrare nella grande famiglia dell'Unione Europea, mentre Kosovo e Bosnia-Herzegovina sono ancora in lista d'attesa. quando i membri del partito conservatore scriveranno la parola fine a questa telenovela."}], [{"speaker": "SPEAKER_01", "timestamp": [505.18, 513.2], "sentence": " Il vincitore verrà annunciato il prossimo 5 settembre."}], [{"speaker": "SPEAKER_00", "timestamp": [513.2, 519.8], "sentence": " L'Odea alla bellezza è il tema della ventottesima edizione del Festival della Danza di Kalamata."}, {"speaker": "SPEAKER_05", "timestamp": [519.8, 532.44], "sentence": " L'evento internazionale, il più importante del genere in Grecia si tiene fino al 24 luglio con un programma fitto di 26 performance provenienti da 11 paesi."}, {"speaker": "SPEAKER_00", "timestamp": [532.44, 553.08], "sentence": " Il tema del festival è l'ode alla bellezza e il nostro titolo ideale fa capire come la bellezza sia uno dei modi, se non l'unico, per affrontare anche le cose più brutte, dice la direttrice artistica. Il festival celebra la sua ventottesima edizione."}, {"speaker": "SPEAKER_05", "timestamp": [553.08, 556.36], "sentence": " La danza è diventata parte del DNA di questa città."}, {"speaker": "SPEAKER_05", "timestamp": [556.36, 562.92], "sentence": " Come ogni anno, Kalamata ospita famose performance e migliori ballerini provenienti dalla Grecia e dall'estero."}, {"speaker": "SPEAKER_03", "timestamp": [562.92, 568.52], "sentence": " In apertura, Pimping Tom, la pluripremiata compagnia belga presenta Trittik."}, {"speaker": "SPEAKER_05", "timestamp": [568.52, 582.8], "sentence": " In chiusura invece si fa un salto in Spagna."}, {"speaker": "SPEAKER_05", "timestamp": [582.8, 589.56], "sentence": " Il coreografo Marcos Mourao rivisita le processioni del suo paese in questa danza spettacolare."}]]}