{"chapters": [{"start_time": 0.0, "end_time": 70.0}, {"start_time": 70.0, "end_time": 130.0}, {"start_time": 130.0, "end_time": 190.0}, {"start_time": 190.0, "end_time": 225.0}, {"start_time": 225.0, "end_time": 285}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 4.2], "sentence": " I tempi della guerra non sono quelli delle diplomazie occidentali."}, {"speaker": "SPEAKER_00", "timestamp": [4.2, 14.48], "sentence": " Il presidente ucraino, Vladimir Zelensky, ha criticato la cautela nell'imposizione di nuove sanzioni alla Russia e la lentezza nella consegna degli armamenti da parte dei partner occidentali."}, {"speaker": "SPEAKER_02", "timestamp": [14.48, 30.2], "sentence": " Zelensky ha chiesto armi a lungo raggio che potrebbero rappresentare una svolta per la controffensiva ucraina. I processi sono difficili e diversi. Si è spaventato molto di cose. Quando alcuni partner dicono «Ma che c'è con il contro-invito?"}, {"speaker": "SPEAKER_00", "timestamp": [30.2, 50.32], "sentence": " Quando sarà il prossimo passo?» La mia risposta è sicuramente oggi che i nostri passi sono più veloci che i nuovi pacchetti di sanzioni. Nel frattempo un missile russo ha colpito un edificio della polizia nella città di Kriviri, nell'Ucraina centrale, uccidendo un poliziotto e ferendone molti altri."}, {"speaker": "SPEAKER_00", "timestamp": [50.32, 54.4], "sentence": " A darne notizia il ministro dell'interno ucraino Igor Klimenko."}, {"speaker": "SPEAKER_00", "timestamp": [54.4, 66.32], "sentence": " Nel contesto della retorica bellica il ministro della difesa russo Shoigu ha anche annunciato il più alto riconoscimento statale, la medaglia della stella d'oro, al personale militare russo che ha mostrato doti di coraggio ed eroismo."}, {"speaker": "SPEAKER_00", "timestamp": [66.32, 75.84], "sentence": " Gli equilibri politici si costruiscono anche sulle assenze e in India il presidente statunitense"}], [{"speaker": "SPEAKER_03", "timestamp": [75.84, 110.46], "sentence": " Joe Biden sfrutta il fatto che sia il presidente russo Putin che l'omologo cinese Xi Jinping non siano presenti al G20 di Nuova Delhi. Il segretario generale dell'ONU Guterres parla di famiglia globale disfunzionale. Le tensioni sono fluttuando e la fiducia si è rinnovata, che insieme ha riuscito a rinnovare la spettra di fragmentazione e, ultimamente, di confrontazione."}, {"speaker": "SPEAKER_00", "timestamp": [110.46, 117.26], "sentence": " Con l'invasione dell'Ucraina, che sottolinea le divisioni, il vertice di Nuova Delhi potrebbe dare spazio a un'agenda alternativa."}, {"speaker": "SPEAKER_00", "timestamp": [117.26, 127.54], "sentence": " Il primo ministro indiano, nonché padrone di casa Narendra Modi, cercherà di concentrare il dibattito sui paesi in via di sviluppo e sull'inclusione dell'Unione Africana come membro permanente del G20."}, {"speaker": "SPEAKER_00", "timestamp": [127.54, 135.46], "sentence": " Prima visita ufficiale in Georgia per il vicepresidente dell'Unione Europea Joseph Borrell."}], [{"speaker": "SPEAKER_04", "timestamp": [135.46, 154.14], "sentence": " Il paese chiede lo status di candidato all'Unione Europea, che è però subordinato alla piena adesione ai valori e agli indirizzi politici di Bruxelles."}, {"speaker": "SPEAKER_04", "timestamp": [154.14, 169.46], "sentence": " Per il primo ministro georgiano Garibasvili il paese merita lo status di candidato e chiede un trattamento equo."}, {"speaker": "SPEAKER_00", "timestamp": [169.46, 180.42], "sentence": " La Georgia sta intraprendendo una serie di riforme ma l'Unione chiede maggiori sforzi da parte del governo. La visita di Borrell coincide con il quindicesimo anniversario della missione di monitoraggio dell'Unione Europea."}, {"speaker": "SPEAKER_00", "timestamp": [180.42, 187.7], "sentence": " Le istituzioni europee hanno ribadito l'inequivocabile sostegno alla sovranità, indipendenza e integrità territoriale della Georgia."}, {"speaker": "SPEAKER_01", "timestamp": [187.7, 203.98], "sentence": " per attacchi nucleari tattici delle forze navali nordcoreane."}], [{"speaker": "SPEAKER_01", "timestamp": [203.98, 208.46], "sentence": " La cerimonia si è tenuta mercoledì presso il cantiere navale Pongdae a Simpo."}, {"speaker": "SPEAKER_01", "timestamp": [208.46, 219.34], "sentence": " Si tratta del sottomarino 841 ribattezzato Iro Kim Kun Ok. Il vario è avvenuto in occasione del 75° anniversario della Fondazione della Corea del Nord che si celebra il 9 settembre."}, {"speaker": "SPEAKER_03", "timestamp": [219.34, 251.66], "sentence": " Luis Rubiales è stato formalmente accusato di aggressione sessuale e coazione per aver baciato senza il suo consenso la giocatrice della nazionale Jenny Hermoso durante la cerimonia di premiazione della Coppa del Mondo Femminile vinta dall'equipe spagnola. I pubblici ministeri hanno presentato la denuncia contro il presidente della Federcalcio spagnola, attualmente sospeso, presso il Tribunale Nazionale Spagnolo di"}], [{"speaker": "SPEAKER_00", "timestamp": [251.66, 259.06], "sentence": " Madrid. Il dossier è stato aperto due giorni dopo che Hermoso ha accusato formalmente Rubiales."}, {"speaker": "SPEAKER_00", "timestamp": [259.06, 280.72], "sentence": " Se giudicato colpevole di aggressione sessuale, il presidente sospeso potrebbe essere condannato a un'ammenda o a una pena detentiva compresa tra uno e quattro anni. La pena rispecchia la nuova normativa spagnola, approvata l'anno scorso, che sanziona qualsiasi atto sessuale non consensuale ed elimina la differenza tra molestia e aggressione sessuale."}]]}