{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 90.0}, {"start_time": 90.0, "end_time": 150.0}, {"start_time": 150.0, "end_time": 256.0}, {"start_time": 256.0, "end_time": 292}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 4.58], "sentence": " Attacchi aerei sulla città ucraina di Dnipro e sulla russa Tagarog."}, {"speaker": "SPEAKER_01", "timestamp": [4.58, 5.6], "sentence": " Decine i feriti."}, {"speaker": "SPEAKER_01", "timestamp": [5.6, 9.44], "sentence": " Le pressioni dell'Unione Africana su Putin rientra nell'accordo sul grano."}, {"speaker": "SPEAKER_03", "timestamp": [9.44, 15.72], "sentence": " Dalla Grecia all'Italia il fuoco rallenta la propria corsa e intensità."}, {"speaker": "SPEAKER_03", "timestamp": [15.72, 18.74], "sentence": " In Siria a rischio la vita di migliaia di persone."}, {"speaker": "SPEAKER_02", "timestamp": [18.74, 27.88], "sentence": " Una nave con quasi 4.000 macchine a bordo in fiamme da tre giorni a largo dei Paesi Bassi si teme per il disastro ambientale."}, {"speaker": "SPEAKER_01", "timestamp": [27.88, 38.92], "sentence": " Un attacco aereo russo ha danneggiato almeno due edifici a Nipro, tra cui una sede del Servizio di Sicurezza Ucraino e un palazzo residenziale di 12 piani."}], [{"speaker": "SPEAKER_01", "timestamp": [38.92, 48.38], "sentence": " Almeno 5 feriti, ma le autorità locali affermano che si è evitata una strage, dato che gli appartamenti ai piani superiori, quelli più danneggiati dall'attacco, non erano occupati."}, {"speaker": "SPEAKER_01", "timestamp": [48.38, 65.66], "sentence": " Un presunto attacco missilistico ucraino ha invece colpito la città russa di Taganrog sulla costa del Mardasov. Mosca afferma che si trattava di un missile di difesa aerea convertito per ruoli di attacco al suolo e che è stato colpito dalla difesa aerea russa, perdendo poi il controllo. Almeno 16 i feriti."}, {"speaker": "SPEAKER_01", "timestamp": [65.66, 75.8], "sentence": " Nel frattempo a San Pietroburgo, al vertice Russia-Africa, i leader dell'Unione Africana hanno esortato Putin a rientrare nell'accordo sul grano e a garantire la sicurezza alimentare globale."}, {"speaker": "SPEAKER_01", "timestamp": [75.8, 80.62], "sentence": " Il presidente Moussa Fakim Ahmad ha sottolineato che la guerra deve finire."}, {"speaker": "SPEAKER_01", "timestamp": [80.62, 87.68], "sentence": " I leader africani si sono astenuti dal criticare direttamente il Cremlino ma non hanno nascosto la loro profonda preoccupazione. deve finire. I leader africani si sono astenuti dal criticare direttamente il Cremlino, ma non hanno nascosto la loro profonda preoccupazione."}, {"speaker": "SPEAKER_03", "timestamp": [87.68, 93.88], "sentence": " La Grecia ha declassato il suo livello di allerta antincendio da rosso ad arancione."}], [{"speaker": "SPEAKER_01", "timestamp": [93.88, 151.56], "sentence": " Negli ultimi dieci giorni in Ellade sono scoppiati 667 incendi, di cui 10 gravi. La maggior parte di questi ora sono sotto controllo. Ci sono però ancora esplosioni nel deposito di munizioni della base aerea di Volos. Le autorità hanno istituito una zona di escursione e intorno ad essa le onde d'urto si sono sentite a una decina di chilometri di distanza. In Italia dieci grandi città hanno nuovamente emesso un'allerta meteo arancione per questo fine settimana dopo soli tre giorni di tregua tra le ondate di caldo. Il governo del paese definisce quest'estate senza precedenti. In Siria le ondate di caldo mettono in grave pericolo gli spollati. L'ONU lancia l'allarme. Nel paese le temperature salgono da 30 a 46 gradi. Secondo le Nazioni Unite, nel nord-est, dove ci sono molti campi di profughi, la situazione potrebbe andare fuori controllo."}], [{"speaker": "SPEAKER_01", "timestamp": [151.56, 156.22], "sentence": " È un'anime la condanna del colpo di Stato in Niger dall'Occidente e non."}, {"speaker": "SPEAKER_00", "timestamp": [156.22, 186.68], "sentence": " Sabato l'alto rappresentante per gli affari esteri, Joseph Borrell, ha dichiarato che l'Unione Europea sospende con effetto immediato ogni aiuto e attività di cooperazione con il paese, mentre l'Unione Africana ha chiesto il ripristino dell'autorità costituzionale, sottoposto dalla Repubblica di Niger, ma anche dai diritti dell'uomo."}, {"speaker": "SPEAKER_01", "timestamp": [186.68, 206.4], "sentence": " Il leader del golpe, il generale Abdurrahman Ittiani, comandante della Guardia Presidenziale dal 2011, ora autoproclamatosi Presidente del Consiglio Nazionale per la Salvaguardia della Patria, ha fissato un primo incontro con i funzionari del governo, ha sospeso la Costituzione del Paese e ha messo in guardia da un possibile intervento militare straniero."}, {"speaker": "SPEAKER_01", "timestamp": [206.4, 215.5], "sentence": " A largo delle coste olandesi è lotta contro il tempo per evitare un disastro ambientale."}, {"speaker": "SPEAKER_02", "timestamp": [215.5, 229.48], "sentence": " Una nave che trasportava oltre 3.700 veicoli è in fiamme da tre giorni e ha bisogno di essere trainata in una zona considerata sicura per il rischio che l'imbarcazione affondi con tutto il suo carico provocando la fuoriuscita di petrolio."}, {"speaker": "SPEAKER_02", "timestamp": [229.48, 244.3], "sentence": " C'è ottimismo dal momento che l'abbassamento delle temperature ha permesso di fissare cime da traino anche nella parte superiore della nave. I soccorsi hanno domato l'incendio evitando di gettare una grande quantità d'acqua che avrebbe creato cedimenti nella struttura."}, {"speaker": "SPEAKER_02", "timestamp": [244.3, 253.36], "sentence": " Ora le condizioni sono stabili, la struttura della nave sotto la linea di galleggiamento è ancora intatta, ma tutti gli scenari sono presi in considerazione."}, {"speaker": "SPEAKER_03", "timestamp": [253.36, 261.74], "sentence": " Un vasto incendio è scopiato in una discarica in via Enzo Ferrari alle porte di Ciampino,"}], [{"speaker": "SPEAKER_03", "timestamp": [261.74, 265.38], "sentence": " dove da sabato mattina sono impegnate diverse squadre dei Vigili del Fuoco."}, {"speaker": "SPEAKER_03", "timestamp": [265.38, 271.6], "sentence": " Alle 8.30 è partito l'allarme per le fiamme alte e la colonna di fumo partita da cumuli e scarti edili."}, {"speaker": "SPEAKER_03", "timestamp": [271.6, 279.6], "sentence": " L'incendio si è poi allargato ad altre aree della discarica, con i Vigili del Fuoco impegnati a contenere le fiamme per evitare che arrivassero ai campi."}]]}