{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 95.0}, {"start_time": 95.0, "end_time": 157.0}, {"start_time": 157.0, "end_time": 245.0}, {"start_time": 245.0, "end_time": 318.0}, {"start_time": 318.0, "end_time": 412.0}, {"start_time": 412.0, "end_time": 471.0}, {"start_time": 471.0, "end_time": 497.0}, {"start_time": 497.0, "end_time": 522.0}, {"start_time": 522.0, "end_time": 547.0}, {"start_time": 547.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 7.0], "sentence": " Rappresentanti delle istituzioni e leader politici al voto, 51 milioni di italiani chiamati alle urne."}, {"speaker": "SPEAKER_07", "timestamp": [7.0, 18.0], "sentence": " In Russia non si fermano le proteste per la mobilitazione parziale dichiarata da Putin. 700 arresti solo questo sabato."}, {"speaker": "SPEAKER_01", "timestamp": [18.0, 28.16], "sentence": " Gli italiani vanno al voto e con loro anche rappresentanti istituzionali, candidati e i leader politici dei partiti."}], [{"speaker": "SPEAKER_02", "timestamp": [28.16, 37.52], "sentence": " Ad aprire il giro è stato il presidente della Repubblica Sergio Mattarella che si è recato al seggio della scuola Piazzi di Palermo alle 8.45."}, {"speaker": "SPEAKER_02", "timestamp": [37.52, 46.0], "sentence": " Il segretario del Partito Democratico Enrico Letta ha votato al quartiere Testaccio di, dove ha avuto modo di trovare alcuni sostenitori."}, {"speaker": "SPEAKER_02", "timestamp": [46.0, 56.4], "sentence": " Alle ore 10 a Milano è stato il turno del leader della Lega, Matteo Salvini."}, {"speaker": "SPEAKER_05", "timestamp": [56.4, 66.38], "sentence": " ragazzi, metterla dentro. Grazie, troppo buoni."}, {"speaker": "SPEAKER_02", "timestamp": [66.38, 73.88], "sentence": " Sempre nella capitale ha già votato anche il presidente del Movimento 5 Stelle, Giuseppe Conte."}, {"speaker": "SPEAKER_02", "timestamp": [73.88, 93.92], "sentence": " Quando alle ore 12 le urne indicavano un'affluenza al 19%, Silvio Berlusconi si è recato al seggio con la compagna Marta Fascina. Ha deciso di rimandare a più tardi delle 22 il suo voto la leader di Fratelli d'Italia Giorgia Meloni per consentire un voto sereno nel suo seggio vista la calca dei fotografi presente nella mattinata."}, {"speaker": "SPEAKER_06", "timestamp": [93.92, 100.08], "sentence": " Se guardiamo alle elezioni del 2018 sono cambiate un paio di cose."}], [{"speaker": "SPEAKER_06", "timestamp": [100.08, 149.52], "sentence": " La novità principale riguarda il fatto che circa 2.6 milioni di italiani voteranno per la prima volta per il Senato, questo perché l'età è stata ridotta a 18 anni e poi soprattutto la riduzione del numero dei parlamentari che passeranno a 400 per la Camera dei Deputati, 200 per il Senato da 630 e 315 rispettivamente, quindi una novità importante che avrà degli effetti sicuramente significativi sul risultato finale. Affluenza da monitorare, questo perché stando agli esperti fino a pochi giorni fa queste potrebbero essere le elezioni con il più basso dato nella storia della Repubblica, circa il 35% degli italiani, dicevano gli esperti, potrebbe non recarsi alle urne."}, {"speaker": "SPEAKER_06", "timestamp": [149.52, 154.36], "sentence": " Vedremo come questo dato poi influenzerà il risultato finale."}, {"speaker": "SPEAKER_06", "timestamp": [154.36, 157.16], "sentence": " Giorgia Orlandi per Euronews, Roma."}], [{"speaker": "SPEAKER_07", "timestamp": [157.16, 180.16], "sentence": " Alcuni giorni dopo la mobilitazione parziale, dichiarata dal presidente russo Vladimir Putin per rafforzare l'esercito, secondo il ministero della difesa di Mosca, che ha pubblicato queste immagini, alcuni cittadini si starebbero recando volontariamente all'ufficio militare di Kaliningrad, l'enclave russa tra la Polonia e la Lituania, per arruolarsi."}, {"speaker": "SPEAKER_00", "timestamp": [180.16, 186.0], "sentence": " Non voglio nascondermi, mi hanno chiamato e dunque andrò."}, {"speaker": "SPEAKER_05", "timestamp": [186.0, 192.24], "sentence": " Saranno 300.000 i riservisti russi chiamati a rinforzare le file dell'esercito in Ucraina."}, {"speaker": "SPEAKER_05", "timestamp": [192.24, 202.12], "sentence": " La mancata comparizione alla leva è punita con la reclusione da 5 a 10 anni, secondo un nuovo pacchetto di emendamenti firmato questo sabato da Vladimir Putin."}, {"speaker": "SPEAKER_07", "timestamp": [202.12, 244.1], "sentence": " La realtà sembra lontana dalla narrazione di Mosca. Per protestare contro il pugno di ferro di Vladimir Putin, centinaia di manifestanti sono scesi in piazza Agliacuz, nell'est del paese, questa domenato il loro dissenso nei confronti della politica del Cremlino. Nessun territorio è stato risparmiato dalla mobilitazione parziale dichiarata da Putin. In tre giorni, 1500 convocazioni sono state distribuite ai tartari della Crimea, secondo quanto riferito dalle autorità di Kiev. Tra le persone chiamate alla leva ci sarebbero anche uomini di oltre 60 anni."}, {"speaker": "SPEAKER_07", "timestamp": [244.1, 245.1], "sentence": " Tra le persone chiamate alla leva ci sarebbero anche uomini di oltre 60 anni."}], [{"speaker": "SPEAKER_04", "timestamp": [245.1, 256.96], "sentence": " La metafora del pane sull'onda della parabola del ricco e pulone che Papa Francesco a Matera evoca solo col nome della sua condizione finanziaria, non più come essere umano."}, {"speaker": "SPEAKER_04", "timestamp": [256.96, 269.54], "sentence": " Così Francesco ha fatto tappa nel profondo mezzogiorno italiano, snocciolando ancora un caiede'edoleanza internazionale senza fine. Penso in particolare a tanti problemi del mondo e al Myanmar."}, {"speaker": "SPEAKER_01", "timestamp": [269.54, 278.32], "sentence": " Da più di due anni quel nobile paese è martoriato da gravi sconti armati e violenze che hanno causato tante vittime e suolati."}, {"speaker": "SPEAKER_01", "timestamp": [278.32, 285.9], "sentence": " Questa settimana mi è scelto il grido di dolore per la morte di bambini in una scuola bombardata."}, {"speaker": "SPEAKER_00", "timestamp": [285.9, 289.56], "sentence": " Si vede che è la moda bombardare le scuole oggi nel mondo."}, {"speaker": "SPEAKER_01", "timestamp": [289.56, 293.5], "sentence": " Che il grido di questi piccoli non resti inascoltato."}, {"speaker": "SPEAKER_01", "timestamp": [293.5, 297.64], "sentence": " Fratelli e sorelle, sogniamo."}, {"speaker": "SPEAKER_01", "timestamp": [297.64, 302.62], "sentence": " Sogniamo una Chiesa così, una Chiesa eucaristica."}, {"speaker": "SPEAKER_04", "timestamp": [302.62, 313.52], "sentence": " Da Matera Francesco ha pregato per una Chiesa che sappia guardare al primato di Dio e all'amore dei fratelli, una chiesa di uomini che si spezzino come il pane in un mondo che rifuga dall'indifferenza."}, {"speaker": "SPEAKER_02", "timestamp": [313.52, 324.76], "sentence": " In Europa si scende in strada per Masa Amini, la giovane ragazza kurda iraniana, morta dopo"}], [{"speaker": "SPEAKER_02", "timestamp": [324.76, 334.48], "sentence": " essere stata arrestata dalla polizia morale di Tehran per non aver indossato il velo correttamente, secondo quanto prescrive la legge della Repubblica Islamica."}, {"speaker": "SPEAKER_02", "timestamp": [334.48, 343.7], "sentence": " Non siamo qui solo per Masa, ma anche per dimostrare il nostro disprezzo per quello che si vede nella Repubblica Islamica da 43 anni."}, {"speaker": "SPEAKER_02", "timestamp": [343.7, 349.16], "sentence": " In Iran è in corso una rivoluzione, dice un attivista in un corteo a Parigi."}, {"speaker": "SPEAKER_07", "timestamp": [349.16, 355.32], "sentence": " Solidarizza con i connazionali anche la comunità iraniana di Stoccolma."}, {"speaker": "SPEAKER_02", "timestamp": [355.32, 364.9], "sentence": " Per le strade, le foto della ragazza, la bandiera nazionale iraniana e quelle del principale partito di opposizione dei Mojaidin del popolo iraniano."}, {"speaker": "SPEAKER_02", "timestamp": [364.9, 366.6], "sentence": " e quelle del principale partito di opposizione dei Mojahedin del popolo iraniano."}, {"speaker": "SPEAKER_00", "timestamp": [366.6, 372.16], "sentence": " Gridiamo slogan, cerchiamo di mobilitare i politici svedesi e di altri paesi."}, {"speaker": "SPEAKER_02", "timestamp": [372.16, 374.7], "sentence": " È l'unica cosa che possiamo fare qui."}, {"speaker": "SPEAKER_00", "timestamp": [374.7, 392.42], "sentence": " Sono triste di non poter essere con le mie sorelle e i miei fratelli in Iran, che sono in piedi davanti alla dittatura da oltre nove giorni e continuano a lottare, afferma Roya."}, {"speaker": "SPEAKER_02", "timestamp": [392.42, 400.28], "sentence": " Si aggrava intanto in Iran il bilancio dei morti provocati dagli otto giorni di protesta dopo la morte di Amini."}, {"speaker": "SPEAKER_02", "timestamp": [400.28, 403.28], "sentence": " La TV di Stato parla di 35 vittime."}, {"speaker": "SPEAKER_02", "timestamp": [403.28, 412.76], "sentence": " Nella sola provincia settentrionale di G Guilan sono stati arrestati 739 rivoltosi."}], [{"speaker": "SPEAKER_07", "timestamp": [412.76, 421.54], "sentence": " Il super tifone Noru ha colpito le Filippine questa mattina, con forti piogge e raffiche di vento fino a 200 km orari."}, {"speaker": "SPEAKER_07", "timestamp": [421.54, 446.38], "sentence": " Noru è l'undicesimo tifone a colpire le Filippine dall'inizio dell'anno e per il momento è il più violento. Secondo i meteorologi, la tempesta ha subito un periodo di intensificazione esplosiva, proprio alcune ore prima di toccare terra. Il tifone ha colpito l'isola principale di Luzon, al nord della capitale Manila, una zona densamente popolata da cui sono state evacuate migliaia di persone."}, {"speaker": "SPEAKER_07", "timestamp": [446.38, 453.34], "sentence": " Le autorità hanno già annunciato la chiusura delle scuole e la sospensione del lavoro per la giornata di lunedì."}, {"speaker": "SPEAKER_07", "timestamp": [453.34, 458.0], "sentence": " Si temono infatti inondazioni letali e gravi danni per i raccolti."}, {"speaker": "SPEAKER_07", "timestamp": [458.0, 470.28], "sentence": " Le Filippine sono colpite molto spesso da questi fenomeni meteorologici. Nel 2013 il tifone Ayan, uno dei più violenti della storia, causò più di 7000 morti nel paese."}, {"speaker": "SPEAKER_03", "timestamp": [470.28, 476.7], "sentence": " Seoul afferma che la Corea del Nord ha lanciato almeno un missile balistico non identificato"}], [{"speaker": "SPEAKER_03", "timestamp": [476.7, 499.72], "sentence": " verso il suo mare orientale. Il capo di stato maggiore congiunto della Corea del Sud ha affermato che il missile lanciato nella città dell'entroterra occidentale di Taechon ha volato per 600 km attraverso il paese a un'altitudine massima di 60 chilometri prima di finire in mare. Il lancio è avvenuto quando la portaerei americana Reagan è arrivata in Corea del Sud. La polizia di Colombo in Sri Lanka ha disperso"}], [{"speaker": "SPEAKER_03", "timestamp": [499.72, 516.12], "sentence": " centinaia di manifestanti. Il giorno dopo verrà gravemente ridotto i diritti di protesta in risposta a mesi di disordini scatenati dalla forte recessione economica. Il presidente ha intrapreso una linea dura contro gli attivisti che hanno costretto il sovradecessore a lasciare il paese e di mettersi a luglio al culmine della crisi."}, {"speaker": "SPEAKER_03", "timestamp": [516.12, 527.66], "sentence": " Migliaia di persone si sono radunate all'esterno dell'arena Las Ventas di Madrid per protestare contro la corrida."}], [{"speaker": "SPEAKER_03", "timestamp": [527.66, 537.3], "sentence": " Durante la manifestazione organizzata dal partito politico per i diritti degli animali PACMA, i manifestanti hanno tenuto in mano fazzoletti simili a quelli usati nelle feste di San Firmino a Pamplona."}, {"speaker": "SPEAKER_03", "timestamp": [537.3, 542.74], "sentence": " Gli attivisti chiedono la fine di questo tipo di manifestazione in Spagna e anche altre attività che coinvolgono Tori."}, {"speaker": "SPEAKER_03", "timestamp": [542.74, 548.1], "sentence": " in Spagna e anche altre attività che coinvolgono Tori."}], [{"speaker": "SPEAKER_02", "timestamp": [548.1, 558.08], "sentence": " La facciata torna a risplendere, le vecchie sale sono state accuratamente restaurate e le nuove accolgono i turisti in quelli che erano gli spazi aperti dell'edificio."}, {"speaker": "SPEAKER_02", "timestamp": [558.08, 573.88], "sentence": " Il Museo delle Belle Arti di Anversa ha riaperto dopo 11 anni di lavori di ristrutturazione 100 milioni di euro investiti per creare una nuova favolosa sede in cui conservare una ricca collezione che spazia da Rubens a Modigliani fino a Tuimans."}, {"speaker": "SPEAKER_02", "timestamp": [573.88, 603.56], "sentence": " Nei musei classici la disposizione delle opere segue un criterio cronologico, noi invece optiamo per una logica tematica, ci concentriamo su temi accessibili come ad esempio in questa sala intorno al tema della luce, dice il curatore del museo. L'imponente edificio, in stile neorinascimentale, risale al 1890. Il museo non aveva più spazio sufficiente per esporre la sua collezione. Ora riporta i turisti in un viaggio nell'arte lungo sette secoli."}]]}