{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 78.0}, {"start_time": 78.0, "end_time": 168.0}, {"start_time": 168.0, "end_time": 356.0}, {"start_time": 356.0, "end_time": 423.0}, {"start_time": 423.0, "end_time": 517.0}, {"start_time": 517.0, "end_time": 656.0}, {"start_time": 656.0, "end_time": 701}], "sentences": [[{"speaker": "SPEAKER_12", "timestamp": [0, 7.38], "sentence": " L'esercito israeliano irrompe a Nablus per arrestare tre ricercati, scontri e guerriglia, dieci palestinesi restano uccisi."}, {"speaker": "SPEAKER_02", "timestamp": [7.38, 19.6], "sentence": " L'Ucraina chiede un tribunale speciale per giudicare Putin e gli altri responsabili dell'invasione, ma la Russia non riconosce nemmeno la Corte Penale Internazionale."}, {"speaker": "SPEAKER_12", "timestamp": [19.6, 28.48], "sentence": " Un tribunale di Londra boccia la restituzione della nazionalità britannica a una londinese che si unì allo Stato islamico, respinto il ricorso della giovane."}, {"speaker": "SPEAKER_12", "timestamp": [28.48, 38.08], "sentence": " Dieci palestinesi sono rimasti uccisi in scontri con l'esercito israeliano a Nablus in Cisgiordania."}], [{"speaker": "SPEAKER_12", "timestamp": [38.08, 42.02], "sentence": " Per l'agenzia palestinese Wafa si contano anche 102 feriti."}, {"speaker": "SPEAKER_12", "timestamp": [42.02, 54.68], "sentence": " A innescare gli scontri un'operazione militare dell'esercito israeliano tesa ad arrestare i tre ricercati. Uno di loro avrebbe sparato sugli agenti che hanno risposto al fuoco mentre altri palestinesi si sono scagliati contro l'esercito israeliano."}, {"speaker": "SPEAKER_12", "timestamp": [54.68, 68.92], "sentence": " Tra le vittime si conterebbero i tre ricercati e un civile, un anziano di 72 anni. Il mese scorso un raid israeliano di natura simile in Cisgiordania è stato seguito dall'attentato a una sinagoga a Gerusalemme con sette vittime."}, {"speaker": "SPEAKER_12", "timestamp": [68.92, 73.7], "sentence": " Un portavoce di Hamas ha detto «la nostra pazienza sta finendo», una velata minaccia."}, {"speaker": "SPEAKER_04", "timestamp": [73.7, 85.72], "sentence": " Il presidente del Consiglio italiano Giorgia Meloni è stato mercoledì in visita a Kiev per rinnovare il sostegno dell'Italia all'Ucraina."}], [{"speaker": "SPEAKER_04", "timestamp": [85.72, 95.68], "sentence": " Il suo messaggio ha fatto eco a quello del presidente americano Joe Biden dalla Polonia, affermando che l'Italia non si tirerà indietro nel suo sostegno al presidente ucraino Zelensky."}, {"speaker": "SPEAKER_04", "timestamp": [95.68, 128.92], "sentence": " A livello diplomatico dovrebbe tenersi questo mercoledì il vertice tra il ministro degli esteri russo Sergei Lavrov e il collega cinese Wang Wei in visita a Mosca. L'inviato di Pechino dovrebbe presentare i 12 punti del piano di pace messo a punto dalla Cina. Nelle ultime 24 ore gli attacchi russi hanno colpito nuovamente zone residenziali di Kherson, causando la morte di almeno sei persone. Secondo Zelensky, il bombardamento sui civili è il vero messaggio della Russia al mondo. Da mesi a Kharkiv esperti di esplosivi stanno rimuovendo i resti di missili russi."}, {"speaker": "SPEAKER_04", "timestamp": [128.92, 133.1], "sentence": " La città è stata teatro di feroci combattimenti tra le truppe russe e ucraine."}, {"speaker": "SPEAKER_04", "timestamp": [133.1, 179.22], "sentence": " Ci sono casi in cui le persone viaggiano in territorio minato e ci sono risultati dettagli, o letali o ottengono per la malattia, per la scurge, per la scurge. L'Organizzazione Mondiale della Sanità ha documentato che 1200 strutture sanitarie in Ucraina sono state danneggiate direttamente o indirettamente dai bombardamenti russi. La Commissione e il Parlamento europeo vorrebbero l'istituzione di un tribunale speciale per giudicare il presidente russo Vladimir Putin e l'elite del Cremlino,"}], [{"speaker": "SPEAKER_03", "timestamp": [179.22, 183.32], "sentence": " come avvenne per i gerarchi nazisti dopo la Seconda Guerra Mondiale."}, {"speaker": "SPEAKER_08", "timestamp": [183.32, 184.1], "sentence": " per i gerarchi nazisti dopo la Seconda Guerra Mondiale."}, {"speaker": "SPEAKER_02", "timestamp": [184.1, 196.94], "sentence": " Il crimine in questo caso sarebbe quello di aggressione perpetrato contro l'Ucraina, ma il progetto non è facile da realizzare, soprattutto perché la Russia è uno dei membri del Consiglio di Sicurezza dell'ONU, che prende le sue decisioni all'unanimità."}, {"speaker": "SPEAKER_08", "timestamp": [196.94, 230.2], "sentence": " L'incarico potrebbe essere affidato all'Assemblea Generale delle Nazioni Unite, composta dai 193 paesi del mondo. the more legitimacy the tribunal will have, but it still does not mean that Russia will have to cooperate, for example, with the tribunal."}, {"speaker": "SPEAKER_08", "timestamp": [230.2, 235.28], "sentence": " So it is really more a political matter than a legal one."}, {"speaker": "SPEAKER_02", "timestamp": [235.28, 285.0], "sentence": " And how does one collect evidence about this crime of aggression, considering that the European Commission just announced that they will have a specific centre with experts from July on dedicated to this task? La Corte Penale Internazionale sta già indagando sulle accuse di crimini di guerra e genocidio in Ucraina, ma la Russia, così come gli Stati Uniti, non riconosce l'autorità di questo tribunale, che invece ha giurisdizione su 123 paesi a livello mondiale, compresi 27 dell'Unione Europea."}, {"speaker": "SPEAKER_02", "timestamp": [285.0, 316.0], "sentence": " Anche gli Stati Uniti sarebbero favore would also be in favor of the creation of a special court, so it is possible to explore different hypotheses, according to the US Ambassador to Global Criminal Justice."}, {"speaker": "SPEAKER_11", "timestamp": [316.0, 351.76], "sentence": " Ukraine could also enter into a treaty with, for example, the Council of Europe or even the European Union, potentially to create more of a regional body. Per il procuratore generale dell'Ucraina, le autorità di Kiev hanno registrato più di 65.000 crimini di guerra, tra cui esecuzioni e violenze sessuali commessi dai russi dall'inizio del conflitto."}, {"speaker": "SPEAKER_02", "timestamp": [351.76, 362.7], "sentence": " Fuggono dalla guerra che ha distrutto i loro paesi, fuggono dalla povertà, fuggono da regimi dittatoriali."}], [{"speaker": "SPEAKER_12", "timestamp": [362.7, 363.0], "sentence": " Dall'asilo, dalla povertà, fuggono da regimi dittatoriali."}, {"speaker": "SPEAKER_12", "timestamp": [363.0, 372.8], "sentence": " Quasi un milione di persone ha chiesto asilo nel 2022 nei 27 paesi membri dell'Unione, più Norvegia e Svizzera, secondo l'Agenzia dell'Unione Europea per l'asilo."}, {"speaker": "SPEAKER_12", "timestamp": [372.8, 417.36], "sentence": " Le richieste sono aumentate di circa la metà rispetto al 2021, anche perché sono decadute le restrizioni ai viaggi legati alla pandemia di Covid-19. I più numerosi tra i richiedenti asilo sono i siriani con 132.000 domande, seguiti dagli afghani 129.000 e dai turchi 55.000 domande. Mai così tante erano state registrate dal 2015-2016. La maggior parte dei migranti è entrata legalmente in Europa. Insieme a questi numeri si registra un altro triste record, quello dei minori non accompagnati. Sono circa 43.000 tra i richiedenti asilo nel 2022. I dati non includono gli oltre 4 milioni di ucraini a cui è stata concessa protezione temporanea dopo l'invasione russa dell'Ucraina."}, {"speaker": "SPEAKER_06", "timestamp": [417.36, 431.28], "sentence": " Il nuovo sistema di difesa aerea italo-francese, SAMP-P, noto anche come Mamba, sarà inviato questa primavera in Ucraina."}], [{"speaker": "SPEAKER_06", "timestamp": [431.28, 435.06], "sentence": " È già schierato in Romania da maggio per difendere il fianco orientale della Nato."}, {"speaker": "SPEAKER_06", "timestamp": [435.06, 437.44], "sentence": " 100 soldati sono delegati a utilizzarlo."}, {"speaker": "SPEAKER_05", "timestamp": [437.44, 465.24], "sentence": " È situato all'interno del campo di addestramento di Capumidia, vicino alla città di navodari vorbim despre un sistema cari e steve operazione al da proprio un anno di zile sia da venuto arma estremamente importante in contesto il rasboi lui in ucraina careste del faso a roma in questo momento il suo sistema tante complex in cat poate detecta orce aeronave si può parte distrugge in guardate va minuto le efficacia del sistema dotato di 18 missili è stata in cui può detectare qualsiasi aeronave e la può distruggere in poche minuti."}, {"speaker": "SPEAKER_10", "timestamp": [465.24, 485.4], "sentence": " L'efficacia del sistema dotato di 18 missili è stata testata nelle esercitazioni effettuate con gli alleati, dopo che lo scudo è stato valutato e certificato dalla Nato la scorsa estate. Si utilizzano tutti i tipi di aerobus, quindi misure a crudo, combattenti e elicotteri."}, {"speaker": "SPEAKER_10", "timestamp": [485.4, 492.96], "sentence": " E' la missione di questo sistema, deteccare, monitorare e anche ingaggiare se necessario."}, {"speaker": "SPEAKER_06", "timestamp": [492.96, 498.48], "sentence": " Migliaia di soldati stranieri sono arrivati nelle basi militari in Romania nell'ultimo anno."}, {"speaker": "SPEAKER_06", "timestamp": [498.48, 503.4], "sentence": " Con la guerra alle porte si addestrano fianco a fianco con l'esercito rumeno in diversi scenari."}, {"speaker": "SPEAKER_06", "timestamp": [503.4, 509.72], "sentence": " La Romania ha due scudi di difesa aerea, lo scudo Mamba e lo scudo antimissile americano installato a Deveselu."}, {"speaker": "SPEAKER_06", "timestamp": [509.72, 521.94], "sentence": " L'invasione russa dell'Ucraina è stata preceduta da operazioni su larga scala nel"}], [{"speaker": "SPEAKER_09", "timestamp": [521.94, 571.82], "sentence": " cyberspazio e dal 24 febbraio 2022 Kiev ha ufficialmente registrato più di 2.000 attacchi informatici da parte di Mosca. Ma dopo i primi limitati successi del Cremlino il volume e l'efficacia delle operazioni informatiche sono diminuiti secondo gli esperti occidentali. Secondo l'Ucraina, Mosca cerca di accompagnare la quasi totalità delle operazioni sul campo di battaglia con operazioni informatiche, ad esempio gli attacchi missilistici alle infrastrutture con attacchi hacker."}, {"speaker": "SPEAKER_01", "timestamp": [571.82, 595.48], "sentence": " Ma secondo gli esperti, la loro efficacia dipare i fallimenti sul campo di battaglia."}, {"speaker": "SPEAKER_09", "timestamp": [595.48, 624.44], "sentence": " Questo perché l'Ucraina ha ricevuto sostegno internazionale anche nel cyberspazio. Un insegnante di 50 anni è stata pugnalata morte all'interno della sua classe."}, {"speaker": "SPEAKER_04", "timestamp": [624.44, 631.68], "sentence": " La tragedia avvenuta questo mercoledì al liceo privato cattolico San Tommaso d'Aquino, a Saint-Jean-de-Luz, vicino al confine con la Spagna."}, {"speaker": "SPEAKER_04", "timestamp": [631.68, 639.04], "sentence": " La donna, docente di lingua spagnola, è stata colpita con una lama di 10 cm da uno dei suoi studenti, un ragazzo di 16 anni."}, {"speaker": "SPEAKER_04", "timestamp": [639.04, 644.64], "sentence": " Trasportata in ospedale, l'insegnante è ispirata due ore dopo, come segnalato dalla prefettura di Bayonne."}, {"speaker": "SPEAKER_04", "timestamp": [644.64, 651.74], "sentence": " L'adolescente, arrestato, soffrirebbe di disturbi psichici e depressione e gli inquirenti avrebbe detto di essere posseduto."}, {"speaker": "SPEAKER_12", "timestamp": [651.74, 665.3], "sentence": " La questione è enorme. Quale destino per i cittadini europei che si sono uniti all'isile e che ora, finita l'avventura bellica, vogliono tornare in patria."}], [{"speaker": "SPEAKER_05", "timestamp": [665.3, 668.64], "sentence": " La strada che indica un tribunale londinese ha una porta chiusa."}, {"speaker": "SPEAKER_05", "timestamp": [668.64, 685.26], "sentence": " Il tema ritorna agli onori della cronaca con la storia di Shamima Begum, una donna britannica che si è unita all'ISIL quando aveva 15 anni e che oggi, 23enne, ha perso un ricorso al Tribunale dell'Immigrazione contro lo Stato, che le aveva ritirato la cittadinanza britannica per motivi di sicurezza nazionale."}, {"speaker": "SPEAKER_12", "timestamp": [685.26, 695.62], "sentence": " Facendo causa, la giovane ha argomentato che le autorità avrebbero dovuto considerare il suo caso tratta di minori e che, togliendole la cittadinanza, Londra l'ha resa a polide."}, {"speaker": "SPEAKER_12", "timestamp": [695.62, 698.12], "sentence": " Ma i suoi avvocati non hanno avuto la meglio."}]]}