{"chapters": [{"start_time": 0.0, "end_time": 161.0}, {"start_time": 161.0, "end_time": 306.0}, {"start_time": 306.0, "end_time": 341.0}, {"start_time": 341.0, "end_time": 401.0}, {"start_time": 401.0, "end_time": 436.0}, {"start_time": 436.0, "end_time": 606}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 5.94], "sentence": " Ucraina pioggia di missili russi su tutte le principali città, esplosioni anche a Kiev."}, {"speaker": "SPEAKER_02", "timestamp": [5.94, 17.88], "sentence": " In Kosovo barricate e blocchi stradali eretti dai serbi cominceranno ad essere smantellati oggi, ma Belgrado chiede garanzie."}, {"speaker": "SPEAKER_02", "timestamp": [17.88, 32.72], "sentence": " Oltre 120 missili russi sono stati lanciati questa mattina sulle città ucraine, lo afferma in un tweet il consigliere presidenziale ucraino Mikhail Podoliak."}, {"speaker": "SPEAKER_02", "timestamp": [32.72, 40.06], "sentence": " Sono state segnalate esplosioni in molte delle grandi città del paese, a Kiev, Leopoli, Kharkiv, Odessa e Sumy."}, {"speaker": "SPEAKER_02", "timestamp": [40.06, 47.76], "sentence": " I missili sembrano avere causato anche interruzioni di corrente nelle regioni di Odessa, Dnipropetrovsk e Kriviri."}, {"speaker": "SPEAKER_03", "timestamp": [47.76, 57.36], "sentence": " Quello di questa mattina è solo l'ultimo di una serie di attacchi mirati della Russia, volti a distruggere o danneggiare le infrastrutture energetiche ucraine."}, {"speaker": "SPEAKER_02", "timestamp": [57.36, 72.72], "sentence": " Al buio e al freddo di Odessa, in Ucraina, nella notte tra mercoledì e gio giovedì è stata rimossa una statua dell'imperatrice russa Caterina la Grande sul trono per oltre 30 anni nella seconda metà del Settecento."}, {"speaker": "SPEAKER_04", "timestamp": [72.72, 81.58], "sentence": " Una notte di rimozioni perché la stessa sorte è toccata anche alla statua del generale russo Aleksandr Suvorov, altro pezzo di storia del XVIII secolo."}, {"speaker": "SPEAKER_04", "timestamp": [81.58, 88.44], "sentence": " I lavori di smantellamento sono proseguiti fino all'alba di giovedì mattina, ma non tutti sono d'accordo con la rimozione delle statue."}, {"speaker": "SPEAKER_04", "timestamp": [88.44, 102.2], "sentence": " Penso che la storia sia storia. Certo, quello che i russi hanno fatto alla nostra Ucraina non è buono, ma credo che la storia dovrebbe essere ricordata e non cancellata né distrutta, che sia buona o cattiva."}, {"speaker": "SPEAKER_04", "timestamp": [102.2, 126.8], "sentence": " In Ucraina la derussificazione continua. A Isium, città della regione di Kharkiv, il sindaco ha deciso di derussificare i nomi di 19 strade e così una via dedicata al popolare cantautore russo, peraltro dissidente, Vladimir Vysotsky, morto a 42 anni, è diventata Steve Jobs Street. Al fondatore della Apple, da 10 anni, è peraltro dedicato un monumento proprio ad essa."}, {"speaker": "SPEAKER_04", "timestamp": [126.8, 137.32], "sentence": " Il presidente ucraino Volodymyr Zelensky ha incontrato mercoledì il ministro della difesa francese Sébastien Lecourneau in visita a Kiev."}, {"speaker": "SPEAKER_04", "timestamp": [137.32, 140.88], "sentence": " Si è discusso dell'aumento del sostegno militare francese all'Ucraina."}, {"speaker": "SPEAKER_04", "timestamp": [140.88, 160.54], "sentence": " Lecourneau ha dichiarato che l'aiuto includerà l'equipaggiamento in dotazione all'esercito francese e un fondo di 200 milioni di euro che consentirà all'Ucraina di acquistare armi. Ha dichiarato Zelensky, abbiamo discusso della nostra cooperazione, della ricostruzione dell'Ucraina e di un altro passo in avanti nel rafforzamento della nostra difesa aerea. Grazie Francia."}, {"speaker": "SPEAKER_03", "timestamp": [160.54, 171.64], "sentence": " Francia. L'esercito ucraino ha mostrato ai giornalisti uno dei suoi cannoni francesi in azione. Il camion d'artiglieria con l'obice César da 155 mm è molto apprezzato per la"}], [{"speaker": "SPEAKER_04", "timestamp": [171.64, 205.96], "sentence": " sua precisione. Mi piace molto per la sua agilità e la velocità di tiro. Con questo veicolo possiamo facilmente cambiare posizione per centrare i nostri bersagli. Il ministro degli esteri russo Sergei Lavrov ha confermato la posizione di Mosca. Per riprendere i colloqui, Kiev dovrebbe riconoscere l'annessione alla Russia delle quattro regioni ucraine annesse con il discusso referendum di settembre, Donetsk, Lugansk, Kherson e Zaporizhia."}, {"speaker": "SPEAKER_05", "timestamp": [205.96, 209.98], "sentence": " Non respingiamo mai le proposte per raggiungere accordi diplomatici."}, {"speaker": "SPEAKER_04", "timestamp": [209.98, 214.6], "sentence": " Le condizioni alle quali siamo pronti per iniziare a discutere di questi accordi sono ben note."}, {"speaker": "SPEAKER_04", "timestamp": [214.6, 220.82], "sentence": " Una parte irrinunciabile di queste condizioni è l'appartenenza delle quattro regioni alla Federazione Russa."}, {"speaker": "SPEAKER_04", "timestamp": [220.82, 234.66], "sentence": " Il Ministero della Difesa Russo ha diffuso un filmato che mostra militari russi e bielorussi che continuano le esercitazioni congiunte di addestramento al combattimento in Bielorussia."}, {"speaker": "SPEAKER_02", "timestamp": [234.66, 245.86], "sentence": " Le barricate erette dai serbi nel nord del Kosovo cominceranno a essere rimosse questo giovedì, dopo 19 giorni di alta tensione al confine con la Serbia."}, {"speaker": "SPEAKER_02", "timestamp": [245.86, 256.78], "sentence": " Lo ha annunciato ieri il presidente serbo Aleksandar Vucic, che però non intende fare concessioni a Pristina."}, {"speaker": "SPEAKER_05", "timestamp": [256.78, 260.76], "sentence": " Non sarà una cosa semplice, ci vorrà tempo."}, {"speaker": "SPEAKER_02", "timestamp": [260.76, 266.48], "sentence": " Ma entro le prossime 24 o 48 ore le barricate saranno rimosse."}, {"speaker": "SPEAKER_05", "timestamp": [266.48, 274.48], "sentence": " Rimane invece la diffidenza nei confronti di coloro che stanno manovrando per escludere i serbi dal Kosovo."}, {"speaker": "SPEAKER_02", "timestamp": [274.48, 279.7], "sentence": " Devono sapere che non lo permetteremo, né ora né mai."}, {"speaker": "SPEAKER_05", "timestamp": [279.7, 293.84], "sentence": " Un ritorno parziale alla calma, facilitato dalla liberazione questo mercoledì, di Dejan Pantic, l'ex agente serbo il cui arresto da parte delle autorità di Pristina, aveva dato inizio all'escalation di minacce e dimostrazione di forza militare."}, {"speaker": "SPEAKER_02", "timestamp": [293.84, 306.52], "sentence": " Belgrado però chiede una chiara conferma che non vi sarà mai un riconoscimento dell'indipendenza del Kosovo, che si è proclamato come uno Stato autonomo nel 2008. La manovra di bilancio diventa legge."}], [{"speaker": "SPEAKER_02", "timestamp": [306.52, 315.08], "sentence": " L'Aula del Senato ha dato il via libera definitivo alla manovra votando la fiducia, con 109 sì, 76 no e una sola astensione."}, {"speaker": "SPEAKER_00", "timestamp": [315.08, 319.6], "sentence": " Ora manca il voto finale sul provvedimento, che vale 35 miliardi di euro."}, {"speaker": "SPEAKER_02", "timestamp": [319.6, 331.4], "sentence": " Tra le principali misure della manovra è il taglio del reddito di cittadinanza, la flat tax al 15% per gli autonomi fino a 85.000 euro, il taglio del cuneo fiscale e quota 103 per le pensioni."}, {"speaker": "SPEAKER_02", "timestamp": [331.4, 337.3], "sentence": " Nei giorni scorsi sono arrivate critiche dalle opposizioni per i tempi considerati troppo stretti."}, {"speaker": "SPEAKER_04", "timestamp": [337.3, 369.28], "sentence": " L'Europa corre ai ripari. Per oggi la Commissione europea ha convocato una riunione del Comitato per la sicurezza sanitaria per discutere possibili misure per un approccio coordinato degli Stati dell'Unione europea di fronte all'apertura della Cina e viaggi all'ospedale di Tianjin, nel mondo c'è preoccupazione per la possibilità di diffusione dal paese asiatico di nuove varianti del virus, come"}], [{"speaker": "SPEAKER_04", "timestamp": [369.28, 387.02], "sentence": " la temuta XBB, detta Griffon. L'Italia ha già deciso da ieri di imporre tamponi obbligatori a tutti i viaggiatori provenienti dalla Cina, un provvedimento già preso anche da Giappone, Stati Uniti, India, Taiwan e Malesia. All'aeroporto di Malpensa un viaggiatore cinese su due è risultato positivo."}, {"speaker": "SPEAKER_04", "timestamp": [387.02, 396.14], "sentence": " L'obiettivo della Commissione europea è quello di impedire che alcuni stati membri agiscano autonomamente, adottando restrizioni alle loro frontiere senza un accordo comune."}, {"speaker": "SPEAKER_01", "timestamp": [396.14, 426.42], "sentence": " Un enorme incendio ha travolto un hotel casino a Poi Pet, nell'ovest Cambogia al confine con la Thailandia nella notte di mercoledì. Almeno 11 persone sono morte e 30 rimaste ferite. Alcune persone circondate dalle fiamme hanno deciso di saltare dal tetto dell'edificio, come mostranoteri sono stati inviati sul luogo. Secondo le autorità locali la causa dell'incendio non è ancora nota."}], [{"speaker": "SPEAKER_01", "timestamp": [426.42, 432.72], "sentence": " All'interno dell'edificio si trovavano centinaia di persone, 400 impiegati dell'hotel e numerosi turisti stranieri."}, {"speaker": "SPEAKER_02", "timestamp": [432.72, 446.4], "sentence": " Supersilita e superbaffo, è questo il nome dei bambolotti a immagine e somiglianza del presidente venezuelano Nicolás Maduro e di sua moglie,"}], [{"speaker": "SPEAKER_02", "timestamp": [446.4, 453.82], "sentence": " che in occasione delle feste natalizie sono state distribuite ai bambini delle zone più povere del paese, in ben 13 milioni di esemplari."}, {"speaker": "SPEAKER_02", "timestamp": [453.82, 459.22], "sentence": " Una mossa pubblicitaria per migliorare l'immagine del leader al potere da ormai un decennio."}, {"speaker": "SPEAKER_00", "timestamp": [459.22, 469.66], "sentence": " Per me non si tratta di pubblicità, è un gesto umanitario per i bambini e per tutti i cittadini, perché sappiano che non è vero tutto ciò che sentono dire."}, {"speaker": "SPEAKER_02", "timestamp": [469.66, 473.72], "sentence": " Dovrebbero sapere tutto quello che stiamo passando, nel bene e nel male."}, {"speaker": "SPEAKER_00", "timestamp": [473.72, 480.2], "sentence": " Secondo me non è una pubblicità, né una mossa politica. Sono davvero contenta e orgogliosa di averlo ricevuto."}, {"speaker": "SPEAKER_02", "timestamp": [480.2, 495.8], "sentence": " Secondo altri, invece, si tratta di un inutile spreco di soldi pubblici, in un momento in cui il paese ha la fame, ma anche di un tentativo di manipolazione dei più piccoli."}, {"speaker": "SPEAKER_00", "timestamp": [495.8, 505.58], "sentence": " Trovo che sia irrispettoso per i nostri bambini. Con queste bambole stanno cercando di avviarli al culto della personalità di Maduro."}, {"speaker": "SPEAKER_00", "timestamp": [505.58, 515.46], "sentence": " Stanno trasmettendo un'ideologia a dei bambini piccoli, che non sanno ancora distinguere il bene e il male."}, {"speaker": "SPEAKER_00", "timestamp": [515.46, 522.6], "sentence": " Il Venezuela è schiacciato da povertà e inflazione, e le condizioni economiche della popolazione sono drammatiche."}, {"speaker": "SPEAKER_02", "timestamp": [522.6, 530.24], "sentence": " Questa settimana lo stipendio minimo è sceso sotto i 9 euro mensili, il più basso al mondo."}, {"speaker": "SPEAKER_04", "timestamp": [530.24, 535.0], "sentence": " Il Good Redance Day si è celebrato a New York come ogni 28 dicembre."}, {"speaker": "SPEAKER_04", "timestamp": [535.0, 546.06], "sentence": " Centinaia di persone si sono messe in fila a Times Square per augurare buon viaggio all'anno 2022, una festa non ufficiale di liberazione dall'anno che sta per finire, molto apprezzata dai new yorkesi."}, {"speaker": "SPEAKER_04", "timestamp": [546.06, 551.04], "sentence": " Tra le prove, completare un percorso ostacoli, simbolo di quelli superati."}, {"speaker": "SPEAKER_04", "timestamp": [551.04, 556.0], "sentence": " Lavoro in un ospedale, sono passati tre lunghi anni, vogliamo farla finita con la pandemia."}, {"speaker": "SPEAKER_04", "timestamp": [556.0, 597.1], "sentence": " Vogliamo che le persone indossino le mascherine, vogliamo che tutti facciano i vaccini, vogliamo andare avanti con le nostre vite. Nel 2022 ci sono state tante malattie, tanta disinformazione, tanta rabbia e tanto odio reciproco. Non mi è piaciuto. Ci stiamo sbarazzando di un anno di guerra, Ucraina contro Russia. Io vorrei saltare i prossimi sei mesi per vedere come va dopo e per ridurre le morti delle celebrità. Il Good Readings Day, organizzato da 16 anni dall'Associazione dei commercianti di Times Square, si basa su una tradizione latino-americana in cui si bruciano i brutti ricordi. Basterà per un 2023 pieno di cose belle?"}]]}