{"chapters": [{"start_time": 0.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 93.0}, {"start_time": 93.0, "end_time": 155.0}, {"start_time": 155.0, "end_time": 217.0}, {"start_time": 217.0, "end_time": 252.0}, {"start_time": 252.0, "end_time": 288}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 5.12], "sentence": " Pedro Sanchez inaugura il semestre di presidenza spagnola dell'Unione Europea a Kiev."}, {"speaker": "SPEAKER_00", "timestamp": [5.12, 8.74], "sentence": " Avete tutto il nostro sostegno, ha detto il premier spagnolo, Aselensky."}, {"speaker": "SPEAKER_01", "timestamp": [8.74, 15.84], "sentence": " Niente patto europeo sulla migrazione, no dell'Ungheria con il sostegno della Polonia."}, {"speaker": "SPEAKER_01", "timestamp": [15.84, 27.56], "sentence": " Quarta notte di disordini in Francia, coinvolte soprattutto le grandi città. Sabato in programma i funerali di Naella."}, {"speaker": "SPEAKER_00", "timestamp": [27.56, 51.22], "sentence": " blocco all'ucraina il premier spagnolo ha anche annunciato che la spagna offrirà altri 55 milioni di euro più leopard e ospedali da campo è la terza volta che sanchez si reca nella capitale"}], [{"speaker": "SPEAKER_03", "timestamp": [51.22, 66.88], "sentence": " ucraina dopo l'invasione russa del febbraio 2022 di cesi war of aggression with an aggression and a victim beckham ptp e quali anna in oriente russi in no way be water that is that is why Non possono essere trattati ugualmente e ignorare le regole non dovrà in nessun modo essere un regolamento."}, {"speaker": "SPEAKER_03", "timestamp": [66.88, 89.22], "sentence": " Per questo motivo supportiamo la formula di pazienza del Presidente Zelensky, che è rispettosa con la legge internazionale e spagnola dell'Unione Europea. Si legge in una dichiarazione congiunta adottata sabato dal presidente ucraino Vlody Mirzelensky e da Sanchez."}, {"speaker": "SPEAKER_00", "timestamp": [89.22, 96.12], "sentence": " Viktor Orbán ha detto no."}], [{"speaker": "SPEAKER_01", "timestamp": [96.12, 100.36], "sentence": " L'Ungheria si rifiuta di sistemare decine di migliaia di migranti nei Ghetti."}, {"speaker": "SPEAKER_01", "timestamp": [100.36, 127.7], "sentence": " Con questa motivazione e con il sostegno della Polonia, il primo ministro ungherese ha giustificato il rifiuto dell'accordo proposto dai partner europei al vertice dell'Unione europea di questa settimana. Infruttuosa la mediazione della premier italiana Giorgia Meloni con lo stesso Urbano e con Mateusz Morawiecki, primo ministro polacco. In un'intervista alla radio ungherese, Urbano ha affermato che l'Unione europea vuole costringere l'Ungheria ad accogliere oltre 10.000 migranti ogni anno e installarli nei ghetti."}, {"speaker": "SPEAKER_01", "timestamp": [127.7, 135.94], "sentence": " Il ministro degli Esteri Italiano, Antonio Tajani, ha dichiarato che il risultato più concreto sul fronte migranti emerso dal Consiglio Europeo riguarda la Tunisia."}, {"speaker": "SPEAKER_01", "timestamp": [135.94, 143.16], "sentence": " Lunedì, infatti, il commissario per l'allargamento, l'ungherese Oliver Vareli, sarà a Tunisi per la firma del memorandum d'intesa sui migranti."}, {"speaker": "SPEAKER_01", "timestamp": [143.16, 143.92], "sentence": " sarà a Tunisi per la firma del memorandum d'intesa sui migranti."}, {"speaker": "SPEAKER_01", "timestamp": [143.92, 156.58], "sentence": " Secondo l'Organizzazione Internazionale per le Migrazioni, solo quest'anno sono arrivati in Europa quasi 88.000 migranti privi di documenti, di cui circa 80.000 via mare."}], [{"speaker": "SPEAKER_01", "timestamp": [156.58, 190.96], "sentence": " Quarta notte di disordini e violenza in Francia, scontri con la polizia, saccheggi di negozi, automobili e cassonetti incendiati, oltre 1.000 persone in commissariato. Quattro giorni dopo la morte di Nael, 17 anni, a Nanterre, periferia di Parigi, colpito a distanza ravvicinata da un poliziotto, la protesta si sta allargando a tutta la Francia. L'agente di polizia è stato arrestato. Con una situazione più calma nell'Ile de France, la regione dove è avvenuto l'episodio, la protesta è esplosa soprattutto nelle grandi città, da Bordeaux a Parigi, da Marsiglia a Lille, fino a Lione, dove ci sono stati anche 12 feriti."}, {"speaker": "SPEAKER_01", "timestamp": [190.96, 199.54], "sentence": " Di fronte al caos, il governo francese ha sospeso i trasporti pubblici dalle 9 di sera e vietato gli assembramenti, ma anche questo non ha fermato la rivolta."}, {"speaker": "SPEAKER_01", "timestamp": [199.54, 206.18], "sentence": " La stessa nazionale di calcio francese, in un comunicato letto dal capitano Kylian Mbappé, ha lanciato un appello alla calma."}, {"speaker": "SPEAKER_01", "timestamp": [206.18, 213.7], "sentence": " Per sabato pomeriggio, previsto un momento di grande emozione, si svolgeranno i funerali di Nael, il ragazzo di 17 anni ucciso."}, {"speaker": "SPEAKER_02", "timestamp": [213.7, 228.18], "sentence": " L'ex presidente Jair Bolsonaro non si arrende dopo la condanna di inelegibilità per otto anni con cui l'alta corte brasiliana lo ha sanzionato."}], [{"speaker": "SPEAKER_04", "timestamp": [228.18, 245.88], "sentence": " Bolsonaro ha rivelato la sua intenzione di presentare ricorso contro la decisione della Corte Suprema."}, {"speaker": "SPEAKER_02", "timestamp": [245.88, 250.44], "sentence": " Intanto a Rio, gruppi di persone hanno festeggiato la sua condanna."}, {"speaker": "SPEAKER_01", "timestamp": [250.44, 257.16], "sentence": " Parte questo sabato il Tour de France, giunto all'edizione numero 110."}], [{"speaker": "SPEAKER_01", "timestamp": [257.16, 262.82], "sentence": " La partenza viene da Bilbao, nei Paesi Baschi, per la prima di tre tappe in territorio spagnolo."}, {"speaker": "SPEAKER_01", "timestamp": [262.82, 272.98], "sentence": " A dividersi i favori del pronostico per la maglia gialla, il danese Jonas Vingegaard, vincitore l'anno scorso, e lo sloveno Tadej Pogacar, trionfatore nel 2020 e 2021."}, {"speaker": "SPEAKER_01", "timestamp": [272.98, 280.94], "sentence": " Gli organizzatori hanno garantito ulteriori misure di sicurezza per i ciclisti dopo la morte dell'elvetico Gino Meder due settimane fa al Giro di Svizzera."}, {"speaker": "SPEAKER_01", "timestamp": [280.94, 285.5], "sentence": " Dopo 3.405 chilometri arrivo a Parigi domenica 23 luglio."}]]}