{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 111.0}, {"start_time": 111.0, "end_time": 206.0}, {"start_time": 206.0, "end_time": 301.0}, {"start_time": 301.0, "end_time": 416.0}, {"start_time": 416.0, "end_time": 576.0}, {"start_time": 576.0, "end_time": 702}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 7.98], "sentence": " Attacchi russi nella notte sull'Ucraina, lanciati 19 missili da crociera anche sulla capitale Kiev, due i morti secondo il governo ucraino."}, {"speaker": "SPEAKER_04", "timestamp": [7.98, 18.28], "sentence": " Arresti di massa e ancora bombardamenti nella striscia, l'esercito israeliano entra nelle maggiori città della Cisgiordania."}, {"speaker": "SPEAKER_04", "timestamp": [18.28, 28.42], "sentence": " Sì, di Baku e Yerevan alla pace a due mesi dall'invasione del Nagorno-Karabakh, ma è scontro sui numeri dei prigionieri da scambiare."}, {"speaker": "SPEAKER_03", "timestamp": [28.42, 38.8], "sentence": " Successo di pubblico per l'edizione 2023 della festa delle luci a Lione. Ambiente, connessioni e intelligenza artificiale in primo piano."}, {"speaker": "SPEAKER_02", "timestamp": [38.8, 49.28], "sentence": " L'aeronautica ucraina ha annunciato venerdì di aver abbattuto 14 missili da crociera, su un totale di 19 lanciati dalla Russia."}], [{"speaker": "SPEAKER_02", "timestamp": [49.28, 53.36], "sentence": " L'attacco notturno condotto da Mosca ha provocato la morte di due persone."}, {"speaker": "SPEAKER_15", "timestamp": [53.36, 74.84], "sentence": " Alcuni missili sfuggiti alla contraerea avrebbero colpito infatti infrastrutture civili, mentre quelli abbattuti sono stati intercettati anche sopra la città di Kiev."}, {"speaker": "SPEAKER_02", "timestamp": [74.84, 85.36], "sentence": " Nelle ultime 24 ore sono stati lanciati da parte dell'esercito russo 54 attacchi contro località situate nella regione di Kherson, con 407 ordigni utilizzati."}, {"speaker": "SPEAKER_15", "timestamp": [85.36, 104.08], "sentence": " Il governo ucraino ha dichiarato che una persona è stata uccisa nella regione di Kharkiv e altre tre sono rimaste ferite."}, {"speaker": "SPEAKER_02", "timestamp": [104.08, 116.66], "sentence": " Sempre secondo fonti ucraine sono quattro gli edifici residenziali danneggiati. Decine di palestinesi catturati nel"}], [{"speaker": "SPEAKER_04", "timestamp": [116.66, 126.64], "sentence": " nord di Gaza, decine di uomini denudati con le mani legate, sorvegliati dai soldati israeliani, sono le immagini diffuse giovedì dai media israeliani e medio orientali."}, {"speaker": "SPEAKER_04", "timestamp": [126.64, 131.78], "sentence": " L'IDF afferma di averne arrestati a centinaia in quanto sospettati di essere affiliati a Hamas."}, {"speaker": "SPEAKER_00", "timestamp": [131.78, 141.2], "sentence": " In Gebalia e in Sajjahia sono i centri di coraggio, sono anche i campi di scuola di uccisi e noi combattiamo con loro."}, {"speaker": "SPEAKER_00", "timestamp": [141.2, 144.86], "sentence": " Si ucciscono sotto l'aeroporto e uscono da fuori e noi combattiamo."}, {"speaker": "SPEAKER_00", "timestamp": [144.86, 145.48], "sentence": " אנחנו נלחמים בהם. הם מתחבים מתחת לאדמה ויוצאים החוצה ואנחנו נלחמים."}, {"speaker": "SPEAKER_00", "timestamp": [145.48, 154.12], "sentence": " חלק מהלחימה הזאת, גם מי שנשאר במרחב הזה, הולך ויוצא החוצה, חלקו מפירים, חלקו גם מהבתים."}, {"speaker": "SPEAKER_00", "timestamp": [154.12, 158.84], "sentence": " אנחנו חוקרים ובודקים מי מקושר לחמאס ומי לא."}, {"speaker": "SPEAKER_04", "timestamp": [158.84, 167.76], "sentence": " מנטרי סולדתית שלברבנו לפסטיביטה דל-הנוקה, מנרטי שונו פרוזגויטי בומברדמנטי וקומבטימנטי, אנקה, נל-צ'נטרו ונל-סוד דל-אסטריש. La festività dell'Annuka. Venerdì sono proseguiti bombardamenti e combattimenti anche nel centro e nel sud della striscia."}, {"speaker": "SPEAKER_04", "timestamp": [167.76, 173.26], "sentence": " In giornata si riunisce il Consiglio di sicurezza delle Nazioni Unite per raggiungere una nuova tregua."}, {"speaker": "SPEAKER_04", "timestamp": [173.26, 179.68], "sentence": " Per l'ONU tra l'83 e il 97% delle famiglie di Gaza non consuma quantità adeguate di cibo."}, {"speaker": "SPEAKER_04", "timestamp": [179.68, 190.06], "sentence": " In alcune aree non si mangia da giorni. Giovedì sono entrati a Gaza 69 camion di aiuti rispetto ai 200 circa al giorno durante il cessato del fuoco."}, {"speaker": "SPEAKER_04", "timestamp": [190.06, 197.0], "sentence": " La nostra assistenza alla popolazione di fatto non funziona più, è l'allarme del responsabile umanitario dell'ONU, Martin Griffiths."}, {"speaker": "SPEAKER_04", "timestamp": [197.0, 205.0], "sentence": " L'UNICEF invece ha avvertito che i bambini di Gaza non hanno abbastanza vestiti e coperte per affrontare l'inverno."}, {"speaker": "SPEAKER_04", "timestamp": [205.0, 214.9], "sentence": " L'odi da Unione Europea e Stati Uniti per l'impegno preso da Azerbaijan e Armenia"}], [{"speaker": "SPEAKER_04", "timestamp": [214.9, 219.0], "sentence": " per arrivare a un accordo di pace e procedere allo scambio dei prigionieri di guerra."}, {"speaker": "SPEAKER_04", "timestamp": [219.0, 228.3], "sentence": " In una dichiarazione congiunta giovedì, i due paesi hanno parlato di un'occasione storica per la pace tanto attesa e di passi concreti per raggiungerla."}, {"speaker": "SPEAKER_04", "timestamp": [228.3, 239.46], "sentence": " L'intesa segue di due mesi la fine della questione del Nagorno-Karabakh, la regione all'interno dell'Azerbaijan, ma etnicamente armena."}, {"speaker": "SPEAKER_04", "timestamp": [239.46, 248.4], "sentence": " Dopo tre decenni di autonomia di fatto e di scontri con i separatisti, a settembre l'esercito a zero ha invaso l'area mettendo in fuga circa 120.000 armeni."}, {"speaker": "SPEAKER_04", "timestamp": [248.4, 258.26], "sentence": " L'Azerbaijan guidato da 20 anni da Ilan Aliyev, succeduto al padre, ha rifiutato di includere i leader del Nagorno-Karabakh tra i 32 prigionieri che verranno liberati."}, {"speaker": "SPEAKER_04", "timestamp": [258.26, 262.78], "sentence": " E scontro però sui numeri, secondo l'Armenia i prigionieri sono almeno 55."}, {"speaker": "SPEAKER_04", "timestamp": [262.78, 267.98], "sentence": " Secondo l'Armenia i prigionieri sono almeno 55."}, {"speaker": "SPEAKER_03", "timestamp": [267.98, 273.8], "sentence": " Il figlio del presidente degli Stati Uniti, Hunter Biden, è al centro di nuove accuse."}, {"speaker": "SPEAKER_03", "timestamp": [273.8, 279.18], "sentence": " Il procuratore speciale Weiss gli contesta nove capi di imputazione per reati fiscali."}, {"speaker": "SPEAKER_04", "timestamp": [279.18, 335.24], "sentence": " L'accusa sostiene che Hunter Biden è stato coinvolto per quattro anni in uno schema fraudolento per non pagare circa 1.400.000 dollari di tasse federali. Ha speso milioni di dollari in uno stile di vita stravagante, sostiene Vice. Denaro speso in droghe, escort e fidanzate, hotel e auto di lusso, tutto tranne le tasse. Lungo l'est dell'Inghilterra le case stanno L'erosione costiera, intensificata da un meteo sempre più irregolare, sta devastando le scogliere sabbiose di questo tratto di costa."}], [{"speaker": "SPEAKER_16", "timestamp": [335.24, 427.18], "sentence": " Diversi residenti sono dovuti andare via e l'amministrazione locale è pronta a smantellare le case abbandonate. Gli esperti avvertono che i governi devono prepararsi alle sfide future. e sopravvivere a questi eventi. stillanti e note musicali che riecheggiano in tutta la città, l'annuale festa delle luci di Lione ha stupito residenti e turisti."}], [{"speaker": "SPEAKER_16", "timestamp": [427.18, 437.32], "sentence": " I suoi 32 display luminosi hanno trasmesso video messaggi sulla protezione dell'ambiente, sulla connessione umana e sull'avvento dell'intelligenza artificiale."}, {"speaker": "SPEAKER_17", "timestamp": [437.32, 451.7], "sentence": " È una buona idea di utilizzare l'IA e di fare qualcosa di bello, di mostrare che è bello, che c'è ciò che può avere, y avoir et la musique est superbe, c'est rône en plus. L'année dernière, ils avaient déjà utilisé l'IA pour faire parler, chanter, pardon, les tableaux du musée des Beaux-Arts qui est juste derrière."}, {"speaker": "SPEAKER_04", "timestamp": [451.7, 456.26], "sentence": " Et cette année, ils ont recommencé, mais là, avec l'héritage des Frères Lumière et ça, c'est très bien."}, {"speaker": "SPEAKER_04", "timestamp": [456.26, 465.16], "sentence": " Les spectateurs s'y sont accalcats à l'hiver, quiacquérant avec les amis près des banquere bancarelle che vendono snack e vin brûlée."}, {"speaker": "SPEAKER_03", "timestamp": [465.16, 507.02], "sentence": " Quest'anno il festival si è steso anche al di fuori del centro cittadino per entrare in contatto con un maggiore numero di residenti pour nous c'est très important que des gens puissent venir en centre ville pour voir la fête des lumières mais aussi d'aller vers les gens vers les habitants c'est un spectacle qu'on a fabriqué avec les habitants et les habitantes per vedere la festa delle luci, ma anche per andare verso i popoli, verso i popoli. È un spettacolo che abbiamo fabbricato con i popoli e le abitanti."}, {"speaker": "SPEAKER_09", "timestamp": [507.02, 516.04], "sentence": " È un spettacolo che ha una grande storia, è un viaggio super optimista, umano, attraverso diversi tabellini che abbiamo riflessi con i popoli e le abitanti."}, {"speaker": "SPEAKER_10", "timestamp": [516.04, 545.04], "sentence": " Una delle opere di quest'anno è stata sviluppata da un noto cantante francese che con la sua famiglia di figurine rosa vuole avvicinare le persone al loro bambino interiore. Il joue aussi avec la lumière, avec la musique."}, {"speaker": "SPEAKER_03", "timestamp": [545.04, 553.7], "sentence": " Et c'est l'idée qu'avec tous ces éléments, il puisse enfin communiquer."}, {"speaker": "SPEAKER_08", "timestamp": [553.7, 565.3], "sentence": " Lucie manque spunti de réflexion dans l'édition 2023 de la Festa. Die Lichter wurden auf Bäume und einen entspannenden Fountain und 3.500 Augen."}, {"speaker": "SPEAKER_03", "timestamp": [565.3, 569.4], "sentence": " Die Künstler spielten mit Themen wie Verbindung, Natur und Träume."}, {"speaker": "SPEAKER_18", "timestamp": [569.4, 572.4], "sentence": " Und die Zuschauer in Erstaunen antworteten mit Applaus."}, {"speaker": "SPEAKER_18", "timestamp": [572.4, 589.52], "sentence": " Das ist Lauren Chadwick für Euronews. Ja, eigentlich ist Nordmazedonien von der Sonne verwöhnt. Da sollte ein Ausstieg aus der dreckigen Kohle einfach sein."}], [{"speaker": "SPEAKER_06", "timestamp": [589.52, 592.26], "sentence": " Doch wegen der Energiekrise geschieht hier genau das Gegenteil."}, {"speaker": "SPEAKER_06", "timestamp": [592.26, 600.7], "sentence": " Uralte Kohlekraftwerke blasen Unmengen von Schadstoff in die Luft. Schafft es Nordmazedonien mit der Energiewende? Gibt es überhaupt noch einen Hoffnungsschimmer?"}, {"speaker": "SPEAKER_07", "timestamp": [600.7, null], "sentence": " Eine Recherche hier vor Ort in der Kohlegrube für euren Besuch. Сеќавањ што за наредните 30 години би имале доволно јаглен да работи нашата термоелектрана. before we we exceed when the last coal mine when the last coal power plant will shut down for Кога ќе се затвори последната колемина, последната колемина за енергија, ќе се затвори?"}]]}