{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 98.0}, {"start_time": 98.0, "end_time": 151.0}, {"start_time": 151.0, "end_time": 231.0}, {"start_time": 231.0, "end_time": 341.0}, {"start_time": 341.0, "end_time": 446.0}, {"start_time": 446.0, "end_time": 506.0}, {"start_time": 506.0, "end_time": 586.0}, {"start_time": 586.0, "end_time": 704}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 9.14], "sentence": " A Bagmut le truppe di Kiev sono circondate, dice il Cremlino, ma Wagner corregge, è ancora troppo presto per parlare di un accerchiamento completo."}, {"speaker": "SPEAKER_06", "timestamp": [9.14, 18.36], "sentence": " Il presidente degli Stati Uniti Joe Biden davanti al Parlamento irlandese. Condividiamo gli stessi valori, qui mi sento a casa."}, {"speaker": "SPEAKER_12", "timestamp": [18.36, 27.92], "sentence": " Ucraina e Romania preparano una task force comune per risolvere il problema del grano che sta mettendo in ginocchio gli agricoltori est-europei."}, {"speaker": "SPEAKER_06", "timestamp": [27.92, 45.98], "sentence": " La battaglia per Bakhmut sembra essere vicina ad una conclusione, dopo mesi di combattimento tra l'esercito ucraino e le forze di Mosca, aiutate dal gruppo mercenario Wagner. Le versioni surreale stato dei combattimenti"}], [{"speaker": "SPEAKER_03", "timestamp": [45.98, 86.46], "sentence": " però divergono. Secondo il Cremlino, le truppe di Kiev sarebbero ormai tagliate fuori dai rifornimenti di personale militare e di mezzi e l'esercito russo sarebbe sul punto di concludere l'assedio, allontanando gli ultimi soldati ucraini presenti in città. Per il leader del gruppo Wagner invece è ancora troppo presto per parlare del completo accertamento di Bakhmut, anche se l'80% della città sarebbe già sotto controllo russo, compresi tutti gli edifici amministrativi. Affermazioni smentite dall'esercito ucraino, che riconosce di essere in una situazione difficile sul fronte di Bakhmut, ma senza parlare di sconfitta."}, {"speaker": "SPEAKER_06", "timestamp": [86.46, 91.66], "sentence": " Anzi, Kiev sottolinea le importanti perdite inflitte all'esercito di Mosca."}, {"speaker": "SPEAKER_03", "timestamp": [91.66, 107.02], "sentence": " Sarebbero circa 4.500 i soldati russi morti nelle ultime due settimane. The Russian Ministry of Defense and Wagner Group leader Evgeny Prigozhin acknowledged each other's roles in the Bakhmut effort."}], [{"speaker": "SPEAKER_03", "timestamp": [107.02, 123.9], "sentence": " The Russian Ministry of Defense and Prigozhin claim that Wagner fighters comprise the main effort to take territory and push Ukrainian forces in central Bakhmut, whereas unspecified Russian airborne elements comprise the supporting effort on Wagner flanks north and south of the town."}, {"speaker": "SPEAKER_14", "timestamp": [123.9, 161.8], "sentence": " effort on Wagner flanks north and south of the town. The Russian forces on the flanks likely aim only to hold the flanks rather than make any significant advances. This array of forces suggests that Russian Ministry of Defense intends to use the Wagner group to capture Bakhmut while minimizing casualties among conventional Russian forces supporting the Institute for the study of war prior assessments that the Ministry of Defense seeks to use Wagner Il Parlamento irlandese ha accolto il Presidente degli Stati Uniti, Joe Biden, in visita in Irlanda."}], [{"speaker": "SPEAKER_06", "timestamp": [161.8, 214.0], "sentence": " Biden è il terzo inquilino della Casaianca a pronunciare un discorso al parlamento irlandese discorso particolarmente sentamento, il Presidente degli Stati Uniti ha incontrato il primo ministro irlandese, Leo Varadkar, ha parlato della sua visita in Irlanda del Nord, dove Biden si è recato in occasione del 25° anniversario dell'Accordo del Venerdì Santo, che mise fine a decenni di violenze."}, {"speaker": "SPEAKER_06", "timestamp": [214.0, 233.42], "sentence": " hanno piantato un albero nella residenza presidenziale, simbolo delle radici irlandesi di Biden, e hanno suonato la campana per la pace in ricordo dell'accordo del Venerdì Santo."}], [{"speaker": "SPEAKER_12", "timestamp": [233.42, 236.76], "sentence": " Grano amaro per gli agricoltori est-europei."}, {"speaker": "SPEAKER_12", "timestamp": [236.76, 241.12], "sentence": " Per loro l'accordo sul grano del Mar Nero sta avendo effetti devastanti."}, {"speaker": "SPEAKER_12", "timestamp": [241.12, 251.62], "sentence": " L'accordo internazionale consente all'Ucraina di esportare i suoi cereali, ma i prodotti ucraini stanno arrivando in Bulgaria, Romania e altri paesi facendo scendere i prezzi dei produttori locali."}, {"speaker": "SPEAKER_00", "timestamp": [251.62, 265.74], "sentence": " La Commissione europea ha cercato di bilanciare le perdite attraverso una compensazione finanziaria."}, {"speaker": "SPEAKER_12", "timestamp": [265.74, 270.84], "sentence": " I produttori di grano romene hanno ricevuto 10 milioni di euro, ma per loro non è sufficiente."}, {"speaker": "SPEAKER_01", "timestamp": [270.84, 286.08], "sentence": " Il calcolo effettuato dalla Commissione europea vis-à-vis per la Romagna per allocare una suma intima per tutta la marfa depositata a livello nazionale non è soddisfacente."}, {"speaker": "SPEAKER_01", "timestamp": [286.08, 297.3], "sentence": " Si è preso in calcolo la produzione ottenuta dai fermieri romani, ormai i fermieri romani hanno passato per una seccita severa che ha affettato le culture agricole in un percentuale di 60-100%."}, {"speaker": "SPEAKER_12", "timestamp": [297.3, 301.7], "sentence": " I governi di Kiev e Bucharest lavoreranno insieme per trovare soluzioni."}, {"speaker": "SPEAKER_12", "timestamp": [301.7, 309.44], "sentence": " Il presidente romeno Klaus Ioannis fa sapere che i ministri dell'agricoltura dei due paesi stanno istituendo una task force congiunta."}, {"speaker": "SPEAKER_08", "timestamp": [309.44, 316.28], "sentence": " Le abbiamo facilitato il transito di cereali e facciamo continuare, non le prendiamo impoziti, non le prendiamo tasse su questo."}, {"speaker": "SPEAKER_08", "timestamp": [316.28, 324.44], "sentence": " Ma questa aiutazione è per l'Ucraina e in nessun caso non possiamo accettare di tornare contro i fermieri romani."}, {"speaker": "SPEAKER_08", "timestamp": [324.44, 326.2], "sentence": " E in nessun caso non possiamo accettare di tornare contro i fermieri romani."}, {"speaker": "SPEAKER_12", "timestamp": [326.2, 350.78], "sentence": " Gli agricoltori est-europei ribadiscono la loro solidarietà parco naturale di Doniana, situato nel sud della Spagna."}], [{"speaker": "SPEAKER_13", "timestamp": [350.78, 363.22], "sentence": " Il governo regionale dell'Andalusia medita un provvedimento di amnistia sull'irrigazione agricola intorno alla riserva per sanare la posizione dei coltivatori di fragole che utilizzano l'acqua della zona protetta."}, {"speaker": "SPEAKER_11", "timestamp": [363.22, 396.98], "sentence": " Un progetto che non piace per niente alle associazioni ecologiste. Già nel 2021 la Corte di Giustizia dell'Unione Europea aveva condannato la Spagna per non averrebbe sfociare in sanzioni economiche."}, {"speaker": "SPEAKER_13", "timestamp": [396.98, 404.98], "sentence": " Secondo l'esecutivo comunitario, se la legge regionale venisse approvata, sarebbe una flagrante violazione della sentenza della Corte di giustizia."}, {"speaker": "SPEAKER_13", "timestamp": [404.98, 405.9], "sentence": " venisse approvata sarebbe una flagrante violazione della sentenza della Corte di Giustizia."}, {"speaker": "SPEAKER_03", "timestamp": [405.9, 430.96], "sentence": " Anche alcuni deputati del Parlamento europeo temono danni irreversibili alla riserva e chiedono di agire al più presto. In modo che si posano in marcia tutte queste misure a cui si è già compromettuto la Commissione e, nel suo caso, se fosse necessario, solicitando l'applicazione di misure cautelari per paralizzare questo ecocidio."}, {"speaker": "SPEAKER_13", "timestamp": [430.96, 470.94], "sentence": " Secondo le ultime rilevazioni effettuate, le zone umide di Doniana sono gravemente deteriorate. Dal 2013 il 59% dei vaccini più grandi è a secco in estate. I sindacati, impegnati in un lungo braccio di ferro con il governo, hanno rilanciato la mobilitazione che dura da tre mesi nei vari settori, con cortei previsti a Parigi e nelle principali città francesi."}], [{"speaker": "SPEAKER_05", "timestamp": [470.94, 495.56], "sentence": " Alcune limitate interruzioni interessano le raffinerie, con il 20% di scioperanti alla Total Energy."}, {"speaker": "SPEAKER_07", "timestamp": [495.56, 509.7], "sentence": " L'istruzione nazionale ha annunciato il 5% di adesione allo sciopero. Per quanto riguarda i trasporti, i lavoratori delle ferrovie fermano 4 TGV su 5."}], [{"speaker": "SPEAKER_05", "timestamp": [509.7, 515.04], "sentence": " Le sirene d'allarme hanno risuonato nell'isola giapponese di Hokkaido questo giovedì mattina."}, {"speaker": "SPEAKER_05", "timestamp": [515.04, 589.78], "sentence": " Il governo ha invitato i residenti a mettersi a riparo dopo il lancio di un missile balistico intercontinentale da parte della Corea del Nord. L'allerta è poi rientrata. Il proiettile non è caduto nelle acque territoriali giapponesi. La situazione di un'attività di test della Corea del Nord è una cosa che per la nostra città, la nostra regione e la società mondiale è una cosa che per la nostra città, la nostra città e la società mondiale è una cosa che per la nostra città, è una cosa che per la nostra città, è una cosa che per la nostra città, è una cosa che per la nostra città, è una cosa che per la nostra città, è una cosa che per la nostra città, è una cosa che per la nostra città, è una cosa che per la nostra città, è una cosa che per la nostra città, è una cosa che per la nostra città, è una cosa che per la nostra città, è una cosa che per la nostra città, è una cosa che per la nostra città, è una cosa che per la nostra città, è una cosa che per la nostra città, è una cosa che per la nostra città, è una cosa che per la nostra città, è una cosa che per la nostra città, è una cosa che per la nostra città, è una cosa che per la nostra città, è una cosa che per la nostra città, è una cosa che per la nostra città, è una cosa che per la nostra città, è una cosa che per la nostra città, è una cosa che per la nostra città, è una cosa che per la nostra città, è una cosa che per la nostra città, è una cosa che per la nostra città, è una cosa che per la nostra città, è una cosa che per la nostra città, è una cosa che per Il lancio del missile è l'ultimo di una serie di test di armi proibite condotti dalla Corea del Nord."}], [{"speaker": "SPEAKER_10", "timestamp": [589.78, 597.1], "sentence": " Questa è la storia di un ex astronauta americano, Scott Kelly, con una nuova missione da compiere, aiutare l'Ucraina."}, {"speaker": "SPEAKER_04", "timestamp": [597.1, 621.86], "sentence": " A ottobre è stato contattato da United24 la campagna di crowdfunding globale lanciata dal presidente ucraino Zelensky per aiutare il suo paese."}, {"speaker": "SPEAKER_05", "timestamp": [621.86, 631.52], "sentence": " Scott Kelly non ha esitato un secondo ed è diventato insieme all'attore Mark Hamill e alla cantante Barbara Streisand uno degli ambasciatori di United24."}, {"speaker": "SPEAKER_04", "timestamp": [631.52, 671.26], "sentence": " In pochi mesi ha raccolto quasi 600 mila dollari ed è stato in grado di acquistare 10 ambulanze dotate delle più moderne tecnologie. Nel novembre 2022 l'ex astronauta si è recato in Ucraina, ha incontrato bambini feriti negli ospedali e il presidente Zelensky."}, {"speaker": "SPEAKER_12", "timestamp": [671.26, 693.8], "sentence": " Scott Kelly ha effettuato quattro missioni nello spazio ed è sorpreso che il mondo non possa fare di più per aiutare l'Ucraina. earth and I'm flying around the earth on this hundred billion dollar space station, arguably the most challenging artist thing we have ever done. And if we can do that, why can't we solve that problem down there?"}]]}