{"chapters": [{"start_time": 0.0, "end_time": 80.0}, {"start_time": 80.0, "end_time": 140.0}, {"start_time": 140.0, "end_time": 200.0}, {"start_time": 200.0, "end_time": 235.0}, {"start_time": 235.0, "end_time": 295}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 8.78], "sentence": " Ecowas in Niger per una risoluzione pacifica della crisi, una delegazione incontra il presidente destituito Basum e i leader dell'Aggiunta Militare."}, {"speaker": "SPEAKER_03", "timestamp": [8.78, 17.92], "sentence": " Ecuador al voto per le presidenziali nel paese, le elezioni segnate da un'escalation di violenza legata al narcotraffico."}, {"speaker": "SPEAKER_04", "timestamp": [17.92, 29.68], "sentence": " Una delegazione dell'Ecowas è in Niger per un ultimo sforzo diplomatico nei confronti dell'aggiunta militare che il 26 luglio scorso ha preso il potere nel paese."}, {"speaker": "SPEAKER_04", "timestamp": [29.68, 34.4], "sentence": " Il gruppo diplomatico è riuscito a incontrare il presidente destituito Mohamed Basoum."}, {"speaker": "SPEAKER_04", "timestamp": [34.4, 38.1], "sentence": " Colloqui dall'esito sconosciuto anche con i leader golpisti."}, {"speaker": "SPEAKER_04", "timestamp": [38.1, 48.24], "sentence": " L'EcoWAS ha comunque dichiarato che non parlerà con l'aggiunta per sempre, ma il generale Abdurrahmane Cihani, a capo dei golpisti, ha nuovamente messo in guardia da qualsiasi tipo di intervento."}, {"speaker": "SPEAKER_01", "timestamp": [48.24, 64.68], "sentence": " La forza di difesa e di sicurezza, fermamente sostenuta da una popolazione valente, si iscrive a un contesto di regia, di modelli sicuri e di malgrado governamento, fatto di ingiustizia e di corruzione."}, {"speaker": "SPEAKER_04", "timestamp": [64.68, 76.86], "sentence": " Ciani ha sottolineato che entro 30 giorni la giunta deciderà un piano di transizione del potere. L'intero processo di ripristino del governo civile dovrebbe richiedere, secondo Ciani, non più di tre anni."}, {"speaker": "SPEAKER_03", "timestamp": [76.86, 88.84], "sentence": " Giorno di elezioni in Ecuador e una nuova sparatoria è stata registrata in un bar di Guayaquil, dove un candidato alle presidenziali si trovava con la famiglia."}], [{"speaker": "SPEAKER_03", "timestamp": [88.84, 97.5], "sentence": " E' stato accertato che lo scontro a fuoco non fosse legato alle elezioni e non si registrano feriti, ma la situazione resta tesa."}, {"speaker": "SPEAKER_03", "timestamp": [97.5, 106.46], "sentence": " L'escalation di violenza nel paese legata al narcotraffico potrebbe indurre gli elettori a disertare le urne, nonostante il voto in Ecuador sia obbligatorio."}, {"speaker": "SPEAKER_02", "timestamp": [106.46, 125.72], "sentence": " La gente va a decidere per chi votare, non per chi offre maggior sicurezza al paese."}, {"speaker": "SPEAKER_03", "timestamp": [125.72, 140.0], "sentence": " Dopo gli omicidi del candidato alla presidenza Fernando Villavicencio e di altri politici impegnati nella corsa elettorale, l'esercito è chiamato a presidiare e garantire l'incolumità dei votanti ai seggi."}], [{"speaker": "SPEAKER_04", "timestamp": [140.0, 146.6], "sentence": " L'Ucraina e la Svezia avvieranno una produzione di veicoli blindati svedesi CV-90 in Ucraina."}, {"speaker": "SPEAKER_04", "timestamp": [146.6, 155.68], "sentence": " Lo ha dichiarato sabato a Stoccolma il presidente ucraino Volodymyr Zelensky in una conferenza stampa congiunta con il primo ministro svedese Ulf Kristersson."}, {"speaker": "SPEAKER_04", "timestamp": [155.68, 189.8], "sentence": " Oltre all'accordo sui veicoli blindati, Zelensky e Kristersson hanno discusso la possibilità di ottenere i cacciagripen di produzione svedese, considerati i lunghi tempi per ottenere gli F-16 statunitensi. A tal proposito il ministro della difesa ucraino Oleski Reznikov ha dichiarato che ha iniziato il tanto atteso addestramento, con la partecipazione dei piloti ucraini ai voli di prova. La città di Cherniv, nell'Ucraina settentrionale, ha dichiarato tre giorni di lutto per il micidiale attacco missilistico russo che nel pomeriggio di sabato ha colpito il teatro e le università cittadini."}, {"speaker": "SPEAKER_04", "timestamp": [189.8, 197.84], "sentence": " Non è salito il numero delle vittime, sei persone più una bambina di sei anni, ma è aumentato il bilancio dei feriti, almeno 145."}, {"speaker": "SPEAKER_04", "timestamp": [197.84, 207.48], "sentence": " Missione fallita per la Russia. La sonda Luna 25 si è schiantata sul suolo lunare."}], [{"speaker": "SPEAKER_04", "timestamp": [207.48, 214.5], "sentence": " A darne notizia in una nota è stata Roscosmos, l'agenzia spaziale russa, dopo aver riferito di aver perso i contatti."}, {"speaker": "SPEAKER_04", "timestamp": [214.5, 222.74], "sentence": " La sonda, la prima lanciata dalla Russia sulla Luna dal 1976, si è schiantata prima dell'atterraggio previsto per lunedì."}, {"speaker": "SPEAKER_04", "timestamp": [222.74, 232.56], "sentence": " schiantata prima dell'atterraggio previsto per lunedì. Decollata tra il 10 e l'11 agosto scorso, l'Una 25 sarebbe dovuta rimanere un anno sul satellite per prelevare campioni e analizzare il suolo lunare."}, {"speaker": "SPEAKER_04", "timestamp": [232.56, 240.68], "sentence": " Un'altra ondata di caldo torrido caratterizza il weekend di molti paesi europei e quindi"}], [{"speaker": "SPEAKER_04", "timestamp": [240.68, 250.16], "sentence": " di molti turisti. Si toccheranno punte oltre i 40 gradi con un tasso di umidità elevatissima a causa dell'anticiclone proveniente dall'Africa e diretto in Europa centrale."}, {"speaker": "SPEAKER_04", "timestamp": [250.16, 284.06], "sentence": " In Francia i tabelloni sulle autostrade invitano gli automobilisti a fermarsi con frequenza per reidratarsi e raffreddare le loro auto. Molte aree di sosta offrono bottiglie d'acqua gratuite. Anche le aree più meridionali abituate alle alte temperature quest'anno sentono la differenza. Roma a metà dello scorso mese ha sfiorato i 43 gradi."}, {"speaker": "SPEAKER_04", "timestamp": [284.06, 291.58], "sentence": " In questi giorni la temperatura è scesa di appena qualche tacca, ma l'AFA non impedisce ai turisti più temerari di fare la fila per vedere il Colosseo."}]]}