{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 103.0}, {"start_time": 103.0, "end_time": 222.0}, {"start_time": 222.0, "end_time": 490.0}, {"start_time": 490.0, "end_time": 568.0}, {"start_time": 568.0, "end_time": 697}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 8.28], "sentence": " A larga maggioranza il Parlamento finlandese approva l'ingresso del paese nella Nato. Ora si attendono i colloqui per la ratifica da parte della Turchia."}, {"speaker": "SPEAKER_07", "timestamp": [8.28, 19.18], "sentence": " Proteste davanti all'ambasciata cinese a Nuova Delhi. Le divergenze sulla guerra in Ucraina generano ulteriori tensioni."}, {"speaker": "SPEAKER_01", "timestamp": [19.18, 26.42], "sentence": " La biblioteca comunale di Irpin, punto di riferimento di una città che prova a tornare alla normalità."}, {"speaker": "SPEAKER_11", "timestamp": [26.42, 37.98], "sentence": " Pechino contro le accuse dell'intelligence statunitense sull'origine della pandemia. Il problema viene così politicizzato."}, {"speaker": "SPEAKER_02", "timestamp": [37.98, 50.86], "sentence": " Con 184 voti a favore e 7 contrari, il Parlamento finlandese ha approvato l'ingresso del Paese nella Nato."}], [{"speaker": "SPEAKER_02", "timestamp": [50.86, 55.2], "sentence": " Una decisione in linea con la posizione favorevole già espressa lo scorso maggio."}, {"speaker": "SPEAKER_02", "timestamp": [55.2, 86.64], "sentence": " Il voto non ha conseguenze immediate in attesa della ratifica dell'adesione da parte di Turchia e Ungheria, gli unici fra i 30 Paesi membri dell'alleanza a non aver ancora votato in proposito. La Finlandia era comunque decisa a completare il proprio iter prima delle elezioni di aprile. Il 9 marzo riprenderanno i colloqui per la ratifica da parte della Turchia della candidatura svedese alla Nato. Il ministro degli esteri turco, Cavusoglu, ha dichiarato che Ankara è pronta a riprenderli. Secondo Cavusoglu, l'incontro dovrebbe tenersi a Bruxelles."}, {"speaker": "SPEAKER_02", "timestamp": [86.64, 94.24], "sentence": " La scadenza ravvicinata alimenta le speranze del governo di aderire all'alleanza entro il vertice NATO dell'11-12 luglio a Vilnius."}, {"speaker": "SPEAKER_02", "timestamp": [94.24, 99.44], "sentence": " Il Parlamento ungherese inizia il dibattito sull'adesione di Svezia e Finlandia."}, {"speaker": "SPEAKER_00", "timestamp": [99.44, 131.82], "sentence": " Russia is trying to slow down the provision of Western tanks and other equipment in advance of expected Ukrainian counteroffensive. How? By escalating false flag information operations. What are those operations? The Russian Ministry of Defense accused the U.S. and its accomplices of planning to carry out a provocation in Ukraine using toxic chemicals. It has also claimed that Ukrainian officials are planning false flag"}], [{"speaker": "SPEAKER_00", "timestamp": [131.82, 153.92], "sentence": " attacks at hazardous radiation facilities in Ukraine to accuse Russian forces of indiscriminately striking such sites. The apparent uptick in fallacious biochemical and nuclear false flag warnings accompanies a concerted Russian false flag information operation, accusing Ukraine of preparing for an invasion of Russian-occupied Transnistria in Moldova."}, {"speaker": "SPEAKER_00", "timestamp": [153.92, 211.46], "sentence": " Vladimir Putin also notably reintroduced nuclear narrative when he announced Russia's intent to suspend participation in start treaty the institute for the study of wars says russian authorities appear to be escalating their promotion of false flag information operations to distract from their lack of tangible battlefield gains russian forces continued their ground attacks around bahmut and made tactical gains within the city but the fiercely contested eastern city is not surrounded Ukrainian officials say the UK Defense Ministry also points out the decrease in drone attack tempo that likely indicates that Russia has run down its current stock and it will likely seek a resupply since October Russia launched hundreds of missiles and drones at Ukraine's energy infrastructure, far from the front line, temporarily cutting off electricity, heat and water to millions."}, {"speaker": "SPEAKER_00", "timestamp": [211.46, 220.36], "sentence": " Today is officially the first day of spring in Ukraine and Ukrainians have gone through this winter of the darkness and cold."}, {"speaker": "SPEAKER_01", "timestamp": [220.36, 230.46], "sentence": " Irpin, la porta d'accesso alla capitale ucraina Kiev, lo scorso anno, soprattutto a marzo 2022,"}], [{"speaker": "SPEAKER_01", "timestamp": [230.46, 238.8], "sentence": " ha pagato a caro prezzo la sua resistenza all'offensiva russa, lasciando segni indelebili, impossibili da cancellare e da dimenticare."}, {"speaker": "SPEAKER_01", "timestamp": [238.8, 241.96], "sentence": " Ma la vita cerca di riconquistare i suoi diritti."}, {"speaker": "SPEAKER_01", "timestamp": [241.96, 248.04], "sentence": " La biblioteca comunale di Irpin, ad esempio, è diventata uno dei simboli della resilienza degli ucraini."}, {"speaker": "SPEAKER_03", "timestamp": [248.04, 288.38], "sentence": " Danneggiata dai bombardamenti e trasformata in un rifugio per gli abitanti, ora la biblioteca è utilizzata come spazio di lavoro e di incontri. Дебільотець створений, соціальний. Коворкінг – це безкоштовно для людей, доступ до інтернету. Це все безкоштовно. Світло, місце, цілий день ти можеш працювати. Тому це велика допомога для людей. Ho bisogno di un posto dove posso caricare il mio laptop e internet per la mia connessione."}, {"speaker": "SPEAKER_10", "timestamp": [288.38, 290.46], "sentence": " Voglio lavorare ogni giorno e sono qui."}, {"speaker": "SPEAKER_06", "timestamp": [290.46, 292.08], "sentence": " Penso che sia molto importante."}, {"speaker": "SPEAKER_06", "timestamp": [292.08, 294.4], "sentence": " Supporta l'economia in Ucraina."}, {"speaker": "SPEAKER_06", "timestamp": [294.4, 297.8], "sentence": " Prende money e spende in Ucraina."}, {"speaker": "SPEAKER_06", "timestamp": [297.8, 301.1], "sentence": " E anche le donazioni all'armi."}, {"speaker": "SPEAKER_06", "timestamp": [301.1, 304.04], "sentence": " È anche parte di questa resistenza."}, {"speaker": "SPEAKER_03", "timestamp": [304.04, 373.46], "sentence": " Una resistenza che coinvolge anche la cultura, come sottolinea la direttrice della biblioteca è un punto di riferimento. свою культуру, тому що це духовність. Ла бібліотека – це храм знань, храм науки, аптека для душі. Тут можна і зігрітися, і відпочити, і зарядитися, і попрацювати, і книжку гарно взяти, і на курсах побути, і на презентації книжки."}, {"speaker": "SPEAKER_01", "timestamp": [373.46, 377.46], "sentence": " Ну все, що становить нашу духовність, це тут можна отримати."}, {"speaker": "SPEAKER_09", "timestamp": [377.46, 382.92], "sentence": " Заспокоїти душу тут можна. Тут ми і про Україну говоримо, що Україна наша переможе."}, {"speaker": "SPEAKER_03", "timestamp": [382.92, 399.94], "sentence": " Година, хвилина мовчання проводимо, говоримо «Слава Україні! Героям слава!» Це все крик душі наших українських душ. І зараз ми повинні підтримувати одне одного, єднатися, єднатися і підтримувати одне одного різними методами."}, {"speaker": "SPEAKER_07", "timestamp": [399.94, 415.62], "sentence": " Una protesta di esuli tibetani davanti all'ambasciata cinese a Nuova Delhi ha influenzato il clima già atteso nel quale si sta svolgendo il vertice dei ministri degli esteri del G20."}, {"speaker": "SPEAKER_07", "timestamp": [415.62, 479.3], "sentence": " Tra le principali divergenze, la guerra in Ucraina. Il segretario di Stato americano Anthony Blinken ha dichiarato di non avere intenzione di incontrare né il suo omolog ministro degli esteri russo ha incontrato l'omologo turco, che lo ha ringraziato per gli aiuti dopo il terremoto."}, {"speaker": "SPEAKER_05", "timestamp": [479.3, 492.46], "sentence": " Sergei Lavrov ha dichiarato che la Russia e l'India non accettano minacce e ricatti nei confronti di stati sovrani."}], [{"speaker": "SPEAKER_04", "timestamp": [492.46, 506.5], "sentence": " Continuano i soccorsi sul luogo dell'incidente ferroviario avvenuto stanotte in Grecia, una tragica collisione tra un treno merce e uno passeggeri che ha finora causato almeno 36 vittime con 85 feriti di cui 66 ricoverati in ospedale."}, {"speaker": "SPEAKER_01", "timestamp": [506.5, 513.6], "sentence": " L'incidente è avvenuto a Tempe, nei pressi di Larissa, nel nord della Grecia, a 300 km da Atene."}, {"speaker": "SPEAKER_01", "timestamp": [513.6, 519.92], "sentence": " Sul luogo dell'incidente è stato installato un enorme gru per aiutare a liberare parti del treno passeggeri distrutto."}, {"speaker": "SPEAKER_01", "timestamp": [519.92, 531.22], "sentence": " Il treno transitava sulla linea Salonicco-Larissa e trasportava 350 passeggeri di ritorno dalla fine delle feste di carnevale."}, {"speaker": "SPEAKER_01", "timestamp": [531.22, 536.22], "sentence": " Lunedì infatti era festa nazionale in Grecia e molti stavano facendo ritorno a casa."}, {"speaker": "SPEAKER_01", "timestamp": [536.22, 540.56], "sentence": " Diversi vagoni ferroviari sono deragliati e almeno tre hanno preso fuoco."}, {"speaker": "SPEAKER_01", "timestamp": [540.56, 545.36], "sentence": " Secondo i media questo è il peggiore incidente ferroviario che la Grecia abbia mai visto."}, {"speaker": "SPEAKER_01", "timestamp": [545.36, 550.88], "sentence": " Il premier greco Kyriakos Mitsotakis ha annunciato tre giorni di lutto nazionale."}, {"speaker": "SPEAKER_03", "timestamp": [550.88, 585.62], "sentence": " Secondo le ferrovie greche è ancora ignota la causa dell'incidente e del perché i due treni fossero sugli stessi binari. Grazie a tutti. che il solo fatto che sia sostenuta dall'intelligenza americana è sufficiente per dire che la questione"}], [{"speaker": "SPEAKER_08", "timestamp": [585.62, 594.64], "sentence": " è politicizzata. Riproporre la teoria in questo momento solleva più di un sospetto, dice la portavoce del ministro degli esseri in questa dichiarazione."}, {"speaker": "SPEAKER_11", "timestamp": [594.64, 607.98], "sentence": " Già il gruppo di informazioni americane che ha creato i fatti, ha scoperto che non c'è nessuna possibilità di rinforzare la sua teoria."}, {"speaker": "SPEAKER_11", "timestamp": [607.98, 625.46], "sentence": " A riproporre la teoria del laboratorio cinese all'origine della pandemia è il direttore dell'FBI, Christopher Bright, che si dice convinto che questa sia molto più di una possibilità e che sia quella giusta, senza però dare troppe spiegazioni."}, {"speaker": "SPEAKER_11", "timestamp": [625.46, 629.38], "sentence": " La città cinese di Wuhan è stato l'epicentro della pandemia."}, {"speaker": "SPEAKER_11", "timestamp": [629.38, 641.7], "sentence": " L'origine è stata individuata in un mercato dove venivano fendute carni per uso alimentare."}, {"speaker": "SPEAKER_10", "timestamp": [641.7, 655.02], "sentence": " La leggenda del calcio francese Jules Fontaine è morto a 89 anni. L'ex calciatore entrò nella storia segnando il record di 13 gol in soli 6 partite ai mondiali del 1958."}, {"speaker": "SPEAKER_10", "timestamp": [655.02, 670.82], "sentence": " Tanti i messaggi di cordoglio per la stella della nazionale, da quello della sua squadra, il REM, al ricordo del Paris Saint Germain, fino al saluto del presidente Emmanuel Macron, che parla di un vero e proprio mito fondante del calcio francese."}, {"speaker": "SPEAKER_10", "timestamp": [670.82, 683.86], "sentence": " Ricordato per la sua velocità e per la sua abilità nella rifinitura, nel 2004 Pelé lo inseri nella lista dei 125 migliori calciatori viventi, al fianco dei connazionali Michel Platini e Raymond Copin."}, {"speaker": "SPEAKER_10", "timestamp": [683.86, 692.92], "sentence": " Una carriera breve breve quella di Fontaine, stroncata da un infortunio a soli 28 anni, che non gli impedì però di lasciare il segno con 200 gol in 213 partite."}]]}