{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 125.0}, {"start_time": 125.0, "end_time": 195.0}, {"start_time": 195.0, "end_time": 285.0}, {"start_time": 285.0, "end_time": 345.0}, {"start_time": 345.0, "end_time": 405.0}, {"start_time": 405.0, "end_time": 433.0}, {"start_time": 433.0, "end_time": 458.0}, {"start_time": 458.0, "end_time": 605}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 9.26], "sentence": " L'Ucraina sotto i bombardamenti resiste sostenuta dalla Nato, la battaglia è fra i droni di mosche e sistemi antiaerei, la rete elettrica nazionale gravemente colpita."}, {"speaker": "SPEAKER_02", "timestamp": [9.26, 17.6], "sentence": " La piazza non si placa in Iran e la brutale repressione della polizia ha ucciso anche 27 bambini."}, {"speaker": "SPEAKER_03", "timestamp": [17.6, 29.22], "sentence": " Un autunno con caldo anomalo in molte zone del sud Europa, secondo gli esperti la qualità dell'aria peggiora tutta colpa di inquinamento e cambiamenti climatici."}, {"speaker": "SPEAKER_02", "timestamp": [29.22, 37.68], "sentence": " Cento anni fa Casa Savoia donava il potere a Mussolini le cui squadracce avevano già terrorizzato buona parte dell'Italia."}, {"speaker": "SPEAKER_02", "timestamp": [37.68, 51.0], "sentence": " Sebbene i bombardamenti russi non cessino, sono tanti gli ucraini vicini al fronte che non vogliono lasciare le loro case."}], [{"speaker": "SPEAKER_02", "timestamp": [51.0, 54.48], "sentence": " Accade nell'area di Bakhmut."}, {"speaker": "SPEAKER_02", "timestamp": [54.48, 71.48], "sentence": " I bombardamenti si intensificano, mentre dai russi, dichiara il presidente ucraino Zelensky."}, {"speaker": "SPEAKER_02", "timestamp": [71.48, 77.2], "sentence": " La nostra contraerea ha impedito alle incursioni del nemico di rompere all'interno del paese."}, {"speaker": "SPEAKER_02", "timestamp": [77.2, 81.3], "sentence": " Sono stati abbattuti 23 droni di fabbricazione iraniana."}, {"speaker": "SPEAKER_02", "timestamp": [81.3, 105.6], "sentence": " di fabbricazione iraniana. Inoltre, missili aria-terra Kh-59, due elicotteri d'attacco Kh-52 e un caccia Sukhoi-25 sono stati trasformati in rottami. In questi giorni la Russia ha effettuato 4.500 attacchi missilistici e più di 8.000 raid aerei. Gli attacchi russi sono riusciti a danneggiare gravemente la rete elettrica nazionale dell'Ucraina."}, {"speaker": "SPEAKER_02", "timestamp": [105.6, 116.88], "sentence": " Proprio mentre l'inverno si avvicina a Kiev è sempre più dipendente dagli aiuti che giungono dall'estero, ma riesce anche a far funzionare la raccolta fondi per superire alle sue esigenze generali."}, {"speaker": "SPEAKER_02", "timestamp": [116.88, 123.32], "sentence": " Questo sistema di sminamento è fra le cose più utili sul campo per riuscire ad addentrarsi nei territori che erano stati occupati dai russi."}, {"speaker": "SPEAKER_02", "timestamp": [123.32, 125.4], "sentence": " riuscire ad addentrarsi nei territori che erano stati occupati dai russi."}], [{"speaker": "SPEAKER_02", "timestamp": [125.4, 130.02], "sentence": " Le proteste in Iran non sono sopite, il clima non volge alla distensione."}, {"speaker": "SPEAKER_02", "timestamp": [130.02, 142.34], "sentence": " Anche nell'estrema provincia settentrionale, precisamente nella città di Mahabad, altre centinaia di giovani sono scesi in piazza in seguito all'uccisione di un kurdo da parte delle forze dell'ordine mercoledì."}, {"speaker": "SPEAKER_00", "timestamp": [142.34, 180.9], "sentence": " Alla repressione visibile in tante altre città la piazza continua a rispondere compatta. L'ONU ha chiesto un'indagine indipendente sulla morte di Masca Amini. Abbiamo ricevuto una serie di segnalazioni su molte altre ragazze, donne, in effetti vittime della repressione. Sono stati anche dei giovanissimi. Abbiamo un elenco di almeno 27 bambini che sono stati uccisi dalla polizia iraniana dall'inizio delle proteste, la cifra complessiva è di un minimo di 250 morti a causa delle azioni repressive del governo iraniano da quando l'ondata di proteste è iniziata il 16 settembre, spiega un relatore dell'ONU sui diritti umani."}, {"speaker": "SPEAKER_00", "timestamp": [180.9, 193.74], "sentence": " Le autorità iraniane trattano le proteste come un problema di ordine pubblico, usano il pugno di ferro. A livello ufficiale è stata fatta una correlazione reale fra un attacco ad una moschea che avrebbe causato la morte di 15 pellegrini e le manifestazioni di piazza."}, {"speaker": "SPEAKER_00", "timestamp": [193.74, 201.0], "sentence": " Approfittando dell'ultimo giorno in cui erano consentiti i comizi durante la campagna presidenziale"}], [{"speaker": "SPEAKER_00", "timestamp": [201.0, 206.98], "sentence": " brasiliana, Lula da Silva ha scelto di rilasciare interviste e di pubblicare una lettera aperta."}, {"speaker": "SPEAKER_00", "timestamp": [206.98, 219.38], "sentence": " In quella che ha chiamato la lettera per il Brasile di domani, Lula si assume l'impegno, in caso di vittoria, di creare un governo che mette insieme responsabilità fiscale, responsabilità sociale e sviluppo sostenibile."}, {"speaker": "SPEAKER_00", "timestamp": [219.38, 231.44], "sentence": " Jair Bolsonaro ha attraversato Rio de Janeiro e ha colto l'occasione per chiedere alla folla che lo seguiva se intendesse tornare al passato o continuare sulla strada della pace e del lavoro."}, {"speaker": "SPEAKER_00", "timestamp": [231.44, 235.32], "sentence": " Ma gli ultimi dati non sono esattamente dalla parte dell'attuale presidente."}, {"speaker": "SPEAKER_00", "timestamp": [235.32, 251.52], "sentence": " L'ultimo sondato dell'istituto Datafoglia infatti dà il 53% dei voti a Lula e il 47% al suo rivale, il che con un margine di errore del 2% esclude almeno apparentemente uno scenario di pareggio tecnico."}, {"speaker": "SPEAKER_00", "timestamp": [251.52, 261.42], "sentence": " Ma Bolsonaro ricorda che anche al primo turno le previsioni lo collocavano lontano dal risultato effettivamente ottenuto, 43% contro il 48% di Lula."}, {"speaker": "SPEAKER_00", "timestamp": [261.42, 270.72], "sentence": " A seguito del suo risultato più favorevole del previsto, anche le sue critiche e minacce sul sistema di voto elettronico sembrano essersi fortemente attenuate."}, {"speaker": "SPEAKER_00", "timestamp": [270.72, 283.34], "sentence": " I brasiliani possono seguire i risultati in tempo reale sul sito del Tribunale Elettorale Superiore, in una domenica che segna la scelta fra due strade annunciate come completamente diverse per il paese."}, {"speaker": "SPEAKER_00", "timestamp": [283.34, 285.66], "sentence": " fra due strade annunciate come completamente diverse per il paese."}], [{"speaker": "SPEAKER_02", "timestamp": [285.66, 295.7], "sentence": " Sorridente Elon Musk rassicura i dipendenti di Twitter, non intende tagliare la forza al lavoro del 75% come riportato dalle indiscrizioni circolate nelle ultime settimane."}, {"speaker": "SPEAKER_02", "timestamp": [295.7, 304.4], "sentence": " E intanto twitta, l'uccello è libero, in riferimento proprio al logo del suo ultimo acquisto per il quale ha sborsato 44 miliardi di dollari."}, {"speaker": "SPEAKER_02", "timestamp": [304.4, 315.06], "sentence": " Musk ha anche confessato di non sapere da dove sono uscite le indiscrezioni sul destino che intenderebbe imprimere a Twitter, ma le reazioni si avvertano anche oltre Atlantico."}, {"speaker": "SPEAKER_02", "timestamp": [315.06, 327.6], "sentence": " In Europa l'uccellino volerà secondo le nostre regole, lo scrive il commissario del mercato interno Thierry Breton in un tweet diretto a Elon Musk come risposta all'entusiasmo dell'intraprendente miliardario."}, {"speaker": "SPEAKER_02", "timestamp": [327.6, 335.38], "sentence": " Breton nel suo cinguettio rimanda al Digital Service Act varato nella scorsa primavera dall'esecutivo europeo."}, {"speaker": "SPEAKER_03", "timestamp": [335.38, 344.22], "sentence": " Intanto prima del definitivo annuncio dell'acquisto Musk ha licenziato numerosi top manager del social media, a cominciare da amministratore delegato e direttore finanziario."}, {"speaker": "SPEAKER_03", "timestamp": [344.22, 346.38], "sentence": " manager del social media, a cominciare da amministratore delegato e direttore finanziario."}], [{"speaker": "SPEAKER_03", "timestamp": [346.38, 350.76], "sentence": " Un fine ottobre insolito in molte zone del sud Europa."}, {"speaker": "SPEAKER_03", "timestamp": [350.76, 361.36], "sentence": " In diverse parti della Francia, della Spagna e dell'Italia le temperature autunnali sono più calde del solito e così chi abita vicino al mare non perde tempo per godersi un po' di sole in spiaggia."}, {"speaker": "SPEAKER_03", "timestamp": [361.36, 391.28], "sentence": " Purtroppo però questo caldo anomalo è causato dalle concentrazioni di metano nell'atmosfera con un aumento record mai visto. Secondo il segretario generale dell'Organizzazione Meteorologica Mondiale, Peter Ritalas, questi livelli di gas sono una cattiva notizia per il nostro pianeta e per la qualità dell'aria e nonostante le restrizioni dell'anno scorso non c'è stato alcun miglioramento. La Spagna sta affrontando un nuovo periodo di caldo anomalo e non è escluso che questo mese sia in assoluto l'ottobre più caldo."}, {"speaker": "SPEAKER_03", "timestamp": [391.28, 397.1], "sentence": " Per altri 15 giorni le condizioni meteo vedono sole e colonine di mercurio sopra i 25 gradi."}, {"speaker": "SPEAKER_03", "timestamp": [397.1, 403.06], "sentence": " Ormai queste ondate di calore sono diventate sempre più frequenti e intense a causa dei cambiamenti climatici."}, {"speaker": "SPEAKER_03", "timestamp": [403.06, 409.3], "sentence": " più frequenti e intense a causa dei cambiamenti climatici."}], [{"speaker": "SPEAKER_03", "timestamp": [409.3, 422.86], "sentence": " Dopo un lungo stallo politico, l'Irlanda del Nord è a un punto di svolta, sempre più probabile il ritorno alle urne dopo meno di sei mesi. A nulla sono valsi finora gli sforzi dell'Assemblea legislativa locale di Belfast per formare un governo di unità nazionale."}, {"speaker": "SPEAKER_03", "timestamp": [422.86, 430.96], "sentence": " Non sono state superate le forti divisioni tra il repubblicano Shin Fein, vincitore delle ultime elezioni, e gli esponenti del partito unionista democratico."}, {"speaker": "SPEAKER_02", "timestamp": [430.96, 455.88], "sentence": " La Corea del Nord ha lanciato due missili balistici a corto raggio verso il mare. L'esercito sudcoreano ha rilevato i due lanci dall'area costiera orientale di Tonghon nel nord, intorno a mezzogiorno di venerdì, lo comunica il capo di stato maggiore di Seoul in una nota. L'esercito della Corea del Sud ha rafforzato la sorveglianza e mantiene la prontezza in uno stretto coordinamento con gli Stati Uniti."}], [{"speaker": "SPEAKER_02", "timestamp": [455.88, 468.86], "sentence": " Il punto di non ritorno della tragica storia dell'Italia novecentesca si consumò nel preludio di cento anni fa,"}], [{"speaker": "SPEAKER_02", "timestamp": [468.86, 482.4], "sentence": " con quella marcia su Roma che condusse alcune migliaia di facinorosi fan di Benito Mussolini all'attacco del potere di Roma, una dimostrazione che servì al re per implementare la svolta repressiva nel timore del pericolo rosso."}, {"speaker": "SPEAKER_02", "timestamp": [482.4, 510.5], "sentence": " La marcia su Roma viene considerata come la tappa di svolta della rivoluzione fascista, eppure nasconde aspetti paradossali, visto che un potere che accoglie le intemperanze di frange violente nel tentativo di disinnescarle non fece altro che celebrare una delle prelibatezze della politica italiana, il trasformismo. La guarnigione militare di Roma avrebbe potuto sbaragliare in un lampo le 10.000 camice nere in marcia e invece il re diede a Mussolini le chiavi del governo."}, {"speaker": "SPEAKER_02", "timestamp": [510.5, 514.34], "sentence": " Il 30 ottobre del 1922 l'Italia era già sotto la dittatura."}, {"speaker": "SPEAKER_01", "timestamp": [514.34, 551.8], "sentence": " È un colpo di mano, è un tentativo da parte di contendenti di forzare la mano del governo, è evidentemente un tentativo che riesce soprattutto con la collaborazione attiva, possiamo dirlo, della Corona, cioè di Vittorio Emanuele III, che di fronte a questo uomo forte che si presenta al contempo come combattente, ma anche come pacificatore, la Corona sceglie di affidare a lui il potere, potere che democraticamente non era ancora riuscito a raggiungere, e si avvia la parabola del fascismo."}, {"speaker": "SPEAKER_02", "timestamp": [551.8, 567.56], "sentence": " In fondo le squadracce fasciste non dovettero neanche mettere in pratica l'esperienza fatta negli anni precedenti, quando avevano colpito con violenza circoli operai, amministrazioni socialiste, il tutto ben orchestrato con la Polizia del Regno d'Italia, nel mirino comunisti, socialisti, camere del lavoro."}, {"speaker": "SPEAKER_02", "timestamp": [567.56, 592.16], "sentence": " I storici ci insegnano giustamente che il fascismo è finito in Italia nel 1945, ma i fascisti no, cioè milioni di persone che, penso al movimento sociale italiano, dal 1946 prendono parte della vita politica del paese e arrivano in maniera molto continua fino ai giorni nostri."}]]}