{"chapters": [{"start_time": 0.0, "end_time": 21.0}, {"start_time": 21.0, "end_time": 81.0}, {"start_time": 81.0, "end_time": 141.0}, {"start_time": 141.0, "end_time": 176.0}, {"start_time": 176.0, "end_time": 211.0}, {"start_time": 211.0, "end_time": 246.0}, {"start_time": 246.0, "end_time": 282}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 8.44], "sentence": " Si alza il livello della minaccia nucleare ai confini dell'Europa. La Bielorussia avrà un deposito di armi nucleari tattiche russe, annuncia Putin."}, {"speaker": "SPEAKER_01", "timestamp": [8.44, 16.82], "sentence": " Un tornado travolge in Mississippi le aree rurali a nord della capitale Jackson. Almeno 23 i morti."}, {"speaker": "SPEAKER_03", "timestamp": [16.82, 34.76], "sentence": " Un deposito di armi nucleari russe sarà presente sul suolo bielorusso già dal 1 luglio e a Minsk è stato consegnato il sistema missilistico Iskander, in grado di trasportare testate nucleari."}], [{"speaker": "SPEAKER_02", "timestamp": [34.76, 44.78], "sentence": " È quanto annunciato dal presidente russo Vladimir Putin nel botte e risposta a distanza dopo l'annuncio del Regno Unito sulla consegna di munizioni all'uranio impoverito a Kiev."}, {"speaker": "SPEAKER_02", "timestamp": [44.78, 48.52], "sentence": " Una decisione che non ha lasciato indifferente a Mosca."}, {"speaker": "SPEAKER_02", "timestamp": [48.52, 54.9], "sentence": " Sempre secondo il Cremlino, la scelta occidentale di fornire armi all'Ucraina prolungherà il conflitto."}, {"speaker": "SPEAKER_02", "timestamp": [54.9, 65.6], "sentence": " Sul campo, nel frattempo, continuano gli scontri, soprattutto nella regione contesa di Donetsk e nei dintorni di Bakhmut, caduta in mani russe alcune settimane fa."}, {"speaker": "SPEAKER_02", "timestamp": [65.6, 74.58], "sentence": " La città resta all'epicentro del conflitto e le truppe ucraine continuano a sferrare attacchi per tentare di recuperarne il controllo."}, {"speaker": "SPEAKER_02", "timestamp": [74.58, 88.24], "sentence": " Sono 4.000 i migranti approdati sulle coste di Lampedusa nelle giornate di venerdì e sabato."}], [{"speaker": "SPEAKER_02", "timestamp": [88.24, 93.06], "sentence": " Numeri record che riflettono un'impennata negli sbarchi in questi ultimi mesi."}, {"speaker": "SPEAKER_02", "timestamp": [93.06, 99.28], "sentence": " Secondo le cifre del Ministero dell'Interno, gli arrivi sono addirittura triplicati nei primi mesi del 2023."}, {"speaker": "SPEAKER_02", "timestamp": [99.28, 104.24], "sentence": " L'esodo di queste ore proviene soprattutto dalla Tunisia."}, {"speaker": "SPEAKER_02", "timestamp": [104.24, 113.24], "sentence": " L'esodo di queste ore proviene soprattutto dalla Tunisia. Quasi tutte le imbarcazioni di fortuna approdate sull'isola siciliana in questi giorni sarebbero partite dal porto di Sfax."}, {"speaker": "SPEAKER_02", "timestamp": [113.24, 133.42], "sentence": " A preoccupare ora è soprattutto il fenomeno degli sbarchi autonomi, ovvero viaggi compiuti dai migranti senza scafisti e per questo ancora più pericolosi. Continua a salire anche il bilancio delle vittime dopo i numerosi naufragi, come i due avvenuti venerdì nell'area Sardimalta, dove almeno otto persone hanno perso la vita."}, {"speaker": "SPEAKER_02", "timestamp": [133.42, 139.4], "sentence": " Più di 90 migranti sono stati soccorsi dai militari della Capitaneria di Porto e da un peschereccio tunisino."}, {"speaker": "SPEAKER_02", "timestamp": [139.4, 147.14], "sentence": " Domenica di voto a Berlino, gli elettori sono chiamati a esprimersi su un referendum"}], [{"speaker": "SPEAKER_02", "timestamp": [147.14, 157.94], "sentence": " che deciderà se la città debba diventare neutrale dal punto di vista climatico entro il 2030, ovvero 15 anni prima della data prevista dalla legge."}, {"speaker": "SPEAKER_02", "timestamp": [157.94, 163.96], "sentence": " Se vincesse il sì, la capitale tedesca avrebbe solo 7 anni per raggiungere questo ambizioso traguardo."}, {"speaker": "SPEAKER_02", "timestamp": [163.96, 174.82], "sentence": " Secondo i sondaggi il sì sarebbe in leggero vantaggio, ma l'ostacolo più grande sarà raggiungere il quorum del 25% in un giorno in cui non si terranno altre elezioni."}, {"speaker": "SPEAKER_03", "timestamp": [174.82, 182.2], "sentence": " Prime crepe nel governo di Benjamin Netanyahu sulla riforma giudiziaria che sta spaccando"}], [{"speaker": "SPEAKER_03", "timestamp": [182.2, 189.64], "sentence": " Israele. Due ministri hanno chiesto che sia fermata subito alla 12° settimana di protesta contro il contestato provvedimento dell'esecutivo di destra."}, {"speaker": "SPEAKER_03", "timestamp": [189.64, 193.02], "sentence": " 250.000 persone di nuovo in piazza secondo i media."}, {"speaker": "SPEAKER_00", "timestamp": [193.02, 212.74], "sentence": " Il ministro della difesa, Yoav Gallant, una delle figure chiave dell'IQUD, ha chiesto di fermare l'iter della legge alla Knesset almeno fino al 26 aprile, giorno dell'indipendenza."}], [{"speaker": "SPEAKER_01", "timestamp": [212.74, 222.38], "sentence": " Sono almeno 23 i morti dalla distruzione del tornado che si è abbattuto con i suoi 113 chilometri all'ora sullo stato del Mississippi, negli Stati Uniti."}, {"speaker": "SPEAKER_01", "timestamp": [222.38, 244.0], "sentence": " Secondo il sindaco che la amministra, gran parte della città di Rolling Fork è stata spazzata via. I feriti si contano a decine e in molti hanno ricondotto lo scenario ai danni dell'uregano Katrina del 2005, che causò oltre 1.300 morti. Per gli esperti non è chiaro se si tratti di un singolo tornado esteso o di un tornado a vortici multipli."}, {"speaker": "SPEAKER_01", "timestamp": [244.0, 246.74], "sentence": " singolo tornado esteso o di un tornado a vortici multipli."}], [{"speaker": "SPEAKER_03", "timestamp": [246.74, 251.46], "sentence": " Gioca il rilancio Donald Trump nel primo comizio della sua campagna elettorale per il 2024."}, {"speaker": "SPEAKER_00", "timestamp": [251.46, 272.04], "sentence": " Attaccando gli organi che stanno indagando su di lui per i fatti di Capitol Hill e per altri scandali, il tycoon mette i repubblicani in un angolo e costringe il partito dell'Elefantino a dover difendere il miliardario."}, {"speaker": "SPEAKER_03", "timestamp": [272.04, 278.4], "sentence": " La campagna elettorale per le presidenziali statunitensi parte dunque nel peggiore dei modi come in molti avevano paventato."}]]}