{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 101.0}, {"start_time": 101.0, "end_time": 161.0}, {"start_time": 161.0, "end_time": 221.0}, {"start_time": 221.0, "end_time": 287}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 28.62], "sentence": " Papa Francesco in Mongolia, nel secondo giorno di visita il presidente del paese accoglie Bergoglio sotto la statua di Gengis Khan Gli studenti europei tornano a scuola dopo un'estate di proteste e agitazioni sindacali Belgio, gli uomini single richiedenti asilo esclusi dal sistema di accoglienza, decisione disumana e illegale secondo gli attivisti."}, {"speaker": "SPEAKER_05", "timestamp": [28.62, 38.8], "sentence": " In Portogallo comincia la conferenza di Estoril, due giorni di dibattiti per riportare la persona al centro."}, {"speaker": "SPEAKER_05", "timestamp": [38.8, 50.74], "sentence": " Piazza Sukhbatar nel centro di Ulaanbaatar ha dato il benvenuto a Papa Francesco."}], [{"speaker": "SPEAKER_05", "timestamp": [50.74, 71.12], "sentence": " L'86enne gesuite è stato accolto in mattinata da una cer di tappeto rosso di fronte all'imponente statua di bronzo di Gengis Khan."}, {"speaker": "SPEAKER_05", "timestamp": [71.12, 82.48], "sentence": " Un gruppo di giovani cattolici si è riunito di fronte a giornalisti e cameraman provenienti da tutto il mondo, gridando «Viva il Papa!»."}, {"speaker": "SPEAKER_05", "timestamp": [82.48, 99.38], "sentence": " Si tratta della prima visita di un pontefice nel paese a maggioranza buddista situato strategicamente tra Cina e Russia. Prevista una visita all'interno del Palazzo di Stato dove Bergoglio incontrerà i leader mongoli. Il Papa è arrivato allo Ambatar venerdì mattina."}, {"speaker": "SPEAKER_05", "timestamp": [99.38, 108.74], "sentence": " Con l'arrivo di settembre in Europa comincia l'anno scolastico."}], [{"speaker": "SPEAKER_05", "timestamp": [108.74, 129.34], "sentence": " In Francia gli studenti di due scuole a Oves di Parigi, distrutte dai disordini innescati dall'uccisione di un giovane per mano della polizia, cominceranno le lezioni in un altro istituto. L'anno scolastico comincia tra le proteste in Polonia, dove gli insegnanti chiedono un aumento salariale del 20%."}, {"speaker": "SPEAKER_02", "timestamp": [129.34, 159.94], "sentence": " Venerdì hanno manifestato in 3.500 tra insegnanti e genitori provenienti da tutto il paese. In Serbia niente voti nelle prime settimane per ridurre l'ansia degli studenti, provati dopo la sparatoria nella scuola elementare di Belgrado."}, {"speaker": "SPEAKER_05", "timestamp": [159.94, 167.44], "sentence": " Il Belgio ha deciso di escludere i richiedenti asilo maschi single dal sistema di accoglienza"}], [{"speaker": "SPEAKER_01", "timestamp": [167.44, 186.46], "sentence": " Il governo ha dichiarato che nel paese mancano i posti letto e che la priorità sarà data alle famiglie Si tratta di una misura temporanea ma non è stato specificato fino a quando verrà applicata Ma oggi la realtà è che non abbiamo abbastanza posti e dobbiamo prendere decisioni difficili, decisioni molto difficili."}, {"speaker": "SPEAKER_05", "timestamp": [186.46, 195.0], "sentence": " Nella capitale Bruxelles, attivisti e migranti hanno partecipato a una manifestazione per protestare contro la decisione del governo che ritengono disumana."}, {"speaker": "SPEAKER_05", "timestamp": [195.0, 202.54], "sentence": " Welcome refugees, benvenuti rifugiati e solidarietà gli slogan di chi è sceso in piazza."}, {"speaker": "SPEAKER_05", "timestamp": [202.54, 204.14], "sentence": " gli slogan di chi è sceso in piazza."}, {"speaker": "SPEAKER_04", "timestamp": [204.14, 213.26], "sentence": " Quando parliamo di diminuire le plazze, allora ci sono plazze e centri che sono fermi, quindi per noi è veramente..."}, {"speaker": "SPEAKER_05", "timestamp": [213.26, 221.76], "sentence": " Una decisione illegale, secondo il vicepresidente della Federazione Internazionale per i Diritti Umani."}], [{"speaker": "SPEAKER_05", "timestamp": [221.76, 228.66], "sentence": " In Portogallo la conferenza di Estoril si propone di riportare la persona al centro del mondo."}, {"speaker": "SPEAKER_05", "timestamp": [228.66, 234.58], "sentence": " L'evento di due giorni riunisce profili diversi chiamati a trovare soluzioni per le sfide globali."}, {"speaker": "SPEAKER_03", "timestamp": [234.58, 281.94], "sentence": " Ex capi di Stato, premi Nobel, attivisti ambientali e artisti. La missione della conferenza è contrastare la disinformazione, condividere le conoscenze e plasmare il discorso pubblico a livello internazionale. Ponendo l'accento su persone, pianeta, pace e nuove politiche, la conferenza simula gli obiettivi che l'umanità è chiamata a raggiungere. It's very quick to change the world is facing and Europe is facing and of course these conferences are more needed than ever.\" As the Estoril conference gathers momentum, participants are engaging in critical discussions regarding the future of our planet, epitomizing a need for change."}, {"speaker": "SPEAKER_03", "timestamp": [281.94, 283.52], "sentence": " Joan Bodinier for Euronews."}]]}