{"chapters": [{"start_time": 0.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 108.0}, {"start_time": 108.0, "end_time": 260.0}, {"start_time": 260.0, "end_time": 381.0}, {"start_time": 381.0, "end_time": 415.0}, {"start_time": 415.0, "end_time": 506.0}, {"start_time": 506.0, "end_time": 603.0}, {"start_time": 603.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 26.86], "sentence": " Raggiunto l'accordo per il cessato del fuoco tra l'Azerbaijan e le forze armene dopo due giorni di scontri in Nagorno-Karabakh Un vertice per la pace con le nazioni che si oppongono all'aggressione russa Il presidente ucraino Zelensky ha annunciato l'iniziativa all'Assemblea Generale delle Nazioni Unite La Francia dice no ai migranti economici di Lampedusa, la Polonia va verso un discusso referendum."}, {"speaker": "SPEAKER_12", "timestamp": [26.86, 46.0], "sentence": " Le autorità separatiste del Nagorno-Karabakh hanno affermato di aver raggiunto un accordo per il cessato del fuoco sulla base delle proposte del comando di peacekeeping russo. Le ostilità sarebbero cessate alle 13, ora locale, le"}], [{"speaker": "SPEAKER_12", "timestamp": [46.0, 85.92], "sentence": " 11 in Italia, secondo quanto riferito dall'agenzia russa Interfax. Il governo di Baku, citato dall'agenzia Riano Vosti, ha confermato la cessazione delle ostilità. L'Armenia, invece, afferma di non aver partecipato alla stesura dell'accordo mediato dai russi. A confermarlo è stato il primo ministro armeno, Nikol Pashinian, citato dall'agenzia russa Interfax. Pashinian ha aggiunto che il suo paese non ha più proprie truppe nell'enclave in territorio armeno dal 2021. Lo stesso primo ministro armeno ha quindi precisato che le ostilità sarebbero drasticamente diminuite di intensità, ma non sarebbero ancora cessate del tutto."}, {"speaker": "SPEAKER_12", "timestamp": [85.92, 93.6], "sentence": " Alcune decine di persone nel frattempo si sono radunate davanti al palazzo del governo di Yerevan per protestare dopo l'annuncio."}, {"speaker": "SPEAKER_12", "timestamp": [93.6, 109.14], "sentence": " In precedenza si erano verificati scontri tra manifestanti e forze dell'ordine con i primi che accusano l'esecutivo di aver tradito gli armeni nell'enclave in territorio a zero."}], [{"speaker": "SPEAKER_12", "timestamp": [109.14, 115.98], "sentence": " Un vertice per la pace con tutti i leader mondiali che si oppongono all'aggressione della Russia che spinge il mondo verso la guerra finale."}, {"speaker": "SPEAKER_03", "timestamp": [115.98, 155.34], "sentence": " Il presidente dell'Ucraina Zelensky ha sfruttato il suo primo discorso all'Assemblea Generale delle Nazioni Unite per annunciare la volontà di coinvolgere le diplomazie internazionali al fine di arrivare ad una conclusione del conflitto. e altri paesi e magari usati da altri aggressori. Per la prima volta in storia moderna abbiamo la possibilità di finire l'aggressione in termini della nazione che è stata attaccata."}, {"speaker": "SPEAKER_12", "timestamp": [155.34, 208.74], "sentence": " Nonostante la posizione netta del presidente Joe Biden, però, negli Stati Uniti, tra i repubblicani, si fa strada la volontà di non essere più così pronti nel sostenere economicamente lo sforzo bellico. Vogliamo assicurare che questo finisca. Ho sempre detto, non importa il problema, che voglio l'accountability per qualsiasi cosa spendono i tassi lavorativi e voglio un progetto per la vittoria. le aree di Kherson e Leopoli. Qui, secondo le organizzazioni non governative, è stato colpito un deposito che conteneva 300 tonnellate di aiuti umanitari."}, {"speaker": "SPEAKER_12", "timestamp": [208.74, 225.08], "sentence": " È di quattro vittime il bilancio di una nuova operazione delle forze di sicurezza israeliane nel campo profughi di Jenin, in Cisgiordania. L'attacco, secondo lo Stato ebraico, aveva lo scopo di catturare i membri del braccio armato della resistenza palestinese."}, {"speaker": "SPEAKER_12", "timestamp": [225.08, 231.92], "sentence": " Il Ministero della Sanità della Palestina ha confermato la morte delle quattro persone e ha aggiunto che altre 30 circa sono rimaste ferite."}, {"speaker": "SPEAKER_12", "timestamp": [231.92, 242.34], "sentence": " Nabil Abur Udeine, protavoce della Presidenza, ha dichiarato che il popolo palestinese è sottoposto a una continua aggressione di cui sono responsabili le autorità di Israele."}, {"speaker": "SPEAKER_12", "timestamp": [242.34, 248.62], "sentence": " Una situazione che, prosegue Udeine, sta portando ad uno scontro totale le cui conseguenze sono imprevedibili."}, {"speaker": "SPEAKER_12", "timestamp": [248.62, 256.9], "sentence": " Israele da parte sua ha spiegato di aver unicamente risposto al fuoco dopo un attacco subito da parte di estremisti islamici."}, {"speaker": "SPEAKER_04", "timestamp": [256.9, 267.68], "sentence": " La Francia non accoglierà i migranti di Lampedusa, lo ha ribadito il ministro degli interni francesi Gerard Darmanin."}], [{"speaker": "SPEAKER_04", "timestamp": [267.68, 275.44], "sentence": " Secondo il ministro, se le persone vengono perseguitate sessualmente, politicamente e religiosamente, è dovere della Francia accoglierla."}, {"speaker": "SPEAKER_04", "timestamp": [275.44, 279.16], "sentence": " Ma se i migranti non hanno diritto all'asilo, non gli verrà concesso."}, {"speaker": "SPEAKER_04", "timestamp": [279.16, 285.72], "sentence": " Alla fine a poco è servito il vertice tra Darmanin e il ministro dell'interno italiano Matteo Piantedosi, lunedì a Roma."}, {"speaker": "SPEAKER_04", "timestamp": [285.72, 335.76], "sentence": " Un'altra crepe europea si sta allargando intanto in Polonia, dove il 15 ottobre si voterà, oltre che per le elezioni politiche, anche per un discorso referendum sui migranti. perché Lampedusa è così sottile. L'Unione Europea può sembrare come Lampedusa se ci sbatteremo nei stessi errori, nei stessi schemi e nei stessi meccanismi che la Commissione europea, Ursula von der Leyen, domenica a Lampedusa insieme a Giorgia Meloni, ha scatenato reazioni a catena, ma senza sostanziali aperture sulla ricollocazione dei migranti nei 27 Stati membri dell'Unione Europea. Anzi, i no sembrano sempre più decisi."}, {"speaker": "SPEAKER_04", "timestamp": [335.76, 349.1], "sentence": " Il premier britannico Rishi Sunak potrebbe posticipare le scadenze per la transizione energetica del Regno Unito."}, {"speaker": "SPEAKER_04", "timestamp": [349.1, 365.64], "sentence": " Secondo un rapporto al quale hanno avuto accesso alcuni media inglesi, sul tavolo di Sunak c'è ad esempio la possibilità di rinviare di 5 anni il divieto di vendita di nuove automobili diesel e benzina previsto per il 2030 e l'eliminazione delle caldaie a gas, prevista a partire dal 2035."}, {"speaker": "SPEAKER_04", "timestamp": [365.64, 375.96], "sentence": " La notizia è trapelata alla vigilia del vertice alle Nazioni Unite sulle azioni da intraprendere per fermare il cambiamento climatico con obiettivo emissioni zero entro il 2050."}, {"speaker": "SPEAKER_04", "timestamp": [375.96, 389.44], "sentence": " Accoglienza a dir poco calorosa, un autentico bagno di folla alla stazione di Pyongyang per Kim Jong-un."}], [{"speaker": "SPEAKER_04", "timestamp": [389.44, 395.86], "sentence": " Il leader della Corea del Nord è tornato a casa con il suo treno blindato dopo una visita di quasi una settimana in Russia."}, {"speaker": "SPEAKER_04", "timestamp": [395.86, 400.8], "sentence": " Durante il suo viaggio il momento chiave è stato l'incontro con il presidente russo Vladimir Putin."}, {"speaker": "SPEAKER_04", "timestamp": [400.8, 413.3], "sentence": " All'ordine del giorno, nelle relazioni privilegiate con Mosca, la fornitura di armi nord-coreane all'esercito russo e in cambio la disponibilità della tecnologia spaziale russa a servizio delle ambizioni nucleari di Kim."}, {"speaker": "SPEAKER_11", "timestamp": [413.3, 423.82], "sentence": " A Strasburgo, a partire dal 2027, migliaia di abitazioni saranno scaldate con il calore"}], [{"speaker": "SPEAKER_11", "timestamp": [423.82, 427.38], "sentence": " di scarto dalle vicine acciaierie di Kiel, in Germania."}, {"speaker": "SPEAKER_11", "timestamp": [427.38, 435.0], "sentence": " Il sindaco della capitale alsaziana, Jean Berzeghiana, ha spiegato che si tratta di una soluzione innovativa e conveniente."}, {"speaker": "SPEAKER_06", "timestamp": [435.0, 453.48], "sentence": " C'è veramente un lavoro collettivo, è veramente un lavoro di gaspillaggio energetico. Là on va pouvoir utiliser cette énergie, c'est 80 gigawattheures par an, et c'est aussi 7000 logements qui pourront être chauffés grâce à cette énergie récupérée."}, {"speaker": "SPEAKER_11", "timestamp": [453.48, 472.64], "sentence": " C'est aussi près de 20 000 tonnes de CO2 qui seront évitées. Pour réaliser le projet, il est nécessaire de construire une conduite lunga 4,5 km sotto il Reno per trasportare l'energia in eccesso dalla ciaieria all'impianto di riscaldamento di Strasburgo."}, {"speaker": "SPEAKER_06", "timestamp": [472.64, 486.92], "sentence": " Il costo dell'investimento ammonta a oltre 25 milioni di euro che oltre all'Unione Europea saranno sostenuti dai comuni tedeschi e francesi, dalla Banca del Territorio e dall'Agenzia della Transizione Ecologica."}, {"speaker": "SPEAKER_11", "timestamp": [486.92, 513.68], "sentence": " Un memoriale è stato aperto a Charleroi, in Belgio, nel luogo in cui sorgeva la Casa degli Orrori."}], [{"speaker": "SPEAKER_01", "timestamp": [513.68, 519.3], "sentence": " Lì il pedofilo Marc Dutroux tratteneva e violentava le sue vittime con la complicità della moglie."}, {"speaker": "SPEAKER_12", "timestamp": [519.3, 524.02], "sentence": " Lì furono ritrovati i corpi di due di loro, Melissa Rousseau e Julie Lejeune."}, {"speaker": "SPEAKER_08", "timestamp": [524.02, 550.3], "sentence": " Entrambe avevano soltanto otto anni. La casa è stata demolita nel 2022 proprio con l'intenzione di creare un memoriale."}, {"speaker": "SPEAKER_12", "timestamp": [550.3, 555.8], "sentence": " L'elemento centrale della struttura è una fresco raffigurante una bambina che tiene in mano un aquilone."}, {"speaker": "SPEAKER_12", "timestamp": [555.8, 570.4], "sentence": " Si intitola Tra terra e cielo. L'idea è di creare non un tradizionale parco commemorativo dove passeggiare, ma piuttosto un luogo in cui fermarsi e riflettere."}, {"speaker": "SPEAKER_07", "timestamp": [570.4, 600.32], "sentence": " L'UNESCO ha annunciato che l'ESMA, Escuela de Meccanica della Armada, verrà inserita nella lista dei patrimoni dell'umanità. Si tratta di un luogo che, durante la dittatura argentina tra il 1976 e il 1983, è stato utilizzato come centro di detenzione illegale e luogo di tortura. Più di 5.000 persone potrebbero esservi entrate ma pochissime ne sono uscite. A metà degli anni 2000 si decise di trasformarla in un museo commemorativo chiamato Spazio per la Memoria e i Diritti Umani."}, {"speaker": "SPEAKER_10", "timestamp": [600.32, 617.26], "sentence": " Cina e Europa di nuovo ai ferri corti per le norme che regolano gli scambi commerciali. Secondo un rapporto della Camera Europea di Commercio, in Cina le nuove norme di sicurezza nazionale di Pechino"}], [{"speaker": "SPEAKER_10", "timestamp": [617.26, 622.78], "sentence": " mettono i bastoni tra le ruote alle aziende straniere che operano nella Repubblica Popolare."}, {"speaker": "SPEAKER_02", "timestamp": [622.78, 657.48], "sentence": " In un incontro con i delegati cinesi, il Presidente della Camera Europea ha sottolineato che i segnali cheressi da Vera Jurova, vicepresidente della Commissione europea."}, {"speaker": "SPEAKER_09", "timestamp": [657.48, 703.46], "sentence": " L'indagine annunciata da Bruxelles sulle vendite dei veicoli elettrici cinesi non ha aiutato. Insomma, entrambe le parti affermano di voler difendere relazioni commerciali reciprocamente vantaggiose, trovare il giusto equilibrio però non sembra facile."}]]}