{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 130.0}, {"start_time": 130.0, "end_time": 226.0}, {"start_time": 226.0, "end_time": 291.0}, {"start_time": 291.0, "end_time": 406.0}, {"start_time": 406.0, "end_time": 552.0}, {"start_time": 552.0, "end_time": 634.0}, {"start_time": 634.0, "end_time": 705}], "sentences": [[{"speaker": "SPEAKER_10", "timestamp": [0, 8.36], "sentence": " A Bruxelles l'Ucraina cerca l'adesione all'Unione e i fondi per la guerra, rischio veto da parte dell'Ungheria."}, {"speaker": "SPEAKER_12", "timestamp": [8.36, 18.32], "sentence": " Israele continuerà la sua guerra contro Hamas nonostante le pressioni internazionali, ha detto il premier israeliano Benjamin Netanyahu."}, {"speaker": "SPEAKER_10", "timestamp": [18.32, 48.52], "sentence": " Reporter senza frontiere, 45 le vittime nel 2023 tra queste 17 giornalisti che coprivano la guerra tra Israele e Hamas Elezioni anticipate in Serbia, si vota il 17 dicembre, l'opposizione accusa il governo di aver alimentato il clima di violenza E' il giorno in cui l'Ucraina si gioca il futuro degli aiuti europei e dell'entrata nell'Unione."}], [{"speaker": "SPEAKER_04", "timestamp": [48.52, 56.08], "sentence": " Il presidente Zelensky lo ha preparato a Oslo, dove ha incontrato il premier Störe e poi il presidente del Parlamento, Masoud Garakani."}, {"speaker": "SPEAKER_10", "timestamp": [56.08, 67.82], "sentence": " Gli occhi sono su Bruxelles, dove si apre la due giorni del Consiglio europeo. I leader dei 27 discutono tra l'altro l'avvio dei negoziati per l'adesione di Kiev, 50 miliardi di finanziamenti e l'allargamento dell'UE."}, {"speaker": "SPEAKER_10", "timestamp": [67.82, 78.1], "sentence": " Uno dei principali ostacoli ai piani ucraini è l'Ungheria, dato che le decisioni europee richiedono l'unanimità."}, {"speaker": "SPEAKER_10", "timestamp": [78.1, 84.68], "sentence": " Alla vigilia del vertice di Bruxelles, il presidente del Consiglio europeo Charles Michel ha tentato una mediazione."}, {"speaker": "SPEAKER_10", "timestamp": [84.68, 86.06], "sentence": " il presidente del Consiglio europeo Charles Michel ha tentato una mediazione."}, {"speaker": "SPEAKER_10", "timestamp": [86.06, 95.84], "sentence": " Ha incontrato il premier ungherese Orban in occasione del summit UE-Balcani che si tiene alla vigilia del Consiglio europeo e ha avuto un colloquio telefonico con Zelensky."}, {"speaker": "SPEAKER_10", "timestamp": [95.84, 105.62], "sentence": " Orban sui social media ha ribadito che l'entrata dell'Ucraina sarebbe un disastro per il bilancio, l'industria agricola e la sicurezza dell'Unione e che non la sosterrà."}, {"speaker": "SPEAKER_10", "timestamp": [105.62, 112.94], "sentence": " Michel ha detto, stiamo lavorando giorno e notte per prendere decisioni estremamente importanti per il futuro dell'Unione Europea."}, {"speaker": "SPEAKER_10", "timestamp": [112.94, 128.88], "sentence": " Mercoledì l'Unione ha deciso di sbloccare circa 10 miliardi di euro di fondi di coesione per l'Ungheria che erano stati congelati a causa delle continue violazioni dello Stato di diritto da parte di Budapest."}, {"speaker": "SPEAKER_12", "timestamp": [128.88, 137.64], "sentence": " Il giorno dopo le critiche di Joe Biden al governo di Benjamin Netanyahu sul conflitto"}], [{"speaker": "SPEAKER_12", "timestamp": [137.64, 141.58], "sentence": " a Gaza, il premier israeliano non ha esitato a rispondere."}, {"speaker": "SPEAKER_12", "timestamp": [141.58, 154.24], "sentence": " Andremo fino in fondo, non c'è dubbio. Lo affermo nonostante il dolore enorme, ma anche, ha detto in visita da una base militare nel sud di Israele, nonostante le pressioni internazionali."}, {"speaker": "SPEAKER_01", "timestamp": [154.24, 168.86], "sentence": " Niente ci fermerà, andremo fino in fondo, finché non saremo vittoriosi. Questa guerra sarà difficile, ma io so, e sicuramente lo vedete anche nel materiale, la partita di sbocca."}, {"speaker": "SPEAKER_01", "timestamp": [168.86, 178.12], "sentence": " Vedo l'inizio della comprensione che ci chiediamo di continuare fino alla fine e di sboccare questa scuola."}, {"speaker": "SPEAKER_12", "timestamp": [178.12, 182.26], "sentence": " Nel frattempo ancora stallo sui negoziati."}, {"speaker": "SPEAKER_12", "timestamp": [182.26, 195.68], "sentence": " Arrivata la conferma del capo del Mossad, David Barnea, che non si recherà in Qatar, dove era stato invitato per portare avanti gli sforzi di mediazione per il rilascio degli ostaggi ancora nella striscia di Gaza."}, {"speaker": "SPEAKER_12", "timestamp": [195.68, 224.2], "sentence": " Dopo la notizia diffusa dal Wall Street Journal, secondo cui l'esercito israeliano avrebbe iniziato a pompare acqua di mare nella rete di tunnel di Hamas a Gaza, il portavoce delle forze di difesa israeliano avrebbe iniziato a pompare acqua di mare nella rete di tunnel di Hamas a Gaza, il portavoce delle forze di difesa israeliane ha dichiarato che Israele utilizzerà una varietà creativa di modi per distruggere i tunnel di Hamas. Nessuna conferma da parte delle Nazioni Unite che i tunnel nella striscia di Gaza siano stati allagati."}, {"speaker": "SPEAKER_02", "timestamp": [224.2, 238.2], "sentence": " striscia di Gaza siano stati allagati. Secondo il rapporto annuale di Reporter Senza Frontiere, 45 professionisti dei media hanno perso la vita nel 2023, 17 mentre coprivano"}], [{"speaker": "SPEAKER_02", "timestamp": [238.2, 247.8], "sentence": " la guerra di Israele contro Hamas. Ma nonostante lo scopio del conflitto in Medio Oriente, il numero dei giornalisti morti sul campo è sceso al livello più basso dal 2002."}, {"speaker": "SPEAKER_02", "timestamp": [247.8, 255.04], "sentence": " La cifra totale include le vittime del bombardamento di un gruppo di giornalisti nel sud del Libano in cui è morta una persona."}, {"speaker": "SPEAKER_02", "timestamp": [255.04, 262.54], "sentence": " Il rapporto mostra che il numero delle vittime si è stabilizzato tra gli anni 50 e 60."}, {"speaker": "SPEAKER_02", "timestamp": [262.54, 268.98], "sentence": " Il calo si spiega in gran parte con la maggiore sicurezza dei giornalisti che lavorano in Siria e Iraq dal 2013."}, {"speaker": "SPEAKER_02", "timestamp": [268.98, 287.22], "sentence": " Anche in America Latina si è registrato un forte calo dei decessi passati dai 26 dello scorso anno ai 6 del 2023. Ma la regione rimane pericolosa. Attacchi armati e rapimenti sono una minaccia costante per gli operatori del settore in alcuni paesi, in particolare il Messico."}, {"speaker": "SPEAKER_02", "timestamp": [287.22, 300.16], "sentence": " Il 17 dicembre la Serbia tornerà alle urne per eleggere il Parlamento a meno di due anni dall'ultima votazione."}], [{"speaker": "SPEAKER_11", "timestamp": [300.16, 329.42], "sentence": " A sfidare i nazionalisti del partito progressista, che conservano la maggioranza dal 2012, con a capo il presidente Aleksandr Vucic, una maxi coalizione europeista, formata dai partiti liberali, democratici e verdi. Le recenti violenze nel paese e in Kosovo sono state le ragioni che hanno spinto il Presidente a convocare elezioni parlamentari anticipate."}, {"speaker": "SPEAKER_07", "timestamp": [329.42, 335.0], "sentence": " Già lo scorso maggio l'opposizione è scesa in piazza accusando il governo di aver alimentato il clima di instabilità."}, {"speaker": "SPEAKER_11", "timestamp": [335.0, 409.56], "sentence": " Per molti il vero obiettivo di Vucic è sfruttare questo momento di popolarità assicurandosi il potere con le elezioni anticipate, una tattica spesso usata nell'ultimo decennio. Il processo di risposta è un'esigenza di un'esigenza di un'esigenza di un'esigenza di un'esigenza di un'esigenza di un'esigenza di un'esigenza di un'esigenza di un'esigenza di un'esigenza di un'esigenza di un'esigenza di un'esigenza di un'esigenza di un'esigenza di un'esigenza di un'esigenza di un'esigenza di un'esigenza di un'esigenza di un'esigenza di un'esigenza di un'esigenza di un'esigenza di un'esigenza di un'esigenza di un'esigenza di un'esigenza di un'esigenza di un'esigenza di un'esigenza di un'esigenza di un'esigenza di un'esigenza di un'esigenza di un'esigenza di un'esigenza di un'esigenza di un'esigenza di un'esigenza di un'esigenza di un'esigenza di un'esigenza di un'esigenza di un'esigenza di un'esigenza di un'esigenza di un'esigenza di un'esigenza di un'esigenza di un'esigenza di un'esigenza di un'esigenza di un'esigenza di un'esigenza di un'esigenza di un'esigenza di un'esigenza di un'esigenza di un'esigenza di un'esigenza di un'esigenza di un'esigenza di un'esigenza di un'esigenza di un'esigenza di un'esigenza di un'esigenza di un'esigenza di un'esigenza di un'esigenza di un'esigenza Non si può più mescolare in questo processo e si può con i voti di vittoria ottenere una nuova legittimità. di violenza ha spinto Vucic sotto i riflettori internazionali."}], [{"speaker": "SPEAKER_09", "timestamp": [409.56, 432.8], "sentence": " La Commissione europea ha deciso di sbloccare 10 miliardi di euro in fondi di coesione per l'Ungheria con una mossa controversa, mentre Budapest minaccia di porre il veto sulla politica dell'Unione in Ucraina nel corso di un vertice cruciale che si terrà a Bruxelles in questi giorni. La maggior parte dei finanziamenti europei per l'Ungheria è stata bloccata lo scorso anno a causa delle preoccupazioni relative allo Stato di diritto e alla corruzione."}, {"speaker": "SPEAKER_06", "timestamp": [432.8, 463.68], "sentence": " Ora la Commissione ha affermato che il governo Orbán ha compiuto progressi sufficienti con le riforme della giustizia e raccomanda pertanto lo sblocco di una parte dei fondi di coesione."}, {"speaker": "SPEAKER_09", "timestamp": [463.68, 474.7], "sentence": " L'Ungheria sta minacciando l'Unione Europea di porre il veto ai colloqui di adesione con l'Ucraina e anche di bloccare un'ancora di salvezza finanziaria cruciale per Kiev del valore di 50 miliardi."}, {"speaker": "SPEAKER_09", "timestamp": [474.7, 479.98], "sentence": " Il governo ungherese ha chiarito per la prima volta di essere pronto ad uno scambio durante il vertice."}, {"speaker": "SPEAKER_09", "timestamp": [479.98, 492.46], "sentence": " Il consigliere politico di Orbán ha affermato che l'Ungheria revocherà il veto per l'Ucraina se l'Unione rilascerà tutti i soldi congelati, inclusi 21,7 miliardi di fondi di coesione e 10 di fondi per la ripresa."}, {"speaker": "SPEAKER_03", "timestamp": [492.46, 525.14], "sentence": " In una lettera i leader dei quattro principali gruppi politici al Parlamento europeo hanno avvertito la Commissione che la riforma della giustizia ungherese non è sufficiente e hanno chiesto a Ursula von der Leyen di non cedere al ricatto del governo Orbán. Non sappiamo neanche se sarà una sorta di negoziazione per qualche posizione domani riguardo l'Ucraina."}, {"speaker": "SPEAKER_08", "timestamp": [525.14, 532.32], "sentence": " Questi tipi di giochi politici non sono la forma di andare con un bulli come Orban, con un autocrata come Orban."}, {"speaker": "SPEAKER_09", "timestamp": [532.32, 538.2], "sentence": " I leader dei 27 paesi inizieranno giovedì mattina a Bruxelles, di colloqui sull'Ucraina e sul Medio Oriente."}, {"speaker": "SPEAKER_09", "timestamp": [538.2, 554.4], "sentence": " E questo vertice è considerato il più difficile quest'anno, proprio a causa delle resistenze di Victor Orbán."}], [{"speaker": "SPEAKER_02", "timestamp": [554.4, 567.08], "sentence": " La COP 28 di Dubai va in archivio con un accordo sui combustibili fossili salutato come un buon compromesso che però accontenta pochi, in particolare per quanto riguarda le parole utilizzate nel documento finale."}, {"speaker": "SPEAKER_05", "timestamp": [567.08, 590.94], "sentence": " Le piccole nazioni insulari, che sono tra le più colpite dal cambiamento climatico, hanno espresso chiaramente la loro delusione per l'occasione mancata."}, {"speaker": "SPEAKER_02", "timestamp": [590.94, 619.68], "sentence": " La ministra degli esteri tedesca, Nalena Baerbock, ha condiviso le preoccupazioni delle isole, ma ha detto che per l'Unione Europea l'accordo della COP28 è solo il punto di partenza."}, {"speaker": "SPEAKER_00", "timestamp": [619.68, 628.7], "sentence": " Più di 100 nazioni avevano chiesto che la graduale eliminazione dei combustibili fossili fosse esplicitamente menzionata nel testo."}, {"speaker": "SPEAKER_02", "timestamp": [628.7, 631.94], "sentence": " La loro delusione è stata condivisa dagli attivisti per il clima."}, {"speaker": "SPEAKER_12", "timestamp": [631.94, 640.88], "sentence": " Siglato a Tokyo, l'accordo tra Italia, Giappone e Regno Unito sul Global Combat Air Program,"}], [{"speaker": "SPEAKER_12", "timestamp": [640.88, 666.56], "sentence": " il progetto ideato per lo sviluppo e la costruzione del caccia del futuro. Il jet supersonico di sesta generazione sostituirà infatti l'attuale Eurofighter Typhoon. Scopo del programma non è solo quello di produrre un caccia di sesta generazione entro il 2035, ma anche di valorizzare ulteriormente la base industriale della difesa di ciascuno dei tre paesi."}, {"speaker": "SPEAKER_12", "timestamp": [666.56, 702.8], "sentence": " Con 221 voti a favore e 212 contrari, il 13 dicembre la Camera degli Stati Uniti ha approvato la risoluzione per formalizzare l'inchiesta di impeachment di Joe Biden. L'accusa nei confronti del 46esimo e attuale presidente degli Stati Uniti è di aver usato la sua influenza quando era vice di Barack Obama per permettere ai suoi figli di fare affari in Cina e in Ucraina. Secondo le commissioni d'indagine, la famiglia Biden avrebbe ricevuto un totale di 15 milioni di dollari da aziende e governi stranieri."}]]}