{"chapters": [{"start_time": 0.0, "end_time": 117.0}, {"start_time": 117.0, "end_time": 190.0}, {"start_time": 190.0, "end_time": 250.0}, {"start_time": 250.0, "end_time": 328.0}, {"start_time": 328.0, "end_time": 426.0}, {"start_time": 426.0, "end_time": 544.0}, {"start_time": 544.0, "end_time": 666.0}, {"start_time": 666.0, "end_time": 702}], "sentences": [[{"speaker": "SPEAKER_12", "timestamp": [0, 9.42], "sentence": " Pioggia di droni e missili sull'Ucraina nella notte, Kherson colpita 91 volte in 24 ore, Zelensky con l'inverno si apre una nuova fase per i combattimenti."}, {"speaker": "SPEAKER_12", "timestamp": [9.42, 18.58], "sentence": " Decisione storica alla COP28, il fondo per aiutare i paesi più poveri a far fronte alle perdite e ai danni della crisi climatica è operativo."}, {"speaker": "SPEAKER_02", "timestamp": [18.58, 28.5], "sentence": " La festa per la liberazione di prigionieri e ostaggi va in archivio, la tregua è finita, riprendono i combattimenti tra Israele e Hamas."}, {"speaker": "SPEAKER_02", "timestamp": [28.5, 37.02], "sentence": " Con l'arrivo dell'inverno la guerra contro la Russia entra in una nuova fase."}, {"speaker": "SPEAKER_12", "timestamp": [37.02, 43.74], "sentence": " La controffensiva della scorsa estate non ha prodotto i risultati sperati e ora il freddo e la neve ostacoleranno i combattimenti."}, {"speaker": "SPEAKER_08", "timestamp": [43.74, 106.66], "sentence": " L'inverno potrebbe infatti far convogliare gli scontri anche all'interno delle città. не тільки на лінії фронту і в середні місць через велику кількість застосування ворогам дронів через велику кількість застосування ракет включаючи балістику тощо ми бачимо навіть наслідки того що глобальне суспільство через трагедію близького сходу переключилось це факт. І не визнавати можуть тільки сліпий. Не можна допустити, щоб забули про війну тут. Вона тут. Повномасштабна, складна, велика, глобальна. Найбільша з Другої світової війни. Un'ulteriore fonte di preoccupazione è data dalla guerra tra Israele e Hamas."}, {"speaker": "SPEAKER_12", "timestamp": [106.66, 114.66], "sentence": " Kiev teme infatti che il conflitto in Medio Oriente oscuri riflettori sulla guerra in Ucraina, limitando la fornitura di aiuti destinata al paese."}, {"speaker": "SPEAKER_12", "timestamp": [114.66, 125.36], "sentence": " Nel primo giorno della COP28 i paesi hanno deciso di rendere operativo il Fondo per le Perdite e i Danni,"}], [{"speaker": "SPEAKER_12", "timestamp": [125.36, 131.38], "sentence": " istituito nel corso della COP27 per aiutare le nazioni più povere a far fronte ai cambiamenti climatici."}, {"speaker": "SPEAKER_12", "timestamp": [131.38, 179.86], "sentence": " Molti stati hanno già annunciato i loro contributi, tra cui 100 milioni di dollari da parte degli Emirati Arabi Uniti, 17,5 milioni di dollari dagli Stati Uniti, mentre l'Unione Europea ha promesso circa 225 milioni di euro. I paesi devono ancora concordare l'entità del fondo, ma alcuni studi stimano che le perdite e i danni nei paesi più colpiti siano già superiori a 400 miliardi di dollari all'anno."}, {"speaker": "SPEAKER_12", "timestamp": [179.86, 187.42], "sentence": " Le Nazioni Unite hanno definito il fondo uno strumento essenziale per garantire la giustizia climatica alle persone più vulnerabili."}, {"speaker": "SPEAKER_02", "timestamp": [187.42, 201.64], "sentence": " L'OPEC ha deciso di tagliare ulteriormente la produzione di petrolio nel primo trimestre del 2024, arrivando a oltre 2 milioni di barili al giorno in meno."}], [{"speaker": "SPEAKER_02", "timestamp": [201.64, 209.12], "sentence": " L'Organizzazione dei Paesi esportatori di petrolio si è unita alla Russia e all'Arabia Saudita che hanno già operato i loro tagli da quest'estate."}, {"speaker": "SPEAKER_02", "timestamp": [209.12, 225.42], "sentence": " L'obiettivo è far aumentare i prezzi del petrolio, tenuti bassi da previsioni economiche ancora non positive per gli Stati Uniti e la Cina, nonché dalla politica statunitense volta a chiudere un occhio sull'aumento delle esportazioni di petrolio sanzionato da Venezuela e Iran."}, {"speaker": "SPEAKER_02", "timestamp": [225.42, 230.4], "sentence": " In realtà sulla questione tagli l'organizzazione non ha mostrato una linea condivisa."}, {"speaker": "SPEAKER_02", "timestamp": [230.4, 238.26], "sentence": " Il comunicato finale della riunione virtuale dell'OPEC non cita infatti alcuna riduzione comune e lascia il compito ai singoli stati."}, {"speaker": "SPEAKER_02", "timestamp": [238.26, 246.0], "sentence": " Il primo gennaio il Brasile entrerà a far parte della carta dell'alleanza OPEC diventando il 24esimo stato membro."}, {"speaker": "SPEAKER_02", "timestamp": [246.0, 258.28], "sentence": " L'esercito israeliano ha annunciato sul proprio canale Telegram la ripresa dei combattimenti nella striscia di Gaza."}], [{"speaker": "SPEAKER_02", "timestamp": [258.28, 263.82], "sentence": " Hamas ha violato la pausa operativa e ha sparato verso il territorio israeliano, scrive l'esercito."}, {"speaker": "SPEAKER_02", "timestamp": [263.82, 316.88], "sentence": " Riprende dunque la lotta contro i terroristi. Vanno dunque in archivio le immagini di festa per la liberazione degli ostaggi e il negoziato per il rilascio di quelli che rimangono nelle mani del movimento islamista si complica. Le parole del segretario di Stato americano Blinken in Israele suonano già sorpassate. La ripresa delle ostilità rende ancora più drammatica la crisi umanitaria a Gaza, dove grazie al cessato il fuoco era stato possibile distribuire aiuti e beni di prima necessità."}, {"speaker": "SPEAKER_02", "timestamp": [316.88, 326.4], "sentence": " Se mai dovesse riprendere il negoziato adesso si fa difficile perché Hamas potrebbe fissare un prezzo più alto per gli ostaggi rimanenti, uomini e soldati israeliani."}, {"speaker": "SPEAKER_02", "timestamp": [326.4, 333.38], "sentence": " La Russia continua la sua guerra alla comunità LGBTQ+."}], [{"speaker": "SPEAKER_03", "timestamp": [333.38, 343.56], "sentence": " Con una sentenza senza precedenti, la Corte Suprema ha dichiarato illegale, etichettandolo come organizzazione estremista, quello che ha definito il movimento pubblico internazionale LGBT."}, {"speaker": "SPEAKER_03", "timestamp": [343.56, 356.68], "sentence": " quello che ha definito il movimento pubblico internazionale LGBT, una decisione che, proprio per la sua vaghezza, consentirà di perseguire qualsiasi organizzazione o membro della comunità....il movimento LGBT e i suoi strutturali partiti estremisti e di proprie di loro attività sul territorio della Federazione."}, {"speaker": "SPEAKER_06", "timestamp": [356.68, 364.54], "sentence": " La decisione del giudice di proprie di attività del movimento LGBT e i suoi strutturali partiti è in grado di eseguire."}, {"speaker": "SPEAKER_06", "timestamp": [364.54, 365.22], "sentence": " движения в ГПТ. Его структурных подразделений подлежит немедленному исполнению."}, {"speaker": "SPEAKER_13", "timestamp": [365.22, 395.86], "sentence": " Но меня пугает то, какой большой пласт интересных идей, интересных людей и интересного творчества мы потеряем. Ну и, конечно же, я боюсь непосредственно за безопасность этих людей, потому что если они продолжают делать то, что они делают, то они могут оказаться под угрозой, и мне не хотелось бы, чтобы..."}, {"speaker": "SPEAKER_07", "timestamp": [395.86, 414.6], "sentence": " Просто для того, чтобы, во-первых, отвлечь внимание от войны, от тех неуспехов в войне, которые есть, а во-вторых, чтобы откреститься от запада коллективного, di quelli che non sono successi nella guerra, e secondo, per rinforzare il collettivo d'estate che nasce tutta questa ideologia LGBT, che riusci a rinforzare le tridizioni tradizionali e così via."}, {"speaker": "SPEAKER_03", "timestamp": [414.6, 424.38], "sentence": " Mosca ha sempre negato le accuse di discriminazione nei confronti delle persone LGBTQ+, affermando che limitarne le dimostrazioni pubbliche non è una forma di censura."}, {"speaker": "SPEAKER_03", "timestamp": [424.38, 427.5], "sentence": " affermando che limitarne le dimostrazioni pubbliche non è una forma di censura."}], [{"speaker": "SPEAKER_11", "timestamp": [427.5, 435.8], "sentence": " Si chiamano querele strategiche contro la partecipazione pubblica, più comunemente conosciute come querele bavaglio o temerarie."}, {"speaker": "SPEAKER_11", "timestamp": [435.8, 447.0], "sentence": " È la direttiva europea che vuole combatterle e ora redatta nella sua versione definitiva che sarà votata formalmente dal Parlamento europeo e dai ministri competenti dei 27 paesi dell'Unione europea."}, {"speaker": "SPEAKER_01", "timestamp": [447.0, 493.78], "sentence": " Le slap sono spesso utilizzate da esponenti di spicco della politica e dell'imprenditoria contro i giornalisti e attivisti per silenziare le voci critiche su argomenti di interesse pubblico. La Commissione ha riuscito a rinforzare ilzza della denuncia già nelle fasi precoci del processo e di chiedere eventualmente al ricorrente di sobbarcarsi le spese legali della parte citata in giudizio."}, {"speaker": "SPEAKER_09", "timestamp": [493.78, 536.0], "sentence": " Nell'Unione Europea sono state registrate 160 querele e bavaglio nel 2022. are covered by this new law and we offer a high level of protection for journalists. They can claim also damages for example and there is an accelerated procedure in cases of manifestly unfounded cases so the court proceeding can stop very quickly. This will save a lot of money, a lot of resources and will Gli stati membri dovranno astenersi dal riconoscere le slap andate a buon fine fuori dai confini dell'Unione Europea."}, {"speaker": "SPEAKER_11", "timestamp": [536.0, 542.84], "sentence": " Dopo l'entrata in vigore, i governi avranno due anni di tempo per recepire la direttiva nella legislazione nazionale."}, {"speaker": "SPEAKER_11", "timestamp": [542.84, 545.98], "sentence": " percepire la direttiva nella legislazione nazionale."}], [{"speaker": "SPEAKER_11", "timestamp": [545.98, 554.44], "sentence": " L'industria delle auto chiede alle istituzioni europee di interrompere per almeno 5 anni l'approvazione di nuove leggi per regolare il settore."}, {"speaker": "SPEAKER_11", "timestamp": [554.44, 606.1], "sentence": " La nascita di nuovi obblighi, dicono i produttori, alle prese con l'adattamento ai nuovi standard ambientali decisi a Bruxelles, è già una minaccia per la perdita di competitività a favore dei grandi concorrenti extraeuropei. Per questo l'Associazione Europea dei Costruttori di Automobili, l'ACEA, ha presentato una tabella di marcia per chiedere a Bruxelles di farsi avanti con una nuova strategia industriale. Su alcuni fronti l'industria procede a rallentatore a partire dalle stazioni di ricarica per i veicoli elettrici che scarseggiano nell'Unione Europea."}, {"speaker": "SPEAKER_00", "timestamp": [606.1, 633.06], "sentence": " Per tenere il passo con la Cina nell'elettrico, dicono gli imprenditori, il numero di installazioni deve aumentare di almeno 7 volte rispetto a quello attuale. Non lo facciamo solo, come un'industria automotiva, perché è come se, più di 100 anni fa, si chiedessero di controllare la distribuzione di olio e gas. Non lo abbiamo fatto."}, {"speaker": "SPEAKER_00", "timestamp": [633.06, 639.12], "sentence": " Il nostro lavoro è di manufatturare prodotti e di sviluppare tecnologie, ma dobbiamo cooperare con gli altri per farlo."}, {"speaker": "SPEAKER_11", "timestamp": [639.12, 664.48], "sentence": " Il settore è chiamato ad adeguarsi a una decina di leggi europee, la cui entrata in vigore avverrà a intervalli di tempo ristretti tra un testo e l'altro. Alcune leggi, denunciano i produttori, sono anche in conflitto tra loro. L'associazione di categoria prevede un rallentamento delle vendite di auto nuove nel 2024. Questo non andrà a discapito della vendita di veicoli elettrici, che viverà un altro anno di forte espansione."}, {"speaker": "SPEAKER_11", "timestamp": [664.48, 666.6], "sentence": " di veicoli elettrici che vivrà un altro anno di forte espansione."}], [{"speaker": "SPEAKER_04", "timestamp": [666.6, 682.66], "sentence": " Nel corso di un convegno organizzato dal New York Times, il proprietario di X, Elon Musk, ha parlato della recente polemica causata da un suo commento a un post antisemita, che aveva provocato dure reazioni da parte di diverse importanti aziende."}, {"speaker": "SPEAKER_04", "timestamp": [682.66, 691.16], "sentence": " Tra queste, IBM, Disney, Paramount Global, avevano deciso per protesta di interrompere gli investimenti in pubblicità sul suo social network."}, {"speaker": "SPEAKER_04", "timestamp": [691.16, 699.06], "sentence": " La vicenda potrebbe costare a Ex 75 milioni di dollari di ricavi pubblicitari persi."}]]}