{"chapters": [{"start_time": 0.0, "end_time": 50.0}, {"start_time": 50.0, "end_time": 140.0}, {"start_time": 140.0, "end_time": 236.0}, {"start_time": 236.0, "end_time": 300.0}, {"start_time": 300.0, "end_time": 400.0}, {"start_time": 400.0, "end_time": 475.0}, {"start_time": 475.0, "end_time": 603}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 8.32], "sentence": " L'Ucraina tra città riconquistate e da ricostruire si combatte a Liman e si contano le vittime dopo l'attacco a Zaporizia."}, {"speaker": "SPEAKER_02", "timestamp": [8.32, 19.4], "sentence": " Celebrazioni in Pompamagna, nella Piazza Rossa, per il benvenuto alle quattro regioni dell'Ucraina a Nesse. Kiev non siederà a nessun tavolo dei negoziati."}, {"speaker": "SPEAKER_00", "timestamp": [19.4, 28.56], "sentence": " Per la Nato ogni democrazia in Europa ha il diritto di richiedere l'adesione alla risposta del segretario generale dopo la domanda accelerata di Zelensky."}, {"speaker": "SPEAKER_02", "timestamp": [28.56, 39.26], "sentence": " Levata di scudi della Russia all'ONU sulla risoluzione di condanna all'annezione dei territori ucraini occupati con l'astenzione della Cina a Mosca è isolata."}, {"speaker": "SPEAKER_01", "timestamp": [39.26, 45.06], "sentence": " IAN si è di nuovo rafforzato e ha raggiunto Charleston, nella Carolina del Sud."}, {"speaker": "SPEAKER_01", "timestamp": [45.06, 49.42], "sentence": " Il presidente degli Stati Uniti Joe Biden ha approvato lo stato di emergenza."}, {"speaker": "SPEAKER_02", "timestamp": [49.42, 56.06], "sentence": " Mentre l'esercito ucraino continua la sua avanzata a nord-est per riconquistare nuovi territori,"}], [{"speaker": "SPEAKER_02", "timestamp": [56.06, 60.28], "sentence": " città liberate come Kupyansk cercano di riemergere dalla distruzione."}, {"speaker": "SPEAKER_02", "timestamp": [60.28, 69.22], "sentence": " I combattimenti più violenti si registrano nella città di Liman, dove le notizie divergono sulla reale presa della città da parte di Kiev."}, {"speaker": "SPEAKER_02", "timestamp": [69.22, 76.76], "sentence": " L'incertezza sulla battaglia nella città non ha sottratto il presidente Zelensky da lodare i risultati dell'esercito ucraino."}, {"speaker": "SPEAKER_01", "timestamp": [76.76, 86.88], "sentence": " Abbiamo ottenuto risultati significativi nell'est del nostro paese e tutti hanno sentito cosa sta accadendo a Liman nella regione di Donetsk."}, {"speaker": "SPEAKER_02", "timestamp": [86.88, 91.9], "sentence": " Questi passi significano molto per noi, ha detto Zielensky nel suo messaggio serale."}, {"speaker": "SPEAKER_02", "timestamp": [91.9, 100.28], "sentence": " Il paese incassa un altro trauma dopo l'attacco al convoglio umanitario nella città di Zaporizia che ha ucciso almeno 30 persone."}, {"speaker": "SPEAKER_03", "timestamp": [100.28, 103.98], "sentence": " Questi attacchi sono deliberati."}, {"speaker": "SPEAKER_03", "timestamp": [103.98, 131.22], "sentence": " È evidente che qui nell'area non c'è nessuna struttura militare, nessun deposito di attrezzature, nessun soldato era qui. Ci sono sempre, ogni giorno, solo civili che si spostano nel territorio. Anziani, donne e bambini, ha affermato il ministro degli interni Sono 88 i feriti contati dopo l'aggressione."}, {"speaker": "SPEAKER_02", "timestamp": [131.22, 137.32], "sentence": " Come in altre occasioni, le parti si scambiano le accuse per la responsabilità dell'attacco."}, {"speaker": "SPEAKER_02", "timestamp": [137.32, 146.2], "sentence": " Il biglietto di benvenuto alle quattro regioni ucraine annesse alla Russia è una cartolina"}], [{"speaker": "SPEAKER_02", "timestamp": [146.2, 152.72], "sentence": " della piazza rossa di sera, tappezzata di bandiere russe che sventolano e in cui risuonano inni patriottici."}, {"speaker": "SPEAKER_02", "timestamp": [152.72, 161.64], "sentence": " E' qui che venerdì sera si è celebrato il risultato del referendum farsa che si sono svolti nelle regioni di Luhansk, Donetsk, Zaporizhia e Kherson."}, {"speaker": "SPEAKER_02", "timestamp": [161.64, 171.1], "sentence": " E il presidente russo, Vladimir Putin, ha rivendicato il diritto dei residenti delle regioni di fare una scelta, quella di stare con la loro madre patria, la Russia."}, {"speaker": "SPEAKER_02", "timestamp": [171.1, 180.26], "sentence": " Non stiamo aprendo solo le porte della nostra amata casa, ma anche il cuore ai nostri fratelli e alle nostre sorelle, bentornati a casa."}, {"speaker": "SPEAKER_00", "timestamp": [180.26, 190.34], "sentence": " E la richiesta di adesione alla Nato da parte dell'Ucraina alzerà ulteriormente il livello di tensione."}, {"speaker": "SPEAKER_03", "timestamp": [190.34, 203.04], "sentence": " La richiesta sembra irrealizzabile almeno per il momento e rappresenta un cambio di programma rispetto ai tentativi degli alleati occidentali di fare pressioni su Kiev per rimandare la candidatura nella speranza di negoziati di pace."}, {"speaker": "SPEAKER_02", "timestamp": [203.04, 203.44], "sentence": " mandare la candidatura nella speranza di negoziati di pace."}, {"speaker": "SPEAKER_02", "timestamp": [203.44, 210.72], "sentence": " Per il presidente ucraino Volodymyr Zelensky però si tratta solo di formalizzare un'alleanza che già esiste."}, {"speaker": "SPEAKER_00", "timestamp": [210.72, 220.12], "sentence": " Di fatto abbiamo già dimostrato l'interoperabilità con gli standard dell'alleanza che in Ucraina applichiamo sul campo di battaglia e in tutti gli aspetti della nostra interazione."}, {"speaker": "SPEAKER_00", "timestamp": [220.12, 223.82], "sentence": " Ci fidiamo l'uno dell'altro, ci aiutiamo e ci proteggiamo a vicenda."}, {"speaker": "SPEAKER_00", "timestamp": [223.82, 232.58], "sentence": " L'alleanza è questo, ha detto il presidente ucraino, che rifiuterà, come ha detto, qualsiasi tavolo dei negoziati con il presidente Putin."}, {"speaker": "SPEAKER_00", "timestamp": [232.58, 246.1], "sentence": " Dalla Nato una risposta immediata all'annuncio dell'Ucraina e del presidente Volodymyr Zelensky che ha fatto sapere che presenterà una domanda di adesione accelerata all'alleanza."}], [{"speaker": "SPEAKER_00", "timestamp": [246.1, 256.28], "sentence": " Secondo il segretario generale Jens Stoltenberg, ogni democrazia in Europa ha il diritto di richiedere l'adesione e gli alleati della Nato devono rispettare tale diritto."}, {"speaker": "SPEAKER_00", "timestamp": [256.28, 296.42], "sentence": " Abbiamo ribadito ancora una volta che la porta della Nato resta aperta, sostenendo il diritto dell'Ucraina di scegliere il proprio percorso per decidere quali accordi di sicurezza portare avanti. Una risposta definitiva ora dovrà essere presa però da tutti i 30 paesi alleati. L'obiettivo è fornire immediato supporto a Kiev cercando di difendere il paese dalla brutale invasione russa. Intanto il segretario generale dell'alleanza ha affermato che la dichiarazione di annessione dei territori ucraini da parte di Mosca non cambia la natura del conflitto, che resta un'invasione e un'aggressione di un paese sovrano."}, {"speaker": "SPEAKER_02", "timestamp": [296.42, 310.22], "sentence": " Una risoluzione del Consiglio di sicurezza dell'ONU di condanna all'annessione alla Russia delle regioni ucraine occupate dal Cremlino si è scontrata contro il veto della stessa Russia."}, {"speaker": "SPEAKER_02", "timestamp": [310.22, 319.24], "sentence": " Con gli altri membri dell'organo a favore del testo e la Cina che si è astenuta, il presidente russo Vladimir Putin si ritrova a essere sempre più isolato."}], [{"speaker": "SPEAKER_03", "timestamp": [319.24, 329.68], "sentence": " Mosca ha abusato del suo veto per difendere le sue iniziative illegali."}, {"speaker": "SPEAKER_02", "timestamp": [329.68, 334.74], "sentence": " I membri del Consiglio hanno votato in modi diversi, ma una cosa è chiara."}, {"speaker": "SPEAKER_03", "timestamp": [334.74, 348.36], "sentence": " Nessun altro membro di questo organo riconosce il tentativo di annessione illegale del territorio ucraino da parte della Russia. Il veto di Mosca non cambia questo fatto, ha spiegato l'ambasciatrice britannica alle Nazioni Unite."}, {"speaker": "SPEAKER_03", "timestamp": [348.36, 362.08], "sentence": " Il rappresentante ucraino ha contestato di aver permesso alla Russia di avvalersi del diritto di veto dell'Unione Sovietica sulle decisioni del Consiglio di Sicurezza."}, {"speaker": "SPEAKER_02", "timestamp": [362.08, 375.96], "sentence": " Siamo stanchi di ripetere sempre che questo impedisce di fatto a questo organismo di esercitare la sua responsabilità primaria prevista dalla Carta delle Nazioni Unite, che è il mantenimento della pace e della sicurezza internazionale."}, {"speaker": "SPEAKER_02", "timestamp": [375.96, 397.08], "sentence": " Il presidente degli Stati Uniti, Joe Biden, ha dichiarato che l'America e i suoi alleati non si faranno spaventare da Putin e dalle sue minacce oscene. Come già venuto negli ultimi mesi, le dichiarazioni tentano di superare l'impotenza causata dai veti."}, {"speaker": "SPEAKER_01", "timestamp": [397.08, 413.34], "sentence": " Dopo l'ennesima escalation di Mosca, la Commissione dell'Unione Europea ha chiesto agli Stati membri di ridurre al minimo il rilascio di visti ai cittadini russi, considerate le mutate condizioni di sicurezza."}], [{"speaker": "SPEAKER_03", "timestamp": [413.34, 441.72], "sentence": " dita della sicurezza e se una persona potrebbe essere una minaccia per la sicurezza o per le relazioni internazionali di alcuni stati membri, a questa persona non dovrebbe essere rilasciato un visto. Se un cittadino russo intende rimanere più di 90 giorni nell'Unione Europea, a lui o a lei non dovrebbe essere rilasciato un visto."}, {"speaker": "SPEAKER_03", "timestamp": [441.72, 454.56], "sentence": " Si stima che 200.000 cittadini russi siano fuggiti nei paesi vicini da quando Vladimir Putin ha annunciato la scorsa settimana una mobilitazione parziale dei riservisti."}, {"speaker": "SPEAKER_01", "timestamp": [454.56, 460.34], "sentence": " Il confine finlandese con la Russia è stato chiuso venerdì ai russi con visto turistico."}, {"speaker": "SPEAKER_03", "timestamp": [460.34, 472.9], "sentence": " Il governo finlandese ha dichiarato che il continuo arrivo di cittadini russi mette in pericolo le relazioni internazionali del paese e ha citato le preoccupazioni per la sicurezza legate alla guerra della Russia in Ucraina."}, {"speaker": "SPEAKER_01", "timestamp": [472.9, 486.44], "sentence": " ha reso noto il National Hurricane Center e ha raggiunto Charleston, nella Carolina del Sud."}], [{"speaker": "SPEAKER_01", "timestamp": [486.44, 490.26], "sentence": " Ian era stato declassato da uragano a tempesta la notte scorsa."}, {"speaker": "SPEAKER_01", "timestamp": [490.26, 497.84], "sentence": " Il presidente degli Stati Uniti, Joe Biden, ha approvato lo stato di emergenza per liberare risorse e aiuti immediati."}, {"speaker": "SPEAKER_04", "timestamp": [497.84, 502.04], "sentence": " La situazione in Florida è devastante."}, {"speaker": "SPEAKER_01", "timestamp": [502.04, 505.28], "sentence": " Stiamo solo ora iniziando a vedere l'entità della distruzione."}, {"speaker": "SPEAKER_04", "timestamp": [505.28, 510.9], "sentence": " È probabile che sia tra i peggiori uragani nella storia della nazione."}, {"speaker": "SPEAKER_01", "timestamp": [510.9, 515.54], "sentence": " Avete visto tutti in televisione case e proprietà spazzate via."}, {"speaker": "SPEAKER_04", "timestamp": [515.54, 519.4], "sentence": " Ci vorranno mesi, anni per ricostruire."}, {"speaker": "SPEAKER_01", "timestamp": [519.4, 524.0], "sentence": " L'uragano Ian ha provocato almeno 21 morti in Florida."}, {"speaker": "SPEAKER_01", "timestamp": [524.0, 534.38], "sentence": " Anche se le autorità ritengono che il bilancio delle vittime possa essere molto più alto, secondo alcuni media locali almeno tre decine di morti potrebbero essere collegati a Ian."}, {"speaker": "SPEAKER_04", "timestamp": [534.38, 541.98], "sentence": " Le inondazioni che ha causato hanno lasciato migliaia di persone isolate e più di due milioni senza elettricità."}, {"speaker": "SPEAKER_01", "timestamp": [541.98, 546.7], "sentence": " Le squadre di soccorso sono sovraccariche."}, {"speaker": "SPEAKER_04", "timestamp": [546.7, 571.06], "sentence": " In un messaggio diramato dalla televisione di Stato nella tarda serata di venerdì, un capitano dell'esercito del Burkina Faso ha dichiarato che il tenente colonnello Paul-Henri Sandago Damibà, presidente del paese, è stato sollevato dalle sue funzioni. Il capitano Ibrahim Traoré è stato presentato come il nuovo capo del paese. Salito al governo nove mesi fa, Dhamibà aveva promesso di rendere il paese più sicuro."}, {"speaker": "SPEAKER_02", "timestamp": [571.06, 594.84], "sentence": " I media di Stato iraniani hanno riferito che nella tarda serata di venerdì, 19 persone, tra cui un comandante della Guardia Rivoluzionaria paramilitare, sono state uccise in un attacco commesso da separatisti armati a una base di polizia nella città di Zayedan. Non è chiaro se l'attacco sia collegato alle proteste che stanno attanagliando il paese da settimane. Le autorità riportano l'arresto di nove stranieri."}]]}