{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 120.0}, {"start_time": 120.0, "end_time": 185.0}, {"start_time": 185.0, "end_time": 256.0}, {"start_time": 256.0, "end_time": 346.0}, {"start_time": 346.0, "end_time": 421.0}, {"start_time": 421.0, "end_time": 499.0}, {"start_time": 499.0, "end_time": 524.0}, {"start_time": 524.0, "end_time": 602}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 8.74], "sentence": " Attacchi russi nella regione di Donetsk. Chavis Yar si scava tra le macerie per trovare sopravvissuti decine i morti dei raid."}, {"speaker": "SPEAKER_00", "timestamp": [8.74, 18.0], "sentence": " Uber Files da una max inchiesta emergono dalla società di taxi, pressioni, soldi e manovre per cambiare legge e condizionare governi."}, {"speaker": "SPEAKER_02", "timestamp": [18.0, 28.22], "sentence": " Le donne di Sterebrenica ricordano il massacro etnico compiuto 27 anni fa. Abbiamo cresciuto i nostri figli senza odio né vendetta."}, {"speaker": "SPEAKER_00", "timestamp": [28.22, 56.68], "sentence": " Si continua a scavare sotto le macerie degli edifici colpiti da un attacco missilistico russo nella città di Charsivyar, nella il numero sarebbe destinato a salire. Ci sarebbero decine di persone intrappolate, disperse sotto quel cumulo di resti, forse anche una bambina."}], [{"speaker": "SPEAKER_00", "timestamp": [56.68, 69.24], "sentence": " Ad aiutare le squadre dei soccorritori anche decine di civili ucraini. I raid delle forze di Mosca hanno colpito un quartiere residenziale della città abitato per lo più da persone che lavorano nelle fabbriche vicine."}, {"speaker": "SPEAKER_00", "timestamp": [69.24, 81.08], "sentence": " Mio figlio ha 32 anni e subito corso a vedere cosa stava accadendo, dice questa donna, quando c'è stato il secondo raid, sia lui che suo padre sono rimasti in mezzo storditi dal colpo."}, {"speaker": "SPEAKER_00", "timestamp": [81.08, 89.06], "sentence": " Immediata la risposta di Volodymyr Zelensky, che ha affermato che tutti coloro che danno ordini per tali attacchi saranno puniti."}, {"speaker": "SPEAKER_00", "timestamp": [89.06, 94.16], "sentence": " Stanno uccidendo civili deliberatamente, ha sottolineato il presidente ucraino."}, {"speaker": "SPEAKER_00", "timestamp": [94.16, 115.96], "sentence": " La Russia continua a colpire anche Kharkiv, dove fanno sapere le forze del Kremlin e in atto un'operazione militare speciale per smilitarizzare l'Ucraina, negando di aver attaccato deliberatamente i civili. Intanto Kiev esorta la gente del posto nella città meridionale di Kherson a evacuare mentre le forze armate ucraine preparano un contrattacco finale."}, {"speaker": "SPEAKER_00", "timestamp": [115.96, 125.98], "sentence": " Mosca ha interrotto il rifornimento di gas alla Germania attraverso il gasdotto Nord Stream,"}], [{"speaker": "SPEAKER_01", "timestamp": [125.98, 136.4], "sentence": " questo mentre Berlino avrebbe convinto il Canada a restituire una turbina rimasta bloccata in uno stabilimento della Siemens al di là dell'Atlantico e necessaria al corretto funzionamento degli impianti."}, {"speaker": "SPEAKER_01", "timestamp": [136.4, 142.08], "sentence": " Il timore di Berlino è che Mosca non riprenda a derogare il suo flusso di gas verso il paese."}, {"speaker": "SPEAKER_02", "timestamp": [142.08, 165.72], "sentence": " Il ministro dell'economia cerca di minimizzare le difficili situazioni. Queste operazioni sono una cosa abbastanza normale. In estate la conduttura si chiude in genere per una decina di giorni. Certo, ci potrebbero essere ulteriori problemi che ne potrebbero ritardare la riaccensione. Posso dire che la situazione è certamente difficile."}, {"speaker": "SPEAKER_01", "timestamp": [165.72, 171.88], "sentence": " Circa la turbina, Ottawa aveva deciso di impedirne il ritorno in Germania a causa delle sanzioni antirusse."}, {"speaker": "SPEAKER_02", "timestamp": [171.88, 174.66], "sentence": " Kiev è infuriata per questa decisione tedesca."}, {"speaker": "SPEAKER_01", "timestamp": [174.66, 178.6], "sentence": " Secondo gli ucraini, essa potrebbe rafforzare la sensazione russa di impunità."}, {"speaker": "SPEAKER_01", "timestamp": [178.6, 186.96], "sentence": " La Germania è il paese più dipendente dal gas russo nel vecchio continente."}], [{"speaker": "SPEAKER_01", "timestamp": [186.96, 212.0], "sentence": " In Sri Lanka i partiti di opposizione hanno concordato un nuovo governo di unità nazionale dopo l'assalto e l'occupazione delle residenze presidenziali e del primo ministro da parte dei manifestanti infuriati per la crisi economica. I leader delle formazioni politiche si sono incontrati per discutere una effettiva transizione del potere questa domenica a seguito della promessa del presidente Guta Baya Rajapaksa di dimettersi il 13 luglio."}, {"speaker": "SPEAKER_01", "timestamp": [212.0, 223.02], "sentence": " Gli aia di manifestanti affermano che rimarranno sul posto, alcuni godendosi le lussuose strutture fino a quando non saranno ufficializzate le dimissioni di premier e presidente."}, {"speaker": "SPEAKER_01", "timestamp": [223.02, 226.18], "sentence": " saranno ufficializzate le dimissioni di premier e presidente."}, {"speaker": "SPEAKER_01", "timestamp": [226.18, 236.98], "sentence": " Negli ultimi sei mesi le persone hanno lottato per tutto, la gente è in coda per il carburante, in coda per il gas, ma ora la gente ha speranza."}, {"speaker": "SPEAKER_01", "timestamp": [236.98, 252.24], "sentence": " Il presidente è stato accusato della cattiva gestione economica dello Sri Lanka, che per mesi ha causato carezza di cibo, carburante e medicine. E' stato riferito che Raja Paksa non è più nel paese, ma il presidente del Parlamento ha affermato che tornerà mercoledì."}, {"speaker": "SPEAKER_00", "timestamp": [252.24, 263.88], "sentence": " La coalizione di governo in Giappone ha trionfato alle elezioni di domenica per il rinnovo parziale della Camera Alta,"}], [{"speaker": "SPEAKER_01", "timestamp": [263.88, 291.54], "sentence": " alle elezioni di domenica per il rinnovo parziale della Camera Alta, grazie all'onda emotiva dell'assassinio dell'ex premier Shinzo Abe, avvenuto venerdì in un comizio elettorale a Nara. Il voto ha premiato l'esecutivo del primo ministro Fumio Kishida, dei 125 seggi da assegnare. Il Partito Liberale Democratico se ne è assicurati 63, salgono a 76, includendo quelli del partner di coalizione Comeito. La coalizione al potere supera ampiamente la maggioranza assoluta con 146 seggi su 248."}, {"speaker": "SPEAKER_01", "timestamp": [291.54, 302.76], "sentence": " Il paese è ancora sotto shock. Non avrei mai immaginato che potesse accadere una cosa del genere, dice questa donna."}, {"speaker": "SPEAKER_01", "timestamp": [302.76, 343.28], "sentence": " una cosa del genere, dice questa donna. Spero che venendo qui le mie figlie siano spinte a interessarsi alla politica e alla democrazia, aggiunge quest'uomo. Oltre mille persone si sono regate nel posto dove Abe teneva un comizio quando è stato ucciso. L'autore del delitto, il 41enne Tetsuya Yamagami, ha detto di averlo commesso perché provava rancore nei confronti di una specifica organizzazione e riteneva che Abe ne facesse parte. Per chiarire le ragioni del gesto è attualmente in corso un'indagine a cui sono stati assegnati 90 agenti investigativi."}, {"speaker": "SPEAKER_01", "timestamp": [343.28, 346.7], "sentence": " Stati assegnati 90 agenti investigativi."}], [{"speaker": "SPEAKER_00", "timestamp": [346.7, 350.56], "sentence": " Un gigantesco dossier chiamato Uber Files."}, {"speaker": "SPEAKER_00", "timestamp": [350.56, 366.9], "sentence": " Documenti riservati relativi al periodo compreso tra il 2013 e il 2017 hanno rivelato un sistema di lobbying e di pubbliche relazioni attuato dal Colosso per provare a ottenere l'appoggio di politici di spicco e scombussolare il settore dei taxi in Europa."}, {"speaker": "SPEAKER_00", "timestamp": [366.9, 371.42], "sentence": " Allora alla guida della multinazionale c'era Travis Kalanick."}, {"speaker": "SPEAKER_00", "timestamp": [371.42, 387.32], "sentence": " Dall'inchiesta del Consorzio Internazionale di Giornalisti Investigativi sono emerse pressioni su politici e amministratori pubblici di decine di nazioni, da Emmanuel Macron a Matteo Renzi, per evitare procedimenti giudiziari e piegare le norme statali agli interessi della società."}, {"speaker": "SPEAKER_00", "timestamp": [387.32, 401.14], "sentence": " Nelle mail dei manager americani in particolare, Renzi viene definito un entusiastico sostenitore di Uber, ma il leader di Tagliaviva all'Espresso spiega di non aver mai seguito personalmente le questioni dei taxi e dei trasporti."}, {"speaker": "SPEAKER_00", "timestamp": [401.14, 418.56], "sentence": " Intanto dai documenti emergono anche altri particolari, come un forte intervento politico a favore di Uber in Francia e poi ancora lavoratori sfruttati, sottopagati e licenziati senza preavviso né giustificazione in vari paesi. Senza contare i soldi spostati nei paradisi fiscali per non pagare le tasse."}, {"speaker": "SPEAKER_01", "timestamp": [418.56, 428.06], "sentence": " La città bosniaca di Srebrenica ha commemorato il massacro etnico avvenuto 27 anni fa"}], [{"speaker": "SPEAKER_02", "timestamp": [428.06, 433.48], "sentence": " in una cerimonia che ha sottolineato il ruolo delle figure femminili nel perpetuare la memoria della strage."}, {"speaker": "SPEAKER_02", "timestamp": [433.48, 448.3], "sentence": " Al tempo migliaia di donne furono cacciate dalle proprie case e videro i propri cari catturati per essere uccisi durante dieci giorni di pulizia etnica perpetrata dai soldati dell'esercito della Repubblica Serba di Bosnia e Herzegovina."}, {"speaker": "SPEAKER_02", "timestamp": [448.3, 457.16], "sentence": " Nella conferenza internazionale le eroine di Srebrenica hanno preso la parola alcune delle superstiti, raccontando la loro lotta per ottenere giustizia."}, {"speaker": "SPEAKER_00", "timestamp": [457.16, 466.04], "sentence": " Le donne di Srebrenica hanno sopportato il peso più grande del mondo, combattendo per la giustizia durante e dopo la guerra."}, {"speaker": "SPEAKER_02", "timestamp": [466.04, 472.58], "sentence": " Dobbiamo essere orgogliose per essere riusciti a crescere i nostri figli senza sentimenti di odio e di vendetta."}, {"speaker": "SPEAKER_02", "timestamp": [472.58, 475.9], "sentence": " E penso che le donne di tutto il mondo dovrebbero imparare da noi."}, {"speaker": "SPEAKER_02", "timestamp": [475.9, 496.72], "sentence": " C'erano anche i parenti di questa donna, tra gli oltre 8.000 uomini e ragazzi trucidati a Srebrenica, uno degli episodi più tragici delle guerre nell'ex Jugoslavia, qualificato come genocidio dalla Corte Internazionale di Giustizia per l'intenzione dei militari serbi di sterminare la popolazione locale dei bosniacchi, etnia slava di religione musulmana."}, {"speaker": "SPEAKER_00", "timestamp": [496.72, 504.68], "sentence": " Indagini in corso in Sudafrica per capire se ci sono collegamenti tra la sparatoria"}], [{"speaker": "SPEAKER_00", "timestamp": [504.68, 507.6], "sentence": " Peter Marisburg e l'attacco in un bar di Soweto."}, {"speaker": "SPEAKER_00", "timestamp": [507.6, 512.54], "sentence": " Il bilancio dei due episodi di violenza parla di almeno 19 morti e diversi feriti."}, {"speaker": "SPEAKER_00", "timestamp": [512.54, 518.34], "sentence": " In entrambi i casi, fonti locali riferiscono di uomini armati che hanno aperto il fuoco all'impazzata."}, {"speaker": "SPEAKER_00", "timestamp": [518.34, 522.5], "sentence": " Diverse settimane fa, 22 adolescenti furono trovati senza viti in un locale."}, {"speaker": "SPEAKER_00", "timestamp": [522.5, 536.62], "sentence": " adolescenti furono trovati senza viti in un locale. Diversi dipinti, tra cui nudo con cappello di Amedeo Modigliani, abbelliscono il museo dell'Università di Haifa, ma non è tutto, perché i curatori hanno"}], [{"speaker": "SPEAKER_00", "timestamp": [536.62, 551.0], "sentence": " scoperto altre opere nascoste sotto i dipinti. Non è la prima volta che accade, ma è sempre una scoperta piuttosto sorprendente, dicono i ricercatori, in quanto si tratta di ritratti aggiuntivi che non si riesce mai a vedere a occhio nudo."}, {"speaker": "SPEAKER_00", "timestamp": [551.0, 563.58], "sentence": " Per arrivare a tutto questo, si usa una serie di esami scientifici non invasivi, tra cui i più sofisticati tipi di raggi X-Hightech, che fanno emergere i dipinti nascosti sotto lo strato di vernice."}, {"speaker": "SPEAKER_00", "timestamp": [563.58, 568.1], "sentence": " Amedeo Modigliani è considerato uno dei più grandi artisti moderni del XX secolo."}, {"speaker": "SPEAKER_00", "timestamp": [568.1, 577.4], "sentence": " Nato a Livorno nel 1884, visse una vita breve e turbolente boemien in Francia, dove i suoi dipinti di nudo furono considerati sempre controversi."}, {"speaker": "SPEAKER_00", "timestamp": [577.4, 585.26], "sentence": " Uno dei suoi dipinti più celebri, Nudo sdraiato, fu battuto all'assa nel 2015 per 170 milioni di dollari."}, {"speaker": "SPEAKER_00", "timestamp": [585.26, 591.38], "sentence": " La forte richiesta di opere autentiche di Modigliani ha tuttavia portato anche a un fiorente mercato di falsi."}]]}