{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 155.0}, {"start_time": 155.0, "end_time": 279.0}, {"start_time": 279.0, "end_time": 314.0}, {"start_time": 314.0, "end_time": 410.0}, {"start_time": 410.0, "end_time": 532.0}, {"start_time": 532.0, "end_time": 613}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 8.84], "sentence": " L'obiettivo dell'esercito ucraino è ora liberare la penisola di Kimburn, ancora occupata dai russi, che si trova in posizione strategica tra il fiume Dnieper e il Mar Nero."}, {"speaker": "SPEAKER_00", "timestamp": [8.84, 18.06], "sentence": " È morto Jiang Zemin, il presidente cinese che ha accompagnato la trasformazione della Cina in una superpotenza."}, {"speaker": "SPEAKER_01", "timestamp": [18.06, 27.78], "sentence": " In Spagna, vicino ad Alicante, vive, prospere e risparmia una delle prime comunità energetiche locali d'Europa."}, {"speaker": "SPEAKER_01", "timestamp": [27.78, 44.04], "sentence": " Nel 279° giorno di guerra i combattimenti continuano in prima linea nell'est dell'Ucraina, come qui nella regione di Mikolaiv, mentre le forze ucraine cercano di liberare la penisola di Kimburn, tra il fiume Dnepr e il Mar Nero."}], [{"speaker": "SPEAKER_01", "timestamp": [44.04, 44.48], "sentence": " cercano di liberare la penisola di Kimburn tra il fiume Dnepr e il Mar Nero."}, {"speaker": "SPEAKER_01", "timestamp": [44.48, 52.54], "sentence": " La punta della penisola consente infatti l'accesso sia a Kherson che a Nikolaev, dunque un luogo assolutamente strategico per entrambi gli eserciti."}, {"speaker": "SPEAKER_01", "timestamp": [52.54, 57.64], "sentence": " Il pericolo maggiore è quello delle mine disseminate ovunque, debbono essere bonificate."}, {"speaker": "SPEAKER_01", "timestamp": [57.64, 72.1], "sentence": " Abbiamo perquisito due ettari di terreno e trovato 50 mine, solo 10 erano visibili, spiega questo ingegnere dell'esercito ucraino."}, {"speaker": "SPEAKER_01", "timestamp": [72.1, 82.16], "sentence": " Più a nord-est, nella regione di Donetsk, i soldati ucraini usano lanciarazzi multiplo Burevi per colpire le linee di rifornimento russe. Un soldato ucraino spiega come si fa."}, {"speaker": "SPEAKER_02", "timestamp": [82.16, 88.32], "sentence": " Ci spostiamo, prendiamo posizione, prepariamo tutto, miriamo e spariamo."}, {"speaker": "SPEAKER_01", "timestamp": [88.32, 92.96], "sentence": " Poi arrotoliamo rapidamente e lasciamo il luogo dello sparo per andare altrove."}, {"speaker": "SPEAKER_01", "timestamp": [92.96, 121.68], "sentence": " Nel frattempo il ministero della difesa russo afferma che le sue truppe hanno colpito un deposito di armi ucraino a Zaporizia, della difesa russo afferma che le sue truppe hanno colpito un deposito di armi ucraino a Zaporizia, abbattuto nove droni e ucciso decine di militari ucraini nella regione di Donetsk, a Kharkiv e a Kherson. Non trovano conferme e viceversa le voci diffuse da diversi blogger militari di un imminente accerchiamento russo alla città di Bakhmut che si trova nell'oblast di Donetsk."}, {"speaker": "SPEAKER_01", "timestamp": [121.68, 126.8], "sentence": " Si trova nell'oblast di Donetsk."}, {"speaker": "SPEAKER_00", "timestamp": [126.8, 133.86], "sentence": " Jiang Zemin, presidente della Cina dal 1993 al 2003, è morto all'età di 96 anni."}, {"speaker": "SPEAKER_00", "timestamp": [133.86, 142.94], "sentence": " Salito al potere il giorno dopo la repressione delle proteste di piazza Tiananmen a Pechino, ha accompagnato la trasformazione della nazione più popolosa del mondo."}, {"speaker": "SPEAKER_00", "timestamp": [142.94, 152.88], "sentence": " All'inizio del suo mandato la Cina aveva appena intrapreso la strada della modernizzazione. Nel 2003, tra le altre cose, era diventata membro dell'Organizzazione Mondiale del Commercio."}, {"speaker": "SPEAKER_01", "timestamp": [152.88, 160.96], "sentence": " Nonostante l'aumento del prezzo dell'energia, Juana non ha paura di accendere la luce, perché"}], [{"speaker": "SPEAKER_01", "timestamp": [160.96, 186.6], "sentence": " fa parte della prima comunità energetica locale in Europa, situata nel distretto di El Realengo, nella provincia di Alicante, in Spagna. 300 persone beneficiano di questo autoconsumo collettivo. Non abbiamo dovuto fare alcun investimento quando abbiamo messo in piedi la comunità energetica, quindi dato che il prezzo dell'elettricità ora è molto alto, si può vedere un risparmio tra il 20 e il 22% sulla fattura."}, {"speaker": "SPEAKER_00", "timestamp": [186.6, 191.9], "sentence": " Una cooperativa ha avviato l'installazione di pannelli solari senza costi aggiuntivi per i residenti."}, {"speaker": "SPEAKER_01", "timestamp": [191.9, 197.06], "sentence": " Oltre al 50% dei consumi fornisce energia anche ai punti di ricarica per auto elettriche."}, {"speaker": "SPEAKER_02", "timestamp": [197.06, 202.84], "sentence": " Il principio guida è la solidarietà."}, {"speaker": "SPEAKER_01", "timestamp": [202.84, 210.4], "sentence": " Assegniamo un coefficiente di partecipazione maggiore a un vicino che è in casa di giorno, cioè quando c'è il sole, rispetto a un vicino che è in casa di notte."}, {"speaker": "SPEAKER_01", "timestamp": [210.4, 217.52], "sentence": " Viene applicato un coefficiente più alto a quel vicino che è a casa la notte, rispetto a chi consuma di più."}, {"speaker": "SPEAKER_02", "timestamp": [217.52, 225.62], "sentence": " Grazie a questa iniziativa, i residenti hanno deciso di costruire un campo da basket ed un parco giochi per bambini."}, {"speaker": "SPEAKER_00", "timestamp": [225.62, 238.76], "sentence": " Dopo il successo ottenuto nel comune di El Realengo, l'obiettivo è quello di estendere la comunità energetica all'intera municipalità di Crevignente, dove vivono circa 30.000 persone. La riduzione della bolletta elettrica inizierà per alcuni di loro nel 2023."}, {"speaker": "SPEAKER_01", "timestamp": [238.76, 253.8], "sentence": " La cooperativa, nata un secolo fa per fornire energia elettrica all'industria tessile, ha già collocato pannelli in quattro spazi ceduti dal comune e aspira ad avere un totale di 21 strutture. Per il sindaco di Crevigliente però c'è un ostacolo."}, {"speaker": "SPEAKER_01", "timestamp": [253.8, 272.04], "sentence": " Siamo in un paese dove vige un regime di oligopolio di alcune aziende private. Quella lobby rende difficile una legge sull'energia molto più democratica di adesso e impedisce che ci sia una vera e propria concorrenza."}, {"speaker": "SPEAKER_02", "timestamp": [272.04, 279.88], "sentence": " Attualmente le comunità energetiche in Spagna sono più di 30."}], [{"speaker": "SPEAKER_01", "timestamp": [279.88, 286.02], "sentence": " Cinque palestinesi sono stati uccisi martedì in scontri con l'esercito israeliano in Cisgiordania."}, {"speaker": "SPEAKER_01", "timestamp": [286.02, 289.48], "sentence": " Due di loro erano fratelli, poco più che ventenni, e studenti."}, {"speaker": "SPEAKER_01", "timestamp": [289.48, 296.14], "sentence": " Vivevano nel villaggio di Kafra'in, vicino a Ramallah, e sono stati colpiti a morte dal fuoco dei militari israeliani."}, {"speaker": "SPEAKER_01", "timestamp": [296.14, 301.32], "sentence": " Altre due vittime a Beit Umar, vicino a Hebron, e al Mugayyar, al nord di Ramallah."}, {"speaker": "SPEAKER_01", "timestamp": [301.32, 311.92], "sentence": " A Kokav Yaakov, insediamento ebraico a nord di Gerusalemme, un quinto paristenese è stato ucciso dopo aver investito con la propria auto una giovane soldatessa israeliana rimasta ferita gravemente."}, {"speaker": "SPEAKER_00", "timestamp": [311.92, 320.44], "sentence": " Mentre a Dischia i vigili del fuoco continuano a mettere in sicurezza e delimitare le aree"}], [{"speaker": "SPEAKER_00", "timestamp": [320.44, 339.2], "sentence": " a rischio, in previsione di altre forti piogge attese già venerdì. L'esame della tragedia annunciata viene anche dal presidente del WWF Italia, che ricorda come l'isola sia caratterizzata da un'accoltre di materiale piroclastico che altro non è che l'effetto della ricaduta delle ceneri, polveri, lapilli del Vesuvio."}, {"speaker": "SPEAKER_03", "timestamp": [339.2, 358.9], "sentence": " Questo materiale non si è perfettamente agglomerato all'isola, rimane come uno strato, per cui nel momento in cui ci sono grandi precipitazioni atmosferiche si crea una sorta di innesco, un effetto valanga che va a valle e arriva in aree di accumulo, che sono state perimetrate, identificate come aree a rischio."}, {"speaker": "SPEAKER_03", "timestamp": [358.9, 364.24], "sentence": " E' chiaro che se nelle aree di accumulo ci sono degli edifici la situazione del rischio diventa esplosiva."}, {"speaker": "SPEAKER_03", "timestamp": [364.24, 365.76], "sentence": " Nelle aree di accumulo ci sono degli edifici, la situazione del rischio diventa esplosiva."}, {"speaker": "SPEAKER_00", "timestamp": [365.76, 373.42], "sentence": " Una situazione conosciuta e documentata sin dalla tragedia del 1910, precisa quella di questi giorni."}, {"speaker": "SPEAKER_03", "timestamp": [373.42, 383.24], "sentence": " L'Italia è un paese fragile con un alto rischio idrogeologico. Non tutti sanno che però queste aree a rischio sono state censite e mappate nella loro puntualità."}, {"speaker": "SPEAKER_03", "timestamp": [383.24, 383.68], "sentence": " state censite e mappate nella loro puntualità."}, {"speaker": "SPEAKER_03", "timestamp": [383.68, 391.1], "sentence": " Oggi oltre il 16% del territorio italiano è in area a elevato rischio idrogeologico."}, {"speaker": "SPEAKER_00", "timestamp": [391.1, 399.04], "sentence": " E in zone fragili vivono circa 6 milioni di italiani e il 4% del patrimonio idile del bel paese si trova in area a rischio."}, {"speaker": "SPEAKER_00", "timestamp": [399.04, 402.8], "sentence": " Il cantiere dà inaugurare quello della messa in sicurezza di queste aree."}, {"speaker": "SPEAKER_00", "timestamp": [402.8, 406.24], "sentence": " L'ultima cosa da fare invece è continuare a costruire."}, {"speaker": "SPEAKER_02", "timestamp": [406.24, 416.42], "sentence": " La spinta della democrazia si sta consumando in tutto il mondo, secondo un nuovo rapporto"}], [{"speaker": "SPEAKER_00", "timestamp": [416.42, 450.08], "sentence": " di IDEA, l'Istituto Internazionale per la Democrazia e l'Assistenza Elettorale. I risultati mostrano che in più paesi ci sono derive autoritarie, un quadro desolante che non vale solo per paesi giovani e fragili, ma anche per nazioni di lunga data come l'India o gli Stati Uniti. L'Europa mostra uno stato di salute in generale soddisfacente e paesi come Slovenia e Moldova hanno fatto notevoli progressi. Tuttavia gli standard democratici, anche nel vecchio continente, tendono ad un appiattimento verso il basso."}, {"speaker": "SPEAKER_00", "timestamp": [450.08, 453.96], "sentence": " Questo vuol dire che non sempre si registrano progressi."}, {"speaker": "SPEAKER_00", "timestamp": [453.96, 459.0], "sentence": " E spiega piuttosto il ritorno di alcune idee radicali."}, {"speaker": "SPEAKER_01", "timestamp": [459.0, 477.4], "sentence": " Questa insoddisfazione si manifesta in atteggiamenti politici molto stridenti che trovano il proprio capro espiatorio in alcune parti della popolazione e abbracciano in modo particolare il messaggio di partiti di estrema destra."}, {"speaker": "SPEAKER_00", "timestamp": [477.4, 500.82], "sentence": " La libertà di stampa, come le libere elezioni e l'equilibrio, restano gli strumenti per la tenuta democratica di una società, ma il patto democratico deve essere rinnovato attraverso iniziative cittadine, assemblee, attivismo giovanile, per esempio."}, {"speaker": "SPEAKER_01", "timestamp": [500.82, 510.9], "sentence": " Gli esempi di democrazia sotto schiaffo, oacciata o assolutamente mancante sono all'ordine del giorno."}, {"speaker": "SPEAKER_00", "timestamp": [510.9, 537.7], "sentence": " Il rapporto insiste sul fatto che bisogna rimanere vigili, perché la democrazia resta fragile e non in miglior salute rispetto agli anni 90 del secolo scorso. Un farmaco sperimentale contro l'Alzheimer ha rallentato per la prima volta il progresso"}], [{"speaker": "SPEAKER_01", "timestamp": [537.7, 553.48], "sentence": " di questa temuta malattia del cervello. I ricercatori non possono ancora prevedere gli effetti reali di questo farmaco, il Canemab, sulla qualità della vita dei pazienti, ma la svolta è vista come una nuova speranza dopo le ripetute delusioni subite nella ricerca di trattamenti efficaci contro l'Alzheimer."}, {"speaker": "SPEAKER_01", "timestamp": [553.48, 554.48], "sentence": " Uno dei ricercatori."}, {"speaker": "SPEAKER_01", "timestamp": [554.48, 571.7], "sentence": " I risultati della sperimentazione clinica hanno mostrato che il Lecanemab ha rallentato la progressione della malattia e crediamo che questo dia speranza a pazienti, operatori sanitari e medici e stimoli ulteriori ricerche sull'Alzheimer e sulle malattie neurodegenerative."}, {"speaker": "SPEAKER_01", "timestamp": [571.7, 580.54], "sentence": " Allo studio del farmaco, sviluppato da una casa farmaceutica giapponese e un'americana, hanno partecipato 1800 persone che vivono le prime fasi della malattia."}, {"speaker": "SPEAKER_01", "timestamp": [580.54, 586.24], "sentence": " Il farmaco ha ritardato il peggioramento dei pazienti di circa 5 mesi. L'Associazione Internazionale Alzheimer."}, {"speaker": "SPEAKER_01", "timestamp": [586.24, 594.08], "sentence": " Sappiamo che questa non è una cura e stiamo tutti cercando di capire davvero cosa significa rallentare l'Alzheimer, perché questa è la prima volta."}, {"speaker": "SPEAKER_02", "timestamp": [594.08, null], "sentence": " Negli Stati Uniti la Food and Drug Administration sta valutando l'approvazione accelerata delle Canemab, una decisione attesa per i primi di gennaio."}]]}