{"chapters": [{"start_time": 0.0, "end_time": 136.0}, {"start_time": 136.0, "end_time": 280.0}, {"start_time": 280.0, "end_time": 355.0}, {"start_time": 355.0, "end_time": 551.0}, {"start_time": 551.0, "end_time": 641.0}, {"start_time": 641.0, "end_time": 676.0}, {"start_time": 676.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 8.54], "sentence": " L'esercito israeliano avanza sempre di più a Kanjunis e infuriano i combattimenti, scontri e bombardamenti anche nel nord della striscia."}, {"speaker": "SPEAKER_02", "timestamp": [8.54, 17.98], "sentence": " Zelensky registra un messaggio per sostenere le truppe al fronte. Il presidente ucraino cerca il sostegno degli alleati occidentali."}, {"speaker": "SPEAKER_09", "timestamp": [17.98, 29.32], "sentence": " COP 28 a Dubai, nuova bozza del Global Stock Take, il documento centrale di questo vertice sul clima, vicini all'accordo sull'eliminazione dei combustibili fossili."}, {"speaker": "SPEAKER_03", "timestamp": [29.32, 37.76], "sentence": " Mezzi e soldati israeliani penetrano sempre più a fondo nella città meridionale di Qayunis, la seconda maggiore della striscia."}, {"speaker": "SPEAKER_03", "timestamp": [37.76, 46.08], "sentence": " L'IDF sostiene che i capi di Hamas si rifugino qui e martedì ha parlato della giornata più intensa di combattimenti dall'inizio dell'incursione."}, {"speaker": "SPEAKER_03", "timestamp": [46.08, 50.48], "sentence": " Intanto proseguono non stop i bombardamenti e si combatte anche a nord."}, {"speaker": "SPEAKER_04", "timestamp": [50.48, 66.52], "sentence": " Il numero delle vittime continua ad aumentare."}, {"speaker": "SPEAKER_03", "timestamp": [66.52, 73.58], "sentence": " Secondo il Ministero della Salute di Gaza sono più di 16.300 i morti, più del 70% sono donne e bambini."}, {"speaker": "SPEAKER_03", "timestamp": [73.58, 80.76], "sentence": " L'ospedale di Kamala Duan, l'ultimo che serviva al nord della striscia, ha smesso di funzionare a causa della mancanza di carburante."}, {"speaker": "SPEAKER_03", "timestamp": [80.76, 108.72], "sentence": " I palestinesi di Gaza vivono in totale orrore, ha denunciato l'alto commissario delle Nazioni Unite per i diritti umani. Israele ha dichiarato di aver colpito circa 250 obiettivi nelle ultime 24 ore e di aver ucciso 5 comandanti di Hamas. Il portavoce dell'esercito, Daniel Agari, ha promesso di distruggere il gruppo palestinese armato e liberare i 138 ostaggi ancora detenuti. Ha anche chiesto che il Comitato internazionale della Croce Rossa abbia accesso ai prigionieri."}, {"speaker": "SPEAKER_07", "timestamp": [108.72, 125.98], "sentence": " L'esercito israeliano ha anche dichiarato mercoledì di aver scoperto il più grande Per riscaldare i nostri ostaggi, per fare tutto nel nostro potere per portare i nostri ostaggi a casa."}, {"speaker": "SPEAKER_03", "timestamp": [125.98, 133.22], "sentence": " L'esercito israeliano ha anche dichiarato mercoledì di aver scoperto il più grande deposito di armi rinvenuto finora nella striscia di Gaza."}, {"speaker": "SPEAKER_12", "timestamp": [133.22, 149.26], "sentence": " Le famiglie di alcuni dei 137 ostaggi israeliani ancora detenuti nella striscia di Gaza sono a Bruxelles, dove sperano di ottenere dalle istituzioni dell'Unione Europea pressioni diplomatiche sul governo"}], [{"speaker": "SPEAKER_12", "timestamp": [149.26, 156.96], "sentence": " del Qatar, che sta al momento mediando tra Hamas e Israele per il rilascio dei prigionieri in cambio di tregue nei bombardamenti."}, {"speaker": "SPEAKER_12", "timestamp": [156.96, 163.94], "sentence": " Fra le persone rapite c'è Alon, catturato durante l'irruzione dei miliziani di Hamas nel kibbutz di Kfaraza."}, {"speaker": "SPEAKER_06", "timestamp": [163.94, 185.14], "sentence": " Suo fratello Jonathan racconta a Euronews i momenti terribili dell'attacco del 7 ottobre. A 10.00, mio fratello, solo, mi ha messo un messaggio che un terrorista è entratto nella sua casa."}, {"speaker": "SPEAKER_06", "timestamp": [185.14, 192.06], "sentence": " Ha detto che sta seduto tranquillamente nel suo luogo di sicurezza e che li sentono arrivare."}, {"speaker": "SPEAKER_06", "timestamp": [192.06, 196.58], "sentence": " E gli ho messo un messaggio che lo amo e che è forte."}, {"speaker": "SPEAKER_06", "timestamp": [196.58, 199.1], "sentence": " E mi ha messo un emoji di cuore."}, {"speaker": "SPEAKER_12", "timestamp": [199.1, 206.2], "sentence": " Inizialmente la famiglia credeva che Alan fosse stato ucciso, ma dopo una settimana è stata informata del rapimento."}, {"speaker": "SPEAKER_12", "timestamp": [206.2, 208.04], "sentence": " Da allora nessuna novità."}, {"speaker": "SPEAKER_12", "timestamp": [208.04, 215.0], "sentence": " Anche Yanit Askenazi si è recata a Bruxelles per chiedere il rilascio della sorella trentenne Doron Steinbecher."}, {"speaker": "SPEAKER_12", "timestamp": [215.0, 223.84], "sentence": " Durante l'attacco di Hamas, mentre Yanit proteggeva i suoi due bambini piccoli, Doron, che viveva da sola, si nascondeva sotto il letto di casa sua."}, {"speaker": "SPEAKER_05", "timestamp": [223.84, 247.32], "sentence": " Fino a che i miliziani non l'hanno trovata e portata via. Ha detto che ha paura, che è sotto la scatola nel luogo di sicurezza perché è stata a se stessa."}, {"speaker": "SPEAKER_05", "timestamp": [247.32, 258.5], "sentence": " E a 10.20 ha parlato con mia mamma, ha detto che ha paura, che ha sentito i terroristi entrare nel suo casa."}, {"speaker": "SPEAKER_05", "timestamp": [258.5, 273.78], "sentence": " Era molto pittosa, molto affrontata e ha chiesto di scattare in mezzo. La famiglia al momento non ha informazioni su Doron, non sanno nemmeno se le è stato concesso o meno di assumere i farmaci di cui ha bisogno."}, {"speaker": "SPEAKER_12", "timestamp": [273.78, 278.02], "sentence": " Come gli altri parenti degli ostaggi, sperano in un rilascio il prima possibile."}, {"speaker": "SPEAKER_12", "timestamp": [278.02, 284.54], "sentence": " L'Ucraina ricorda i suoi caduti di guerra."}], [{"speaker": "SPEAKER_02", "timestamp": [284.54, 295.28], "sentence": " Mentre dal suo ufficio a Kiev va alla cerimonia per la giornata delle forze armate, il presidente Vladimir Zelensky registra un messaggio di sostegno ai suoi soldati e alla nazione."}, {"speaker": "SPEAKER_02", "timestamp": [295.28, 303.34], "sentence": " Zelensky sta cercando di rafforzare il sostegno in patria e all'estero per la lotta del suo paese contro l'occupazione russa. Ma come i nostri?"}, {"speaker": "SPEAKER_08", "timestamp": [303.34, 324.2], "sentence": " Queste sono le nostre terre, queste sono le nostre persone. paese contro l'occupazione russa."}, {"speaker": "SPEAKER_02", "timestamp": [324.2, 358.16], "sentence": " Nelle ultime settimane Zelensky ha visitato diverse postazioni di prima linea per incoraggiare Potrebbe essere alternativa. Al contrario, il discorso previsto al Senato degli Stati Uniti è stato improvvisamente cancellato perché il Congresso non è riuscito ad approvare l'ultimo pacchetto di sostegno all'Ucraina."}], [{"speaker": "SPEAKER_10", "timestamp": [358.16, 398.8], "sentence": " Gran parte della regione settentrionale di Chernihiv è coperta di neve. Un gruppo di militari ucraini in mimetica è messo alla prova nelle esercitazioni, finalizzate a identificare e respingere i sabotatori russi. Un organizzazione danese ha consegnato forniture di vestiti caldi ai soldati."}, {"speaker": "SPEAKER_02", "timestamp": [398.8, 425.36], "sentence": " L'associazione ha raccolto il denaro per acquistare dell'abbigliamento invernale professionale per l'Ucraina in trincea. Ma l'inverno rende difficile anche la vita dei civili. ti sveglii in un'altra parte del bordo e devi avere qualcosa per riposarti."}, {"speaker": "SPEAKER_01", "timestamp": [425.36, 429.74], "sentence": " Ma l'inverno rende difficile anche la vita dei civili."}, {"speaker": "SPEAKER_02", "timestamp": [429.74, 441.04], "sentence": " Nelle aree liberate gli ucraini sono impegnati a preparare le loro abitazioni alle temperature gelide, come Viktor, che nei pressi di Nikolaev cerca di rimettere in piedi la sua casa distrutta dagli attacchi russi."}, {"speaker": "SPEAKER_00", "timestamp": [441.04, 507.9], "sentence": " gli attacchi russi. I negoziatori presenti alla COP28 hanno prodotto una nuova bozza di quello che dovrebbe essere il documento centrale dei colloqui. Il primo Global Stock Take sul clima esamina cosa è successo dopo la firma dell'accordo di Parigi del 2015, quanto i governi sono fuori strada ma soprattutto cosa si può fare per correggere le cose. L'amministratore delegato del vertice sul clima Adnan Amin sostiene che lo stock take fornirà un'ottima base per andare avanti. Il manifestante vicino alla sede della COP28 non sono però ottimisti."}, {"speaker": "SPEAKER_13", "timestamp": [507.9, 528.14], "sentence": " Dicono che le azioni dei governi per eliminare gradualmente i combustibili fossili, uno dei principali fattori del riscaldamento globale, non è sufficiente. Non c'è nessuna speranza in questo processo, ma siamo qui perché crediamo che non possiamo risolvere il problema se i governi non si attivano."}, {"speaker": "SPEAKER_13", "timestamp": [528.14, 538.18], "sentence": " Questo è il nostro problema, non è solo a noi. I governi, quelli che hanno il potere, devono fare qualcosa. Quindi siamo qui per spingere loro."}, {"speaker": "SPEAKER_09", "timestamp": [538.18, 547.88], "sentence": " Gli attivisti spingono per l'eliminazione completa dei combustibili fossili, un obiettivo ambizioso ma che potrebbe essere l'unico modo per affrontare la crisi climatica."}, {"speaker": "SPEAKER_02", "timestamp": [547.88, 559.56], "sentence": " Il 2023 continua ad essere un anno di eccezionale rilievo, con temperature record mese dopo mese."}], [{"speaker": "SPEAKER_02", "timestamp": [559.56, 568.6], "sentence": " Secondo il Copernicus Climate Change Service, le temperature di novembre hanno fatto registrare al pianeta l'autunno boreale più caldo dei tempi moderni."}, {"speaker": "SPEAKER_02", "timestamp": [568.6, 618.58], "sentence": " I dati mostrano che per l'anno solare in corso, da gennaio a novembre, la temperatura media globale di superficie per il 2023 è stata di 1,46°C, superiore alla media preindustriale del 1850-1900, e di 0,13°C in più rispetto alla media degli 11 mesi del 2016, attualmente l'anno solare più caldo mai registrato. In particolare per l'Europa la temperatura media per il periodo settembre-novembre 2023 è stata di 10,96°C, ovvero 1,43°C sopra la media. Il 2023 ha registrato sei mesi e due stagioni da record, le straordinarie temperature globali di novembre, tra cui due giorni più caldi di 2 gradi rispetto al periodo preindustriale e questo significa che il 2023 sarà l'anno più caldo della storia documentata."}, {"speaker": "SPEAKER_02", "timestamp": [618.58, 648.2], "sentence": " Gli scienziati di Copernicus affermano finché le concentrazioni di gas serra continueranno a crescere non possiamo aspettarci risultati diversi da quelli visti quest'anno. La temperatura continuerà ad aumentare così anche l'impatto delle ondate di calore e della siccità. Raggiungere lo zero netto il prima possibile è fondamentale per gestire i rischi climatici. Aumentano le pressioni sul comitato olimpico internazionale affinché permetta agli atleti"}], [{"speaker": "SPEAKER_11", "timestamp": [648.2, 674.86], "sentence": " russi e bielorussi di partecipare ai giochi di parigi della prossima estate in una riunione a losanna le federazioni sportive internazionali e i comitati nazionali hanno chiesto al cio di permettere agli atleti di partecipare sotto una bandiera neutrale erano stati banditi dalle competizioni dopo l'invasione dell'Ucraina nel febbraio 2022 che vede Russia e Bielorussia alleate. Il CIO non ha ancora risposto ma potrebbe prendere una decisione nella prossima riunione di gennaio."}, {"speaker": "SPEAKER_03", "timestamp": [674.86, 682.54], "sentence": " Boris Johnson si è detto profondamente dispiaciuto per il dolore, la perdita e la sofferenza"}], [{"speaker": "SPEAKER_03", "timestamp": [682.54, 685.28], "sentence": " dei familiari delle vittime del Covid-19."}, {"speaker": "SPEAKER_03", "timestamp": [685.28, 693.64], "sentence": " È iniziata così la testimonianza dell'ex primo ministro britannico davanti alla commissione d'inchiesta incaricata di esaminare la risposta del suo governo alla pandemia."}, {"speaker": "SPEAKER_03", "timestamp": [693.64, 708.02], "sentence": " L'ex leader conservatore, che si è dimesso nel settembre del 2022 proprio per uno scandalo connesso alla violazione delle regole anti-Covid, è stato accusato da altri testimoni di aver appoggiato l'idea di lasciar morire gli anziani, di non aver compreso i dati scientifici."}]]}