{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 141.0}, {"start_time": 141.0, "end_time": 216.0}, {"start_time": 216.0, "end_time": 291.0}, {"start_time": 291.0, "end_time": 405.0}, {"start_time": 405.0, "end_time": 551.0}, {"start_time": 551.0, "end_time": 690}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 9.6], "sentence": " Nagorno-Karabakh, almeno 20 morti e 290 feriti per l'esplosione di una pompa di benzina, erano in coda per fare rifornimento prima di fuggire in Armenia."}, {"speaker": "SPEAKER_02", "timestamp": [9.6, 17.68], "sentence": " La rivendicazione di Kiev uccisi il comandante della flotta russa nel Mar Nero e 62 militari."}, {"speaker": "SPEAKER_03", "timestamp": [17.68, 28.68], "sentence": " Kosovo del Nord ancora ad alta tensione, Pristina accusa Belgrado di essere coinvolta nell'attacco armato di domenica. La Serbia nega."}, {"speaker": "SPEAKER_09", "timestamp": [28.68, 39.16], "sentence": " Via la 67° conferenza generale dell'Agenzia Internazionale per l'Energia Atomica. Tra i temi principali il punto su Zaporizia e sull'Iran."}, {"speaker": "SPEAKER_03", "timestamp": [39.16, 47.08], "sentence": " Non c'è pace per la popolazione di etnia armena del Nagorno-Karabakh,"}], [{"speaker": "SPEAKER_03", "timestamp": [47.08, 54.78], "sentence": " che sta lasciando in massa il territorio separatista dopo l'operazione militare Lampo-Azera, che ha costretto alla resa le autorità armene locali."}, {"speaker": "SPEAKER_03", "timestamp": [54.78, 65.96], "sentence": " Lunedì sera una stazione di rifornimento esplosa, uccidendo almeno 20 persone e ferendone 290, tra le centinaia in coda per fare benzina prima di lasciare la regione alla volta dell'Armenia."}, {"speaker": "SPEAKER_03", "timestamp": [65.96, 73.94], "sentence": " Le persone in fuga aumentano di ora in ora per il timore di persecuzioni e pulizia etnica, nonostante le rassicurazioni dell'Azerbaijan."}, {"speaker": "SPEAKER_09", "timestamp": [73.94, 139.28], "sentence": " Delle circa 120.000 persone di etnia armena che abitavano il territorio montuoso, più di 3.500 hanno già lasciato le loro case, convinti di non rivedere mai più la loro terra. Nell'offensiva a Zera della scorsa settimana avrebbero perso la vita più di 200 persone e 400 sarebbero rimaste ferite. Nella capitale armena di Yerevan, i cittadini continuano a manifestare contro il governo, accusato di aver fallito nel proteggere e sostenere la popolazione armena del Karabakh, riconosciuto internazionalmente come a zero, ma conteso da decenni tra i due paesi."}, {"speaker": "SPEAKER_11", "timestamp": [139.28, 146.34], "sentence": " Kosovo del Nord ancora ad alta tensione."}], [{"speaker": "SPEAKER_03", "timestamp": [146.34, 163.12], "sentence": " Le autorità cosovare hanno ordinato un rafforzamento della sicurezza nella regione abitata a maggioranza da persone di etnia serba dopo che domenica un gruppo di uomini armati ha attaccato le forze di polizia, innescando uno scontro a fuoco che è terminato con quattro morti, tre aggressori e un agente."}, {"speaker": "SPEAKER_03", "timestamp": [163.12, 168.58], "sentence": " Intanto proseguono le indagini per identificare e catturare i responsabili dell'imboscata."}, {"speaker": "SPEAKER_03", "timestamp": [168.58, 178.72], "sentence": " Le autorità hanno mostrato ai giornalisti il nutrito equipaggiamento sequestrato al commando, che comprendeva persino un lanciarazzi e dimostrerebbe che l'operazione era ben preparata."}, {"speaker": "SPEAKER_03", "timestamp": [178.72, 181.46], "sentence": " Non è ancora chiaro chi fossero gli aggressori."}, {"speaker": "SPEAKER_03", "timestamp": [181.46, 212.82], "sentence": " Pristina sostiene che il gruppo armato fosse composto da cittadini serbi e accusa Belgrado non solo di essere coinvolta nell'attacco, ma di offrire protezione agli uomini che sono riusciti a scappare in Serbia. Belgrado nega qualsiasi coinvolgimento, affermando che si tratti di serbi kosovari. Lo scontro, uno dei peggiori incidenti tra i due paesi da quando il Kosovo ha dichiarato l'indipendenza dalla Serbia nel 2008, arriva dopo mesi di sforzi guidati dall'Unione Europea per normalizzare i rapporti."}, {"speaker": "SPEAKER_11", "timestamp": [212.82, 226.14], "sentence": " Il primo ministro ungherese Viktor Orban sostiene che l'Unione Europea abbia ingannato il suo paese sulle importazioni di cereali dall'Ucraina."}], [{"speaker": "SPEAKER_05", "timestamp": [226.14, 258.4], "sentence": " Accusa che arriva pochi giorni dopo che proprio l'Ucraina ha presentato una denuncia all'Organizzazione Mondiale del Commercio contro l'Ungheria, la Polonia e la Slovacchia per aver vietato le importazioni di prodotti agricoli. egyenesen becsaptak bennünket. Az ukrán gabonát nem vitték tovább Afrikába, hanem itt értékesítik Magyarországon, a magyar gazdák gabonájánál olcsóbban, a hazait kiszorítva a saját piacunkról."}, {"speaker": "SPEAKER_05", "timestamp": [258.4, 292.5], "sentence": " Lengyelországgal, Szlovákiával együtt behozatali tilalmat rendeltünk el Ukrajnából L'Ungheria annuncia inoltre che non sosterrà l'Ucraina affinché non verranno ripristinati i vecchi diritti della minoranza ungherese."}], [{"speaker": "SPEAKER_02", "timestamp": [292.5, 301.56], "sentence": " Via la 67° conferenza generale dell'Agenzia internazionale per l'energia atomica che si tiene dal 25 al 29 settembre a Vienna."}, {"speaker": "SPEAKER_00", "timestamp": [301.56, 308.42], "sentence": " In cima all'ordine del giorno c'è una bozza di risoluzione su sicurezza nucleare e controlli di sicurezza in Ucraina."}, {"speaker": "SPEAKER_09", "timestamp": [308.42, 330.5], "sentence": " Rafael Grossi, riconfermato per un secondo mandato come direttore generale della IEA, ha sottolineato nel suo discorso le preoccupazioni relative alla centrale nucleare di Zaporizia. L'anno scorso, 10 rotazioni di esperti di sicurezza dell'IAA hanno incrociato le frontali di guerra per accesso alla pianta."}, {"speaker": "SPEAKER_07", "timestamp": [330.5, 341.6], "sentence": " E continuiamo il nostro lavoro lì, come potete vedere, con le notizie di situazione di pianta che rimane molto fragile."}, {"speaker": "SPEAKER_09", "timestamp": [341.6, 351.52], "sentence": " Grossi ha dichiarato che la presenza degli esperti nell'impianto di Zaporizia è fondamentale in quanto contribuiscono a stabilizzare la situazione e a tenere il mondo informato."}, {"speaker": "SPEAKER_09", "timestamp": [351.52, 359.88], "sentence": " La IEA ha anche fornito assistenza continua nell'area, facilitando il sostegno finanziario internazionale e la condivisione delle informazioni."}, {"speaker": "SPEAKER_07", "timestamp": [359.88, 391.78], "sentence": " Il direttore generale ha poi invitato l'Iran a cooperare con dall'Iran e i risultati tangibili ci prenderanno a credibili assicurazioni che il programma nucleare d'Iran è esclusivamente paziente."}, {"speaker": "SPEAKER_09", "timestamp": [391.78, 403.5], "sentence": " I rappresentanti dei 177 stati membri della IEA discuteranno nei prossimi giorni di temi quali il bilancio 2024, i progressi della tecnologia nucleare e nonché della sicurezza energetica."}, {"speaker": "SPEAKER_09", "timestamp": [403.5, 407.46], "sentence": " della tecnologia nucleare nonché della sicurezza energetica."}], [{"speaker": "SPEAKER_10", "timestamp": [407.46, 412.56], "sentence": " L'Unione Europea tutelerà i propri interessi economici nei rapporti con la Cina."}, {"speaker": "SPEAKER_00", "timestamp": [412.56, 466.8], "sentence": " Lo ha chiarito durante un viaggio nel paese asiatico il vicepresidente della Commissione, Valdis Dombrovskis, evidenziando i crescenti punti di attrito fra Bruxelles e Pechino, in una relazione che appare oggi molto sbilanciata, soprattutto se si guarda al deficit commerciale in favore dei cinesi. Abbiamo sviluppato strumenti autonomi per proteggere i nostri interessi, dove la nostra openness è a rischio, e abbiamo sviluppatoali alla produzione in Cina di auto elettriche destinate al mercato europeo."}, {"speaker": "SPEAKER_10", "timestamp": [466.8, 473.0], "sentence": " Il vice primo ministro cinese Eli Feng non ha nascosto la sua preoccupazione in proposito."}, {"speaker": "SPEAKER_06", "timestamp": [473.0, 487.06], "sentence": " Spero che l'Europa si occupi di un'operazione di più, che si mantenga il mercato libero e aperto, che sia utile per i consumatori in Europa, che sia utile per il sviluppo di luce in Europa, che sia utile per il collabor di miglioramento del mondo."}, {"speaker": "SPEAKER_10", "timestamp": [487.06, 503.34], "sentence": " Il deficit, aumentato fino quasi a toccare i 400 miliardi di euro, resta una delle maggiori preoccupazioni dell'Unione, tanto quanto l'irritazione per la posizione attendista sulla guerra in Ucraina di Pechino, che non ha mai condannato apertamente l'invasione russa."}, {"speaker": "SPEAKER_04", "timestamp": [503.34, 543.78], "sentence": " che non ha mai condannato apertamente l'invasione russa. Secondo gli esperti, i timori per la sicurezza economica a lungo termine cresceranno a Bruxelles con il procedere della transizione ecologica. Visti i presupposti, è comprensibile l'avvertimento espresso da Dombrovskis."}, {"speaker": "SPEAKER_10", "timestamp": [543.78, 549.34], "sentence": " Cina e Unione Europea sono a un bivio nel loro rapporto e potrebbero allontanarsi l'una dall'altra."}, {"speaker": "SPEAKER_10", "timestamp": [549.34, 557.74], "sentence": " Gli stati membri dell'Unione Europea hanno adottato la loro posizione sul regolamento"}], [{"speaker": "SPEAKER_10", "timestamp": [557.74, 568.24], "sentence": " Euro 7 che stabilisce gli standard di emissione di sostanze inquinanti ammissibili per i veicoli di nuova costruzione, per combattere il cambiamento climatico e migliorare la qualità dell'aria."}, {"speaker": "SPEAKER_10", "timestamp": [568.24, 582.98], "sentence": " I limiti per le automobili, che la Commissione europea voleva abbassare, per il Consiglio dell'Unione devono invece rimanere uguali a quelli del regolamento Euro 6 attualmente in vigore, leggermente più bassi solo gli standard per i veicoli pesanti."}, {"speaker": "SPEAKER_00", "timestamp": [582.98, 609.82], "sentence": " più bassi, solo gli standard per i veicoli pesanti. Una decisione presa sotto la pressione di alcuni paesi conimportanza dell'industria automobilistica, non solo per l'economia europea ma anche per l'industria ceca."}, {"speaker": "SPEAKER_01", "timestamp": [609.82, 617.6], "sentence": " Il 10% del GDP totale è più del 20% dei exporti totali."}, {"speaker": "SPEAKER_01", "timestamp": [617.6, 621.42], "sentence": " Quindi dobbiamo essere consapevoli dell'impatto."}, {"speaker": "SPEAKER_10", "timestamp": [621.42, 635.18], "sentence": " Le case automobilistiche europee hanno fatto campagna per mantenere inalterati gli standard di emissione, sostenendo che una revisione al ribasso avrebbe comportato costi aggiuntivi di produzione e quindi di acquisto per i consumatori."}, {"speaker": "SPEAKER_08", "timestamp": [635.18, 673.92], "sentence": " Dall'altra parte della barricata, le associazioni ambientaliste contestano la posizione assunta dal Consiglio. restano dibattute le date di entrata in vigore delle nuove regole."}, {"speaker": "SPEAKER_10", "timestamp": [673.92, 682.2], "sentence": " Per le auto, ad esempio, la Commissione voleva iniziare ad applicarle dal luglio 2025, ma gli Stati membri chiedono 30 mesi di tempo dall'adozione del regolamento."}, {"speaker": "SPEAKER_10", "timestamp": [682.2, 687.32], "sentence": " Attesa ora per la posizione del Parlamento europeo, prima di cominciare il negoziato."}]]}