{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 110.0}, {"start_time": 110.0, "end_time": 175.0}, {"start_time": 175.0, "end_time": 235.0}, {"start_time": 235.0, "end_time": 317.0}, {"start_time": 317.0, "end_time": 402.0}, {"start_time": 402.0, "end_time": 492.0}, {"start_time": 492.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 8.82], "sentence": " Le truppe russe avanzano nell'est dell'Ucraina e dal Donbass potrebbero sciamare nella vicina regione di Donetsk, il presidente Zelensky preoccupato."}, {"speaker": "SPEAKER_02", "timestamp": [8.82, 18.62], "sentence": " Si apre a Lugano in Svizzera la conferenza per la ricostruzione dell'Ucraina. Per l'Italia partecipa il sottosegretario della Vedova, Zelensky, in videoconferenza."}, {"speaker": "SPEAKER_05", "timestamp": [18.62, 28.72], "sentence": " Si cercano ancora decine di dispersi dopo la valanga che domenica ha provocato morti e feriti gravi sul ghiacciaio della Marmolada, nelle Dolomiti."}, {"speaker": "SPEAKER_02", "timestamp": [28.72, 36.2], "sentence": " Le truppe russe rivendicano una grande vittoria nella città chiave di Lysychansk, in Ucraina orientale."}], [{"speaker": "SPEAKER_02", "timestamp": [36.2, 40.52], "sentence": " Questo apparente controllo sembrerebbe confermato da una ritirata delle forze ucraine."}, {"speaker": "SPEAKER_02", "timestamp": [40.52, 80.12], "sentence": " Il ritiro di Kiev, dopo settimane di aspri combattimenti, segna una svolta decisiva per le forze di Mosca, ad oltre quattro mesi dall'inizio dell'invasione. Lysitschansk era stata l'ultima grande città nell'area di Luhansk, nella regione orientale del Donbass, ancora in mano ucraina e la sua cattura permette alle forze di Mosca di avanzare su Kramatorsk e Sloviansk, nella vicina regione di Donetsk. Il brutto colpo alla resistenza ucraina è arrivato dopo che il primo ministro australiano, Anthony Albanese, domenica ha promesso ulteriore sostegno militare durante un incontro con il presidente Zelensky, ma il presidente ucraino ha ammesso che le truppe russe stanno effettivamente guadagnando terreno."}, {"speaker": "SPEAKER_00", "timestamp": [80.12, 89.98], "sentence": " Ci sono rischi che la regione di Luhansk sia completamente occupata. Questo rischio esiste, noi lo sappiamo bene."}, {"speaker": "SPEAKER_02", "timestamp": [89.98, 98.24], "sentence": " Il primo ministro australiano aveva precedentemente visitato Irpin, una delle città devastate dalla guerra nella regione ucraina di Kiev."}, {"speaker": "SPEAKER_00", "timestamp": [98.24, 106.96], "sentence": " Ha detto che è stato terribile vedere edifici residenziali distrutti come risultato dei bombardamenti e ha definito la cosa un crimine di guerra."}, {"speaker": "SPEAKER_02", "timestamp": [106.96, 118.14], "sentence": " Premier e Presidente del Parlamento ucraino arrivano a Lugano in Svizzera per l'inizio della conferenza di oggi sulla ricostruzione del paese."}], [{"speaker": "SPEAKER_00", "timestamp": [118.14, 130.34], "sentence": " I leader di dozzine di nazioni e organizzazioni internazionali stanno partecipando all'incontro di due giorni. L'obiettivo è presentare le priorità per la ricostruzione, anche se la guerra della Russia in Ucraina continua a imperversare."}, {"speaker": "SPEAKER_02", "timestamp": [130.34, 143.4], "sentence": " La conferenza era stata pianificata ben prima che la Russia lanciasse la sua invasione su vasta scala il 24 febbraio ed era stata originariamente programmata per discutere le riforme nel paese prima di essere riproposta per la ricostruzione."}, {"speaker": "SPEAKER_02", "timestamp": [143.4, 143.96], "sentence": " nel paese prima di essere riproposta per la ricostruzione."}, {"speaker": "SPEAKER_02", "timestamp": [143.96, 152.74], "sentence": " Darà a Kiev la possibilità di condividere il proprio piano di ripresa e discutere con paesi, organizzazioni e settore privato su come affrontare al meglio le enormi sfide future."}, {"speaker": "SPEAKER_02", "timestamp": [152.74, 160.3], "sentence": " Pur non essendo conferenza di donatori, questo appuntamento sottolinea il sostegno internazionale al processo di ricostruzione dell'Ucraina."}, {"speaker": "SPEAKER_02", "timestamp": [160.3, 168.68], "sentence": " Il presidente Zelensky dovrebbe partecipare tramite collegamento video per l'Italia. Parteciperà il sottosegretario Benedetto della Vedova."}, {"speaker": "SPEAKER_01", "timestamp": [168.68, 185.08], "sentence": " 20 persone restano disperse dopo la valanga che ha provocato 6 vittime e 8 feriti gravi negli acciaio della Marmolada sul gruppo montuoso più alto"}], [{"speaker": "SPEAKER_05", "timestamp": [185.08, 208.24], "sentence": " delle Dolomiti, nelle Alpi settentrionali italiane. L'incidente è avvenuto domenica pomeriggio, quando un'enorme massa di ghiaccio, neve e rocce si è distaccata, precipitando su un gruppo di escursionisti che percorrevano un sentiero molto battuto. Non è stato immediatamente chiaro cosa abbia causato il crollo, ma l'intensa ondata di calore che ha colpito l'Italia dalla fine di giugno potrebbe essere un fattore."}, {"speaker": "SPEAKER_05", "timestamp": [208.24, 214.02], "sentence": " Gli inquirenti parlano di una carneficina, con molti dei corpi irriconoscibili."}, {"speaker": "SPEAKER_05", "timestamp": [214.02, 225.7], "sentence": " Le ricerche in corso sulla vetta hanno coinvolto cani da soccorso e almeno 5 elicotteri, ma l'operazione è stata interrotta domenica sera per via dei blocchi di ghiaccio che continuavano a cadere sul versante."}, {"speaker": "SPEAKER_05", "timestamp": [225.7, 232.86], "sentence": " Morti, feriti e dispersi arrivavano principalmente da Veneto e Trentino, ma nel gruppo erano presenti diversi stranieri."}, {"speaker": "SPEAKER_02", "timestamp": [232.86, 247.52], "sentence": " L'Europa ha sete. Cambi climatici, infrastrutture desuete e sprechi hanno reso l'acqua potabile un bene sempre più prezioso. Nel vecchio continente della Svizzera il paese con il più alto consumo pro capite con circa"}], [{"speaker": "SPEAKER_02", "timestamp": [247.52, 272.48], "sentence": " 300 litri al giorno segue l'Italia dove ogni abitante consuma 245 litri di acqua al giorno fino a 30 solo per lavarsi i denti, 50 per la doccia, oltre 100 per lavare la macchina. A Verona la nuova amministrazione ha deciso di limitare l'uso di acqua potabile. Fino al 31 agosto è vietato utilizzare l'acqua per l'irrigazione di orti, giardini, campi sportivi e per riempire le piscine."}, {"speaker": "SPEAKER_02", "timestamp": [272.48, 277.18], "sentence": " Chi non rispetta le limitazioni verrà multato. La gente è divisa sulla questione."}, {"speaker": "SPEAKER_01", "timestamp": [277.18, 285.9], "sentence": " Sì, abbiamo sentito che sarebbe giusto un po' di economia da tutte le parti, sia per l'acqua, sia per il gas, luce."}, {"speaker": "SPEAKER_00", "timestamp": [285.9, 293.5], "sentence": " Secondo me limitare l'uso dell'acqua è giusto, però per quanto riguarda le multe è un po' esagerato."}, {"speaker": "SPEAKER_02", "timestamp": [293.5, 297.48], "sentence": " Ma è tutta l'Europa peririonale ad avere problemi."}, {"speaker": "SPEAKER_02", "timestamp": [297.48, 300.5], "sentence": " In Portogallo molti bacini acquiferi sono quasi vuoti."}, {"speaker": "SPEAKER_02", "timestamp": [300.5, 313.58], "sentence": " Il governo ha ammesso l'emergenza dopo che la seccità è aumentata drammaticamente fra aprile e maggio di quest'anno. Un fenomeno che rischia di mettere in ginocchio l'agricoltura lusitana in un periodo di crisi legato all'aumento dei prezzi dell'energia."}, {"speaker": "SPEAKER_05", "timestamp": [313.58, 322.96], "sentence": " È un cittadino danese di 22 anni, l'uomo arrestato in seguito alla sparatoria nella"}], [{"speaker": "SPEAKER_05", "timestamp": [322.96, 328.0], "sentence": " quale tre persone hanno perso la vita domenica in un centro commerciale di Copenhagen. L'uomo arrestato è in seguito alla sparatoria nella quale tre persone hanno perso la vita domenica in un centro commerciale di Copenhagen."}, {"speaker": "SPEAKER_05", "timestamp": [328.0, 341.18], "sentence": " L'uomo ha aperto il fuoco all'interno della struttura che conta ben 140 tra negozi e ristoranti mettendo in fuga decine di persone, tra clienti e personale, che raccontano di aver vissuto attimi di assoluto terrore."}, {"speaker": "SPEAKER_04", "timestamp": [341.18, 368.18], "sentence": " All'improvviso abbiamo sentito degli spari, credo di averne sentiti dieci, poi siamo corsi attraverso il centro commerciale, siamo finiti in una toilette dove ci siamo accalcati, eravamo circa 11 persone, faceva molto caldo, avevamo molta paura, è stata un'esperienza terribile. Centinaia di giovani si trovavano nella zona per un concerto del cantante britannico Harry Styles che è stato poi annullato."}, {"speaker": "SPEAKER_00", "timestamp": [368.18, 374.66], "sentence": " È terrore puro e terribile. Mi chiedo come possa una persona fare questo a un altro essere umano."}, {"speaker": "SPEAKER_04", "timestamp": [374.66, 382.48], "sentence": " La polizia ha detto di non poter escludere il movente terroristico, anche se al momento ogni ipotesi resta aperta."}, {"speaker": "SPEAKER_00", "timestamp": [382.48, 387.52], "sentence": " La premier mette Fredricksen ha invitato i danesi a restare uniti e a sostenersi a vicenda."}, {"speaker": "SPEAKER_04", "timestamp": [387.52, 391.14], "sentence": " Diversi leader scandinavi hanno espresso le loro condoglianze."}, {"speaker": "SPEAKER_04", "timestamp": [391.14, 400.78], "sentence": " La sparatoria arriva a poco più di una settimana da un episodio analogo avvenuto in un gay bar di Oslo, nella vicina Norvegia, dove un uomo armato ha ucciso due persone."}, {"speaker": "SPEAKER_00", "timestamp": [400.78, 408.34], "sentence": " Si chiamava Jalen Walker, era un afroamericano di 25 anni e domenica ad"}], [{"speaker": "SPEAKER_04", "timestamp": [408.34, 425.26], "sentence": " Akron in Ohio è diventato l'ennesimo nome nell'elenco delle vittime dell'uso sproporzionato della forza da parte della polizia statunitense che lo ha freddato con ben 60 colpi dopo un inseguimento ripreso integralmente dalle telecamere di servizio."}, {"speaker": "SPEAKER_00", "timestamp": [425.26, 429.04], "sentence": " Walker non si è fermato all'alto, intimato dopo un'infrazione stradale."}, {"speaker": "SPEAKER_04", "timestamp": [429.04, 434.76], "sentence": " Nella sua automobile è stata trovata una pistola, ma l'uomo era palesemente disarmato quando è sceso dal veicolo."}, {"speaker": "SPEAKER_05", "timestamp": [434.76, 454.8], "sentence": " Nel filmato si sente un agente dire che c'era ancora polso, mentre i suoi colleghi si apprestavano a far salire il sospetto su un'auto della polizia per portarlo il più velocemente possibile in ospedale, sono arrivati sul posto i paramedici che hanno prestato soccorso e purtroppo il signor Walker è tragicamente deceduto sul posto."}, {"speaker": "SPEAKER_01", "timestamp": [454.8, 467.1], "sentence": " Questo è il motivo per cui siamo qui, è il motivo per cui il capo della polizia vi ha parlato oggi ed è per questo che vi sto parlando."}, {"speaker": "SPEAKER_05", "timestamp": [467.1, 471.92], "sentence": " Il suo nome è J-Land e non è un mostro, è il mio cliente, ha detto l'avvocato di Walker."}, {"speaker": "SPEAKER_05", "timestamp": [471.92, 491.22], "sentence": " Un episodio che in Ohio ha riacceso la miccia delle tensioni razziali già viste dopo le morti di George Floyd, Brianna Taylor e dei molti altri afroamericani uccisi in simili circostanze dalla polizia in un copione tragico che torna ciclicamente a ripetersi."}, {"speaker": "SPEAKER_03", "timestamp": [491.22, 497.76], "sentence": " Dieci anni fa la scienza scopriva la cosiddetta particella di Dio, il bosone di Higgs,"}], [{"speaker": "SPEAKER_05", "timestamp": [497.76, 501.1], "sentence": " la particella che conferisce la massa a tutte le altre."}, {"speaker": "SPEAKER_05", "timestamp": [501.1, 509.1], "sentence": " Gli scienziati che hanno sviluppato questa teoria, François Angla e Peter Higgs, sono stati insegniti del premio Nobel per la fisica."}, {"speaker": "SPEAKER_05", "timestamp": [509.1, 518.72], "sentence": " A due lustri dalla scoperta, il CERN, il più grande centro di ricerca al mondo, con sede vicino a Ginevra, è pronto a scrivere nuovi capitoli di scoperte scientifiche."}, {"speaker": "SPEAKER_04", "timestamp": [518.72, 547.7], "sentence": " Dopo tre anni di stop, sarà rimesso in funzione il Large Hadron Collider, la macchina che studia le origini della materia. Avviato per la prima volta nel 2008, l'acceleratore di particelle è stato sottoposto a un lungo momento di inattività per essere aggiornato. Il 5 luglio, Large Hadron Collider, anello di 27 chilometri, ripartirà potenziato e consentirà di raccogliere dati dalle collisioni non solo a un'energia record, ma anche in quantità senza precedenti."}, {"speaker": "SPEAKER_04", "timestamp": [547.7, 566.2], "sentence": " Metteremo in collisione per la prima volta nell'LHC protoni a un'energia record di 6,8 ter per fascio. A questa energia la collisione avverrà a 13,6 tera elettron volt e questo sarà un ottimo parametro per l'esperimento."}, {"speaker": "SPEAKER_01", "timestamp": [566.2, 575.96], "sentence": " Da questo momento in poi i dati saranno quelli evidenziati dall'esperimento per un periodo di tre anni, sperando di avere nuove scoperte."}, {"speaker": "SPEAKER_04", "timestamp": [575.96, 599.54], "sentence": " Nell'acceleratore, situato a 100 metri di profondità, le particelle si scontrano a una velocità prossima a quella della luce. Gli strumenti ad alta sensibilità possono raccogliere dati a una velocità di 30 milioni di volte al secondo. Studiando l'infinitamente piccolo, i fisici desiderano comprendere l'infinitamente grande e di conseguenza avere la possibilità di colmare alcune lacune nella nostra comprensione dell'universo."}]]}