{"chapters": [{"start_time": 0.0, "end_time": 59.0}, {"start_time": 59.0, "end_time": 125.0}, {"start_time": 125.0, "end_time": 245.0}, {"start_time": 245.0, "end_time": 280}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 14.02], "sentence": " Ін оказіоні діла конференція стампа пір ланіверсаріо діла гвера, іл президенті Україно Володимир Зеленські дікирато апертаменте ді волере інконтраре лідер чінезе Ші Джінпінг, луніко, секондо Зеленські, ін градо ді фаре пресіоні су Владімір Путін."}, {"speaker": "SPEAKER_04", "timestamp": [14.02, 27.24], "sentence": " буде на користь нашим державам і безпеці у світі."}, {"speaker": "SPEAKER_04", "timestamp": [27.24, 46.84], "sentence": " Наскільки мені відомо, Китай поважає територіальну цілісність, історично поважає територіальну цілісність, а значить повинен зробити все, щоб російська федерація вийшла з нашої території, бо в цьому і є повага суверенітету і територіальної цілісності. La nostra nazionale è uscita dalla nostra territoria, perché in questo c'è la sovranità e la trattabilità territoriale."}, {"speaker": "SPEAKER_02", "timestamp": [46.84, 56.78], "sentence": " Nella sua dichiarazione alle Nazioni Unite, la Cina ha sottolineato che i principali paesi hanno una responsabilità speciale e importante per prevenire una crisi nucleare."}, {"speaker": "SPEAKER_04", "timestamp": [56.78, 66.54], "sentence": " I leader del G7, riunitisi venerdì in un summit virtuale, hanno ribadito il loro impegno nei confronti dell'Ucraina."}], [{"speaker": "SPEAKER_02", "timestamp": [66.54, 76.08], "sentence": " Tutti i paesi, Italia, Francia, Germania, Stati Uniti, Regno Unito, Canada e Giappone, oltre all'Unione Europea, si sono impegnati a continuare a sostenere Chieve finanziariamente e militarmente."}, {"speaker": "SPEAKER_02", "timestamp": [76.08, 78.78], "sentence": " L'intervento del cancelliere tedesco Scholz."}, {"speaker": "SPEAKER_01", "timestamp": [78.78, 86.54], "sentence": " Purtroppo vedo anche dopo un anno di combattimento e di sangue, che non è possibile che il russico non si rinunci a questo combattimento. Al contrario, Putin si siede ancora. Da sehe ich auch nach einem Jahr Krieg und Blutvergießen keinerlei Bemühungen Russlands, diesen verbrecherischen Krieg zu beenden."}, {"speaker": "SPEAKER_01", "timestamp": [86.54, 101.68], "sentence": " Im Gegenteil, Putin setzt weiter auf unverantwortliches nukleares Gebaren und stellt jetzt auch noch den letzten Abrüstungsvertrag zu strategischen Kernwaffen, den New START-Vertrag, mit den USA in Frage."}, {"speaker": "SPEAKER_02", "timestamp": [101.68, 132.84], "sentence": " con gli Stati Uniti in questione. Il 27 paesi dell'Unione Europea hanno concordato un altro round di sanzioni contro la Russia."}], [{"speaker": "SPEAKER_03", "timestamp": [132.84, 178.0], "sentence": " È il decimo che arriva a un anno esatto dall'invasione dell'Ucraina. Il nuovo pacchetto introduce un divieto di esportazione verso la Russia di determinati prodotti e materiali per un valore complessivo di almeno 11 miliardi di euro. L'elenco include componenti elettronici, motori a reazione e pezzi di ricambio per veicoli che Mosca faticherà a reperire altrove. Per la prima volta ci sono anche sanzioni per diverse entità legate alle guardie rivoluzionarie iraniane. Il corpo militare del regime di Teheran, accusato di fornire alla Russia droni militari utilizzati in Ucraina. La lista delle persone sanzionate inoltre è stata ampliata, includendo individui ed entità responsabili delle deportazioni illegali di bambini ucraini."}, {"speaker": "SPEAKER_00", "timestamp": [178.0, 215.28], "sentence": " Per la Commissione europea il decimo pacchetto è un altro tassello nella strategia di soffocamento dell'economia russa. Il negoziato tra gli ambasciatori degli Stati membri per raggiungere l'accordo è stato piuttosto complicato."}, {"speaker": "SPEAKER_03", "timestamp": [215.28, 225.0], "sentence": " Alcuni paesi, tra cui la Polonia, volevano sanzioni più incisive, chiedendo il divieto di importazione per il nucleare russo e la sua gomma sintetica, utilizzata nella produzione di pneumatici."}, {"speaker": "SPEAKER_03", "timestamp": [225.0, 231.84], "sentence": " Mentre sul fronte opposto l'Ungheria avrebbe voluto espungere diversi nomi dalla blacklist delle persone sanzionate."}, {"speaker": "SPEAKER_03", "timestamp": [231.84, 241.0], "sentence": " Infine restano fuori dalle misure restrittive per il momento anche i diamanti russi, con un divieto di importazione fortemente osteggiato dal Belgio."}, {"speaker": "SPEAKER_02", "timestamp": [241.0, 267.26], "sentence": " Il manifesto è stato realizzato dal Belgio. davanti ad un carro armato distrutto, installato in precedenza davanti all'ambasciata russa, per accendere candele e sventolare bandiere."}]]}