{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 112.0}, {"start_time": 112.0, "end_time": 197.0}, {"start_time": 197.0, "end_time": 328.0}, {"start_time": 328.0, "end_time": 428.0}, {"start_time": 428.0, "end_time": 488.0}, {"start_time": 488.0, "end_time": 523.0}, {"start_time": 523.0, "end_time": 558.0}, {"start_time": 558.0, "end_time": 594}], "sentences": [[{"speaker": "SPEAKER_11", "timestamp": [0, 5.04], "sentence": " La Commissione Europea lancia una procedura legale contro il social network X di Elon Musk."}, {"speaker": "SPEAKER_11", "timestamp": [5.04, 9.14], "sentence": " Potrebbe aver violato le regole su trasparenza e lotta ai contenuti illegali."}, {"speaker": "SPEAKER_10", "timestamp": [9.14, 17.94], "sentence": " Alle parlamentari in Serbia, trionfo senza sorprese per il partito del progresso serbo del presidente Aleksandr Vucic."}, {"speaker": "SPEAKER_09", "timestamp": [17.94, 27.3], "sentence": " A Odessa i detriti di un drone russo uccidono un uomo e causano la distruzione di tre edifici residenziali."}, {"speaker": "SPEAKER_09", "timestamp": [27.3, 39.26], "sentence": " Più di 130 vittime in una sola giornata a causa dei bombardamenti israeliani sulla striscia di Gaza aumentano gli appelli per un cessate il fuoco."}, {"speaker": "SPEAKER_11", "timestamp": [39.26, 49.58], "sentence": " La Commissione europea ha lanciato una procedura legale contro il social network X di proprietà di Elon Musk."}], [{"speaker": "SPEAKER_11", "timestamp": [49.58, 55.42], "sentence": " La piattaforma potrebbe aver violato alcune delle norme del Digital Services Act."}, {"speaker": "SPEAKER_11", "timestamp": [55.42, 81.98], "sentence": " È la prima volta che la Commissione avvia una procedura ai sensi del nuovo quadro regolatorio dell'Unione europea sui servizi digitali. La decisione è stata annunciata dal commissario al mercato interno Thierry Breton sui suoi canali social, tra cui proprio l'ex Twitter."}, {"speaker": "SPEAKER_11", "timestamp": [81.98, 99.92], "sentence": " Le presunte violazioni contestate a X riguardano l'eliminazione di contenuti illegali, la lotta alla manipolazione informativa, la trasparenza e perfino le cosiddette spunte blu, cioè i simboli che certificano gli account verificati e che al momento si possono ottenere dietro pagamento da parte dell'utente."}, {"speaker": "SPEAKER_11", "timestamp": [99.92, 109.0], "sentence": " La Commissione ha già invitato in passato il proprietario di X a fare di più per eliminare dalla sua piattaforma l'incitamento all'odio, la disinformazione e i contenuti violenti."}, {"speaker": "SPEAKER_10", "timestamp": [109.0, 117.92], "sentence": " Di nuovo lui, Aleksandr Vucic, e di nuovo il suo partito progressista serbo."}], [{"speaker": "SPEAKER_06", "timestamp": [117.92, 149.84], "sentence": " Nella notte di domenica di Belgrado, trionfa il quinto presidente serbo davanti a tutti nelle elezioni parlamentari 47 per cento dei voti e la maggioranza dei seggi in parlamento 129 su 150 la fluenza al voto registrata è stata del 58,60 per cento lista serbia ne smette stanno i macchie svakako vi sono 127 mandata dalle cibi La lista di Sardegna non deve stare, avrà sicuramente più di 127 mandati, ci saranno 128, 129 o 130."}, {"speaker": "SPEAKER_06", "timestamp": [149.84, 156.96], "sentence": " Il risultato di questi esili, una lista di Sardegna non deve stare, avrà l'absoluta maggioranza."}, {"speaker": "SPEAKER_10", "timestamp": [156.96, 170.04], "sentence": " Sardegna contro la violenza, la coalizione in cui si erano riuniti tutti i partiti di opposizione, si è fermata invece al 23,1% dei voti."}, {"speaker": "SPEAKER_10", "timestamp": [170.04, 175.5], "sentence": " Molteplici le denunce di irregolarità elettorali da parte dell'opposizione."}, {"speaker": "SPEAKER_10", "timestamp": [175.5, 195.44], "sentence": " Tra queste l'arrivo a Belgrado di alcuni autobus con a bordo non residenti pronti a votare. Ci sarebbero stati aperture in ritardo di alcuni seggi, la posizione delle firme al posto sbagliato su certificati elettorali dopo il voto, blackout elettrici in alcuni seggi e il voto senza controllo di documenti."}, {"speaker": "SPEAKER_03", "timestamp": [195.44, 204.18], "sentence": " La banda ridurrà il livello di assistenza sociale ai richiedenti asilo ucraini."}], [{"speaker": "SPEAKER_03", "timestamp": [204.18, 218.14], "sentence": " La decisione comunicata la settimana scorsa dal governo di Dublino è volta ad allineare i pagamenti e l'assistenza sociale ai migranti con quelli del resto d'Europa. La mia esperienza di persone di questo paese è di grande calore."}, {"speaker": "SPEAKER_07", "timestamp": [218.14, 224.88], "sentence": " Le comunità lavorano con la comunità ucraina per farle sentire benvenute."}, {"speaker": "SPEAKER_03", "timestamp": [224.88, 261.34], "sentence": " L'assistenza finanziaria per ogni beneficiario della protezione temporanebraio 2022, sono arrivati in Irlanda 101.200 ucraini."}, {"speaker": "SPEAKER_03", "timestamp": [261.34, 279.24], "sentence": " In più, lo Stato garantirà un alloggio per un massimo di 90 giorni. Secondo il Dipartimento per l'Integrazione Irlandese, un gran numero di ucraini cerca rifugio in altri stati dell'Unione Europea e poi migra in Irlanda, dove il welfare è più generoso."}, {"speaker": "SPEAKER_01", "timestamp": [279.24, 306.68], "sentence": " Almeno fino al mese prossimo, quando scatteranno i tagli. under pressure anyway. Ireland has always been a popular destination for people seeking international protection."}, {"speaker": "SPEAKER_05", "timestamp": [306.68, 314.64], "sentence": " However, with the scarcity of accommodation making some political parties very unpopular, the government has decided that enough is enough."}, {"speaker": "SPEAKER_05", "timestamp": [314.64, 322.44], "sentence": " From next month, the signs are that if people from Ukraine are seeking international protection in Ireland, they just may have to go elsewhere."}, {"speaker": "SPEAKER_05", "timestamp": [322.44, 337.82], "sentence": " This is Ken Murray for Euronews in Dublin. Sono almeno 130 le vittime palestinesi causate dai bombardamenti israeliani sulla striscia di Gaza solo domenica."}], [{"speaker": "SPEAKER_09", "timestamp": [337.82, 383.9], "sentence": " Almeno 90 persone sono state uccise nel campo profughi di Jabalia, nel nord dell'enclave palestinese, mentre un altro bombardamento nel centro ha colpito una casa, uccidendo 25 persone. Il bilancio delle vittime arriva oltre quota 19.000. Proseguono i combattimenti e Israele ha dichiarato di aver scoperto un enorme sistema di tunnel vicino al valico di Erez, nel nord della striscia, esteso per 4 chilometri e con una profondità di 50 metri. Intanto la popolazione sopravvive grazie ai pochi aiuti umanitari disponibili. Domenica decine di persone hanno circondato i camion entrati dal valico di Rafah saccheggiandone il carico. Israele ha accettato di aprire uno dei suoi valichi di frontiera con Gaza, Kerem Shalom, per consentire l'arrivo di maggiori aiuti."}, {"speaker": "SPEAKER_09", "timestamp": [383.9, 387.38], "sentence": " Aumentano gli appelli a Israele per un cessate il fuoco."}, {"speaker": "SPEAKER_09", "timestamp": [387.38, 397.96], "sentence": " In visita al valico di Rafah, quattro eurodeputati di Francia, Svezia e Irlanda, affiliati al gruppo parlamentare centrista Renew Europe, si sono uniti al coro che chiede una tregua."}, {"speaker": "SPEAKER_00", "timestamp": [397.96, 411.9], "sentence": " C'è una volontà quasi generale di ottenere questo cessato il fuoco, a profitto delle popolazioni civili di Gaza, ma anche per trovare una soluzione per gli otaggi che sono tra le mani di Hamas."}, {"speaker": "SPEAKER_09", "timestamp": [411.9, 422.36], "sentence": " Anche il segretario alla difesa statunitense Lloyd Austin, in missione diplomatica in Medio Oriente, è diretto a Tel Aviv per persuadere Israele a prendere provvedimenti per limitare i danni ai civili."}, {"speaker": "SPEAKER_09", "timestamp": [422.36, 425.0], "sentence": " Austin si recrea anche in Bahrain e Qatar."}, {"speaker": "SPEAKER_02", "timestamp": [425.0, 433.34], "sentence": " Le compagnie di navigazione hanno dichiarato che eviteranno lo stretto di Bab el-Mandeb fino a"}], [{"speaker": "SPEAKER_02", "timestamp": [433.34, 478.62], "sentence": " nuovo avviso, nel tentativo di schivare i crescenti attacchi dei ribelli Houthi dallo Yemen. Le misure sono state prese da due compagnie di navigazione, la francese CMA-CGM e l'italo-svizzera MSC. L'Amerik e la APAG Lloyd avevano già dichiarato la loro intenzione di evitare l'aria. Lo stretto si trova tra Yemen, nella penisola araba, Djibouti e Ritrea nel corno d'Africa, collega il Mar Rosso al goffo di Aden. Nei giorni scorsi i ribelli e i cautivi dello Yemen hanno iniziato una serie di attacchi contro le navi occidentali nella regione. Navi da guerra francesi, britanniche e statunitensi hanno riferito di azioni di combattimento per intercettare il fuoco proveniente dallo Yemen, che si sono aggiunte ai già regolari sforzi delle marine occidentali per abbattere droni e missili lanciati dallo Yemen verso Israele."}, {"speaker": "SPEAKER_02", "timestamp": [478.62, 486.14], "sentence": " Gli Stati Uniti hanno dichiarato la loro intenzione di affrontare questa minaccia che sta mettendo in pericolo una delle rotte di navigazione più intense del mondo."}, {"speaker": "SPEAKER_10", "timestamp": [486.14, 497.0], "sentence": " Con il referendum di domenica 17 dicembre, per la seconda volta i cileni hanno detto ancora no alla proposta di creare una nuova Costituzione"}], [{"speaker": "SPEAKER_10", "timestamp": [497.0, 521.52], "sentence": " per sostituire quella voluta nel 1980 da Augusto Pinochet. Dopo il fallito referendum del settembre 2022 i cileni si sono opposti anche alla proposta di carta elaborata dal Consiglio Costituzionale a maggioranza di destra. A margine dei risultati del referendum il presidente Gabriel Boric ha detto che non ci sarà nessuna celebrazione ma che il governo è pronto a rimettersi al lavoro."}, {"speaker": "SPEAKER_10", "timestamp": [521.52, 524.54], "sentence": " è pronta a rimettersi al lavoro."}], [{"speaker": "SPEAKER_03", "timestamp": [524.54, 533.72], "sentence": " Il 76enne Lai, cittadino cinese e britannico, deve affrontare accuse di violazione della sicurezza nazionale e di collusione con forze straniere."}, {"speaker": "SPEAKER_03", "timestamp": [533.72, 548.16], "sentence": " Lai, in carcere dal 2020, è uno degli oltre 250 attivisti detenuti in base a una nuova legge sulla sicurezza introdotta a Hong Kong per volontà del governo di Pechino dopo le proteste pro democrazia susseguitesi dal 2014."}, {"speaker": "SPEAKER_03", "timestamp": [548.16, 553.52], "sentence": " Il magnate era proprietario di diversi media critici verso la Cina come l'Apple Daily, ora chiuso."}, {"speaker": "SPEAKER_03", "timestamp": [553.52, 556.4], "sentence": " Se condannato, l'AI potrebbe ricevere l'ergastolo."}, {"speaker": "SPEAKER_09", "timestamp": [556.4, 564.14], "sentence": " Un'alluvione improvvisa ha colpito lo stato del Queensland nel nord-est dell'Australia,"}], [{"speaker": "SPEAKER_09", "timestamp": [564.14, 568.96], "sentence": " dopo che il ciclone tropicale Jasper ha toccato terra con venti devastanti e pioggia battente."}, {"speaker": "SPEAKER_09", "timestamp": [568.96, 573.38], "sentence": " L'acqua ha travolto molti centri abitati, portando tra le strade anche coccodrilli."}, {"speaker": "SPEAKER_09", "timestamp": [573.38, 578.26], "sentence": " Più di 300 persone riparatesi sui tetti sono state evacuate durante la notte."}, {"speaker": "SPEAKER_09", "timestamp": [578.26, 581.8], "sentence": " Le autorità hanno dichiarato che non ci sono stati morti o feriti gravi."}, {"speaker": "SPEAKER_09", "timestamp": [581.8, 590.88], "sentence": " Cairns è la città più colpita. L'aeroporto è stato chiuso, strade e linee ferroviarie sono state interrotte e 14.000 tracase aziende sono rimaste senza corrente."}]]}