{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 116.0}, {"start_time": 116.0, "end_time": 178.0}, {"start_time": 178.0, "end_time": 358.0}, {"start_time": 358.0, "end_time": 490.0}, {"start_time": 490.0, "end_time": 642.0}, {"start_time": 642.0, "end_time": 702}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 8.66], "sentence": " La visita di Stoltenberg nei Balcani occidentali. Il segretario generale della Nato accusa la Russia di interferenze per destabilizzare la regione."}, {"speaker": "SPEAKER_03", "timestamp": [8.66, 18.14], "sentence": " Gaza ha quasi tutti i neonati prematuri trasportati dall'OMS in Egitto, evacuati anche circa 60 malati e feriti gravi trasportati in Turchia."}, {"speaker": "SPEAKER_03", "timestamp": [18.14, 27.6], "sentence": " Una banca per l'idrogeno verde, così la Commissione europea punta a mettere a disposizione 800 milioni di euro per sviluppare la fonte di energia."}, {"speaker": "SPEAKER_05", "timestamp": [27.6, 38.62], "sentence": " Clima, il monito delle Nazioni Unite prima della COP28 di Dubai. Bisogna rafforzare le misure per limitare il riscaldamento globale."}, {"speaker": "SPEAKER_05", "timestamp": [38.62, 49.78], "sentence": " Il segretario generale della Nato accusa la Russia di interferenze che definisce maligne per destabilizzare i Balcani occidentali."}], [{"speaker": "SPEAKER_06", "timestamp": [49.78, 103.1], "sentence": " All'inizio di una visita di quattro giorni nella regione, Jens Stoltenberg ha espresso preoccupazione per la Bosnia-Herzegovina, dove è emersa una minaccia separatista presumibilmente influenzata dal Cremlino. Da Sarajevo Stoltenberg si è diretto a Pristina dove ha promesso di contribuire a stabilizzare gli attriti con la Serbia."}, {"speaker": "SPEAKER_05", "timestamp": [103.1, 110.48], "sentence": " Questo martedì il segretario generale della Nato attraverserà il confine dal Kosovo alla Serbia per un incontro a Belgrado con il presidente Vucic."}, {"speaker": "SPEAKER_06", "timestamp": [110.48, 117.6], "sentence": " Il viaggio di Stoltenberg si concluderà in Macedonia settentrionale."}], [{"speaker": "SPEAKER_03", "timestamp": [117.6, 148.56], "sentence": " La maggior parte delle decine di neonati prematuri evacuati dagli ospedali di Gaza è arrivata in una serie di strutture mediche in Egitto. Il trasferimento è iniziato domenica e rappresenta una diretta conseguenza dell'irruzione di soldati israeliani all'interno e attorno all'ospedale di Al-Shifa, il più importante di Gaza. Con l'erogazione di energia elettrica a singhiozzo e pochi medicinali a disposizione, c'era il concreto rischio che i neonati potessero non sopravvivere. Anche altri pazienti gravemente malati sono stati trasferiti al sicuro."}, {"speaker": "SPEAKER_00", "timestamp": [148.56, 156.2], "sentence": " Si tratta di 60 persone, tra malati e feriti, per lo più donne e bambini, che sono stati trasportati in aereo ad Ankara, in Turchia."}, {"speaker": "SPEAKER_03", "timestamp": [156.2, 165.06], "sentence": " Intanto i soldati di Israele continuano le operazioni militari sul territorio di Gaza e proseguono anche i bombardamenti incessanti."}, {"speaker": "SPEAKER_03", "timestamp": [165.06, 174.24], "sentence": " L'esercito dello Stato ebraico insiste nell'affermare che Hamas utilizza edifici civili, come appunto gli ospedali, a scopi militari o per nascondere ostaggi."}, {"speaker": "SPEAKER_03", "timestamp": [174.24, 184.98], "sentence": " Il segretario alla difesa degli Stati Uniti Lloyd Austin è arrivato a Kiev per una visita"}], [{"speaker": "SPEAKER_05", "timestamp": [184.98, 192.28], "sentence": " non annunciata, in un contesto di crescenti divisioni interne e sull'opportunità di continuare a sostenere lo sforzo bellico in Ucraina."}, {"speaker": "SPEAKER_08", "timestamp": [192.28, 226.58], "sentence": " Washington rimane il più forte alleato di Zelensky, ma gli Stati Uniti hanno anche impegnato risorse e finanziamenti significativi a favore di Israele dopo l'attacco di hamas di ottobre Gli Stati Uniti e i nostri allievi e partner continueranno a lavorare per dare a l'Ucraina un'ambasciata che deve essere successiva."}, {"speaker": "SPEAKER_05", "timestamp": [226.58, 238.12], "sentence": " Austin ha anche fatto visita al personale dell'ambasciata statunitense a Kiev, un incontro per ringraziare i funzionari degli sforzi messi in campo per distribuire gli aiuti all'Ucraina."}, {"speaker": "SPEAKER_00", "timestamp": [238.12, 260.22], "sentence": " Ukrainian and Russian forces are continuing combat operations in eastern and southern Ukraine, although the rainy weather will likely continue to slow the pace of combat operations until winter conditions fully set in."}, {"speaker": "SPEAKER_00", "timestamp": [260.22, 309.06], "sentence": " The Institute for the Study of War refers to Russian mill bloggers who claim that Ukrainian forces continue to defend against a strong group of Russian forces in the Institute for the Study of War refers to Russian mill bloggers who claim that Ukrainian forces continue to defend against a strong group of Russian forces attacking near of D of Cahir and that Ukrainian forces maintain the initiative in southern Ukraine over the weekend Ukrainian officials stated that Ukrainian forces have established bridge hats on the eastern or left bank of Kherson region and attacked near Krynky. There it is about 40 kilometers away from Kherson city and also Poima. This is around 15 kilometers away from Kherson city and Pishanivka as well."}, {"speaker": "SPEAKER_00", "timestamp": [309.06, 312.14], "sentence": " Now, how big is a bridgehead?"}, {"speaker": "SPEAKER_00", "timestamp": [312.14, 315.1], "sentence": " What is it exactly and why it matters?"}, {"speaker": "SPEAKER_04", "timestamp": [315.1, 387.4], "sentence": " The US military doctrine defines a bridgehead as an area on the enemy side of the water obstacle that is large enough to accommodate the majority of the crossing force has adequate terrain to permit defense of the crossing sites provides security to crossing forces from enemy direct fire and provides a base for continuing the attack the ukrainian general staff stated that one of the main operational objectives for ukrainian ground operations on La vittoria dell'ultraliberista Javier Mileia, presidente dell'Argentina, potrebbe incidere in modo non positivo sui negoziati sull'accordo commerciale tra Unione Europea e Mercosur, ovvero l'accordo sul libero scambio tra Bruxelles e quattro paesi sud Mercosur e non ratificare questo accordo di associazione"}], [{"speaker": "SPEAKER_00", "timestamp": [387.4, 408.54], "sentence": " sarebbe un grande perdita per l'Unione Europea, non solo sul fronte economico, ma anche in termini di simbolica e politica delle sue relazioni con l'America Latina. L'Unione Europea ha cercato di riascoltare l'influenza in America Latina negli ultimi anni, soprattutto dopo l'invasione russa dell'Ucraina, quando l'Unione Europea cerca di raccogliere in America in the last few years, especially after the Russian invasion of Ukraine, when the EU tries to gather as many allies as possible."}, {"speaker": "SPEAKER_04", "timestamp": [408.54, 432.44], "sentence": " Nonostante queste difficoltà, l'Unione Europea si è congratulata con il neopresidente di destra, Milei, affermando che intende mantenere il paternariato. Il trattato commerciale è stato concordato nel 2019 dopo due decenni di colloqui, ma gli ulteriori impegni ambientali richiesti dall'Unione quest'anno hanno portato alcuni paesi, tra cui Brasile e Argentina, a cercare nuove concessioni."}, {"speaker": "SPEAKER_07", "timestamp": [432.44, 468.52], "sentence": " Ora l'elezione di un negazionista del cambiamento climatico come lei può diventare un altro argomento per alcuni stati membri dell'Unione, come Francia e Austria Austria per abbandonare il processo. Ma allo stesso tempo il paese più importante in queste negoziazioni quando si tratta del cambiamento climatico è il paese che ha la foresta di Amazon, che è il Brasile."}, {"speaker": "SPEAKER_04", "timestamp": [468.52, 485.14], "sentence": " E è qui dove vedremo la maggior parte delle negoziazioni che si fanno. prima che Milei entri in carica ufficialmente come presidente il 10 dicembre."}, {"speaker": "SPEAKER_03", "timestamp": [485.14, 495.96], "sentence": " La Commissione europea sta lanciando una banca dell'idrogeno per sostenere la diffusione della fonte di energia"}], [{"speaker": "SPEAKER_03", "timestamp": [495.96, 500.1], "sentence": " quando prodotta grazie a fonti rinnovabili nel mix energetico dei Paesi membri."}, {"speaker": "SPEAKER_03", "timestamp": [500.1, 507.7], "sentence": " L'idea è di mettere a disposizione 800 milioni di euro di fondi europei per aiutare le industrie e allo stesso tempo incentivare gli investimenti privati."}, {"speaker": "SPEAKER_01", "timestamp": [507.7, 549.22], "sentence": " L'idrogeno verde potrebbe svolgere un ruolo chiave nella decarbonizzazione dei settori industriali in modo che l'Unione Europea possa raggiungere gli obiettivi al 2050 immaginati nell'ambito del Green Deal. I would like clearly to demonstrate that we are the global leader if it comes to use of these new technologies, that we can indeed replace the fossil fuels with green hydrogen, that we can produce the steel with very low or no carbon footprint, and actually that we can also have the cars, buses, trains, even planes, anche avventure, e navi che sono visualmente rinnovabili dal idrogeno verde, che non è pollutante."}, {"speaker": "SPEAKER_03", "timestamp": [549.22, 561.04], "sentence": " Nel 2022 l'idrogeno ha rappresentato meno del 2% del consumo energetico europeo ed è stato utilizzato principalmente per produrre prodotti chimici come plastiche e fertilizzanti."}, {"speaker": "SPEAKER_02", "timestamp": [561.04, 590.14], "sentence": " La priorità di Bruxelles è sviluppare l'idrogeno rinnovabile con l'obiettivo di produrne 10 milioni di tonnellate e importarne altrettante entro il 2030. Durante la settimana dell'idrogeno a Bruxelles si è cercato di far dialogare a tale scopo la Commissione europea, i responsabili politici, i ricercatori e l'industria. Well, the energy crisis that Europe has faced so far, especially due to Russia's invasion into Ukraine, has shown how dependent we are."}, {"speaker": "SPEAKER_02", "timestamp": [590.14, 597.18], "sentence": " Hydrogen can be produced in Europe, mainly in countries that have a lot of wind and a lot of solar."}, {"speaker": "SPEAKER_02", "timestamp": [597.18, 604.64], "sentence": " So Spain or Ireland or Denmark are perfect countries for the production of hydrogen."}, {"speaker": "SPEAKER_02", "timestamp": [604.64, 608.6], "sentence": " But to be honest, we also need to import hydrogen. La Germania e il Daniele sono i paesi perfetti per la produzione di idrogeno. Ma per essere onesti, dobbiamo importare l'idrogeno."}, {"speaker": "SPEAKER_03", "timestamp": [608.6, 636.94], "sentence": " E per questo siamo super felici di benvenuti qui in Africa, in Brasile, in Arabia Saudita. infrastrutture e investimenti, ma alcuni progetti sono già avanzati. La Germania ha chiesto al Regno Unito di prendere in considerazione la costruzione di un idrogeno dotto lungo centinaia di chilometri sotto il mare del nord e tra Spagna e Francia si sta preparando una pipeline sottomarina per trasportare idrogeno verde."}, {"speaker": "SPEAKER_05", "timestamp": [636.94, 649.36], "sentence": " Il pianeta è destinato a subire un riscaldamento globale di quasi 3 gradi centigradi entro la fine di questo secolo"}], [{"speaker": "SPEAKER_05", "timestamp": [649.36, 654.82], "sentence": " se non verranno rafforzate le misure già concordate per limitare il cambiamento climatico."}, {"speaker": "SPEAKER_05", "timestamp": [654.82, 662.32], "sentence": " Un nuovo rapporto delle Nazioni Unite a pochi giorni dalla COP28 di Dubai mette in guardia da una nuova catastrofe climatica."}, {"speaker": "SPEAKER_05", "timestamp": [662.32, 699.74], "sentence": " Nel 2015 l'Accordo di Parigi ha ratificato le misure necessarie per limitare, entro il 2100, il riscaldamento globale a 2°C rispetto ai livelli preindustriali, ma questo richiederà un taglio delle emissioni di gas serra del 28% entro il 2030, o di oltre il 40%, sottolinea il nuovo rapporto, se vogliamo ancora limitare il riscaldamento all'auspicato 1,5 gradi centigradi. Da giugno ogni mese è stato il più caldo rispetto agli anni precedenti e settembre è stato addirittura il periodo più caldo mai registrato. Nel complesso questo potrebbe essere l'anno dei record in assoluto."}]]}