{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 159.0}, {"start_time": 159.0, "end_time": 270.0}, {"start_time": 270.0, "end_time": 330.0}, {"start_time": 330.0, "end_time": 380.0}, {"start_time": 380.0, "end_time": 445.0}, {"start_time": 445.0, "end_time": 550.0}, {"start_time": 550.0, "end_time": 587.0}, {"start_time": 587.0, "end_time": 632.0}, {"start_time": 632.0, "end_time": 702}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 27.54], "sentence": " Pioggia di missili russi su alcune città dell'Ucraina, ci sono morti e feriti in mosche intensifiche e raid mentre Chievo organizza la controffensiva Un'altra tregua in Sudan, prolungata di altre 72 ore grazie alla mediazione internazionale, scontri nel Darfur Papa Francesco è arrivato in mattinata a Budapest, nella sua visita di tre giorni in Ungheria incontrerà il primo ministro Vittorio Orbanna."}, {"speaker": "SPEAKER_09", "timestamp": [27.54, 42.0], "sentence": " Ancora una pioggia di missili sull'Ucraina. Diverse persone sono rimaste uccise e altre ferite in una serie di attacchi notturni su diverse città del paese, tra cui Kiev."}], [{"speaker": "SPEAKER_09", "timestamp": [42.0, 85.64], "sentence": " Queste erano le scene a Oman dopo che un condominio è stato colpito da attacchi russi. Intanto il sindaco di Dnipro ha dichiarato sui social media che almeno due persone sono morte, si tratta di una giovane donna e un bambino di tre anni. Un comandante della difesa aerea ucraina avrebbe affermato che nella capitale non sono state segnalate vittime civili o danni a edifici residenziali e infrastrutture. Solo una linea elettrica sarebbe stata abbattuta. Intanto un funzionario di Chieva ha riferito che 11 missili da crociera sono stati abbattuti nei cieli sopra la capitale. Mosca ha dunque intensificato i suoi attacchi negli ultimi giorni, mentre le forze ucraine si stanno preparando a organizzare una controffensiva anticipata."}, {"speaker": "SPEAKER_07", "timestamp": [85.64, 102.58], "sentence": " L'Assemblea parlamentare del Consiglio d'Europa, riunita a Strasburgo, considera il trasferimento forzato di bambini ucraini in Russia un genocidio."}, {"speaker": "SPEAKER_08", "timestamp": [102.58, 111.3], "sentence": " Il Consiglio d'Europa accusa Mosca di aver cominciato le deportazioni illegali da orfanotrofi e strutture di assistenza ancora prima dell'inizio della guerra."}, {"speaker": "SPEAKER_06", "timestamp": [111.3, 137.4], "sentence": " Soddisfatto il presidente ucraino Zelensky. об'єднує держави нашого континенту. Якщо говорити практично, це рішення суттєво допоможе нашій глобальній роботі по притягненню Росії та її посадовців, включно з керівником держави-терориста, до відповідальності саме за геноцид, геноцидну політику проти України."}, {"speaker": "SPEAKER_00", "timestamp": [137.4, 142.28], "sentence": " Києв інколпа Моска вела депортацію діолтри 16 мілья бамбіні дай територію купати."}, {"speaker": "SPEAKER_08", "timestamp": [142.28, 156.12], "sentence": " 16.000 bambini dai territori occupati. La Corte Penale Internazionale ha messo un mandato di arresto nei confronti del presidente russo Vladimir Putin e del commissario per i diritti dei bambini Maria Livova Belova per presunto trasferimento forzato di bambini, il che costituisce un crimine di guerra."}, {"speaker": "SPEAKER_08", "timestamp": [156.12, 165.36], "sentence": " Nei primi mesi della guerra iniziò quella che fu definita la ricostruzione di emergenza,"}], [{"speaker": "SPEAKER_09", "timestamp": [165.36, 168.8], "sentence": " ma la vera grande sfida sarà nelle mani delle future generazioni."}, {"speaker": "SPEAKER_03", "timestamp": [168.8, 185.96], "sentence": " Ian Goldin, uno degli esperti presenti alla conferenza promossa dal G7 e dall'Unione Europea su questo tema, ha fatto notare che gli aiuti dovrebbero essere molto più rapidi. Well, conflict and war is development in reverse. It destroys everything. It destroys institutions."}, {"speaker": "SPEAKER_03", "timestamp": [185.96, 190.2], "sentence": " It destroys people's lives and their mental state and their physical states."}, {"speaker": "SPEAKER_03", "timestamp": [190.2, 193.08], "sentence": " Of course, all of that will take time to rebuild."}, {"speaker": "SPEAKER_03", "timestamp": [193.08, 197.2], "sentence": " The most important thing is it has to be done by the Ukrainians."}, {"speaker": "SPEAKER_03", "timestamp": [197.2, 204.44], "sentence": " And that, I think, is is happening in a way that could be done more rapidly with more international support."}, {"speaker": "SPEAKER_00", "timestamp": [204.44, 258.48], "sentence": " But it is certainly happening. The Russians thought they destroyed the energy system. Intanto il costo della guerra in Ucraina aumenta di giorno in giorno. costi e in realtà penso che i costi saranno ancora più grandi. Ma è un piccolo numero in relazione con quello che le istituzioni internazionali possono mobilizzare. Dobbiamo ricordare che i paesi ricchi hanno trovato più di 20 trilioni di dollari in risposta alla pandemia di Covid-19."}, {"speaker": "SPEAKER_09", "timestamp": [258.48, 266.36], "sentence": " Governi e istituzioni internazionali sono chiamati a sostenere dunque anche la stabilizzazione economica e sociale dell'Ucraina."}, {"speaker": "SPEAKER_08", "timestamp": [266.36, 276.24], "sentence": " Finita una tregua ne inizia un'altra. In Sudan l'esercito nazionale sudanese e il gruppo"}], [{"speaker": "SPEAKER_08", "timestamp": [276.24, 305.22], "sentence": " paramilitare Rapid Support Forces hanno concordato di prolungare il cessato il fuoco per altre 72 ore a partire dalla scorsa mezzanotte e fino alle 24 di domenica 30 aprile. L'accordo è stato preceduto da lunghi colloqui con i rappresentanti degli Stati Uniti, del Regno Unito, dell'Arabia Saudita e delle Nazioni Unite, mentre i combattimenti di fatto sono continuati in alcune zone del Sudan, in particolare in diverse città della regione del Darfur, dove si sono verificati scontri e saccheggi a case e negozi."}, {"speaker": "SPEAKER_08", "timestamp": [305.22, 314.46], "sentence": " La lotta di potere tra l'esercito sudanese, guidato dal generale Buran e i paramilitari del generale Dagalo, è sfociata in scontri armati il 15 aprile."}, {"speaker": "SPEAKER_08", "timestamp": [314.46, 318.96], "sentence": " Sullo sfondo la presenza minacciosa e ingombrante del gruppo di mercenari russi Wagner."}, {"speaker": "SPEAKER_08", "timestamp": [318.96, 326.28], "sentence": " In meno di due settimane oltre 500 persone sono rimaste uccise e decine di migliaia di sudanesi hanno preso la via dell'esilio."}, {"speaker": "SPEAKER_08", "timestamp": [326.28, 333.0], "sentence": " Nessun riconoscimento serbo del Kosovo."}], [{"speaker": "SPEAKER_00", "timestamp": [333.0, 345.24], "sentence": " Il ministro degli esteri di Belgrado, Ivi Zadacic, intervenendo la sessione del Consiglio di sicurezza dell'ONU a New York, ha confermato che la Serbia non farà concessioni sulla questione del riconoscimento dell'indipendenza del Kosovo."}, {"speaker": "SPEAKER_05", "timestamp": [345.24, 357.14], "sentence": " Voglio dire chiaramente, in nome della Repubblica Serbia, che la Serbia non può e non sarà mai riconosciuta come un'indipendenza indipendente di Kosovo."}, {"speaker": "SPEAKER_05", "timestamp": [357.14, 363.04], "sentence": " Niente ciò che si può dire e dire che Kosovo diventa un'unità di un'unità."}, {"speaker": "SPEAKER_08", "timestamp": [363.04, 376.82], "sentence": " Il no-Servo è stato ribadito dopo una nuova escalation di tensioni causata dalle elezioni di domenica scorsa in quattro municipi nel nord del Kosovo, boicottate dalla maggioranza serba locale e che hanno portato alla vittoria dei candidati della comunità albanese."}, {"speaker": "SPEAKER_09", "timestamp": [376.82, 389.12], "sentence": " La pace in Nagorno-Karabakh è possibile, ma l'Azerbaijan e l'Armenia potrebbero fare di più per porre fine allo scontro."}], [{"speaker": "SPEAKER_09", "timestamp": [389.12, 398.94], "sentence": " E questo è uno dei messaggi che il ministro degli esteri francese, Catherine Collonnari, ha lasciato durante la sua visita ufficiale in entrambi i paesi."}, {"speaker": "SPEAKER_01", "timestamp": [398.94, 425.86], "sentence": " Progressare verso la paese impone di rinunciare all'uso della forza, o anche alla menace dell'uso della forza. La Francia è uno dei mediatori internazionali del conflitto."}, {"speaker": "SPEAKER_09", "timestamp": [425.86, 430.34], "sentence": " Di recente però, Baku e Mosca hanno accusato Parigi di minare il processo di pace."}, {"speaker": "SPEAKER_09", "timestamp": [430.34, 441.72], "sentence": " La visita della ministra Colonna aveva lo scopo di allentare le tensioni tra Armenia e Zerbaijan e di chiedere di porre fino al blocco del corridoio di la Cina, vitale per gli armeni, nella Nagorno-Karabakh."}, {"speaker": "SPEAKER_04", "timestamp": [441.72, 454.12], "sentence": " Nelena Gorno-Karabak La Francia spenderà 1,5 miliardi di euro per migliorare l'accessibilità dei luoghi pubblici per le persone disabili."}], [{"speaker": "SPEAKER_04", "timestamp": [454.12, 465.76], "sentence": " Oltre all'accessibilità, che è ancora un problema in molte strutture pubbliche, Macron ha promesso anche di investire maggiormente nel trattamento e nel monitoraggio dei pazienti seulement dans la diagnosie précoce des disabilités."}, {"speaker": "SPEAKER_07", "timestamp": [465.76, 468.04], "sentence": " Le programme va consacrer 1,5 milliard d'euros."}, {"speaker": "SPEAKER_07", "timestamp": [468.04, 470.56], "sentence": " C'est une ligne budgétaire lourde."}, {"speaker": "SPEAKER_07", "timestamp": [470.56, 474.26], "sentence": " Certains voulaient plus, beaucoup proposaient moins."}, {"speaker": "SPEAKER_07", "timestamp": [474.26, 482.02], "sentence": " Nous allons donc, avant l'été, décliner très concrètement cet engagement en fixant une véritable programmation que nous allons suivre ensemble."}, {"speaker": "SPEAKER_02", "timestamp": [482.02, 532.9], "sentence": " Macron a aussi promis que les Olympiades de Paris du prochain an programmazione che noi andremo a seguire insieme. partecipare alla conferenza organizzata all'Eliseo e ha indetto una protesta reclamando un migliore accesso ai trasporti pubblici. Molte persone disabili infatti lamentano malfunzionamenti e disservizi che rendono impossibile, perché ci sono escalier e ascensori che funzionano molto poco."}, {"speaker": "SPEAKER_08", "timestamp": [532.9, 565.8], "sentence": " Le misure, che comprendono anche aspetti come l'accesso alle scuole e al mercato del lavoro, lo sport e la vita sentimentale delle persone disabili, fanno seguito a un monito del Consiglio d'Europa, che accusa la Francia di essere in ritardo sotto diversi aspetti. È giunto così nel paese dell'Unione Europea con il governo più vicino a Mosca per una visita apostolica di tre giorni."}], [{"speaker": "SPEAKER_08", "timestamp": [565.8, 571.94], "sentence": " Bergoglia in programma un incontro con il presidente ungherese Katalin Novak e con il primo ministro Viktor Orbán."}, {"speaker": "SPEAKER_08", "timestamp": [571.94, 577.8], "sentence": " Papa Francesco era già stato in Ungheria nel settembre 2021 per il congresso eucaristico mondiale."}, {"speaker": "SPEAKER_08", "timestamp": [577.8, 582.54], "sentence": " Il rientro del Santo Padre all'aeroporto di Fiumicino è previsto per domenica sera."}, {"speaker": "SPEAKER_08", "timestamp": [582.54, 588.82], "sentence": " L'aeroporto di Fiumicino è previsto per domenica sera."}], [{"speaker": "SPEAKER_09", "timestamp": [588.82, 596.54], "sentence": " Decine di migliaia di persone sono scese in piazza a Gerusalemme di fronte alla Knesset a favore della controversa riforma giudiziaria."}, {"speaker": "SPEAKER_09", "timestamp": [596.54, 628.48], "sentence": " La mobilitazione è stata promossa dai partiti della coalizione di maggioranza come risposta alle proteste contro l'iniziativa legislativa del governo che scuotono Israele da circa quattro mesi. Uno degli slogan della manifestazione era «Non vogliamo compromessi», riferimento ai negoziati in corso tra maggioranza e opposizione voluti dal presidente Herzog. L'obiettivo è tentare un compromesso tra la linea dura della destra radicale favorevole alla riforma e le opposizioni che accusano invece il testo di voler minacciare l'indipendenza della Corte Suprema israeliana."}, {"speaker": "SPEAKER_09", "timestamp": [628.48, 639.02], "sentence": " Un'alleanza globale di scienziati ed esploratori ha inaugurato una corsa contro il tempo per"}], [{"speaker": "SPEAKER_00", "timestamp": [639.02, 667.1], "sentence": " trovare almeno 100.000 nuove specie marine nel prossimo decennio, prima che la pesca eccessiva e il riscaldamento globale spingano intere popolazioni all'estinzione. L'iniziativa, chiamata Ocean Census, è guidata dalla Nippon Foundation e dall'Istituto di ricerca marino britannico Necton. Abbiamo la caldità globale, l'oceano sta perdendo l'ossigeno, è acidificante e come risultato stiamo perdendo le specie."}, {"speaker": "SPEAKER_00", "timestamp": [667.1, 680.82], "sentence": " Se questo processo continua, avremo un'altra grande estinzione nell'oceano e perderemo i grandi sguardi del tree di vita."}, {"speaker": "SPEAKER_04", "timestamp": [680.82, 697.74], "sentence": " Con meno del 10% di specie identificate e più di 2 milioni ancora da scoprire, Ocean Census sarà il più grande programma della storia per scoprire altra vita marina, imbarcandosi in decine di spedizioni attraverso l'oceano e servendosi delle tecnologie sottomarine più avanzate."}]]}