{"chapters": [{"start_time": 0.0, "end_time": 21.0}, {"start_time": 21.0, "end_time": 101.0}, {"start_time": 101.0, "end_time": 160.0}, {"start_time": 160.0, "end_time": 255.0}, {"start_time": 255.0, "end_time": 384.0}, {"start_time": 384.0, "end_time": 479.0}, {"start_time": 479.0, "end_time": 650.0}, {"start_time": 650.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 9.5], "sentence": " Sempre più vicino un accordo tra Hamas e Israele per una tregua nella striscia di Gaza e il rilascio di decine di ostaggi rapiti il 7 ottobre del 2023."}, {"speaker": "SPEAKER_02", "timestamp": [9.5, 19.4], "sentence": " Islanda attesa un'altra grande eruzione sulla punta sud-occidentale dell'isola. La cittadina di Grindavik evacuata e i tempi per il rientro dei residenti non sono brevi."}, {"speaker": "SPEAKER_05", "timestamp": [19.4, 34.56], "sentence": " Sempre più vicino un accordo tra Hamas e Israele per una tregua nella striscia di Gaza e il rilascio di decine di ostaggi rapiti il 7 ottobre del 2023."}], [{"speaker": "SPEAKER_05", "timestamp": [34.56, 43.26], "sentence": " Secondo l'accordo potrebbero essere rilasciati tra i 50 e i 100 ostaggi, compresi i civili israeliani e stranieri."}, {"speaker": "SPEAKER_05", "timestamp": [43.26, 50.6], "sentence": " In cambio circa 300 palestinesi, tra cui donne e bambini, verrebbero rilasciati dalle carceri israeliane."}, {"speaker": "SPEAKER_05", "timestamp": [50.6, 59.08], "sentence": " L'intesa potrebbe garantire anche l'ingresso a Gaza di aiuti umanitari per la popolazione locale, ancora isolata."}, {"speaker": "SPEAKER_01", "timestamp": [59.08, 69.04], "sentence": " Fino a 300 camion con a bordo generi alimentari di prima necessità potrebbero infatti raggiungere il nord della striscia."}, {"speaker": "SPEAKER_05", "timestamp": [69.04, 75.44], "sentence": " Israele ha però chiesto del tempo per rispondere alla bozza finale sull'accordo mediato dal Qatar."}, {"speaker": "SPEAKER_05", "timestamp": [75.44, 80.42], "sentence": " Il primo ministro israeliano Benjamin Netanyahu ha convocato il gabinetto di guerra."}, {"speaker": "SPEAKER_05", "timestamp": [80.42, 87.98], "sentence": " Sul tavolo gli aggiornamenti relativi all'accordo per la liberazione degli ostaggi rapiti il 7 ottobre."}, {"speaker": "SPEAKER_05", "timestamp": [87.98, 115.82], "sentence": " Dopo settimane di guerra, secondo Hamas, il bilancio delle vittime nella striscia è di oltre 13.000 morti, tra cui più di 5.000 bambini e 3.000 donne. Israel's army says it has completed the encirclement of the northern Gaza city of Jabaliya and it says its forces are ready for the next phase."}], [{"speaker": "SPEAKER_09", "timestamp": [115.82, 127.0], "sentence": " The Institute for the Study of War says Israeli forces advanced southward from cleared positions in Beit Hanun and also Beit Lahiyah."}, {"speaker": "SPEAKER_09", "timestamp": [127.0, 140.78], "sentence": " A few days earlier, an IDF spokesperson said that Hamas Northern Brigade maintains a command and control center and critical strongholds in Jabalia."}, {"speaker": "SPEAKER_09", "timestamp": [140.78, 149.56], "sentence": " Jabalia is the largest of Gaza Strip's eight refugee camps, according to the United Nations Cibalia è la più grande dei 8 campi di rifiuti della Storia di Gaza, secondo la Relief and Works Agency for Palestine and Refugees in the Near East."}, {"speaker": "SPEAKER_09", "timestamp": [149.56, 158.42], "sentence": " Densamente popolata, si spiaggia su 1,4 km2 e ha un lungo rapporto con l'overcrowding e la manca di spazio di vita."}, {"speaker": "SPEAKER_03", "timestamp": [158.42, 171.54], "sentence": " Visita a sorpresa a Kiev del presidente del Consiglio europeo Charles Michel, del ministro della difesa tedesco Boris Pistorius e della presidente della Moldova Maya Sandu."}], [{"speaker": "SPEAKER_03", "timestamp": [171.54, 179.7], "sentence": " I leader hanno partecipato alle celebrazioni della giornata della dignità dell'Ucraina, dedicata alle lunghe proteste dell'Euro Maidan del 2013."}, {"speaker": "SPEAKER_03", "timestamp": [179.7, 207.08], "sentence": " Michel e Pistorius hanno rassicurato Kiev sul loro sostegno incondizionato nella guerra con la Russia. Il presidente ucraino Volodymyr Zelensky ha collegato le storiche proteste pro democrazia di cui quest'anno cade il decimo anniversario all'invasione russa dell'Ucraina, descrivendole come la prima vittoria della guerra con Mosca."}, {"speaker": "SPEAKER_03", "timestamp": [207.08, 212.72], "sentence": " Una guerra che entra in una fase difficile con la caduta della prima neve al fronte."}, {"speaker": "SPEAKER_03", "timestamp": [212.72, 220.9], "sentence": " L'esercito sta mantenendo nuove posizioni sulla riva orientale del fiume de Niepre, nell'oblast di Kherson, respingendo gli attacchi russi su diversi fronti."}, {"speaker": "SPEAKER_03", "timestamp": [220.9, 225.08], "sentence": " Ma l'arrivo dell'inverno renderà le condizioni di combattimento ancora più dure."}, {"speaker": "SPEAKER_06", "timestamp": [225.08, 267.7], "sentence": " Nella notte un attacco russo contro un ospedale e un centro minerario ha ucciso due civili Le persone sono merziane, si inforzano, a malattia. ha lanciato una consultazione nazionale non vincolante per chiedere ai cittadini ungheresi quale sia la loro opposizione su alcune questioni critiche."}], [{"speaker": "SPEAKER_03", "timestamp": [267.7, 276.2], "sentence": " Un questionario di 11 domande, la maggior parte con informazioni ingannevoli, che di fatto accusa l'Unione Europea di imporre al paese politiche sbagliate."}, {"speaker": "SPEAKER_07", "timestamp": [276.2, 319.44], "sentence": " Un'analista ungherese ha dichiarato a Euronews che si tratta chiaramente di una campagna di comunicazione che favorisce l'agenda politica di Orbán, questa volta in vista delle elezioni europee. Nelle strade di tutta l'Ungheria sono apparsi anche dei cartelloni che ritraggono la Presidente della Commissione Europea, Ursula von der Leyen, accanto ad Alexander Soros."}, {"speaker": "SPEAKER_03", "timestamp": [319.44, 323.24], "sentence": " Sotto un testo che recita, non balliamo al ritmo che fischiano."}, {"speaker": "SPEAKER_03", "timestamp": [323.24, 323.62], "sentence": " Tutto un testo che recita, non balliamo al ritmo che fischiano."}, {"speaker": "SPEAKER_03", "timestamp": [323.62, 349.08], "sentence": " Il portavoce della Unione Europea."}, {"speaker": "SPEAKER_10", "timestamp": [349.08, 360.36], "sentence": " E siamo sicuri che possono creare le loro own minds basate sulle informazioni obiettive che noi proviamo."}, {"speaker": "SPEAKER_03", "timestamp": [360.36, 374.24], "sentence": " Questo è solo l'ultimo di una lunga serie di scontri tra Bruxelles e Budapest, dalla guerra in Ucraina, le relazioni con la Russia fino alla migrazione e lo Stato di diritto, che hanno anche causato il congelamento di 22 miliardi di euro di fondi europei destinate al paese."}, {"speaker": "SPEAKER_03", "timestamp": [374.24, 381.8], "sentence": " Con le elezioni polacche l'Ungheria ha perso l'ultimo forte alleato all'interno del blocco, ma a luglio assumerà la presidenza del Consiglio dell'Unione."}, {"speaker": "SPEAKER_03", "timestamp": [381.8, 388.2], "sentence": " la presidenza del Consiglio dell'Unione."}], [{"speaker": "SPEAKER_04", "timestamp": [388.2, 433.0], "sentence": " Dopo quattro mesi di stallo politico, la Spagna ha un nuovo governo di coalizione guidato dal socialista Pedro Sánchez. I 22 membri del nuovo gabinetto, con una maggioranza di donne, si sono presentati davanti al capo dello Stato, Re Felipe VI. Il primo ministro Sánchez ha mantenuto al proprio posto la maggior parte degli esponenti dell'esecutivo a fronte di un'opposizione decisa a contestare la sua controversa legge sull'amnistia. La Spagna, come l'Europa e il mondo, sta affrontando sfide enormi, ha spiegato il leader socialista che giovedì ha prestato giuramento in Parlamento per un nuovo mandato di quattro anni grazie al sostegno degli indipendentisti catalani in cambio di un'amnistia per i responsabili del tentativo di secessione della Catalogna nel 2017."}, {"speaker": "SPEAKER_04", "timestamp": [433.0, 448.94], "sentence": " Il nuovo governo Sanchez comprende cinque ministri provenienti dalle file di Sumar, la piattaforma di sinistra guidata dalla comunista Yolanda Díaz, con cui i socialististas han concluido un acuerdo de gobierno y que ha sido a su vez reconfirmado al Ministerio del Trabajo."}, {"speaker": "SPEAKER_08", "timestamp": [448.94, 463.22], "sentence": " El presidente Sánchez se rodea de su núcleo duro y elige un gabinete de marcado carácter político para enfrentar una legislatura que se prevé extremadamente complicada y que girará en gran medida en torno al encaje territorial de España."}, {"speaker": "SPEAKER_08", "timestamp": [463.22, 473.62], "sentence": " La aprobación de la futura ley de amnistía a los líderes del proceso demandará del Ejecutivo mucha cintura política para enfrentar una notable división política y social."}, {"speaker": "SPEAKER_08", "timestamp": [473.62, 476.44], "sentence": " En Madrid, Jaime Velázquez, Euronews."}, {"speaker": "SPEAKER_13", "timestamp": [476.44, 487.88], "sentence": " Ministros diplomáticos y filántropos provenientes de 20esi hanno partecipato al Global Food Security Summit a Londra."}], [{"speaker": "SPEAKER_13", "timestamp": [487.88, 493.74], "sentence": " L'evento è stato promosso da Regno Unito, Somalia ed Emirati Arabi insieme alla Bill & Melinda Gates Foundation."}, {"speaker": "SPEAKER_13", "timestamp": [493.74, 497.94], "sentence": " Il primo ministro britannico Rishi Sunak punta molto sulla tecnologia."}, {"speaker": "SPEAKER_12", "timestamp": [497.94, 504.46], "sentence": " Il cambiamento climatico, il rischio di conflitto e la riscaldamento della popolazione significano sempre più difficoltà per le supplie di cibo."}, {"speaker": "SPEAKER_12", "timestamp": [504.46, 504.82], "sentence": " Conflitto e rischio di popolazione significano sempre più difficoltà per le supplie di cibo."}, {"speaker": "SPEAKER_12", "timestamp": [504.82, 516.02], "sentence": " E stiamo andando in più, lanciando un nuovo centro di scienze di CGIAR del Regno Unito per portare a fuoco la ricerca di rischi di fissi, di rinforzamento di malattie e di più."}, {"speaker": "SPEAKER_12", "timestamp": [516.02, 524.48], "sentence": " Queste innovazioni saranno riuscite a raggiungere milioni di persone in tutti i paesi più poveri, come per migliorare i prodotti di cibo del Regno Unito e per portare a fuoco i prezzi di cibo."}, {"speaker": "SPEAKER_13", "timestamp": [524.48, 552.6], "sentence": " Uno degli obiettivi, trasformare i sistemi agroalia ha sviluppato e i partner internazionali, tra i quali l'Unione Europea è uno dei majori partner che supporta Somalia."}, {"speaker": "SPEAKER_13", "timestamp": [552.6, 571.12], "sentence": " Il premier britannico Sunak ha affermato che oggi, nel 2023, in un mondo di abbondanza, nessuno dovrebbe più morire per mancanza di cibo. Il governo finlandese sta valutando di chiudere totalmente il confine orientale con la Russia."}, {"speaker": "SPEAKER_01", "timestamp": [571.12, 575.84], "sentence": " La misura sarà discussa a breve, mentre si pensa ad ulteriori restrizioni."}, {"speaker": "SPEAKER_02", "timestamp": [575.84, 611.7], "sentence": " Nella notte non si sono registrati nuovi richiedenti asilo alla frontiera orientale, ma ore prima circa 40 migranti provenienti dal versante russo erano arrivati al balico di frontiera di Salla. A Modei più di 50 migranti provenienti da Siria, Afghanistan e Iraq sono arrivati ai balichi di frontiera di Salla e Varzius e tutti hanno chiesto asilo, secondo le autorità finlandesi. Funzionari della regione russa nord-occidentale della Karelia affermano che nei giorni scorsi oltre 150 cittadini stranieri con visto russo scaduto sono stati arrestati sulla strada per il confine tra Russia e Finlandia."}, {"speaker": "SPEAKER_13", "timestamp": [611.7, 627.48], "sentence": " Secondo uno studio condotto dal Barcelona Institute for Global Health, il totale della mortalità correlata al caldo durante l'estate del 2022 in Europa potrebbe aver superato i 70.000 decessi."}, {"speaker": "SPEAKER_13", "timestamp": [627.48, 634.62], "sentence": " Gli autori dello studio hanno rivisto a rialzo le stime iniziali della mortalità associata alle temperature record del 2022 in Europa."}, {"speaker": "SPEAKER_13", "timestamp": [634.62, 646.94], "sentence": " Lo studio precedente infatti sottostimava la mortalità correlata al caldo del 10,28%, il che significa che i decessi sono stati 70.066, oltre 7.000 in più di quelli stimati."}, {"speaker": "SPEAKER_02", "timestamp": [646.94, 657.04], "sentence": " In Islanda è attesa un'altra grande eruzione sulla punta sud-occidentale dell'isola nella"}], [{"speaker": "SPEAKER_02", "timestamp": [657.04, 670.0], "sentence": " penisola di Reykjanes. La piccola città portuale di Grindavik è stata evacuata dieci giorni fa e si prevede che circa 4.000 residenti potranno eventualmente tornare non prima di qualche settimana, in pieno inverno."}, {"speaker": "SPEAKER_02", "timestamp": [670.0, 694.36], "sentence": " Dall'atto dell'evacuazione migliaia di piccole scosse hanno investito l'area lungo la penisola di Reykjanes, con diverse case e altre strutture che hanno subito gravi danni."}, {"speaker": "SPEAKER_02", "timestamp": [694.36, 702.26], "sentence": " Nessun altro villaggio islandese è meglio preparato per i vulcani e altri disastri naturali, ha detto la premier Katrin Jakobsdottir."}, {"speaker": "SPEAKER_02", "timestamp": [702.26, 705.62], "sentence": " Abbiamo una lunga esperienza nella gestione delle eruzioni vulcaniche."}]]}