{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 113.0}, {"start_time": 113.0, "end_time": 176.0}, {"start_time": 176.0, "end_time": 282.0}, {"start_time": 282.0, "end_time": 410.0}, {"start_time": 410.0, "end_time": 519.0}, {"start_time": 519.0, "end_time": 604}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 7.28], "sentence": " In piena crisi energetica, la Germania prende il controllo di una raffineria russa che apparteneva al colosso Rosneft."}, {"speaker": "SPEAKER_03", "timestamp": [7.28, 17.86], "sentence": " Il summit sulla sicurezza in Uzbekistan alla Russia chiede all'Unione Europea di togliere le sanzioni e cerca nuovi alleati."}, {"speaker": "SPEAKER_04", "timestamp": [17.86, 26.28], "sentence": " Dove il libero mercato non regge l'urto del conflitto ucraino, arriva lo Stato, almeno in Germania."}], [{"speaker": "SPEAKER_04", "timestamp": [26.28, 36.8], "sentence": " Il governo tedesco ha infatti annunciato che assumerà il controllo delle raffinerie di petrolio russe Rosneft, operative nel paese, al fine di assicurare l'approvvigionamento energetico nazionale."}, {"speaker": "SPEAKER_00", "timestamp": [36.8, 48.6], "sentence": " Ed è per questo che è importante che ora facciamo tutto il possibile per garantire che l'approvvigionamento energetico della Germania funzioni e questo vale anche per la lavorazione del greggio."}, {"speaker": "SPEAKER_04", "timestamp": [48.6, 59.6], "sentence": " La cosa importante è che con questa decisione il sito di Schwedt sarà messo in sicurezza, vorrei dire questo soprattutto ai lavoratori della raffineria e alle loro famiglie e naturalmente alla città e alla regione."}, {"speaker": "SPEAKER_00", "timestamp": [59.6, 70.0], "sentence": " Il governo ha deciso di porre le raffinerie Rosneft, tra cui quella di Schwedt nel Brandeburgo, sotto l'amministrazione fiduciaria dell'Agenzia federale che gestisce le reti energetiche."}, {"speaker": "SPEAKER_03", "timestamp": [70.0, 75.26], "sentence": " Ma Olaf Scholz e il ministro dell'economia Abeck hanno anche parlato di piani per il futuro."}, {"speaker": "SPEAKER_00", "timestamp": [75.26, 89.92], "sentence": " 100 milioni di euro saranno messi a disposizione per una trasformazione infrastrutturale, per rendere questa regione un'area prospera anche nella fase successiva al petrolio."}, {"speaker": "SPEAKER_04", "timestamp": [89.92, 96.76], "sentence": " Oltre a Schwedt, il governo federale sta prendendo il controllo delle raffinerie di Karlsruhe e Voburg."}, {"speaker": "SPEAKER_00", "timestamp": [96.76, 111.12], "sentence": " L'intervento federale si sviluppa nel contesto dell'embargo petrolifero contro la Russia Russia a causa della guerra in Ucraina che entrerà in vigore il 1 gennaio 2023. La Germania si è impegnata a livello europeo a non utilizzare il petrolio degli oleodotti russi."}, {"speaker": "SPEAKER_04", "timestamp": [111.12, 131.68], "sentence": " Nell'Asia centrale e in Uzbekistan, Vladimir Putin ha teso la mano ai paesi amici per far fronte alle pesanti restrizioni imposte a Mosca dall'Occidente dopo l'invasione dell'Ucraina."}], [{"speaker": "SPEAKER_03", "timestamp": [131.68, 173.22], "sentence": " Nella dichiarazione finale, Putin ha esortato i delegati present illegali e dell'egoismo economico per i propri scopi. Russia ha suggellato la partnership tra Pechino e Mosca anche al fine di contrastare l'influenza degli Stati Uniti. Putin e il Presidente Xi Jinping hanno ribadito così il sostegno reciproco, pur tra qualche nodo ancora da sciogliere."}, {"speaker": "SPEAKER_05", "timestamp": [173.22, 185.78], "sentence": " Le luci si accendono sulla lungimirante politica di risparmio energetico di alcune municipalità greche che con minimi aggiustamenti"}], [{"speaker": "SPEAKER_05", "timestamp": [185.78, 205.42], "sentence": " stimano di ridurre il consumo energetico di circa il 10%. Nasce anche la figura del funzionario dell'energia che qui a Eleni con Argyroupoli ci illustra queste scelte. Abbiamo deciso di ridurre la temperatura dell'acqua delle piscine port portandola a 26 gradi, che è il minimo consentito in Grecia."}, {"speaker": "SPEAKER_05", "timestamp": [205.42, 213.32], "sentence": " Negli edifici dell'amministrazione pubblica l'aria condizionata è fissata a 27 gradi d'estate e 19 d'inverno."}, {"speaker": "SPEAKER_05", "timestamp": [213.32, 220.46], "sentence": " Nelle scuole il riscaldamento verrà ridotto di un grado, cosa che permetterà un risparmio di energia pari a circa 10%."}, {"speaker": "SPEAKER_05", "timestamp": [220.46, 224.24], "sentence": " Nei centri sportivi le luci si spegneranno alle 22."}, {"speaker": "SPEAKER_05", "timestamp": [224.24, 225.24], "sentence": " Nei centri sportivi le luci si spegneranno alle 22."}, {"speaker": "SPEAKER_05", "timestamp": [225.24, 234.68], "sentence": " Qui le lampade dell'illuminazione pubblica sono state sostituite con lampadine a LED, con un risparmio annuale stimato in 4000 MW."}, {"speaker": "SPEAKER_05", "timestamp": [234.68, 240.38], "sentence": " Piccoli cambiamenti che permettono di evitare di spegnere le luci pubbliche la notte."}, {"speaker": "SPEAKER_05", "timestamp": [240.38, 246.6], "sentence": " Era un'idea priva di senso, in primo luogo per ragioni di sicurezza e protezione contro la criminalità."}, {"speaker": "SPEAKER_00", "timestamp": [246.6, 252.22], "sentence": " Per di più i cittadini continuano a pagare le tasse e si aspettano e pretendono certi servizi."}, {"speaker": "SPEAKER_00", "timestamp": [252.22, 256.72], "sentence": " Non possiamo semplicemente ridurre questi servizi in virtù di certe politiche."}, {"speaker": "SPEAKER_05", "timestamp": [256.72, 310.46], "sentence": " Certo, possiamo ridurre il volume dell'illuminazione durante la notte, non c'è bisogno di avere un'illuminazione intensa alle 3 quando in strada non c'è traffico. Andremo più tosto in questo senso. Non è tutto. Il Ministero dell'Interno metterà a disposizione su una piattaforma specifica i dati relativi al consumo di ciascun edificio pubblico e chi Spagna. Il paese è agli ultimi posti nell'Unione Europea per quanto riguarda la riqualificazione del patrimonio edilizio ed è necessario accelerare per raggiungere gliruiti in un'epoca, dagli anni 50 e 60 fino agli 80 e 90, in cui non sempre c'erano tecnologie avanzate e qualitative."}], [{"speaker": "SPEAKER_02", "timestamp": [310.46, 316.16], "sentence": " Una delle soluzioni consiste nel migliorare l'efficienza degli edifici residenziali."}, {"speaker": "SPEAKER_00", "timestamp": [316.16, 322.56], "sentence": " Questo è il primo costruito in Spagna, con la massima certificazione energetica, oltre ai pannelli fotovoltaici."}, {"speaker": "SPEAKER_02", "timestamp": [322.56, 324.74], "sentence": " Presenta diverse altre caratteristiche."}, {"speaker": "SPEAKER_00", "timestamp": [324.74, 326.0], "sentence": " energetica, oltre ai pannelli fotovoltaici, presenta diverse altre caratteristiche."}, {"speaker": "SPEAKER_00", "timestamp": [326.0, 337.34], "sentence": " Parliamo di un alto grado di isolamento, una riduzione assoluta dei ponti termici, finestre ad alta efficienza, inoltre cerchiamo un'assoluta ermeticità e tenuta all'aria degli spazi abitativi interni."}, {"speaker": "SPEAKER_02", "timestamp": [337.34, 350.24], "sentence": " Il governo spagnolo ha proposto di ristrutturare più di mezzo milione di abitazioni entro il 2026, su 25 milioni nel paese, ma è necessario anche migliorare l'efficienza degli edifici non residenziali."}, {"speaker": "SPEAKER_02", "timestamp": [350.24, 361.56], "sentence": " Aere Limpio propone soluzioni da due decenni, in questo senso, basate su filtri che riducono i consumi o programmi informatici che misurano due grandezze e controllano il consumo energetico."}, {"speaker": "SPEAKER_02", "timestamp": [361.56, 370.56], "sentence": " In base all'oscillazione della qualità dell'aria e dell'occupazione si invia la giusta ventilazione in ogni momento, dunque il risparmio è considerevole."}, {"speaker": "SPEAKER_02", "timestamp": [370.56, 382.34], "sentence": " La Spagna ha stanziato quasi 7 miliardi di euro dai fondi di Next Generation EU per la ristrutturazione degli edifici, ma il raggiungimento dell'obiettivo dipende anche da altri fattori."}, {"speaker": "SPEAKER_02", "timestamp": [382.34, 407.64], "sentence": " Al momento abbiamo regolamenti standard, abbiamo finanziamenti dall'Europa, quindi queste due leve sono pronte. Ora dobbiamo creare una domanda in tempi molto brevi e dunque molte persone che vogliano riqualificare le proprie case per poter combinare le tre leve. Bruxelles tuttavia subordina gli aiuti a condizioni quali la riduzione della dipendenza da fonti energetiche non rinnovabili o la buona gestione dei rifiuti."}, {"speaker": "SPEAKER_02", "timestamp": [407.64, 414.52], "sentence": " Sole, mare e bollette del gas meno care."}], [{"speaker": "SPEAKER_05", "timestamp": [414.52, 421.5], "sentence": " Cresce il numero degli europei che si trasferisce in Spagna, complice oggi il costo della vita decisamente meno caro."}, {"speaker": "SPEAKER_05", "timestamp": [421.5, 425.3], "sentence": " Qui siamo a Calpe, vicino ad Alicante, nella Costa Blanca."}, {"speaker": "SPEAKER_05", "timestamp": [425.3, 430.0], "sentence": " Negli ultimi anni ha visto crescere a quasi mezzo milione il numero di stranieri."}, {"speaker": "SPEAKER_05", "timestamp": [430.0, 442.32], "sentence": " Calpe, in particolare, sembra un mondo in miniatura. Tra gli stranieri si contano infatti 98 nazionalità diverse, belgi, britannici, tedeschi, che apprezzano la qualità di vita di questi posti."}, {"speaker": "SPEAKER_05", "timestamp": [442.32, 454.0], "sentence": " Non tutti sono pensionati. Lo smart working ha facilitato questa transumanza non stagionale umana. In comune a Calpe troviamo Hilde che ci fa due conti."}, {"speaker": "SPEAKER_03", "timestamp": [454.0, 465.88], "sentence": " ancora dei risparmi grazie a bollette di gas e elettricità meno care."}, {"speaker": "SPEAKER_05", "timestamp": [465.88, 473.68], "sentence": " E con la crisi immagino che molte altre persone decideranno di venire a vivere qui."}, {"speaker": "SPEAKER_03", "timestamp": [473.68, 478.44], "sentence": " Calpe conta la comunità belga più grande di Spagna."}, {"speaker": "SPEAKER_05", "timestamp": [478.44, 483.08], "sentence": " In Belgio un pensionato non può andare al ristorante tutti i giorni, qui invece può."}, {"speaker": "SPEAKER_01", "timestamp": [483.08, 492.98], "sentence": " Qui mi godo la vita. Mia figlia mi chiama e mi dice devo pagare 250 euro di bollette questo mese e io le rispondo io 28 perché qui c'è il sole."}, {"speaker": "SPEAKER_05", "timestamp": [492.98, 504.44], "sentence": " L'estate è lunga qui e l'inverno mite."}, {"speaker": "SPEAKER_01", "timestamp": [504.44, 514.0], "sentence": " Le massime arrivano a sfiorare i 20 gradi e va da sé che non c'è proprio bisogno di accendere il riscaldamento, un vero lusso di questi tempi."}, {"speaker": "SPEAKER_05", "timestamp": [514.0, 531.24], "sentence": " E causa Beirut in Libano dopo altri due assalti armati alle banche. Il copione e lo stesso entrano armati per chiedere di poter prelevare i propri risparmi."}], [{"speaker": "SPEAKER_05", "timestamp": [531.24, 559.22], "sentence": " Da settimane i correntisti stanno facendo la fila davanti alle filiali degli istituti di credito dove sono congelati i loro soldi. Alcuni esausti decidono di usare altri mezzi, proprio come Abed Subra che con una pistola giocattola ha fatto irruzione alla Blom Bank. Prima di essere arrestato ha spiegato di aver compiuto quel gesto perché le banche non vogliono più dare denaro per la grave crisi economica, ma c'è chi ha bisogno dei propri soldi per cure mediche o per comprare il cibo per la famiglia."}, {"speaker": "SPEAKER_01", "timestamp": [559.22, 572.84], "sentence": " Mercoledì, in un altro istituto, un uomo, forse armato e con una tannica di benzina è riuscito a prelevare 19.000 dollari dal proprio conto, consegnando i soldi a un complice e poi si è consegnato alla polizia."}, {"speaker": "SPEAKER_05", "timestamp": [572.84, 577.28], "sentence": " Sono almeno 5 i colpi messi a punto in una settimana a Beirut."}, {"speaker": "SPEAKER_03", "timestamp": [577.28, 585.52], "sentence": " L'associazione delle banche libanese ha deciso di chiudere per tre giorni tutte le filiali del paese per impedire altri episodi simili."}, {"speaker": "SPEAKER_03", "timestamp": [585.52, 594.66], "sentence": " Nella maggior parte dei casi i rapinatori sono però persone disperate che hanno bisogno del loro denaro bloccato e sono disposti a tutto pur di riaverlo."}]]}