{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 120.0}, {"start_time": 120.0, "end_time": 195.0}, {"start_time": 195.0, "end_time": 260.0}, {"start_time": 260.0, "end_time": 320.0}, {"start_time": 320.0, "end_time": 395.0}, {"start_time": 395.0, "end_time": 470.0}, {"start_time": 470.0, "end_time": 495.0}, {"start_time": 495.0, "end_time": 605}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 4.28], "sentence": " Ecco come reagisce il mondo politico italiano alla crisi di governo innescata dai 5 Stelle."}, {"speaker": "SPEAKER_05", "timestamp": [4.28, 9.7], "sentence": " Dopo le dimissioni, respinte da Mattarella, Draghi potrebbe doversi attendere una lunga battaglia parlamentare."}, {"speaker": "SPEAKER_05", "timestamp": [9.7, 15.72], "sentence": " Cambiare la Costituzione a favore della minoranza bulgara e andare verso l'Europa oppure lasciare tutto com'è?"}, {"speaker": "SPEAKER_05", "timestamp": [15.72, 18.2], "sentence": " La Macedonia del Nord di fronte a un bivio."}, {"speaker": "SPEAKER_05", "timestamp": [18.2, 23.2], "sentence": " E adesso l'Italia si attende una lunga battaglia parlamentare."}], [{"speaker": "SPEAKER_05", "timestamp": [23.2, 57.6], "sentence": " E adesso l'Italia si attende una lunga battaglia parlamentare. Dopo aver presentato le sue dimissioniente chiave del governo di unità nazionale, non ha appoggiato il decreto e Draghi ha ritenuto di doversi dimettere. I partiti che continuano a sostenerlo considerano un errore questa mossa del Movimento 5 Stelle."}, {"speaker": "SPEAKER_07", "timestamp": [57.6, 74.34], "sentence": " Sono conseguenze imprevedibili provocate da scelte irresponsabili, inimmaginabili di una forza politica che sta facendo danni soltanto agli italiani."}, {"speaker": "SPEAKER_02", "timestamp": [74.34, 79.62], "sentence": " Il governo Draghi sta facendo bene e è utile che il governo Draghi vada avanti."}, {"speaker": "SPEAKER_07", "timestamp": [79.62, 85.12], "sentence": " Ma c'è anche chi la pensa diversamente. Questa nazione è in una tempesta."}, {"speaker": "SPEAKER_07", "timestamp": [85.12, 101.2], "sentence": " Noi non ci possiamo permettere che in una situazione nella quale abbiamo la guerra, la pandemia, i prezzi dell'energia che salgono, quelli delle materie prima non ne parliamo, una povertà crescente, il rischio di una crisi alimentare, siamo lì per giorni con un governo immobile."}, {"speaker": "SPEAKER_05", "timestamp": [101.2, 108.16], "sentence": " L'ampia coalizione di governo che sostiene Draghi è stata pensata per aiutare l'Italia a riprendersi dalla pandemia di coronavirus."}, {"speaker": "SPEAKER_07", "timestamp": [108.16, 120.22], "sentence": " Ora, con la guerra che continua e l'inflazione che dilaga, l'Italia potrebbe di nuovo ritrovarsi senza una guida."}], [{"speaker": "SPEAKER_04", "timestamp": [120.22, 128.68], "sentence": " Il governo spagnolo ha approvato una nuova legge sulla memoria democratica, che promuove il riconoscimento e il perseguimento dei crimini del franchismo."}, {"speaker": "SPEAKER_05", "timestamp": [128.68, 135.06], "sentence": " Tra l'altro stabilisce come politica dello Stato la ricerca e l'esumazione degli scomparsi durante la guerra civile e la dittatura."}, {"speaker": "SPEAKER_05", "timestamp": [135.06, 142.7], "sentence": " Lo Stato riconosce che dall'attuazione di questa legge devono essere recuperati i resti delle vittime della guerra civile."}, {"speaker": "SPEAKER_02", "timestamp": [142.7, 190.92], "sentence": " Chi è capace di negare alle vittime il diritto di recuperare le spoglie dei loro cari? Questo è ciò che stabilisce la legge. La destra in blocco ha respinto questa legge. Il centro-destra, guidato dal principale partito di opposizione, ha concentrato le sue critiche sul fatto che il governo ha concordato la legge con gli indipendentisti baschi. Non si può permettere a figure di spicco del terrorismo di legiferare e peggio ancora di scrivere la storia delle loro vittime. È indecente. Mentre l'estrema destra ha votato contro la legge perché crede che divida gli spagnoli, i sostenitori dell'indipendenza catalana hanno votato contro perché credono che rafforzi il regime fascista stabilito dall'attuale Costituzione spagnola."}, {"speaker": "SPEAKER_05", "timestamp": [190.92, 200.48], "sentence": " Il secondo scrutinio del partito Tori per eleggere il successore di Boris Johnson ha"}], [{"speaker": "SPEAKER_06", "timestamp": [200.48, 205.22], "sentence": " consolidato il ruolo di favoriti di Rishi Sunak e Penny Murdoch."}, {"speaker": "SPEAKER_00", "timestamp": [205.22, 211.58], "sentence": " L'ex ministro delle finanze britannico ha ottenuto 101 voti e l'ex ministro della difesa 83."}, {"speaker": "SPEAKER_00", "timestamp": [211.58, 215.82], "sentence": " Entrambi hanno guadagnato posizioni rispetto al primo turno."}, {"speaker": "SPEAKER_00", "timestamp": [215.82, 223.16], "sentence": " Con 64 voti a favore, il ministro degli esteri, Lee Strass, segue a una discreta terza posizione."}, {"speaker": "SPEAKER_00", "timestamp": [223.16, 227.96], "sentence": " Il procuratore generale, Suella Bredman, esce invece dalla corsa."}, {"speaker": "SPEAKER_00", "timestamp": [227.96, 240.56], "sentence": " Sebbene Schunacca sia in testa nei primi due scrutini, i sondaggi prevedono una vittoria di Mordant nel caso in cui i due si affrontino nell'ultimo scrutinio di un Inter che potrebbe protrarsi fino a settembre."}, {"speaker": "SPEAKER_01", "timestamp": [240.56, 258.0], "sentence": " L'Istras però spera di ribaltare la situazione dopo aver promesso di abbassare le tasse e aver cercato di accaparrarsi voti dei candidati eliminati. In Palio non c'è solo la leadership della formazione ma la possibilità di diventare il prossimo inquilino di Downing Street."}, {"speaker": "SPEAKER_05", "timestamp": [258.0, 264.0], "sentence": " Cambiare la Costituzione o andare verso l'Unione Europea?"}], [{"speaker": "SPEAKER_05", "timestamp": [264.0, 267.16], "sentence": " Nelle strade della Macedonia del Nord le proteste sono in corso."}, {"speaker": "SPEAKER_05", "timestamp": [267.16, 276.02], "sentence": " Gran parte del paese rifiuta l'adozione di modifiche legali che consentirebbero alla nazione di avviare negoziati di adesione all'Unione, superando il veto della Bulgaria."}, {"speaker": "SPEAKER_05", "timestamp": [276.02, 285.52], "sentence": " Il problema è che questi cambiamenti, che richiederebbero una modifica della Costituzione a favore della minoranza bulgara, significano troppi sacrifici per i manifestanti."}, {"speaker": "SPEAKER_05", "timestamp": [285.52, 296.04], "sentence": " La Presidente della Commissione Europea, Ursula von der Leyen, ha visitato Scopie e ha esortato il Parlamento ad adottare una risoluzione a sostegno di questi cambiamenti, una proposta sostenuta dalla Francia."}, {"speaker": "SPEAKER_05", "timestamp": [296.04, 301.8], "sentence": " Il Governo ha abbastanza voti per approvare questa risoluzione, ma non può cambiare la Costituzione."}, {"speaker": "SPEAKER_05", "timestamp": [301.8, 312.54], "sentence": " Per farlo sono necessari i due terzi della Camera. L'opposizione dal canto suo ha già annunciato che non ci sarà modo di approvare una modifica alla carta costituzionale."}, {"speaker": "SPEAKER_05", "timestamp": [312.54, 330.62], "sentence": " Nelle macerie, le auto bruciate, le finestre divelte, l'edificio per ufficio a Vinnytsia, nell'Ucraina centrale, gli ucraini rivivono un incubo ormai ricorrente."}], [{"speaker": "SPEAKER_08", "timestamp": [330.62, 333.82], "sentence": " Un attacco missilistico della Russia direttamente sui civili."}, {"speaker": "SPEAKER_08", "timestamp": [333.82, 339.92], "sentence": " Almeno 23 le persone uccise, tra cui tre bambini, 39 persone disperse e più di 100 feriti."}, {"speaker": "SPEAKER_00", "timestamp": [339.92, 375.24], "sentence": " Questa giornata ha dimostrato ancora una volta che la Russia dovrebbe essere ufficialmente riconosciuta come uno stato terrorista Nessun altro paese al mondo rappresenta una minaccia terroristica come la Russia Nessun altro stato al mondo si permette di distruggere ogni giorno città pacifiche, vite umane ordinarie, commissili da crociera e artiglieria a reazione Anche l'alto rappresentante per l'Unione Europea, Josep Borrell, denuncia l'orrendo attacco sui civili ucraini, affermando che il regolare e ripetuto bersagliamento dei civili da parte dell'esercito russo rappresenta un crimine di guerra."}, {"speaker": "SPEAKER_00", "timestamp": [375.24, 382.42], "sentence": " Un rapporto OSCE pubblicato giovedì conferma che dall'inizio dell'invasione la Russia ha compiuto atti definibili come crimini contro l'umanità."}, {"speaker": "SPEAKER_00", "timestamp": [382.42, 391.22], "sentence": " Secondo Yenin, viceministro dell'interno ucraino, avrebbe lanciato 300 attacchi contro obiettivi militari, 17.300 contro obiettivi civili."}, {"speaker": "SPEAKER_00", "timestamp": [391.22, 400.22], "sentence": " I libanesi aspettano il pane in fila nella città settentrionale di Tripoli,"}], [{"speaker": "SPEAKER_05", "timestamp": [400.22, 403.54], "sentence": " poiché nel paese a corto di liquidità persiste una carenza di grano."}, {"speaker": "SPEAKER_05", "timestamp": [403.54, 419.24], "sentence": " La scarsità di materie prime è diventata la norma nel Libano colpito dalla crisi. Il governo lotta per importare grano e mantenere i sussidi e come se non bastasse ci sono stati incendi nei silos del porto di Beirut, già a rischio di crollo e gravemente danneggiati dopo la rovinosa esplosione occorsa nel 2020."}, {"speaker": "SPEAKER_01", "timestamp": [419.24, 425.78], "sentence": " La capitale haitiana Port-au-Prince è fuori controllo."}, {"speaker": "SPEAKER_01", "timestamp": [425.78, 431.68], "sentence": " Almeno 89 persone sono rimaste uccise negli scontri tra bande rivali, una settantina i feriti."}, {"speaker": "SPEAKER_01", "timestamp": [431.68, 437.14], "sentence": " Secondo la Rete Nazionale per la Difesa dei Diritti Umani, alcune delle vittime sarebbero state bruciate vive."}, {"speaker": "SPEAKER_01", "timestamp": [437.14, 446.18], "sentence": " Martedì scorso il World Food Program dell'ONU aveva lanciato l'allarme per la dilagante povertà del paese."}, {"speaker": "SPEAKER_05", "timestamp": [446.18, 468.36], "sentence": " La Francia, qui per esempio a Parigi, ha commemorato la presa della Bastiglia, l'assalto al castello e alla prigione omonima il 14 luglio 1789, che posse fine al governo assoluto di Re Luigi XVI con l'abolizione della monarchia nel 1792. In tutto l'esagono spettacoli pirotecnici per la tradizionale festa del 14 luglio, che celebra la nascita della Francia moderna."}, {"speaker": "SPEAKER_03", "timestamp": [468.36, 484.02], "sentence": " Quel cuore che tanto ha amato questa volta l'ha tradita. Ivana Trump è morta all'età di 73 anni. Prima moglie di Donald Trump era nota in Italia per aver partecipato a un'isola dei famosi e aver sposato l'attore Rossano Rubicondi."}], [{"speaker": "SPEAKER_03", "timestamp": [484.02, 492.94], "sentence": " partecipato a un'isola dei famosi e aver sposato l'attore Rossano Rubicondi. Cittadina dell'allora Cecoslovacchia, nel 1972 sposò un istruttore di sciaustriaco per poter lasciare il paese comunista."}, {"speaker": "SPEAKER_03", "timestamp": [492.94, 516.9], "sentence": " Ormai tutti sappiamo quanto importante sia la posidonia oceanica per i nostri mari. Anche in Danimarca, dove si stima che la sua presenza sia diminuita di circa il 90% negli ultimi 30 anni. Un progetto dell'Università del Sud della Danimarca mira a infoltirne la presenza."}], [{"speaker": "SPEAKER_03", "timestamp": [516.9, 526.04], "sentence": " In modo particolare nel fiordo di Veile."}, {"speaker": "SPEAKER_03", "timestamp": [526.04, 536.98], "sentence": " C'è ancora della posidonia nel nostro fiordo, ma non ce n'è abbastanza, da qui l'idea di fare dei travasi."}, {"speaker": "SPEAKER_03", "timestamp": [536.98, 545.9], "sentence": " Appena mettiamo una piantina, qualcosa comincia a muoversi, un piccolo gamberetto, qualche pesciolino."}, {"speaker": "SPEAKER_03", "timestamp": [545.9, 571.8], "sentence": " La natura chiede un minimo di sovrastrutt fare per invertirne la tendenza non è semplice."}, {"speaker": "SPEAKER_03", "timestamp": [571.8, 576.38], "sentence": " Questa è una cosa semplice invece che può avere una buona ricaduta."}]]}