{"chapters": [{"start_time": 0.0, "end_time": 62.0}, {"start_time": 62.0, "end_time": 97.0}, {"start_time": 97.0, "end_time": 160.0}, {"start_time": 160.0, "end_time": 229.0}, {"start_time": 229.0, "end_time": 291}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 3.76], "sentence": " Continuano senza sosta le proteste in Francia."}, {"speaker": "SPEAKER_03", "timestamp": [3.76, 9.86], "sentence": " Nella sera di sabato, quinta notte di proteste, oltre 700 manifestanti sono stati arrestati."}, {"speaker": "SPEAKER_03", "timestamp": [9.86, 19.02], "sentence": " Nell'incidente più grave i rivoltosi hanno distrutto e poi dato fuoco alla casa del sindaco di Laila Rose, 15 chilometri a sud di Parigi, mentre lavorava in municipio."}, {"speaker": "SPEAKER_00", "timestamp": [19.02, 22.7], "sentence": " La moglie e uno dei due figli sono rimasti feriti durante la fuga."}, {"speaker": "SPEAKER_00", "timestamp": [22.7, 24.88], "sentence": " È stata aperta un'indagine penale."}, {"speaker": "SPEAKER_00", "timestamp": [24.88, 26.4], "sentence": " uno dei due figli sono rimasti feriti durante la fuga. È stata aperta un'indagine penale."}, {"speaker": "SPEAKER_03", "timestamp": [26.4, 59.2], "sentence": " Circa 45.000 poliziotti sono stati dispiegati in tutta la Francia e i rinforzi sono stati inviati nei punti nevralgici, in particolare a Lione, Grenoble e Marsiglia. 7.000 agenti si sono concentrati a Parigi e nei suoi sobborghi, in seguito agli appelli lanciati sui social media per portare disordini nel cuore della capitale. La massiccia presenza di polizia ha contribuito a tenere sotto controllo la violenza, ha dichiarato il ministro dell'interno Gérald Armanà, che in un tweet domenica ha detto «Una notte più tranquilla grazie all'azione risoluta delle forze di sicurezza»."}, {"speaker": "SPEAKER_03", "timestamp": [59.2, 69.78], "sentence": " Un'imbarcazione con 66 migranti di cui uno deceduto è stata intercettata mentre navigava verso il sud di Tenerife."}, {"speaker": "SPEAKER_03", "timestamp": [69.78, 76.5], "sentence": " Una nave di salvataggio marittimo e una motovedetta della Guardia Civile hanno scortato la barca fino al porto di Los Cristianos."}], [{"speaker": "SPEAKER_03", "timestamp": [76.5, 80.3], "sentence": " Uno dei naviganti è stato trasferito in ospedale in gravi condizioni."}, {"speaker": "SPEAKER_03", "timestamp": [80.3, 91.46], "sentence": " Intanto l'Associazione per i diritti umani camminando fronteras ha confermato la morte di almeno 51 persone in un naufragio nell'Atlantico nella giornata di sabato, mentre tentavano di raggiungere le Canarie."}, {"speaker": "SPEAKER_02", "timestamp": [91.46, 104.22], "sentence": " Nel giorno della visita del primo ministro spagnolo Pedro Sanchez a Kiev, le bombe russe sono continuate a cadere sull'Ucraina."}], [{"speaker": "SPEAKER_02", "timestamp": [104.22, 104.7], "sentence": " Pedro Sanchez a Kiev, le bombe russe sono continuate a cadere sull'Ucraina."}, {"speaker": "SPEAKER_02", "timestamp": [104.7, 112.58], "sentence": " I droni sono tornati ad attaccare la capitale 12 giorni dopo l'ultima volta e a Kherson sono state distrutte due abitazioni causando tre feriti."}, {"speaker": "SPEAKER_01", "timestamp": [112.58, 139.16], "sentence": " Nella serata di sabato il presidente ucraino Volodymyr Zelensky ha annunciato un nuovo pacuato due sottomarini russi portamissili del Mar Nero."}, {"speaker": "SPEAKER_02", "timestamp": [139.16, 145.34], "sentence": " Da parte russa è stato segnalato un attacco ucraino nella regione di Zaporizia che avrebbe provocato due morti."}, {"speaker": "SPEAKER_02", "timestamp": [145.34, 150.48], "sentence": " A Donetsk un altro tentativo di attacco ucraino sarebbe stato neutralizzato dalle forze russe."}, {"speaker": "SPEAKER_02", "timestamp": [150.48, 155.64], "sentence": " E in Bielorussia le immagini evidenziano la costruzione della nuova base militare del gruppo Wagner."}, {"speaker": "SPEAKER_03", "timestamp": [155.64, 166.1], "sentence": " Due le vittime e 28 i feriti in una sparatoria durante una festa a Baltimora nelle prime ore di domenica."}], [{"speaker": "SPEAKER_03", "timestamp": [166.1, 169.26], "sentence": " Tre partecipanti restano in condizioni critiche."}, {"speaker": "SPEAKER_03", "timestamp": [169.26, 176.72], "sentence": " L'attacco è avvenuto poco dopo la mezzanotte a un evento di quartiere nell'area di Brooklyn Homes, nella parte meridionale della città."}, {"speaker": "SPEAKER_03", "timestamp": [176.72, 181.92], "sentence": " Una ragazza diciottenne è morta sul colpo, mentre un ventenne è deceduto in ospedale."}, {"speaker": "SPEAKER_00", "timestamp": [181.92, 190.56], "sentence": " Alcuni testimoni riferiscono di aver sentito oltre 20 spari prima della strage. Ancora incerte le cause e il responsabile resta ignoto."}, {"speaker": "SPEAKER_02", "timestamp": [190.56, 210.14], "sentence": " Difficile capire chi abbia cominciato. Secondo la ricostruzione di Tel Aviv, un missile antiaereo lanciato dalla Siria è esploso domenica mattina prima dell'alba nello spazio aereo di Israele e i jet da combattimento israeliani hanno risposto bombardando le batterie antiaeree siriane."}, {"speaker": "SPEAKER_02", "timestamp": [210.14, 219.2], "sentence": " Secondo i media siriani, l'attacco israeliano sarebbe avvenuto intorno alla città di Homs in Siria, danni materiali ma nessuna vittima secondo l'esercito di Damasco."}, {"speaker": "SPEAKER_02", "timestamp": [219.2, 225.82], "sentence": " Il missile siriana ha causato la caduta di schegge su Rahat, città nel sud di Israele, senza causare né danni né feriti."}, {"speaker": "SPEAKER_02", "timestamp": [225.82, 234.9], "sentence": " Il 57° Festival Internazionale del Cinema di Carlo Vivari in Repubblica Ceca fino all'8"}], [{"speaker": "SPEAKER_02", "timestamp": [234.9, 238.24], "sentence": " luglio offre al pubblico oltre 200 film provenienti da tutto il mondo."}, {"speaker": "SPEAKER_02", "timestamp": [238.24, 252.48], "sentence": " Russell Crowe, tra gli ospiti di lusso, ha conquistato i suoi fan grazie alla sua grande disponibilità per salutare, firmare una foto o scattare un selfie. Il pubblico lo ama non solo come attore, ma anche come musicista, dopo il suo concerto con gli indoor garden party."}, {"speaker": "SPEAKER_04", "timestamp": [252.48, 282.3], "sentence": " L'attore scozzese Ewan McGregor, lanciato dal film Trainspotting, ha ricevuto il President's Award."}, {"speaker": "SPEAKER_02", "timestamp": [282.3, null], "sentence": " Ewan McGregor ha presentato in anteprima il suo nuovo film, interpretato insieme alla figlia Clara. a fare ciò che amo e ad amare ciò che faccio."}]]}