{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 90.0}, {"start_time": 90.0, "end_time": 150.0}, {"start_time": 150.0, "end_time": 281}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 7.1], "sentence": " In Ucraina il ministro degli esteri chiude a ogni possibilità di negoziato con i russi nella regione di Odessa, un milione e mezzo di persone senza luce."}, {"speaker": "SPEAKER_03", "timestamp": [7.1, 16.02], "sentence": " Banchetto reale a Stoccolma per i premi Nobel a Oslo, folla festante per i Nobel per la pace."}, {"speaker": "SPEAKER_02", "timestamp": [16.02, 28.48], "sentence": " Il meglio del cinema europeo è andato in scena a Reykjavik in cetta di premia agli European Film Awards 2022 per Triangle of Sadness."}, {"speaker": "SPEAKER_03", "timestamp": [28.48, 37.38], "sentence": " Come un macigno le parole del ministro degli esteri ucraino Dmitry Kuleba spengono ogni speranza di tregua nel conflitto russo-ucraino."}], [{"speaker": "SPEAKER_03", "timestamp": [37.38, 47.8], "sentence": " Non è ancora tempo di negoziare, ha detto, mentre sul fronte del Donbass, a Bakhmut sotto assedio da settimane, la linea del fronte è sempre più rossa di sangue e nera di cumuli di macerie."}, {"speaker": "SPEAKER_03", "timestamp": [47.8, 51.76], "sentence": " Riparare la rete elettrica per gli ucraini è come tessere una tela di Penelope."}, {"speaker": "SPEAKER_03", "timestamp": [51.76, 57.76], "sentence": " La questione chiave oggi è l'energia. La situazione nella regione di Odessa è molto difficile."}, {"speaker": "SPEAKER_03", "timestamp": [57.76, 63.62], "sentence": " Dopo l'attacco notturno con i droni iraniani, Odessa e altre città e villaggi della regione sono al buio."}, {"speaker": "SPEAKER_03", "timestamp": [63.62, 67.36], "sentence": " Ad oggi più di un milione e mezzo di persone lì è senza elettricità."}, {"speaker": "SPEAKER_03", "timestamp": [67.36, 79.36], "sentence": " A Liman, città del Donbass recentemente tornata sotto il controllo ucraino, uomini come topi vivono nascosti in cantine a freddo e al gelo, ma dicono che non si arrenderanno."}, {"speaker": "SPEAKER_03", "timestamp": [79.36, 87.52], "sentence": " Esplosioni si sono udite anche in alcune delle zone sotto occupazione russa, a Sebastopoli e Sinferopoli in, in Crimea e nell'Oblast di Zapporicia."}, {"speaker": "SPEAKER_03", "timestamp": [87.52, 100.38], "sentence": " Tutto come da compione pro-pandemico, la città nella sua forma migliore, le luci, gli ori, i decori e un banchetto da favola che si è tenuto sabato a Stoccolma in onore dei premi Nobel degli ultimi tre anni."}], [{"speaker": "SPEAKER_03", "timestamp": [100.38, 105.32], "sentence": " Tra questi anche il fisico italiano Giorgio Parisi, accompagnato da figli e nipoti."}, {"speaker": "SPEAKER_03", "timestamp": [105.32, 125.04], "sentence": " I vincitori si sono succeduti sul podio per un breve discorso alla presenza dei reali e 1500 invitati. Presente anche la scrittrice Annir No, prima donna francese a ricevere il riconoscimento. Oltre al banchetto si è tenuta ad Oslo una fiaccolata dalla stazione centrale al Grand Hotel per celebrare i Nobel per la pace."}, {"speaker": "SPEAKER_03", "timestamp": [125.04, 126.78], "sentence": " Verestar della giornata."}, {"speaker": "SPEAKER_03", "timestamp": [126.78, 141.7], "sentence": " Oleksandra Matvichuch del Centro per le Libertà Civili Ucraino, Jan Racinski dell'Organizzazione Russa per i Veriti Umani Memorial e Natalia Pinchuk, in rappresentanza del marito Alex Bialiansky, dissidente bialorusso, attualmente in prigione."}, {"speaker": "SPEAKER_03", "timestamp": [141.7, 149.6], "sentence": " Hanno sfruttato l'occasione per denunciare la follia della guerra in Ucraina. Matvichuch ha detto che la pace per un paese invaso non si fa deponendo le armi."}, {"speaker": "SPEAKER_02", "timestamp": [149.6, 156.36], "sentence": " La 35esima edizione degli European Film Awards si è tenuta a Reykjavik, in Islanda, dove"}], [{"speaker": "SPEAKER_01", "timestamp": [156.36, 177.88], "sentence": " si è riunito il miglio del cinema europeo. La concorrenza quest'anno era molto agguerrita, ma un film si è imposto sugli altri."}, {"speaker": "SPEAKER_02", "timestamp": [177.88, 192.3], "sentence": " Il film del regista svedese Ruben Östlund, già vincitore della Palma d'Oro a Cannes, si è giudicato anche i premi per miglior sceneggiatura, miglior regia e miglior attore."}, {"speaker": "SPEAKER_00", "timestamp": [192.3, 200.74], "sentence": " Un trionfo per questa pellicola che racconta la storia di una crociera di lusso che si trasforma in un naufragio."}, {"speaker": "SPEAKER_02", "timestamp": [200.74, 213.9], "sentence": " Una satira molto feroce e a volte sadica del mondo dei super ricchi, che siano influencer o trafficanti d'armi."}, {"speaker": "SPEAKER_00", "timestamp": [213.9, 220.22], "sentence": " Uno degli insegnanti con cui lavoravo era il mio mentore, ma anche il mio insegnante quando era all'università, racconta il regista."}, {"speaker": "SPEAKER_02", "timestamp": [220.22, 222.96], "sentence": " Qualcuno gli chiese, il cinema può cambiare il mondo?"}, {"speaker": "SPEAKER_02", "timestamp": [222.96, 245.9], "sentence": " Lui rispose, sì, ma tutti i film stanno cambiando il mondo. Quindi si tratta di competere per ottenere la massima attenzione e questo premio è ovviamente un modo per ottenere molta attenzione e aumentare il numero di spettatori nel cinema facendo sì che più persone guardino il film. Quindi se avete un messaggio pensate sia importante e sappiate che è una buona cosa per cui lottare."}, {"speaker": "SPEAKER_02", "timestamp": [245.9, 269.7], "sentence": " L'Islanda e Reiki Avica hanno offerto al cinema europeo la più bella delle cornici, con una cerimonia internazionale di alto livello che ha mostrato tutta la sua ricchezza e diversità. È stato un film a vincere quasi tutto, Triangle of Sadness, un ottimo esempio di coproduzione europea che ha riunito Svezia, Germania, Francia, Grecia, Turchia, Danimarca e Regno Unito."}]]}