{"chapters": [{"start_time": 0.0, "end_time": 59.0}, {"start_time": 59.0, "end_time": 179.0}, {"start_time": 179.0, "end_time": 214.0}, {"start_time": 214.0, "end_time": 249.0}, {"start_time": 249.0, "end_time": 285}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 8.5], "sentence": " Proseguono senza sosta le operazioni di soccorso in India dopo l'incidente ferroviario avvenuto a Balasore, nello stato dell'Orissa."}, {"speaker": "SPEAKER_01", "timestamp": [8.5, 24.66], "sentence": " Ma da alcune ore i corpi che vengono estratti dai rottami sono privi di vita e mentre i lavori volgono al termine, nonostante le condizioni precarie tra i vagoni schiacciati e le temperature che sfiorano alla massima di 35 gradi, aumenta la conta dei morti, più di 280."}, {"speaker": "SPEAKER_01", "timestamp": [24.66, 25.46], "sentence": " la massima di 35 gradi, aumenta la conta dei morti, più di 280."}, {"speaker": "SPEAKER_01", "timestamp": [25.46, 38.56], "sentence": " Uno shock capitato mentre il primo ministro indiano, Narendra Modi, in visita nei luoghi del disastro, è da tempo alle prese con la modernizzazione della rete ferroviaria lasciata in eredità dal dominio coloniale britannico."}, {"speaker": "SPEAKER_01", "timestamp": [38.56, 57.06], "sentence": " 200 feriti sono stati dimessi dagli ospedali, inondati da altrettante persone ricoverate in condizioni gravi. In totale, oltre 1.300 persone sono state coinvolte nella strage, provocata dal deragliamento di due treni passeggeri che hanno colpito un treno merci fermo sui binari a pochi metri di distanza."}, {"speaker": "SPEAKER_01", "timestamp": [57.06, 78.4], "sentence": " Impegnandosi a svolgere le sue funzioni in modo imparziale, Recep Tayyip Erdogan ha giurato per l'inizio del suo terzo mandato da presidente della Turchia, sei giorni dopo la sfida vinta al ballottaggio col 52% delle preferenze ai danni del principale rivale Kemal Kilic Tarolu."}], [{"speaker": "SPEAKER_00", "timestamp": [78.4, 116.0], "sentence": " gli interrogativi del prossimo esecutivo turco, a partire dalla nomina del ministro delle finanze e dell'impronta della politica economica turca, in uno scenario dove l'inflazione annuale viaggia ancora oltre il 40% e la lira turca continua a perdere terreno rispetto al dollaro. 78 i capi di Stato e di Governo e funzionari di alto livello di organizzazioni internazionali presenti alla cerimonia, tra cui il segretario generale della Nato Jens Stoltenberg, impegnato negli ultimi mesi a fare pressione su Erdogan per la ratifica del trattato di adesione della Svezia alla Nato."}, {"speaker": "SPEAKER_00", "timestamp": [116.0, 123.24], "sentence": " Non si placano le proteste nel nord del Kosovo."}, {"speaker": "SPEAKER_00", "timestamp": [123.24, 146.2], "sentence": " A Svesjan, uno dei comuni a maggioranza serba, i manifestanti hanno marciato contro la presenza dei sindaci di etnia albanese, recentemente elette nei municipi contesi dopo le elezioni boicottate della comunità serba. La protesta si è svolta alla presenza delle forze di pace K4 guidate dalla Nato, che hanno intensificato la presenza a Zvesan dopo gli scontri che hanno causato più di 80 feriti lo scorso 29 maggio."}, {"speaker": "SPEAKER_00", "timestamp": [146.2, 153.58], "sentence": " Il primo ministro del Kosovo, Albin Kurti, ha accusato direttamente il presidente serbo Aleksandr Vucic di aver orchestrato gli scontri."}, {"speaker": "SPEAKER_00", "timestamp": [153.58, 161.5], "sentence": " Kurti ha affermato che l'escalation di violenza è stata pianificata, ben organizzata e ha avuto un autore, Belgrado e gruppi criminali serbi."}, {"speaker": "SPEAKER_00", "timestamp": [161.5, 167.74], "sentence": " Nel mirino anche la tifoseria della squadra di calcio della Stella Rossa a Belgrado e persino il gruppo mercenario russo Wagner."}, {"speaker": "SPEAKER_00", "timestamp": [167.74, 175.94], "sentence": " Da lunedì gli inviati speciali per i Balcani di Unione Europea e Stati Uniti, Miroslav Lajčak e Gabriele Skobar, saranno in missione a Belgrado e Pristina."}, {"speaker": "SPEAKER_01", "timestamp": [175.94, 186.68], "sentence": " Un poliziotto egiziano ha ucciso due soldati israeliani nel deserto del Negev dopo aver"}], [{"speaker": "SPEAKER_01", "timestamp": [186.68, 197.12], "sentence": " attraversato il confine tra Egitto e Israele ed è stato neutralizzato in una seconda sparatoria a poche ore di distanza in cui è morto un altro uomo dell'esercito israeliano."}, {"speaker": "SPEAKER_01", "timestamp": [197.12, 210.6], "sentence": " Secondo le forze dell'ordine egiziane, l'uomo ha superato i posti di blocco al confine per inseguire un gruppo di narcotrafficanti, il Cairo ha dichiarato piena disponibilità a collaborare per accertare la dinamica dell'accaduto."}, {"speaker": "SPEAKER_01", "timestamp": [210.6, 221.34], "sentence": " I 23 ministri dei paesi produttori di petrolio che fanno parte dell'OPEC nel suo formato"}], [{"speaker": "SPEAKER_01", "timestamp": [221.34, 253.32], "sentence": " allargato si incontrano a Vienna per decidere se ridurre ulteriormente di un altro milione di barili al giorno la produzione di greggio dopo i tagli pari a 2 milioni di barili registrati da ottobre. Una mossa che contribuirebbe ad alzare i profitti, ma che potrebbe rivelarsi un boomerang vista l'inflazione crescente e la perdita di potere d'acquisto, una scelta tormentata viste le prospettive economiche incerte. Un amore che non è mai davvero smorciato e che è stato"}], [{"speaker": "SPEAKER_01", "timestamp": [253.32, 270.88], "sentence": " stroncato da malumori e aspettative deluse, il Paris Saint-Germain ha confermato la partenza di Lionel Messi a fine stagione, le indiscrezioni degli ultimi mesi e l'annuncio dato dall'allenatore dei parigini Christophe Galtier negli scorsi giorni, poi smentito dalla società, chiudono il cerchio."}, {"speaker": "SPEAKER_01", "timestamp": [270.88, 280.86], "sentence": " La mancanza di stimoli, i rapporti non idilliaci con il compagno di squadra Kylian Mbappé e con i tifosi non hanno convinto la Pulce a firmare il rinnovo del suo contratto."}]]}