{"chapters": [{"start_time": 0.0, "end_time": 198.0}, {"start_time": 198.0, "end_time": 258.0}, {"start_time": 258.0, "end_time": 400.0}, {"start_time": 400.0, "end_time": 467.0}, {"start_time": 467.0, "end_time": 602.0}, {"start_time": 602.0, "end_time": 637.0}, {"start_time": 637.0, "end_time": 700}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 8.86], "sentence": " Escalation dei violenze in Medio Oriente nella notte, razzi israeliani su striscia di Gaza e Libano, Netanyahu, i nostri amici la pagheranno cara."}, {"speaker": "SPEAKER_09", "timestamp": [8.86, 18.36], "sentence": " Si intensifica l'offensiva russa su Bakhmut, il New York Times, piano segreto USA per appoggiare la controffensiva ucraina."}, {"speaker": "SPEAKER_05", "timestamp": [18.36, 27.6], "sentence": " Il ministro degli esteri russo Sergei Lavrov in Turchia, in primo piano i colloqui per un accordo sull'esportazione di grano dai porti ucraini."}, {"speaker": "SPEAKER_05", "timestamp": [27.6, 35.6], "sentence": " L'offensiva si scatena poco prima dell'alba."}, {"speaker": "SPEAKER_09", "timestamp": [35.6, 44.5], "sentence": " Attacchi su Libano meridionale e striscia di Gaza con cui Israele ha sostenuto di voler colpire posizioni del movimento palestinese a massa."}, {"speaker": "SPEAKER_09", "timestamp": [44.5, 45.42], "sentence": " ha sostenuto di voler colpire posizioni del movimento palestinese Hamas."}, {"speaker": "SPEAKER_09", "timestamp": [45.42, 60.4], "sentence": " Replica alle decine di razzi che sostiene siano piovuti sul suo territorio da quando l'intervento della polizia nella moschea di Al-Aqsa, Gerusalemme Est, ha negli scorsi giorni rilanciato la protesta e scatenato l'indignazione del mondo arabo."}, {"speaker": "SPEAKER_09", "timestamp": [60.4, 85.1], "sentence": " Fermezza, la parola d'ordine ribadita dal premier Benjamin Netanyahu. I nemici di Israele pagheranno un chiaro prezzo, la linea sostenuta nel corso di una riunione straordinaria del gabinetto sulla sicurezza. Missili israeliani sono tra l'altro caduti non lontano dal campo profughi palestinese di Rashdieh, nei pressi della città di Tiro."}, {"speaker": "SPEAKER_09", "timestamp": [85.1, 91.86], "sentence": " Soltanto per caso, gli attacchi, i primi in quest'area da oltre 15 anni, non hanno provocato perdite umane."}, {"speaker": "SPEAKER_07", "timestamp": [91.86, 103.2], "sentence": " Il più importante è che quando abbiamo sentito questo suono siamo andati e siamo andati."}, {"speaker": "SPEAKER_09", "timestamp": [103.2, 106.86], "sentence": " E è stato così, ma siamo stati fuori, grazie a Dio non si è scattato."}, {"speaker": "SPEAKER_07", "timestamp": [106.86, 111.2], "sentence": " Si moltiplicano intanto gli appelli internazionali alla desescalation."}, {"speaker": "SPEAKER_09", "timestamp": [111.2, 137.78], "sentence": " La forza ad interim delle Nazioni Unite in Libano ha invitato le parti coinvolte a cessare qualsiasi azione violenta che rischensiva di Mosca contro Bakhmut. Concordanti i fonti russe e ucraine confermano il moltiplicarsi degli attacchi contro la città nell'est del paese."}, {"speaker": "SPEAKER_07", "timestamp": [137.78, 147.62], "sentence": " ne ha contati i 20 nella sola giornata di ieri, più un'altra quarantina poco più a sud tra Avdivka e Marinka."}, {"speaker": "SPEAKER_09", "timestamp": [147.62, 156.16], "sentence": " Documenti riservati trappelati sul web suggerirebbero intanto l'esistenza di un piano statunitense per sostenere sul campo la resistenza ucraina."}, {"speaker": "SPEAKER_09", "timestamp": [156.16, 168.62], "sentence": " Avanzata dal New York Times, che ha citato funzionari del governo, l'ipotesi si appoggerebbe su dichiarazioni di funzionari dello stesso governo ed è ora oggetto di un'indagine del Dipartimento della Difesa."}, {"speaker": "SPEAKER_09", "timestamp": [168.62, 185.76], "sentence": " E mentre diversi analisti emettono dei dubbi sulla veridicità dei documenti, sostenendo che potrebbe trattarsi di contropropaganda, il capo della milizia russa Wagner riconosce in un video che il cimitero dei combattenti russi nel sud del paese si sta estendendo sempre di più."}, {"speaker": "SPEAKER_03", "timestamp": [185.76, 205.02], "sentence": " Il ministro degli esteri russo Sergei Lavrov è arrivato in Turchia giovedì per una serie di colloqui"}], [{"speaker": "SPEAKER_05", "timestamp": [205.02, 211.44], "sentence": " che includono un accordo chiave per le esportazioni di grano dai porti ucraini attraverso un corridoio sicuro nel Mar Nero."}, {"speaker": "SPEAKER_05", "timestamp": [211.44, 219.28], "sentence": " La Turchia, membro della Nato, che ha buoni legami con i due vicini del Mar Nero, preme perché la Russia e l'Ucraina riprendano i colloqui di pace."}, {"speaker": "SPEAKER_05", "timestamp": [219.28, 223.56], "sentence": " L'obiettivo è quello di sfruttare gli sforzi diplomatici compiuti l'anno scorso."}, {"speaker": "SPEAKER_05", "timestamp": [223.56, 228.48], "sentence": " Nel frattempo la situazione tra Stati Uniti e Russia si fa sempre più tesa."}, {"speaker": "SPEAKER_05", "timestamp": [228.48, 237.96], "sentence": " Giovedì la Russia ha detto all'ambasciatore statunitense che è inutile fare pressione su Mosca in relazione all'arresto del giornalista Ivan Gershkovich, accusato di spionaggio."}, {"speaker": "SPEAKER_05", "timestamp": [237.96, 244.1], "sentence": " La nuova ambasciatrice statunitense, l'intraessi, è stata ricevuta dal vice ministro degli esteri russo Ryabkov."}, {"speaker": "SPEAKER_05", "timestamp": [244.1, 255.86], "sentence": " La propaganda mediatica su questo caso, volta a esercitare pressioni sulle autorità russe e sul tribunale che dovrà decidere sulla sorte di Gershkovic, è inutile e insensata, ha dichiarato Mosca in un comunicato."}, {"speaker": "SPEAKER_08", "timestamp": [255.86, 270.6], "sentence": " La guerra in Ucraina è stata fra gli argomenti più delicati della visita a Pechino del presidente francese Emmanuel Macron e della presidente della Commissione Europea Ursula von der Leyen."}], [{"speaker": "SPEAKER_08", "timestamp": [270.6, 278.84], "sentence": " Durante gli incontri i due hanno chiesto al presidente cinese Xi Jinping di usare la sua influenza sulla Russia per porre fine all'invasione."}, {"speaker": "SPEAKER_02", "timestamp": [278.84, 334.22], "sentence": " Nella conferenza stampa finale von der Leyen ha anche lanciato un avvertimento alla Cina. Fornire armi al governo di Vladimir Putin danneggerebbe l'accordo commerciale fra l'Unione e la Cina, firmato a fine 2020, ma è ratificato e in stallo a causa delle crescenti tensioni tra Pechino e Bruxelles."}, {"speaker": "SPEAKER_02", "timestamp": [334.22, 356.24], "sentence": " Dalla conclusione dei negoziati dice la situazione delle imprese europee in territorio cinese è peggiorata. Abbiamo visto anche durante questo tempo una più grande deteriorazione del mercato di accesso, come ho descritto, di compagnie europee nel mercato cineso, quindi la mancanza di un campo di gioco di livello che abbiamo bisogno."}, {"speaker": "SPEAKER_02", "timestamp": [356.24, 364.74], "sentence": " Quindi la nostra posizione è che dobbiamo riassessare l'accordo comprensivo sull'investimento."}, {"speaker": "SPEAKER_02", "timestamp": [364.74, 365.72], "sentence": " per rialzare l'accordo comprensivo sull'investimento."}, {"speaker": "SPEAKER_04", "timestamp": [365.72, 375.1], "sentence": " Anche Macron, durante l'incontro trilaterale, ha sottolineato l'importanza di mantenere aperta la cooperazione economica con la Cina, ma a condizioni di parità."}, {"speaker": "SPEAKER_04", "timestamp": [375.1, 397.6], "sentence": " La nostra volontà è ovviamente non fallare nel piaggio della separazione delle nostre economie, ma di guardare settore per settore come possiamo migliorare le aperte reciproche e equitabili. Il presidente Xi da parte sua ha sottolineato la necessità di intraprendere quanto prima negoziati di pace in Ucraina, in una conferenza stampa senza domande."}, {"speaker": "SPEAKER_08", "timestamp": [397.6, 414.64], "sentence": " L'amministrazione Biden punta il dito contro le decisioni assunte dal precedente inquilino della Casa Bianca, Donald Trump, in relazione al ritiro caotico delle truppe statunitensi dall'Afghanistan nel 2021."}], [{"speaker": "SPEAKER_04", "timestamp": [414.64, 486.62], "sentence": " Washington ha reso pubblico un report di 12 pagine sulla fine della guerra più lunga della nazione. Secondo la sintesi della Casa Bianca, quando Biden è entrato in carica, i talebani si trovavano nella posizione militare più forte dal 2001, con il controllo di quasi la metà del paese. Il rapporto afferma che allora le priorità sono diventate le evacuazioni, quando le condizioni di sicurezza si stavano deteriorando. of major cities across France to once again demonstrate against the proposed reform of"}], [{"speaker": "SPEAKER_08", "timestamp": [486.62, 519.8], "sentence": " the pension system put forward by Emmanuel Macron's administration, which, among other things, plans to raise the retirement age here in this country from 62 to 64. The day, the 11th day of action against the proposed plan, started at the offices of the world's C'est un bras de fer."}, {"speaker": "SPEAKER_02", "timestamp": [519.8, 534.54], "sentence": " Le problème du gouvernement, c'est qu'on ne sait pas pourquoi il a choisi cette réforme qui est vraiment injustifiée, qui n'a pas lieu d'être, qui est anecdotique en termes comptables, pour en faire la pierre angulaire de son quinquennat."}, {"speaker": "SPEAKER_05", "timestamp": [534.54, 548.06], "sentence": " Et ce faisant, il s'est enfermé dans un combat qui est perdu d'avance pour lui, parce que la colère qu'il a fait monter, non seulement avec la réforme, mais en plus avec le processus antidémocratique, la répression, les menaces de dissolution."}, {"speaker": "SPEAKER_03", "timestamp": [548.06, 553.32], "sentence": " Chaque jour, il franchit un nouveau cap et cette colère-là ne va pas s'éteindre."}, {"speaker": "SPEAKER_03", "timestamp": [553.32, 561.52], "sentence": " Et l'angoisse était visible quand les protestants ont collé avec la police, comme ici, et non en France."}, {"speaker": "SPEAKER_05", "timestamp": [561.52, 564.72], "sentence": " not in Western France."}, {"speaker": "SPEAKER_06", "timestamp": [564.72, 575.82], "sentence": " Towards the end of the day of protests, reports of officers wounded and of demonstrators detained signaled that the country's latest social battle is far from over."}, {"speaker": "SPEAKER_00", "timestamp": [575.82, 608.66], "sentence": " And while this standoff continues, all eyes will be on France's constitutional council, which has the power to strike out parts or the entire legislation, Il Regno Unito ha annunciato un piano per ospitare circa 500 richiedenti asilo su una chiatta."}], [{"speaker": "SPEAKER_06", "timestamp": [608.66, 613.64], "sentence": " Il governo cerca misure di riduzione dei costi e deterrenti per gli arrivi attraverso la Manica."}, {"speaker": "SPEAKER_05", "timestamp": [613.64, 634.62], "sentence": " Dopo l'impegno a fermare le piccole imbarcazioni utilizzate ogni anno da decine di migliaia di migranti per compiere il viaggio, il primo ministro conservatore Sunak ha dichiarato che la chiatta farà risparmiare denaro e ridurrà la pressione sulle strutture di ricezione. La BB Stockholm, che sarà operativa per almeno 18 mesi, fornirà alloggi di base e assistenza sanitaria."}, {"speaker": "SPEAKER_05", "timestamp": [634.62, 644.04], "sentence": " Un mese prima dell'incoronazione di Re Carlo III, gli antimonarchi ci prendono la scena"}], [{"speaker": "SPEAKER_05", "timestamp": [644.04, 654.0], "sentence": " nel Regno Unito. Un gruppo di attivisti ha accolto il monarca davanti alla cattedrale di York Minster con in mano degli striscioni sui quali figurava la scritta «Non il mio re»."}, {"speaker": "SPEAKER_05", "timestamp": [654.0, 696.0], "sentence": " Questa protesta coincide con le notizie riportate dal quotidiano The Guardian sui presunti legami della monarchia britannica con la tratta degli schiavi. Carlo ha dichiarato di prendere molto sul serio la questione e ha offerto il suo pieno sostegno alle indagini per le quali metterà a disposizione gli archivi reali. Il giornale ha anche scavato nei lucrosi affari della famiglia reale. Carlo e la moglie Camilla si sono recati a York Minster per le celebrazioni del Giovedì Santo. Durante la cerimonia Carlo ha consegnato monete appositamente coniate a 74 uomini e donne, tanti quanti sono gli anni del re. Le monete vengono consegnate ai singoli per i loro contributi alla chiesa e per i servizi resi alla comunità locale."}]]}