{"chapters": [{"start_time": 0.0, "end_time": 166.0}, {"start_time": 166.0, "end_time": 294.0}, {"start_time": 294.0, "end_time": 445.0}, {"start_time": 445.0, "end_time": 554.0}, {"start_time": 554.0, "end_time": 606}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 7.0], "sentence": " Il ministro della difesa russo approva il ripiegamento delle truppe sulla riva sinistra del Dnepr."}, {"speaker": "SPEAKER_04", "timestamp": [7.0, 19.2], "sentence": " La Commissione europea annuncia un nuovo pacchetto di aiuti all'Ucraina, 18 miliardi per il 2023, ma Kiev ne aspetta ancora 6 promessi per quest'anno."}, {"speaker": "SPEAKER_02", "timestamp": [19.2, 28.12], "sentence": " A Sharm el-Sheikh la Coppa 27 scopre i problemi dei diritti umani in Egitto, a cominciare dal caso dell'attivista Al-Abdel Fattah."}, {"speaker": "SPEAKER_02", "timestamp": [28.12, 37.92], "sentence": " Dopo Twitter anche Facebook taglia il personale, 11.000 posti di lavoro in meno, continua la crisi dei due storici social media."}, {"speaker": "SPEAKER_06", "timestamp": [37.92, 89.42], "sentence": " Il ministro della difesa russo Sergei Shoigu ha approvato la proposta del comandante delle forze russe in Ucraina, generaleire. Stiamo procedendo col ritiro delle truppe e prendiamo tutte le misure che garantiscano il trasferimento in sicurezza del personale, armi e attrezzature attraverso il fiume Dnepr. La decisione è stata presa perché sulla riva destra del fiume le forze russe rischiavano l'isolamento totale e i civili rischiano di rimanere intrappolati dai bombardamenti ucraini."}, {"speaker": "SPEAKER_05", "timestamp": [89.42, 97.56], "sentence": " Le forze russe hanno distrutto i ponti sulla sponda occidentale del Dnieper, nella regione meridionale di Kherson, per allentare l'avanzata ucraina."}, {"speaker": "SPEAKER_05", "timestamp": [97.56, 105.42], "sentence": " Di poche ore fa è la notizia della morte di Kirill Stremusov, che era uno dei più importanti funzionari russi in Ucraina."}, {"speaker": "SPEAKER_05", "timestamp": [105.42, 110.66], "sentence": " Era il vice capo dell'amministrazione militare civile di Kherson dal 26 aprile scorso."}, {"speaker": "SPEAKER_05", "timestamp": [110.66, 117.76], "sentence": " Proprio lui aveva annunciato che le forze ucraine avevano preso piede all'estremità settentrionale di Zdino Rivka, a nord di Kherson."}, {"speaker": "SPEAKER_02", "timestamp": [117.76, 131.46], "sentence": " Il vice governatore dell'amministrazione filorussa di Kherson, Kirill Stremusov, ha perso la vita in un incidente stradale nei pressi di Yeniches, che è proprio nella regione di Kherson."}, {"speaker": "SPEAKER_04", "timestamp": [131.46, 145.6], "sentence": " 45 anni, padre di 5 figli, con il sesto in arrivo, Stremusov, politico di secondo piano e attivista antivaccini, ha scalato le gerarchie nella regione di Kherson grazie ai suoi video aggressivi contro gli ucraini, già prima dell'inizio della guerra."}, {"speaker": "SPEAKER_02", "timestamp": [145.6, 151.9], "sentence": " Un vero patriota lo ha definito Denis Pushilin, capo del governo dell'autoproclamata Repubblica di Donetsk."}, {"speaker": "SPEAKER_02", "timestamp": [151.9, 164.22], "sentence": " La Polizia Nazionale Ucraina nel frattempo ha reso pubblico questo filmato che mostra investigatori alla ricerca di prove dei presunti crimini di guerra da parte delle forze russe a Velika Oleksandrivka nella regione di Kherson."}, {"speaker": "SPEAKER_02", "timestamp": [164.22, 167.18], "sentence": " da parte delle forze russe a Velika Oleksandrivka nella regione di Kherson."}], [{"speaker": "SPEAKER_03", "timestamp": [167.18, 175.12], "sentence": " Mercoledì il gestore della rete elettrica ucraina UkraEnergo ha affermato che le interruzioni di corrente programmate interesserebbero l'intero paese."}, {"speaker": "SPEAKER_03", "timestamp": [175.12, 178.9], "sentence": " Questo martedì circa 4 milioni di persone erano senza elettricità."}, {"speaker": "SPEAKER_03", "timestamp": [178.9, 191.1], "sentence": " Gli attacchi di missili e droni russi hanno preso di mira le infrastrutture energetiche dell'Ucraina nelle ultime settimane con l'avvicinarsi dell'inverno, quando le temperature medie in genere scendono di sotto dello zero."}, {"speaker": "SPEAKER_01", "timestamp": [191.1, 199.38], "sentence": " Per questo mercoledì sono previste interruzioni di corrente in tutte le regioni dell'Ucraina per stabilizzare la rete, non per emergenza."}, {"speaker": "SPEAKER_03", "timestamp": [199.38, 211.14], "sentence": " Sono previste restrizioni nelle regioni di Cernid, Cerarkasi, Zitomir, Sumik, Kharkiv, Poltava, Zaporizhia, Dnipropetrovsk, Kirovac e Kiev."}, {"speaker": "SPEAKER_01", "timestamp": [211.14, 236.8], "sentence": " L'Istituto di Studi per la Guerra ha riferito che le forze russe hanno esaurito il loro arsenale d'armi ad alta precisione e probabilmente si batteranno per mantenere il ritmo dell'attuale campagna contro le infrastrutture critiche ucraine. Il rappresentante della direzione principale dell'intelligence ucraina ha dichiarato all'Economist che le forze russe hanno utilizzato più dell'80% dei loro missili moderni e che hanno solo 120 missili skander rimasti."}, {"speaker": "SPEAKER_01", "timestamp": [236.8, 254.64], "sentence": " L'Istituto per gli studi sulla guerra ha precedentemente valutato che le forze russe dipendono sempre di più da armamenti di fabbricazione iraniana per supportare la loro campagna di attacco contro le infrastrutture ucraine, campagna che ha lo scopo di usurare la volontà popolare ucraina, probabilmente senza riuscirci."}, {"speaker": "SPEAKER_00", "timestamp": [254.64, 270.76], "sentence": " Il think tank dice, citando l'agenzia di stampa statale iraniana, che il segretario del Consiglio di sicurezza nazionale russo Nikolai Petrushev è arrivato a Teheran l'8 novembre, probabilmente per discutere della potenziale vendita di missili ballistici iraniani alla Russia."}, {"speaker": "SPEAKER_03", "timestamp": [270.76, 282.0], "sentence": " Fonti ucraine hanno riferito il 7 novembre che funzionari e ingegneri ucraini potrebbero ripristinare gli alimentatori a livelli normali poche settimane."}, {"speaker": "SPEAKER_01", "timestamp": [282.0, 292.38], "sentence": " alimentatori a livelli normali in poche settimane, ma solo se il ritmo degli attacchi russi alle infrastrutture rallentasse drasticamente."}, {"speaker": "SPEAKER_03", "timestamp": [292.38, 300.42], "sentence": " L'Ucraina ha urgente bisogno di denaro per finanziare la macchina statale e dopo otto"}], [{"speaker": "SPEAKER_03", "timestamp": [300.42, 312.58], "sentence": " mesi di guerra e la Commissione europea intende aiutare il governo di Kiev con un nuovo pacchetto da 18 miliardi di euro che saranno erogati tramite prestiti a condizioni estremamente agevolate nel 2023."}, {"speaker": "SPEAKER_01", "timestamp": [312.58, 319.36], "sentence": " L'anno prossimo forniremo un'assistenza macrofinanziaria di 18 miliardi."}, {"speaker": "SPEAKER_03", "timestamp": [319.36, 329.24], "sentence": " L'importo è molto maggiore rispetto a quest'anno e puntiamo a erogare i primi finanziamenti già a gennaio, in modo da poter coprire i bisogni immediati dell'Ucraina."}, {"speaker": "SPEAKER_01", "timestamp": [329.24, 340.04], "sentence": " Già per il 2022 l'Unione Europea aveva promesso 9 miliardi di euro all'Ucraina, ma al momento ne ha realmente sborsati soltanto 3."}, {"speaker": "SPEAKER_03", "timestamp": [340.04, 349.22], "sentence": " Se altri 3 miliardi, assicura la Commissione, saranno elargiti entro fine anno, un terzo del pacchetto di aiuti previsto per il 2022 resta di fatto sospeso."}, {"speaker": "SPEAKER_01", "timestamp": [349.22, 355.76], "sentence": " Per questo permangono dubbi sull'ultima somma promessa, che dovrebbe essere liquidata in quattro tranche l'anno prossimo."}, {"speaker": "SPEAKER_01", "timestamp": [355.76, 370.54], "sentence": " Il denaro sarà preso in prestito dai mercati e dall'Unione, in maniera congiunta, come avviene per i fondi del Next Generation EU. Una soluzione che potrebbe non piacere ad alcuni governi nazionali, come quello ungherese, che si è detto contrario a nuove emissioni di debito."}, {"speaker": "SPEAKER_06", "timestamp": [370.54, 376.6], "sentence": " Altri stati membri sono invece decisi ad accelerare il processo, vista l'urgenza della situazione."}, {"speaker": "SPEAKER_04", "timestamp": [376.6, 382.48], "sentence": " È molto difficile guardare negli occhi i ministri ucraini."}, {"speaker": "SPEAKER_00", "timestamp": [382.48, 384.28], "sentence": " Abbiamo promesso aiuto."}, {"speaker": "SPEAKER_04", "timestamp": [384.28, 389.5], "sentence": " Hanno problemi con le infrastrutture, con il sistema di previdenza sociale, con il bilancio."}, {"speaker": "SPEAKER_00", "timestamp": [389.5, 395.96], "sentence": " È difficile spiegare loro perché non siamo in grado di onorare le promesse fatte dai nostri governi."}, {"speaker": "SPEAKER_00", "timestamp": [395.96, 408.0], "sentence": " Dato che per l'emissione di debito comune serve l'assenso di tutti i Paesi membri, sarà necessario un accordo all'unanimità, obiettivo sul quale la Commissione ostenta ottimismo."}, {"speaker": "SPEAKER_04", "timestamp": [408.0, 417.0], "sentence": " Tutti riconoscono che l'Ucraina è un Paese in guerra e ha bisogno del nostro sostegno."}, {"speaker": "SPEAKER_00", "timestamp": [417.0, 424.0], "sentence": " Non si discute molto sulla necessità di fornire supporto né sull'urgenza di fornire supporto."}, {"speaker": "SPEAKER_04", "timestamp": [424.0, 443.1], "sentence": " necessità di fornire supporto né sull'urgenza di fornire supporto. Ecco perché spero che concluderemo il processo legislativo in un periodo consono. Il Fondo Monetario Internazionale e le autorità ucraine hanno stimato le necessità del paese per coprire i costi bellici in una cifra compresa tra i 3 e 4 miliardi di euro al mese."}, {"speaker": "SPEAKER_06", "timestamp": [443.1, 445.96], "sentence": " presa tra i 3 e 4 miliardi di euro al mese."}], [{"speaker": "SPEAKER_04", "timestamp": [445.96, 456.28], "sentence": " La priorità della Coppa 27 di Sharm el-Sheikh è il clima, ma le proteste a margine dell'evento sollevano anche la questione dei diritti umani nel paese che ospita la conferenza, l'Egitto."}, {"speaker": "SPEAKER_04", "timestamp": [456.28, 464.68], "sentence": " Un gruppo di manifestanti ha protestato durante una conferenza stampa chiedendo il rilascio del prigioniero egiziano probabilmente più importante, Alav del Fatah."}, {"speaker": "SPEAKER_06", "timestamp": [464.68, 466.68], "sentence": " chiedendo il rilascio del prigioniero egiziano probabilmente più importante, Alav Del Fattah."}, {"speaker": "SPEAKER_02", "timestamp": [466.68, 475.7], "sentence": " Mentre i lavori della Coppa 27 vanno avanti a Sharm el Sheikh, i contromanifestanti hanno definito Alav Del Fattah un assassino."}, {"speaker": "SPEAKER_02", "timestamp": [475.7, 483.3], "sentence": " Nel 2021 l'attivista e blogger Alav Del Fattah è stato condannato a 5 anni di carcere per aver diffuso notizie false, secondo l'accusa."}, {"speaker": "SPEAKER_02", "timestamp": [483.3, 489.72], "sentence": " Da 7 mesi Abdel Fattah sta conducendo lo sciopero della fame. Amnesty International lo definisce un prigioniero politico."}, {"speaker": "SPEAKER_02", "timestamp": [489.72, 493.7], "sentence": " Il fondatore dell'Associazione Egiziana per i diritti personali."}, {"speaker": "SPEAKER_02", "timestamp": [493.7, 528.18], "sentence": " Francamente essere interrotti durante una conferenza stampa è un abuso molto, molto lieve rispetto a quello che dobbiamo subire ogni giorno. C'è il rischio di essere imprigionati, c'è l'arresto per accuse politiche e nel mio caso c'è il divieto di viaggiare e il congelamento dei miei beni personali e del mio conto bancario. Gli attivisti per i diritti umani lamentano che l'Egitto è un paese a regime autoritario e stimano che 60.000 persone siano finite nelle carceri egiziane per motivi politici da quando il presidente Abdel Fattah al-Sisi ha preso il potere con un colpo di stato militare nel 2013."}, {"speaker": "SPEAKER_02", "timestamp": [528.18, 536.82], "sentence": " Il premier britannico Rishi Sunak ha sollevato il caso di Alaa Abdel Fattah durante l'incontro con al-Sisi esprimendo la sua profonda preoccupazione."}, {"speaker": "SPEAKER_02", "timestamp": [536.82, 543.02], "sentence": " Anche il cancelliere tedesco Olaf Scholz ne ha parlato con il presidente egiziano."}, {"speaker": "SPEAKER_02", "timestamp": [543.02, 552.74], "sentence": " Prima che Scholz diventasse cancelliere, l'anno scorso il governo di Berlino ha approvato la vendita di sistemi militari di difesa all'Egitto per un valore di 4,3 miliardi di euro."}, {"speaker": "SPEAKER_02", "timestamp": [552.74, 560.08], "sentence": " Dopo Twitter taglia anche Meta, la società madre di Facebook. L'azienda del fondatore"}], [{"speaker": "SPEAKER_02", "timestamp": [560.08, 566.28], "sentence": " Mark Zuckerberg ha annunciato il taglio di 11.000 posti di lavoro, il 13% della sua forza lavoro globale."}, {"speaker": "SPEAKER_02", "timestamp": [566.28, 575.28], "sentence": " Zuckerberg ha recitato il mea culpa, dichiarando di aver assunto troppo personale, prevedendo una rapida crescita anche dopo la fine della pandemia, cosa che non si è verificata."}, {"speaker": "SPEAKER_02", "timestamp": [575.28, 589.74], "sentence": " Dopo il boom del periodo di lockdown globale, con più persone a casa, sempre connesse sui loro telefoni e computer, ora l'onda positiva è finita. Twitter, appena acquisito da Elon Musk, la scorsa settimana ha licenziato circa la metà dei suoi 7500 dipendenti."}, {"speaker": "SPEAKER_02", "timestamp": [589.74, 597.84], "sentence": " Con la crescente concorrenza di TikTok e di altri social, il mercato, legato soprattutto ai più giovani, sta giudicando Facebook e Twitter ormai superate."}]]}