{"chapters": [{"start_time": 0.0, "end_time": 29.0}, {"start_time": 29.0, "end_time": 99.0}, {"start_time": 99.0, "end_time": 160.0}, {"start_time": 160.0, "end_time": 220.0}, {"start_time": 220.0, "end_time": 285.0}, {"start_time": 285.0, "end_time": 310.0}, {"start_time": 310.0, "end_time": 385.0}, {"start_time": 385.0, "end_time": 460.0}, {"start_time": 460.0, "end_time": 584.0}, {"start_time": 584.0, "end_time": 611}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 7.8], "sentence": " Euro tangenti, chiesta la revoca dell'immunità per altri due eurodeputati, il belga Tarabella e l'italiano Cozzolino."}, {"speaker": "SPEAKER_04", "timestamp": [7.8, 19.26], "sentence": " Pesante bombardamento ucraino su Machiva nel Donetsk che fa strage di soldati russi. Guerra delle cifre per Mosca sono morti in 63, per Kiev in centinaia."}, {"speaker": "SPEAKER_01", "timestamp": [19.26, 28.94], "sentence": " Iniziata la veglia per Pelé nello stadio del suo Santos. Il presidente della FIFA, Infantino, vogliamo uno stadio intitolato a Pelé in tutto il mondo."}, {"speaker": "SPEAKER_00", "timestamp": [28.94, 33.74], "sentence": " Lo scandalo delle tangenti si allarga ad altri due deputati europei."}], [{"speaker": "SPEAKER_00", "timestamp": [33.74, 61.82], "sentence": " Su richiesta dell'autorità giudiziaria di Bruxelles, la presidente del Parlamento, Roberta Mezzola, ha avviato la procedura di revoca dell'immunità di Marc Tarabella, eurodeputato eletto in Belgio, e di Andrea Cozzolino, suo collega italiano. La circostanza è stata confermata dalla stessa Mezzola, che con un messaggio pubblicato sui social ha promesso di non permettere alcuna immunità perché risulta coinvolto nello scandalo. Tarabella, per bocca del suo avvocato, ha confermato di essere a totale disposizione della giustizia e di non volersi nascondere dietro l'immunità."}, {"speaker": "SPEAKER_00", "timestamp": [61.82, 74.68], "sentence": " Per Cozzolino, che nei giorni scorsi si era dimesso dagli incarichi nel gruppo Socialisti Democratici, lavorava come assistente Francesco Giorgi, arrestato insieme alla sua compagna Eva Caeli, vicepresidente greca del Parlamento europeo."}, {"speaker": "SPEAKER_00", "timestamp": [74.68, 82.38], "sentence": " La procura generale belga ipotizza a carico loro e dell'europarlamentare Antonio Panzeri una associazione per delinquere volta al riciclaggio di denaro."}, {"speaker": "SPEAKER_00", "timestamp": [82.38, 97.74], "sentence": " Gli indagati avrebbero intascato delle ingenti somme in contanti da rappresentanti del Qatar, del Maroc e della Mauritania per ammorbidire la posizione ufficiale del Parlamento europeo nei confronti dei loro rispettivi paesi, spesso messi sotto accusa per il mancato rispetto dei diritti umani."}, {"speaker": "SPEAKER_03", "timestamp": [97.74, 126.32], "sentence": " I segni dei bombardamenti e della devastazione riguardano ormai buona parte dell'Ucraina, ma intanto l'esercito di Kiev, grazie ai poderosi rifornimenti anche ad alta tecnologia da parte degli Stati Uniti ed Europa, comincia ad essere più efficace nel contrastare l'invasione russa. Makivka nel Donetsk, uccidendo 63 militari russi. Lo riportano in media di Mosca. A seguito"}], [{"speaker": "SPEAKER_04", "timestamp": [126.32, 156.3], "sentence": " di un attacco di quattro missili contestata ad alto esplosivo su un punto di schieramento temporaneo, 63 militari sono stati uccisi. Ha dichiarato con una nota il Ministero della Difesa russo. In precedenza, senza rivendicare l'attacco, l'esercito ucraino ha dichiarato che 400 soldati russi sarebbero stati uccisi a Makivka. L'ex ufficiale dei servizi russi Igor Gierkin, conosciuto come Strelkov, ha confermato sui social che una scuola di vita ad alloggi per il personale russo è stata distrutta a Makivka."}, {"speaker": "SPEAKER_04", "timestamp": [156.3, 170.52], "sentence": " Dal 1 gennaio la Chiesa Ortodossa Ucraina del Patriarcato di Mosca è stata privata dell'accesso alla Cattedrale dell'Assunzione e alla Chiesa del Refettorio Lavra."}], [{"speaker": "SPEAKER_04", "timestamp": [170.52, 200.44], "sentence": " Il presidente Zelensky aveva già avviato le procedure legislative per proibire alla Chiesa Ortodossa Ucraina, rimasta legata a Mosca, di operare e promuovere attività di culto in tutto il paese. Il sospetto dei governanti di Kiev è che fra il clero e i monasteri ortodossi ucraini si annidino spie russe. Nonostante le dichiarazioni dei vescovi sulla loro rottura con Mosca, la chiesa è accusata di attività anti-ucraina e collaborazioni col nemico. Sono decine i procedimenti penali spiccati contro religiosi di questa chiesa ortodossa."}, {"speaker": "SPEAKER_03", "timestamp": [200.44, 247.66], "sentence": " I dirigenti ucraini sono pronti ad agire contro la loro stessa popolazione, per di più quella più indifesa e inerme. I fedeli è il clero della più grande e unica chiesa ortodossa canonica in Ucraina, commentato su Telegram il portavoce della chiesa ortodossa russa Vladimir Legoda. Tante vincenti, ora... il presidente del Consiglio Giorgio Meloni. Fino a mercoledì il feretro resterà esposto per l'omaggio dei fedeli già in coda in piazza San Pietro."}], [{"speaker": "SPEAKER_01", "timestamp": [247.66, 252.26], "sentence": " Era una persona immensa e umile, dice questa suora."}, {"speaker": "SPEAKER_03", "timestamp": [252.26, 261.42], "sentence": " Non ha avuto mai paura di affrontare le questioni del mondo, è sempre stato molto aperto al riguardo."}, {"speaker": "SPEAKER_05", "timestamp": [261.42, 273.6], "sentence": " Soprattutto per me è stato innovatore perché è stato custode di ciò che è stata la fede della Chiesa anche duemila anni fa."}, {"speaker": "SPEAKER_03", "timestamp": [273.6, 284.04], "sentence": " A Piazza San Pietro una folla ordinata e composta di pellegrini provenienti da tutti i paesi del mondo, imponente anche lo schieramento delle forze di sicurezza."}, {"speaker": "SPEAKER_03", "timestamp": [284.04, 286.34], "sentence": " I pesi del mondo, imponente anche lo schieramento delle forze di sicurezza."}], [{"speaker": "SPEAKER_00", "timestamp": [286.34, 294.22], "sentence": " E di almeno sei morti il bilancio di un attacco armato contro alcune abitazioni nel distretto di Rayuri, nello stato indiano del Kashmir."}, {"speaker": "SPEAKER_00", "timestamp": [294.22, 303.04], "sentence": " L'episodio si è verificato a Dangri, a ridosso della linea di controllo che separa l'India dal Pakistan, frequentemente teatro di fatti di sangue."}, {"speaker": "SPEAKER_00", "timestamp": [303.04, 311.48], "sentence": " Lo scorso lunedì, nella stessa zona, lo scoppio di un ordigno ha causato la morte di almeno due bambini."}], [{"speaker": "SPEAKER_01", "timestamp": [311.48, 317.74], "sentence": " Lo stadio Villa Belmiro di Santos, città dello Stato di San Paolo del Brasile, piange per Pelè."}, {"speaker": "SPEAKER_01", "timestamp": [317.74, 336.2], "sentence": " Dopo il corteo funebre partito dall'ospedale e passato anche sotto casa di Celeste, 100 anni, la mamma di Pelé, dalle 10 di lunedì mattina, ora locale, 14 in Italia, decine di migliaia di brasiliani, arriverà anche il presidente Lula, stanno porgendo a Pelé l'ultimo saluto, proprio al centro del campo."}, {"speaker": "SPEAKER_01", "timestamp": [336.2, 345.06], "sentence": " Questo è stato il suo stadio, il Santos è stata la sua squadra, quando il giovane Edson Arantes, adimento si è trasformato in Pelé o Ray."}, {"speaker": "SPEAKER_01", "timestamp": [345.06, 353.14], "sentence": " Considerato da molti il più grande calciatore della storia, il fuoriclasse brasiliano si è spento il 29 dicembre all'età di 82 anni."}, {"speaker": "SPEAKER_01", "timestamp": [353.14, 360.4], "sentence": " Per omaggiarlo tra i presenti, il presidente della FIFA Gianni Infantino e tanti personaggi del calcio di ieri e di oggi."}, {"speaker": "SPEAKER_01", "timestamp": [360.4, 384.08], "sentence": " Lo stesso Infantino ha dichiarato «Chiederemo che tutti i paesi del mondo abbiano uno stadio intitolato a Pelé affinché anche i bambini sappiano chi è stato lui per il calcio. La veglia allo stadio continuerà fino a martedì mattina, in giornata si svolgeranno i funerali e Pelé sarà sepolto nel memoriale della necropoli ecumenica di Santos. Dallo stadio uno striscione che diventa un saluto, viva Orei."}, {"speaker": "SPEAKER_01", "timestamp": [384.08, 411.18], "sentence": " Dallo stadio uno striscione che diventa un saluto. Viva Orei! per raggiungere meglio la comunità religiosa e pure la community digitale. Su Instagram il pastore luterano ha oltre 30.000 follower che seguono i suoi consigli spirituali ma soprattutto di fitness."}], [{"speaker": "SPEAKER_01", "timestamp": [411.18, 413.84], "sentence": " Spiega padre Oscar."}, {"speaker": "SPEAKER_01", "timestamp": [413.84, 428.82], "sentence": " In molti mi hanno chiesto del mio CrossFit e il mio programma di allenamento, quindi cerco di pubblicare video dopo ogni sessione in modo che le persone possano seguirmi e di solito è qualcosa con i kettlebell, qualcosa di cardio per aumentare la frequenza cardiaca."}, {"speaker": "SPEAKER_01", "timestamp": [428.82, 434.44], "sentence": " Padre CrossFit, come si autodefinisce, dice che si tratta di salute fisica e mentale."}, {"speaker": "SPEAKER_01", "timestamp": [434.44, 447.64], "sentence": " Nella Bibbia si parla di come il nostro corpo sia il nostro tempio e penso che una parte del mio dovere sia anche prendermi cura del mio tempio. Dobbiamo farlo, abbiamo una possibilità qui nella vita, quindi cerco di farlo bene."}, {"speaker": "SPEAKER_01", "timestamp": [447.64, 454.92], "sentence": " Ora padre Oscar, agli Asa CrossFit Priest, cerca fedeli e follower anche per le sue messe."}, {"speaker": "SPEAKER_02", "timestamp": [454.92, 470.72], "sentence": " circondata dalle montagne e rinomata per il suo mare cristallino la città turca di Antalya gode di un clima mediterraneo favorevole all'agricoltura"}], [{"speaker": "SPEAKER_02", "timestamp": [470.72, 485.68], "sentence": " nell'ambito del progetto UE Matchup è stata costruita una centrale solare da 5 megawatt su un'area di 100.000 metri quadrati a Dabili a meno di un'ora di auto dalla città per soddisfare parte della domanda energetica del settore."}, {"speaker": "SPEAKER_01", "timestamp": [485.68, 490.78], "sentence": " L'energia che produciamo, dice un elettrotecnico, sostiene 15.000 famiglie di agricoltori."}, {"speaker": "SPEAKER_02", "timestamp": [490.78, 502.28], "sentence": " Attraverso la cooperativa agricola locale, complessivamente 60.000 persone possono realizzare importanti risparmi, accedendo all'acqua per irrigazione ad un prezzo molto più conveniente."}, {"speaker": "SPEAKER_02", "timestamp": [502.28, 515.84], "sentence": " I soci della cooperativa affermano di essersi precedentemente astenuti dall'irrigare quanto necessario, a causa degli alti costi energetici, ma che grazie a questo regime di sostegno hanno iniziato a farlo correttamente con un beneficio diretto sul raccolto."}, {"speaker": "SPEAKER_00", "timestamp": [515.84, 526.54], "sentence": " Grazie all'impianto fotovoltaico comunale, dice quest'agricoltore, possiamo irrigare quasi gratis."}, {"speaker": "SPEAKER_02", "timestamp": [526.54, 531.1], "sentence": " Coltiviamo mais e trifoglio per gli animali e abbiamo anche ulivi."}, {"speaker": "SPEAKER_02", "timestamp": [531.1, 535.4], "sentence": " La nostra produzione è sensibilmente aumentata poiché non temiamo più di irrigare."}, {"speaker": "SPEAKER_02", "timestamp": [535.4, 545.92], "sentence": " Un grande parco solare sul tetto del municipio di Antalya soddisfa parte del fabbisogno energetico e ricarica le flotte di auto elettriche e scooter elettrici del comune."}, {"speaker": "SPEAKER_02", "timestamp": [545.92, 553.02], "sentence": " In corso anche l'elettrificazione della rete di autobus."}, {"speaker": "SPEAKER_02", "timestamp": [553.02, 561.16], "sentence": " Alla fine della giornata dice Fatih, autista, parcheggiamo i nostri autobus nell'area di ricarica."}, {"speaker": "SPEAKER_02", "timestamp": [561.16, 581.66], "sentence": " Vengono caricati durante la notte e il giorno successivo sono pronti a camminare di nuovo. Una volta terminato il lavoro non ci resta che collegarli e avviare il processo di ricarica. Erzilia in Israele e Scopie nella Macedonia del Nord, anche per il loro clima, sono tra le città destinate a replicare alcune delle soluzioni sperimentate da Antalya nell'ambito del progetto MatchUp."}, {"speaker": "SPEAKER_00", "timestamp": [581.66, 589.78], "sentence": " A Roma alcuni attivisti di ultima generazione, un gruppo che si batte in difesa dell'ambiente,"}], [{"speaker": "SPEAKER_00", "timestamp": [589.78, 594.74], "sentence": " hanno imbrattato con lancio di vernice colorata la facciata di Palazzo Madama, sede del Senato."}]]}