{"chapters": [{"start_time": 0.0, "end_time": 50.0}, {"start_time": 50.0, "end_time": 126.0}, {"start_time": 126.0, "end_time": 175.0}, {"start_time": 175.0, "end_time": 208.0}, {"start_time": 208.0, "end_time": 252.0}, {"start_time": 252.0, "end_time": 486.0}, {"start_time": 486.0, "end_time": 604}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 8.92], "sentence": " 15 navi cariche di grano ferme nei porti ucraini, Turchia, lavoriamo a una rapida soluzione raddoppiata la capacità di camion ai valichi polacchi."}, {"speaker": "SPEAKER_04", "timestamp": [8.92, 17.76], "sentence": " Seconda visita di Boris Johnson a Kiev, il premier britannico assicura a Zelensky sostegno a oltranza."}, {"speaker": "SPEAKER_03", "timestamp": [17.76, 27.22], "sentence": " Lo status ufficiale di candidatura dell'Ucraina all'Unione Europea rinvigorisce le speranze nei Balcani occidentali."}, {"speaker": "SPEAKER_03", "timestamp": [27.22, 38.46], "sentence": " Assange, il fondatore di Wikileaks, farà appello per evitare l'estradizione. La moglie lo aspetta un processo opprimente e a rischio suicidio."}, {"speaker": "SPEAKER_04", "timestamp": [38.46, 47.56], "sentence": " Dalla Spagna all'Italia, l'Europa nella morsa del caldo e siamo solo a metà giugno. La calura non è più un episodio isolato."}, {"speaker": "SPEAKER_03", "timestamp": [47.56, 60.44], "sentence": " Al valico di frontiera di Corsova, tra Ucraina e Polonia, verrà raddoppiata la capacità di camion per facilitare il flusso di merci, soprattutto di grano, dall'Ucraina."}], [{"speaker": "SPEAKER_03", "timestamp": [60.44, 67.4], "sentence": " È una delle misure con cui i paesi europei cercano di salvare il raccolto del paese, quinto esportatore al mondo del cereale."}, {"speaker": "SPEAKER_03", "timestamp": [67.4, 75.0], "sentence": " Il flusso è rallentato perché le ferrovie polacche e ucraine viaggiano su sistemi diversi, dunque il Varco va passato in camion."}, {"speaker": "SPEAKER_06", "timestamp": [75.0, 84.98], "sentence": " La Turchia lavora per sbloccare il fronte del Mar Nero e ha annunciato sviluppi positivi dopo la due giorni dei ministri della difesa della Nato a Bruxelles."}, {"speaker": "SPEAKER_03", "timestamp": [84.98, 87.06], "sentence": " ha annunciato sviluppi positivi dopo la due giorni dei ministri della difesa della Nato a Bruxelles."}, {"speaker": "SPEAKER_02", "timestamp": [87.06, 90.44], "sentence": " Nei prossimi giorni vedremo un rapido sviluppo delle cose."}, {"speaker": "SPEAKER_03", "timestamp": [90.44, 95.9], "sentence": " Stiamo lavorando a un incontro tra Russia, Ucraina, ONU e Turchia per arrivare a una soluzione rapida."}, {"speaker": "SPEAKER_03", "timestamp": [95.9, 101.3], "sentence": " L'ONU ha un piano su cui possiamo dire che le parti sono per lo più d'accordo."}, {"speaker": "SPEAKER_05", "timestamp": [101.3, 108.14], "sentence": " 15 navi cariche di grano rimangono ormeggiate nei porti ucraini, ha informato il ministro della difesa turco."}, {"speaker": "SPEAKER_03", "timestamp": [108.14, 116.16], "sentence": " Mentre inizia il raccolto per gli agricoltori dell'Ucraina meridionale, la logistica rimane difficile per il blocco navale imposto dalla Russia."}, {"speaker": "SPEAKER_03", "timestamp": [116.16, 128.3], "sentence": " Al porto di Ismail, sul Danubio, al confine con la Romania, i camionisti aspettano anche tre giorni prima di imbarcare il carico."}], [{"speaker": "SPEAKER_05", "timestamp": [128.3, 131.9], "sentence": " Seconda visita di Boris Johnson a Kiev."}, {"speaker": "SPEAKER_04", "timestamp": [131.9, 147.3], "sentence": " Il premier britannico assicura a Zelensky pieno sostegno finché l'Ucraina non prevarrà sulla Russia, dice senza mezzi termini. Londra e gli alleati potrebbero formare fino a 10.000 soldati ucraini ogni 120 giorni."}, {"speaker": "SPEAKER_04", "timestamp": [147.3, 171.88], "sentence": " Continueremo, come abbiamo sempre fatto, a darvi l'equipaggiamento militare necessario, assicura Johnson, assieme all'addestramento che potrebbe servirvi per usare il nuovo materiale, così che voi, popolo ucraino e forze armate ucraine possiate fare ciò che desiderate, ovvero espellere l'aggressore dal vostro paese."}, {"speaker": "SPEAKER_07", "timestamp": [171.88, 183.28], "sentence": " Nel frattempo l'armata russa mantiene aperti diversi fronti nel Donbass e i suoi missili"}], [{"speaker": "SPEAKER_04", "timestamp": [183.28, 189.64], "sentence": " continuano a colpire i territori a destra del paese dove ci sono ancora alcuni abitanti."}, {"speaker": "SPEAKER_01", "timestamp": [189.64, 209.38], "sentence": " Non vado da nessuna parte, non ha senso per me, non ho soldi e poi dove devo andare? Non voglio andare da nessuna parte e vivere in mezzo a una strada. Ho un piccolo pezzo di terra a cui coltivo qualcosa, non mi muovo."}], [{"speaker": "SPEAKER_04", "timestamp": [209.38, 214.2], "sentence": " L'Ucraina intanto sta subendo pesanti perdite nel Donbass."}, {"speaker": "SPEAKER_04", "timestamp": [214.2, 235.88], "sentence": " Si parla di 100-200 morti al giorno, oltre a decine di feriti. Si combatte soprattutto a Severodonets, dove centinaia di civili e militari sono ancora barricati nella fabbrica chimica Azot. I missili russi continuano a cadere anche in altre zone dell'Ucraina."}, {"speaker": "SPEAKER_04", "timestamp": [235.88, 245.88], "sentence": " La regione di Kharkiv è stata bombardata di notte per due settimane. Si pensa che gli attacchi provengano dalla regione russa di Belgorod."}, {"speaker": "SPEAKER_04", "timestamp": [245.88, 262.12], "sentence": " Nella Repubblica della Macedonia del Nord è in corso il forum dei Balcani occidentali con i capi di Stato e di Governo dell'area e dell'Unione Europea."}], [{"speaker": "SPEAKER_06", "timestamp": [262.12, 291.92], "sentence": " governo dell'area e dell'Unione Europea. L'allargamento dell'Unione è uno dei temi centrali affrontato in un videomessaggio anche dal presidente ucraino, Volodymyr Zelensky, che ha chiesto un'Europa forte e compatta. Qui sono in molti a interrogarsi sulla reale prospettiva di ingresso dell'Ucraina nell'Unione quando i paesi dei Balcani aspettano da molti anni. Probabilmente il prossimo Consiglio discuterà dello status della candidatura ucraina solo per via della guerra, siamo onesti."}, {"speaker": "SPEAKER_03", "timestamp": [291.92, 302.5], "sentence": " Giustamente penso che sia una buona iniziativa. Tra i nove leader dell'Unione che la sostengono ci sono anch'io."}, {"speaker": "SPEAKER_03", "timestamp": [302.5, 335.52], "sentence": " leader dell'Unione che la sostengono ci sono anch'io. Ma ho anche appena inviato una lettera ufficiale al Presidente del Consiglio europeo, Charles Michel, perché la Bosnia-Herzegovina ottenga lo stesso risultato. Secondo molti leader intervenuti al forum, il conferimento all'Ucraina dello status di candidata all'Unione è un segnale importante, ma solo se accompagnato da risultati concreti nel processo di allargamento nei Balcani occidentali."}, {"speaker": "SPEAKER_06", "timestamp": [335.52, 369.16], "sentence": " Tutti i paesi che chiedono l'ingresso sono sullo stesso piano. La credibilità nei confronti dell'Ucraina, della Moldavia è la stessa per i Balcani occidentali. Se gli ucraini vedono che per un piccolo paese come il Montenegro l'Unione Europea non va avanti né per la Macedonia o l'Albania, cosa significa per un grande paese come l'Ucraina? Se i paesi dei Balcani occidentali vedono che un paese in lotta non ha diritto a condizioni speciali di ingresso, a quale prospettiva potranno credere tutti gli altri?"}, {"speaker": "SPEAKER_03", "timestamp": [369.16, 378.84], "sentence": " L'Ucraina aspettava lo status di candidata all'Unione come forte segnale di solidarietà."}, {"speaker": "SPEAKER_06", "timestamp": [378.84, 389.16], "sentence": " La qualità di questo messaggio dipenderà dagli sforzi della presidenza francese per far sì che la Bulgaria tolga il veto sui processi di adesione di Macedonia del Nord e Albania."}, {"speaker": "SPEAKER_03", "timestamp": [389.16, 432.72], "sentence": " Difensori della libertà di stampa mobilitati in tutto il mondo contro l'ordine di estradizione negli Stati Uniti firmato dal governo britannico per Julian Assange, fondatore di Wikileaks accusato sulla base della legge antispionaggio degli Stati Uniti. I familiari dell'attivista non perdono la speranza. Julian Assange farà appello alla Corte Suprema del Regno Unito contro questa decisione, il cui effetto è enorme. Significa che ogni attività giornalistica, vale a dire la raccolta quotidiana di informazioni e la loro pubblicazione, ora è illegale nel Regno Unito."}, {"speaker": "SPEAKER_03", "timestamp": [432.72, 440.42], "sentence": " Negli Stati Uniti Assange deve affrontare un processo che potrebbe arrivare a una condanna fino a 175 anni."}, {"speaker": "SPEAKER_03", "timestamp": [440.42, 448.28], "sentence": " Questo perché pubblicando documenti riservati del Pentagono, Wikileaks ha denunciato crimini di guerra compiuti in Afghanistan e in Iraq."}, {"speaker": "SPEAKER_03", "timestamp": [448.28, 465.64], "sentence": " Se Giuliano verrà estradato negli Stati Uniti, le condizioni a cui sarà sottoposto saranno opprimenti, dice la moglie. Il procedimento che sta affrontando è opprimente, non ha una difesa d'ufficio, non può difendersi sulla base dell'importanza dei documenti che ha pubblicato."}, {"speaker": "SPEAKER_05", "timestamp": [465.64, 467.94], "sentence": " Questo lo spingerà a togliersi la vita."}, {"speaker": "SPEAKER_03", "timestamp": [467.94, 474.94], "sentence": " La battaglia legale di Assange dura da più di dieci anni."}, {"speaker": "SPEAKER_03", "timestamp": [474.94, 478.18], "sentence": " È passata attraverso scandali e strumentalizzazioni politiche."}, {"speaker": "SPEAKER_03", "timestamp": [478.18, 483.08], "sentence": " L'attivista è rinchiuso nel carcere di massima sicurezza di Belmarsh, a est di Londra."}, {"speaker": "SPEAKER_03", "timestamp": [483.08, 486.62], "sentence": " carcere di massima sicurezza di Belmarsh, a est di Londra."}], [{"speaker": "SPEAKER_04", "timestamp": [486.62, 492.22], "sentence": " Un data di caldo in tutta Europa, con punte che superano i 40 gradi in Spagna."}, {"speaker": "SPEAKER_04", "timestamp": [492.22, 498.46], "sentence": " In alcune città iberiche il termometro ha superato il record storico per questo periodo dell'anno."}, {"speaker": "SPEAKER_04", "timestamp": [498.46, 506.02], "sentence": " Non si tratta più di episodi sporadici, ma del cambiamento climatico a cui bisogna porre rimedio prima che sia troppo tardi."}, {"speaker": "SPEAKER_04", "timestamp": [506.02, 510.18], "sentence": " Stiamo realmente soffrendo il caldo, dice questa ragazza travestita da gorilla."}, {"speaker": "SPEAKER_00", "timestamp": [510.18, 518.22], "sentence": " Uccio acqua e poi tornare in appartamento, noi aria condizionata."}, {"speaker": "SPEAKER_04", "timestamp": [518.22, 532.84], "sentence": " Come vedete dalla cartina l'ondata di caldo attanaglierà l'Europa per tutto il weekend. In Italia questo venerdì, bollino arancione a Perugia, Firenze, Brescia e Torino, dove diventerà rosso nella giornata di domenica."}, {"speaker": "SPEAKER_04", "timestamp": [532.84, 540.62], "sentence": " Anche la Francia toccherà temperature record con una calura mai vista a giugno, dal 1947."}, {"speaker": "SPEAKER_04", "timestamp": [540.62, 545.58], "sentence": " Chi vive in città cerca riparo nelle piscine come in questa di Nantes."}, {"speaker": "SPEAKER_02", "timestamp": [545.58, 553.66], "sentence": " Ci sono circa 800.000 persone al giorno, una cifra enorme rispetto ai giorni normali, dice questa impiegata."}, {"speaker": "SPEAKER_04", "timestamp": [553.66, 561.84], "sentence": " Nei confronti degli anziani la vigilanza è al massimo livello."}, {"speaker": "SPEAKER_04", "timestamp": [561.84, 563.52], "sentence": " Qui siamo a Milano."}, {"speaker": "SPEAKER_04", "timestamp": [563.52, 566.04], "sentence": " Quante bottigliette d'acqua ha già bevuto oggi?"}, {"speaker": "SPEAKER_02", "timestamp": [566.04, 572.82], "sentence": " Questa è la seconda in mezz'ora. Fa molto caldo, quindi come dite voi alla tv, bisogna bere tanta acqua."}, {"speaker": "SPEAKER_01", "timestamp": [572.82, 577.56], "sentence": " Anche perché è veramente un po' dura, per gli anzianetti è un po' dura."}, {"speaker": "SPEAKER_04", "timestamp": [577.56, 584.04], "sentence": " Questa è la riva del Po. Il fiume ha il 70% in meno della sua portata d'acqua naturale."}, {"speaker": "SPEAKER_04", "timestamp": [584.04, 594.8], "sentence": " Il Piemonte sta registrando una crisi idrica peggiore di quella del 2003, mentre il consumo di aria condizionata ha causato dei blackout in alcuni quartieri di Torino e Milano."}]]}