{"chapters": [{"start_time": 0.0, "end_time": 90.0}, {"start_time": 90.0, "end_time": 150.0}, {"start_time": 150.0, "end_time": 195.0}, {"start_time": 195.0, "end_time": 230.0}, {"start_time": 230.0, "end_time": 296}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 7.48], "sentence": " Diversi pacchi contenenti occhi di animali sono stati ricevuti in ambasciate e consolati ucraini d'Europa, uno anche a Napoli."}, {"speaker": "SPEAKER_02", "timestamp": [7.48, 18.76], "sentence": " Nuove fosse comuni in Ucraina, Putin a Schelz, attacchi missilistici inevitabili, nessuno spiraglio di pace se Kiev riceve armi dall'Occidente."}, {"speaker": "SPEAKER_03", "timestamp": [18.76, 28.56], "sentence": " Biden pronto al dialogo con Putin, ma se il presidente russo mostrerà di voler porre fine alla guerra, Mosca rifiuta le condizioni degli USA."}, {"speaker": "SPEAKER_03", "timestamp": [28.56, 52.58], "sentence": " Ambasciate e consulati ucraini di sei paesi europei sono statvuto pacchi insanguinati contenenti resti animali nel quadro di una campagna pianificata di terrore e intimidazione, secondo il Ministero degli Esteri Ucraino."}, {"speaker": "SPEAKER_03", "timestamp": [52.58, 68.38], "sentence": " In Italia il pacco contenente occhi di animali è arrivato al Consolato di Napoli, mentre a Roma qualcuno si è introdotto nel palazzo dove risiede l'ambasciatore di Kiev presso il Vaticano, imbrattando con feci di animali porta d'ingresso, scale e paretti."}, {"speaker": "SPEAKER_03", "timestamp": [68.38, 80.22], "sentence": " Mercoledì una busta contenente un ordigno esplosivo inviata alla sede diplomatica di Madrid si era incendiata all'apertura ferendo un agente di sicurezza."}, {"speaker": "SPEAKER_03", "timestamp": [80.22, 88.0], "sentence": " Faceva parte di una serie di pacchi con all'interno esplosivo ricevuti da ambasciate, istituzioni e politici spagnoli nei giorni scorsi."}, {"speaker": "SPEAKER_02", "timestamp": [88.0, 109.72], "sentence": " Un'altra fossa comune in Ucraina, nel villaggio di Pradivnie, vicino a Kherson, sono stati resumati i corpi di sei uomini di una ragazza, forse vittime dell'esecuzione, da parte delle forze di occupazione russe, secondo il procuratore ucraino Podoliak, i cadaveri presentavano colpi di arma da fuoco alla testa con le braccia legate."}], [{"speaker": "SPEAKER_03", "timestamp": [109.72, 118.42], "sentence": " Dopo questa macabra scoperta, la Commissione internazionale indipendente sull'Ucraina ha fornito un aggiornamento sull'inchiesta dei crimini di guerra da parte di Mosca."}, {"speaker": "SPEAKER_02", "timestamp": [118.42, 148.4], "sentence": " Sono state raccolte nuove prove, ha sottolineato il presidente della Commissione, sono in corso indagini accurate. Intanto, nella conversazione telefonica con il cancelliere tedesco Olaf Scholz, il presidente russo Vladimir Putin ha affermato che i raid alle infrastrutture ucraine sono una conseguenza inevitabile dei presunti attacchi di Kiev alla Crimea. Il leader del Kremlin ha quindi ribadito che inondare Kiev di armi è una politica distruttiva che non porterà mai ad alcun negoziato."}, {"speaker": "SPEAKER_03", "timestamp": [148.4, 159.28], "sentence": " Joe Biden è pronto a parlare con Vladimir Putin, ma solo se il presidente russo dovesse mostrare segnali di voler porre fine alla guerra in Ucraina."}], [{"speaker": "SPEAKER_03", "timestamp": [159.28, 165.74], "sentence": " E' quanto ha dichiarato il capo di Stato americano a margine dell'incontro alla Casa Bianca con il suo omologo francese Emmanuel Macron."}, {"speaker": "SPEAKER_03", "timestamp": [165.74, 173.44], "sentence": " Se così fosse, in consultazione con i miei amici francesi e della Nato, sarei felice di sedermi al tavolo con Putin per vedere cosa ha in mente."}, {"speaker": "SPEAKER_03", "timestamp": [173.44, 177.5], "sentence": " Non l'ha ancora fatto, però ha proseguito il presidente statunitense."}, {"speaker": "SPEAKER_03", "timestamp": [177.5, 193.3], "sentence": " Non si è fatto attendere la risposta dell'inquilino del Cremlino, che attraverso il suo portavoce Dimitri Peskov ha fatto sapere di essere aperto a colloqui ma non alle condizioni poste da Washington, cioè che prima le truppe russe di Mosca lasciano il territorio ucraino."}, {"speaker": "SPEAKER_01", "timestamp": [193.3, 204.44], "sentence": " 10 per l'inventiva, 4 per l'atterraggio."}], [{"speaker": "SPEAKER_00", "timestamp": [204.44, 215.96], "sentence": " È accaduto a Melilla, enclave spagnola in Marocco, dove una persona ha cercato, riuscendoci, di passare il muro che separa il territorio europeo da quello del paese africano, in parapendio, schiantandosi nella vegetazione."}, {"speaker": "SPEAKER_01", "timestamp": [215.96, 234.7], "sentence": " Signora se si tratti di un uomo o di una donna, ma questo emulo di 007 è riuscito in pochi attimi a liberarsi dall'imbracatura e fuggire. Non è stato ancora localizzato. La Svizzera ha battuto la Serbia 3-2 e ha raggiunto gli ottavi di finale della"}], [{"speaker": "SPEAKER_00", "timestamp": [234.7, 248.34], "sentence": " Coppa del Mondo. Gli uomini di Iachin, grazie alle reti di Shaqiri, Embolo e Freuler, martedì spileranno il Portogallo di Cristiano Ronaldo, mentre Vlaovic e compagni, complici gli otto gol subiti in tre incontri, hanno chiuso all'ultimo posto del girone."}, {"speaker": "SPEAKER_00", "timestamp": [248.34, 251.86], "sentence": " Il Camerun ha battuto il Brasile 1-0, ma è fuori dalla Coppa del Mondo."}, {"speaker": "SPEAKER_00", "timestamp": [251.86, 259.02], "sentence": " I sudamericani non sfondano con le riserve, anzi sono gli africani che passano al 92°, ma arrivano solo terzi dietro agli elvetici."}, {"speaker": "SPEAKER_00", "timestamp": [259.02, 265.04], "sentence": " I verde-oro, che puntano a recuperare Neymar il prima possibile, se la vedranno con la Corea del Sud."}, {"speaker": "SPEAKER_00", "timestamp": [265.04, 270.08], "sentence": " L'Uruguay batte il Ghana 2-0 ma entrambe le squadre sono fuori."}, {"speaker": "SPEAKER_00", "timestamp": [270.08, 278.88], "sentence": " Inutile la doppietta di De Arrascaeta per andare agli ottavi, sarebbe servita un'altra rete ma l'arbitro in pieno recupero nega un rigore all'ex attaccante del Napoli Cavani."}, {"speaker": "SPEAKER_00", "timestamp": [278.88, 282.6], "sentence": " La Corea del Sud passa ai mondiali dopo la vittoria contro il Portogallo."}, {"speaker": "SPEAKER_00", "timestamp": [282.6, 287.56], "sentence": " Queste le ultime partite prima degli ottavi, anche se i giochi sono fatti."}]]}