{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 90.0}, {"start_time": 90.0, "end_time": 180.0}, {"start_time": 180.0, "end_time": 316.0}, {"start_time": 316.0, "end_time": 359.0}, {"start_time": 359.0, "end_time": 486.0}, {"start_time": 486.0, "end_time": 528.0}, {"start_time": 528.0, "end_time": 574}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 4.6], "sentence": " Le forze ucraine sembrano tirare il fiato, ma Zelensky rassicura i connazionali."}, {"speaker": "SPEAKER_00", "timestamp": [4.6, 8.96], "sentence": " Stiamo solo preparando altre operazioni per liberare tutta l'Ucraina."}, {"speaker": "SPEAKER_00", "timestamp": [8.96, 14.78], "sentence": " Un testimone vittima di torture russe a Izium racconta il suo calvario."}, {"speaker": "SPEAKER_00", "timestamp": [14.78, 17.36], "sentence": " Tantissime storie simili confermano i fatti."}, {"speaker": "SPEAKER_00", "timestamp": [17.36, 26.48], "sentence": " La pressione sulle forze russe nell'Ucraina meridionale è aumentata durante il fine settimana,"}], [{"speaker": "SPEAKER_00", "timestamp": [26.48, 36.4], "sentence": " quando le forze di Kiev hanno condotto attacchi alle roccaforti militari di Mosca e continuato a colpire le linee di rifornimento dei soldati russi sulla sponda occidentale del fiume Dnipro."}, {"speaker": "SPEAKER_00", "timestamp": [36.4, 39.12], "sentence": " Ma per qualcuno non sembra abbastanza."}, {"speaker": "SPEAKER_00", "timestamp": [39.12, 43.5], "sentence": " Il presidente Zelensky ha voluto rassicurare i suoi connazionali."}, {"speaker": "SPEAKER_00", "timestamp": [43.5, 48.62], "sentence": " Forse ad alcuni di voi sembra che dopo una serie di vittorie ci siamo fermati, ma questa non è una pausa."}, {"speaker": "SPEAKER_00", "timestamp": [48.62, 50.68], "sentence": " E la preparazione è a prossime operazioni."}, {"speaker": "SPEAKER_00", "timestamp": [50.68, 53.74], "sentence": " I prossimi annunci saranno molto importanti per noi."}, {"speaker": "SPEAKER_00", "timestamp": [53.74, 56.58], "sentence": " Perché l'Ucraina deve essere libera. Tutta."}, {"speaker": "SPEAKER_04", "timestamp": [56.58, 69.4], "sentence": " La Russia dal canto suo ha affermato domenica di aver respinto con successo un'offensiva nella regione di Kherson, affermando che almeno 180 militari ucraini sono stati uccisi."}, {"speaker": "SPEAKER_04", "timestamp": [69.4, 76.04], "sentence": " Il portavoce del Ministero della Difesa ha affermato che carri armati, veicoli corazzati e altro materiale sarebbe stato distrutto."}, {"speaker": "SPEAKER_04", "timestamp": [76.04, 89.4], "sentence": " Duri scontri anche a Kramatorsk, qui nelle immagini. Malgrado quanto dice Mosca però i combattimenti proseguono a Kherson che la Russia ha sempre affermato di avere sotto il suo completo controllo con le armate di Mosca che hanno grossi problemi di approvvigionamento."}, {"speaker": "SPEAKER_00", "timestamp": [89.4, 94.54], "sentence": " Stiamo andando alla stazione di polizia, vi mostrerò dove sono stato torturato."}], [{"speaker": "SPEAKER_00", "timestamp": [94.54, 109.24], "sentence": " Dopo aver lasciato l'ospedale dove è stato curato, Mikhailo mostra ai giornalisti e a un pubblico ministero la strada verso la stazione di polizia a Izium, città recentemente liberata dalle forze ucraine, dove è stata trovata una fossa comune con oltre 400 cadaveri."}, {"speaker": "SPEAKER_00", "timestamp": [109.24, 117.66], "sentence": " Mikhailo, 67 anni, spiega come sia stato tenuto prigioniero dalle forze russe per 12 giorni, per essere interrogato e dove è stato picchiato."}, {"speaker": "SPEAKER_00", "timestamp": [117.66, 120.38], "sentence": " L'uomo mostra la sua cella."}, {"speaker": "SPEAKER_02", "timestamp": [120.38, 127.88], "sentence": " Ero in questa cella, le finestre erano coperte di teli, questa è la mia giacca e un pezzo del mio giubbotto."}, {"speaker": "SPEAKER_00", "timestamp": [127.88, 134.5], "sentence": " La giottola gialla era la mia."}, {"speaker": "SPEAKER_00", "timestamp": [134.5, 168.62], "sentence": " Mi hanno picchiato il braccio con una sbarra di metallo, c'era una stanza speciale, non so dirvi esattamente dove fosse, i ricordi sono sfocati ha sentito la gente urlare sì c'erano violenze ovunque anche nella cella accanto alla nostra una donna da quella urlava molto forte mihajlo come tutti non ha mai smesso di contare i giorni di prigionia a isium così come in altre città dell'ucreina orientale come kupiansk o balak, recentemente riconquistate, stanno venendo alla luce storie di detenzioni arbitrarie e torture da parte degli occupanti."}, {"speaker": "SPEAKER_02", "timestamp": [168.62, 190.42], "sentence": " La Commissione europea ha chiesto un taglio senza precedenti di 7,5 miliardi di euro ai finanziamenti per i fondi di coesione all'Ungheria,"}], [{"speaker": "SPEAKER_04", "timestamp": [190.42, 205.02], "sentence": " a causa dei persistenti problemi relativi a corruzione e Stato di diritto. È la prima volta che Bruxelles applica tale meccanismo, un nuovo strumento che consente di trattenere i finanziamenti quando in uno Stato membro si riscontrano rischi sistematici di abuso e corruzione."}, {"speaker": "SPEAKER_04", "timestamp": [205.02, 208.94], "sentence": " La valutazione della Commissione è che permane un rischio per il bilancio."}, {"speaker": "SPEAKER_01", "timestamp": [208.94, 217.08], "sentence": " Pertanto non possiamo concludere che il bilancio dell'Unione sia sufficientemente protetto."}, {"speaker": "SPEAKER_04", "timestamp": [217.08, 231.24], "sentence": " La Commissione propone di sospendere il 65% degli impegni di tre programmi operativi nell'ambito della politica di coesione per un importo stimato di 7,5 miliardi di euro."}, {"speaker": "SPEAKER_01", "timestamp": [231.24, 242.18], "sentence": " In pratica ciò significa che l'Ungheria potrebbe perdere il 20% dei suoi fondi europei nei prossimi sette anni."}, {"speaker": "SPEAKER_04", "timestamp": [242.18, 276.96], "sentence": " i fondi europei nei prossimi sette anni. Tuttavia Budapest può ancora far revocare la gravosa situazione pecuniaria, qualora risponda alle preoccupazioni della Commissione entro i prossimi due mesi. Ciò nonostante un eurodeputato tedesco ha dichiarato ad Euronews che le misure annunciate non sono sufficienti. Avrebbero dovuto congelare tutti i fondi europei per ora, perché sappiamo che i programmi e tutte le linee di bilancio sono bersaglio della corruzione di Orban, dei suoi amici e della sua famiglia. E poi naturalmente abbiamo bisogno di un piano ambizioso per ripristinare lo Stato di diritto, per porre rimedio all'utilizzo del denaro in Ungheria in modo che non ci sia più corruzione."}, {"speaker": "SPEAKER_04", "timestamp": [276.96, 286.88], "sentence": " Il governo di Orbán sta affrontando un acceso dibattito sull'uso improprio dei fondi dell'Unione Europea e sui vistosi passi indietro della democrazia nell'ultimo decennio."}, {"speaker": "SPEAKER_04", "timestamp": [286.88, 293.08], "sentence": " Ora come ora però, con l'economia in crisi, il governo di Budapest ha un disperato bisogno di fondi europei."}, {"speaker": "SPEAKER_04", "timestamp": [293.08, 298.94], "sentence": " Il governo ungherese è disposto a fare di tutto per sbloccare i fondi europei."}, {"speaker": "SPEAKER_04", "timestamp": [298.94, 308.14], "sentence": " Ad esempio, da lunedì inizierà a presentare al Parlamento ungherese le nuove leggi anticorruzione, sperando di ottenere un accordo con Bruxelles entro la fine dell'anno."}, {"speaker": "SPEAKER_02", "timestamp": [308.14, 321.78], "sentence": " Anche la donna più influente di Russia denuncia la guerra contro l'Ucraina."}], [{"speaker": "SPEAKER_03", "timestamp": [321.78, 357.22], "sentence": " La cantante popa Alla Pugaceva, 73 anni, icona nel periodo sovietico e poi post sovietico, ha denunciato con un post su Instagram la guerra, causa di molti lutti e i cui obiettivi sono illusori. L'artista chiede inoltre che il Ministero dell'Interno inserisca il suo nome nella lista delle spie straniere, così come è stato fatto la settimana scorsa con il marito, Maxim Galkin. Dall'inizio dell'invasione in Ucraina, la Russia ha preso misure di repressione contro i dissidenti e gli artisti che si schierano contro."}, {"speaker": "SPEAKER_04", "timestamp": [357.22, 371.32], "sentence": " La domenica nel centro di Londra ha visto migliaia di persone vicine e lontane in fila per avere la possibilità di rendere omaggio la regina Elisabetta."}], [{"speaker": "SPEAKER_02", "timestamp": [371.32, 379.32], "sentence": " Lei era sempre lì per noi, dice quest'uomo. Questo è ciò che devo fare per lei come ringraziamento per tutto il suo servizio."}, {"speaker": "SPEAKER_04", "timestamp": [379.32, 386.18], "sentence": " La regina ci ha dato moltissimo, lei ha dedicato la sua vita, l'ha sacrificata per noi."}, {"speaker": "SPEAKER_01", "timestamp": [386.18, 392.58], "sentence": " Era una donna speciale, quindi sì, è un pellegrinaggio che sentivo di dover fare."}, {"speaker": "SPEAKER_04", "timestamp": [392.58, 399.98], "sentence": " Penso che abbia lavorato molto duramente per il paese e si sia impegnata molto per proteggerlo."}, {"speaker": "SPEAKER_01", "timestamp": [399.98, 406.32], "sentence": " Lei guidava il paese, era stabile, i politici invece vanno e vengono in continuazione."}, {"speaker": "SPEAKER_04", "timestamp": [406.32, 413.32], "sentence": " Intanto, politici da tutto il mondo giungono man mano nella capitale britannica per partecipare ai funerali di Stato in programma lunedì."}, {"speaker": "SPEAKER_04", "timestamp": [413.32, 421.06], "sentence": " Un corteo condurrà la regina dall'abbazia di Westminster a Wellington Arch e poi a Windsor, che sarà la sua ultima dimora."}, {"speaker": "SPEAKER_04", "timestamp": [421.06, 449.92], "sentence": " La folla, parte della quale ha iniziato ad arrivare in zona giovedì pomeriggio, è più o meno attrezzata per l'attesa. Siete qui senza una tenda? Abbiamo solo una sedia, ecco. Evelyn, che ha solo otto anni meno della regina Elisabetta, ha detto che non avrebbe potuto perdersi gli eventi di domani. Era la mia regina, lo è stata per 70 anni, l'ho fatto per sua madre, l'ho fatto per Lady Di, lo farò per lei."}, {"speaker": "SPEAKER_01", "timestamp": [449.92, 454.1], "sentence": " Sarà l'ultima volta? Forse per me."}, {"speaker": "SPEAKER_01", "timestamp": [454.1, 479.54], "sentence": " Quando domani la bara della regina verrà portata per le strade di Londra, ci saranno circa 2000 ospiti presenti, 500 dignitari stranieri, 4000 unità di personale di servizio e potenzialmente miliardi di persone collegate in tutto il mondo. Un tributo senza uguali, come dicono qui, degno di una regina senza uguali."}, {"speaker": "SPEAKER_04", "timestamp": [479.54, 505.28], "sentence": " E' entrata nel vivo la campagna elettorale in Brasile dove il 2 ottobre si vota per eleggere il nuovo capo di Stato. Stando agli ultimi sondaggi il presidente in carica Jair Bolsonaro è dato al 33% contro il 45% delle preferenze che dovrebbero andare al rivale Luiz Inacio Lula da Silva."}], [{"speaker": "SPEAKER_03", "timestamp": [505.28, 523.0], "sentence": " La famiglia è sacra, difendiamo la famiglia, ha detto in un comizio questo fine settimana Jair Bolsonaro. Difendiamo la famiglia vera, non vogliamo legalizzare le droghe in Brasile e neppure l'aborto e non permettiamo che i discorsi di genere vengano fatti ai nostri bambini."}, {"speaker": "SPEAKER_02", "timestamp": [523.0, 527.94], "sentence": " che i discorsi di genere vengano fatti ai nostri bambini."}, {"speaker": "SPEAKER_03", "timestamp": [527.94, 535.6], "sentence": " Lula da Silva invece era a Curitiba, città che ospita il carcere dove ha scontato 580 giorni di prigionia."}], [{"speaker": "SPEAKER_03", "timestamp": [535.6, 540.56], "sentence": " Tra i suoi supporter anche l'ex presidente Dilma Rousseff."}, {"speaker": "SPEAKER_03", "timestamp": [540.56, 555.88], "sentence": " Tutti sanno, ha detto Lula, che Bolsonaro non sa niente di educazione, di lavoro, di sindacati, di asili, non sa niente di niente, si intende solo di fake news e sa solo mentire ai cittadini, lo fa tutti i giorni."}, {"speaker": "SPEAKER_03", "timestamp": [555.88, 566.64], "sentence": " Se nessuno dei due candidati ottiene la maggioranza dei voti al primo turno, si va al ballottaggio il prossimo 30 ottobre."}]]}