{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 109.0}, {"start_time": 109.0, "end_time": 206.0}, {"start_time": 206.0, "end_time": 283.0}, {"start_time": 283.0, "end_time": 383.0}, {"start_time": 383.0, "end_time": 418.0}, {"start_time": 418.0, "end_time": 453.0}, {"start_time": 453.0, "end_time": 605.0}, {"start_time": 605.0, "end_time": 667.0}, {"start_time": 667.0, "end_time": 703}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 6.38], "sentence": " Ancora una notte di attacchi russi su Kiev. Zelensky chiede che tutti i rifugi siano aperti a H24."}, {"speaker": "SPEAKER_09", "timestamp": [6.38, 18.04], "sentence": " Intrappolata tra veti incrociati, la NATO tergiversa sull'adesione dell'Ucraina. Kiev però non molla e continua a insistere."}, {"speaker": "SPEAKER_06", "timestamp": [18.04, 29.58], "sentence": " I leader dell'Unione Europea invitano Kosovo e Serbia a stemperare le tensioni. La soluzione indire nuove elezioni nei quattro comuni kosovari alla base dei disordini."}, {"speaker": "SPEAKER_05", "timestamp": [29.58, 38.6], "sentence": " Il leader dell'opposizione in Senegal, Usman Sonko, è stato condannato a due anni per corruzione di minori, rischia l'esclusione dalle elezioni presidenziali."}, {"speaker": "SPEAKER_03", "timestamp": [38.6, 46.6], "sentence": " Ancora una notte di attacchi russi sulla capitale ucraina Kiev."}], [{"speaker": "SPEAKER_05", "timestamp": [46.6, 50.88], "sentence": " Stavolta si contano 15 missili e 18 droni, tutti abbattuti."}, {"speaker": "SPEAKER_02", "timestamp": [50.88, 60.46], "sentence": " Mentre l'allarme aereo risuona di nuovo su tutto il paese, il presidente Volodymyr Zelensky firma un altro drammatico appello per le autorità locali. Fate sì che i rifugi siano accessibili."}, {"speaker": "SPEAKER_00", "timestamp": [60.46, 66.72], "sentence": " H24 dice, mentre infuriano le polemiche, su un rifugio inaccessibile nel momento del bisogno a Kiev."}, {"speaker": "SPEAKER_02", "timestamp": [66.72, 74.84], "sentence": " Della guerra si parla anche a Brasilia, da cui il presidente della Finlandia, ospite dell'omologo Lula, esprime tutto il suo pessimismo."}, {"speaker": "SPEAKER_07", "timestamp": [74.84, 90.12], "sentence": " E infatti il bollettino di guerra registra un'altra mattinata di veline impietose."}, {"speaker": "SPEAKER_02", "timestamp": [90.12, 102.82], "sentence": " Bombe sulla città di Nikopol, dicono le autorità locali ucraine, attacchi nella regione russa di Bryansk, fanno sapere i russi, mentre la conta dei bambini ucraini uccisi dall'inizio dell'invasione russa è di 484."}, {"speaker": "SPEAKER_01", "timestamp": [102.82, 131.66], "sentence": " L'inizio dell'invasione russa è di 484. group forces from Bachmuts as the Institute for the Study of War. Kadyrov claimed that Chechen forces received a new order and assumed responsibility over the Donetsk region front line."}], [{"speaker": "SPEAKER_01", "timestamp": [131.66, 139.14], "sentence": " He added that Chechen forces Ahmad transferred to the Marinka direction southwest of Donetsk city."}, {"speaker": "SPEAKER_01", "timestamp": [139.14, 151.34], "sentence": " Kadyrov noted that the Russian military command ordered Russian forces Rosgvardiya and Chechen Ahmad forces to begin offensive actions along the front line in Zaporizhia and Kherson region as well."}, {"speaker": "SPEAKER_01", "timestamp": [151.34, 155.36], "sentence": " Kadyrov said that there are 7,000 Chechen personnel in Ukraine."}, {"speaker": "SPEAKER_01", "timestamp": [155.36, 165.18], "sentence": " The Institute for the Study of War says if these claims are close to accurate, his forces will not be able to mount multiple significant offensive operations successfully."}, {"speaker": "SPEAKER_01", "timestamp": [165.18, 176.74], "sentence": " Now, the claimed return of Chechen forces to offensive operations would break Kadyrov fighters from a nearly year-long hiatus from participating in high-intensity combat operations."}, {"speaker": "SPEAKER_01", "timestamp": [176.74, 215.0], "sentence": " Chechen forces have been largely operating in the rear after participating in the battles for Mariupol, Severodonetsk and Lysychansk. The Institute for the Study of War says the Kremlin may be attempting Grazie a tutti. La Nato tergiversa sull'adesione dell'Ucraina, a causa forse di una frenata degli us del segretario di Stato americano Anthony Blinken."}], [{"speaker": "SPEAKER_05", "timestamp": [215.0, 222.32], "sentence": " La seconda giornata della riunione informale dei ministri degli esteri dell'Alleanza Atlantica a Oslo è perciò stata interlocutoria."}, {"speaker": "SPEAKER_08", "timestamp": [222.32, 269.68], "sentence": " a Oslo e perciò stata interlocutoria. In una conferenza stampa il segretario generale della Nato, Jens Stoltenberg, ha ricordato gli impegni e le azioni già intraprese dagli alleati di Kiev, soprattutto in ambito militare. In vista del summit di Vilnius dell'11-12 luglio, Stoltenberg spera che il veto di Turchia e Ungheria alla designa della Svezia possa essere già superato."}, {"speaker": "SPEAKER_05", "timestamp": [269.68, 273.74], "sentence": " Lo stesso Stoltenberg ha in programma un viaggio ad Ankara per incontrare Erdogan."}, {"speaker": "SPEAKER_05", "timestamp": [273.74, 280.66], "sentence": " Infine salgono le quotazioni della premier danese Matt Fredriksen come possibile nuovo segretario generale della Nato."}, {"speaker": "SPEAKER_06", "timestamp": [280.66, 310.16], "sentence": " della Nato. città a maggioranza serba del Kosovo settentrionale, dove sono nate le tensioni, in seguito al tentativo di insediamento dei sindaci albanesi, eletti solo grazie al boicottaggio delle votazioni"}], [{"speaker": "SPEAKER_06", "timestamp": [310.16, 351.66], "sentence": " da parte della comun parte serba e il regolamento prioritario e senza delitto della questionve incontro anche tra Vucic e la presidente del Kosovo, Vyceo Zosmani, che ha accusato il leader di Belgrado di piagnucolare e non dire la verità."}, {"speaker": "SPEAKER_06", "timestamp": [351.66, 355.5], "sentence": " Ma si è mostrata aperta la possibilità di indire legalmente nuove elezioni."}, {"speaker": "SPEAKER_06", "timestamp": [355.5, 367.14], "sentence": " Il premier del Kosovo, Albin Kurti, grande assente in Moldova, ha risposto alle critiche occidentali per la spinta del suo paese a insediare i sindaci neoeletti, affermando di star solo proteggendo la democrazia."}, {"speaker": "SPEAKER_06", "timestamp": [367.14, 370.16], "sentence": " Intanto a scendere in piazza non sono solo i serbi."}, {"speaker": "SPEAKER_06", "timestamp": [370.16, 379.5], "sentence": " Giovedì alcune centinaia di persone con bandiere albanesi hanno manifestato intonando slogan antiservi nella città divisa Dimitrovica, nel Kosovo settentronale."}, {"speaker": "SPEAKER_03", "timestamp": [379.5, 415.96], "sentence": " Viva! Viva! L'accordo sul debito è stato approvato a pochi giorni dalla data limite del 5 giugno, evitando un default che non avrebbe avuto precedenti nella storia del paese. Biden ha reagito al voto affermando che l'accordo bipartisan è una grande vittoria per la nostra economia e per il popolo americano."}], [{"speaker": "SPEAKER_06", "timestamp": [415.96, 428.8], "sentence": " Il presidente americano Joe Biden è inciampato e caduto su un palco a Colorado Spring in occasione del discorso ai laureati della Air Force Academy."}], [{"speaker": "SPEAKER_02", "timestamp": [428.8, 450.06], "sentence": " L'inquilino della Casa Bianca, subito aiutato dai presenti, è uscito è il più anziano presidente in carica nella storia degli Stati Uniti d'America."}, {"speaker": "SPEAKER_08", "timestamp": [450.06, 468.82], "sentence": " Il Parlamento europeo mette in guardia contro il governo ungherese di Viktor Orban. L'Eurocamera dubita che sarà in grado di guidare la presidenza di turno europea il prossimo anno a causa del declino della democrazia e dello Stato di diritto. Approvata quindi una risoluzione"}], [{"speaker": "SPEAKER_10", "timestamp": [468.82, 515.56], "sentence": " che invita il Consiglio a trovare una soluzione che potrebbe significare impedire a Budapest di assumere il ruolo. L'anno scorso Bruxelles ha deciso di congelare la maggior parte dei fondi a causa dei rischi di corruzione e dei problemi con la democrazia a Budapest. Il gabinetto di Viktor Orban si prepara ad assumere la presidenza di turno a metà del 2024 per un periodo di sei mesi."}, {"speaker": "SPEAKER_09", "timestamp": [515.56, 521.84], "sentence": " Il ruolo include la presidenza e la pianificazione delle riunioni, ma anche la rappresentanza dell'Unione Europea nel mondo."}, {"speaker": "SPEAKER_03", "timestamp": [521.84, 586.3], "sentence": " sentanza dell'Unione Europea nel mondo. Gli eurodeputati pensano che la promessa di Viktor Orban di mantenere i legami con Vladimir Putin e il suo desiderio di bloccare l'Unione Europea comune lo rendano inadatto al ruolo e sortano il Consiglio a impedire che la presidenza ungherese o il Parl critiche al mittente. Le elezioni di Ungheria non accettano il risultato che le cittadine di Ungheria, nel nome della democrazia, hanno scelto come governo."}, {"speaker": "SPEAKER_09", "timestamp": [586.3, 591.2], "sentence": " Secondo, non rispettano la legge, perché qui il Parlamento europeo non ha un ruolo da giocare."}, {"speaker": "SPEAKER_04", "timestamp": [591.2, 593.84], "sentence": " La risoluzione del Parlamento non è vincolante."}, {"speaker": "SPEAKER_09", "timestamp": [593.84, 598.92], "sentence": " Finora gli stati membri si sono rifiutati di discutere la questione della presidenza ungherese."}, {"speaker": "SPEAKER_05", "timestamp": [598.92, 629.58], "sentence": " Grazie. ma la condanna è arrivata per il reato di corruzione di minori. I fatti sarebbero accaduti due anni fa al Salone di Bellezza di Dakar, Sweet Beauty, che ha dato il nome al caso."}], [{"speaker": "SPEAKER_05", "timestamp": [629.58, 634.72], "sentence": " Sonko è stato condannato in contumacia, non è ancora stato emesso un mandato d'arresto nei suoi confronti."}, {"speaker": "SPEAKER_05", "timestamp": [634.72, 639.98], "sentence": " La ragazza, Aji Sara, che ha denunciato Sonko, è arrivata in tribunale scortata dalla polizia."}, {"speaker": "SPEAKER_05", "timestamp": [639.98, 642.82], "sentence": " Il caso ha generato polemiche e tensioni in Senegal."}, {"speaker": "SPEAKER_05", "timestamp": [642.82, 646.12], "sentence": " Sonko è noto per le critiche all'attuale presidente Maki Sarr."}, {"speaker": "SPEAKER_05", "timestamp": [646.12, 658.94], "sentence": " I sostenitori di Sonko, che hanno inscenato violente proteste per le strade di Dakar, ritengono che il processo mire ed escluderlo dalle elezioni presidenziali del febbraio 2024, dove è considerato l'avversario più pericoloso per il presidente."}, {"speaker": "SPEAKER_05", "timestamp": [658.94, 664.86], "sentence": " Sonko era già stato arrestato il 3 marzo 2021 e i disordini che ne conseguirono provocarono 14 vittime."}, {"speaker": "SPEAKER_05", "timestamp": [664.86, 669.82], "sentence": " Il 3 marzo 2021 e i disordini che ne conseguirono provocarono 14 vittime."}], [{"speaker": "SPEAKER_02", "timestamp": [669.82, 674.36], "sentence": " Effetti personali e costumi di scena, pezzi che hanno fatto la storia della musica."}, {"speaker": "SPEAKER_02", "timestamp": [674.36, 695.44], "sentence": " Una serie di oggetti appartenuti a Freddie Mercury sono esposti a New York, prima tappa di un tour mondiale, prima di essere venduti all'asta a Londra a settembre. Tra i cimeli in mostra 1500 ci sono anche manoscritti e brutte copie, tra cui la bozza di 15 pagine del brano Bohemian Rhapsody, che potrebbe valere fino a 1,4 milioni di euro."}]]}