{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 121.0}, {"start_time": 121.0, "end_time": 191.0}, {"start_time": 191.0, "end_time": 253.0}, {"start_time": 253.0, "end_time": 330.0}, {"start_time": 330.0, "end_time": 367.0}, {"start_time": 367.0, "end_time": 405.0}, {"start_time": 405.0, "end_time": 529.0}, {"start_time": 529.0, "end_time": 700}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 8.5], "sentence": " Il colosso televisivo Fox News evita il processo per diffamazione, accordo milionario con la società di tecnologia elettorale Dominion."}, {"speaker": "SPEAKER_04", "timestamp": [8.5, 19.5], "sentence": " Essenziale in molte aziende strategiche, l'Europa vuole aumentare la produzione di semi conduttori, raggiunto l'accordo tra gli stati membri dell'Unione."}, {"speaker": "SPEAKER_11", "timestamp": [19.5, 29.36], "sentence": " Scintille tra Russia, Stati Uniti, Canada e Regno Unito. Lavrov convoca le ambasciatrici dei tre paesi per la rude interferenza negli affari interni russi."}, {"speaker": "SPEAKER_12", "timestamp": [29.36, 34.08], "sentence": " Uno scudo europeo contro gli attacchi informatici."}, {"speaker": "SPEAKER_12", "timestamp": [34.08, 37.66], "sentence": " La nuova proposta della Commissione in materia di cyber security."}, {"speaker": "SPEAKER_03", "timestamp": [37.66, 48.98], "sentence": " Il colosso televisivo statunitense Fox News e la società di tecnologia elettorale Dominion Voting Systems"}], [{"speaker": "SPEAKER_03", "timestamp": [48.98, 56.16], "sentence": " hanno raggiunto un accordo extra giudiziale di quasi 800 milioni di dollari per porre fine a una controversia legale per diffamazione."}, {"speaker": "SPEAKER_09", "timestamp": [56.16, 88.68], "sentence": " Fox News era accusata di aver diffuso notizie false sui voti truccati da Dominion per favor Biden's victory in 2020. Fox ha ammesso di raccontare schievi su Dominion che hanno causato enorme danni alla mia compagnia, ai nostri employee e ai nostri clienti."}, {"speaker": "SPEAKER_07", "timestamp": [88.68, 91.94], "sentence": " Niente può mai farci capire questo."}, {"speaker": "SPEAKER_07", "timestamp": [91.94, 103.8], "sentence": " Nel processo di questo processo abbiamo avuto l'accountability e credo che l'evidenza che abbiamo portato a luce in questo caso scordi le conseguenze di raccontare schievi."}, {"speaker": "SPEAKER_03", "timestamp": [103.8, 137.94], "sentence": " Questo caso risponde alle conseguenze di spiegare le lie. Accordo raggiunto in Parlamento europeo per aumentare la produzione di semiconduttori essenziali per molte aziende strategiche come i mezzi di trasporto, i macchinari industriali e la difesa"}], [{"speaker": "SPEAKER_04", "timestamp": [137.94, 164.16], "sentence": " L'obiettivo è scongiurare la crisi vissuta l'anno scorso."}, {"speaker": "SPEAKER_01", "timestamp": [164.16, 193.28], "sentence": " Dopo la pandemia, riducendo la fragile dipendenza dai fornitori asiatici, e anche con partner amici. aumentandola al 20% nel 2030, con oltre 43 miliardi di investimenti pubblici e privati."}], [{"speaker": "SPEAKER_04", "timestamp": [193.28, 197.98], "sentence": " Aspre tensioni diplomatiche tra Russia, Stati Uniti, Canada e Regno Unito."}, {"speaker": "SPEAKER_11", "timestamp": [197.98, 229.0], "sentence": " Il Ministero degli Esteri Russo ha convocato le ambasciatrici dei tre paesi per quella che èizione congiunta davanti al Tribunale di Mosca, chiedendo l'immediato rilascio dell'oppositore Vladimir Karamiersa e condannando fermamente il verdetto di detenzione."}, {"speaker": "SPEAKER_11", "timestamp": [229.0, 258.5], "sentence": " Karamiersa, 41 anni, aveva fatto pressioni sui governi occidentali per sanzioni che sono state successivamente imposte alla Russia per presunte violazioni dei diritti umani."}], [{"speaker": "SPEAKER_10", "timestamp": [258.5, 266.08], "sentence": " Guerra in Ucraina, ovviamente al centro anche del viaggio in America Latina, è intrapreso dall'esponente del governo russo."}, {"speaker": "SPEAKER_04", "timestamp": [266.08, 275.52], "sentence": " Il ministro degli esteri è a Caracas, la capitale venezuelana, per la seconda tappa di una missione iniziata lunedì scorso."}, {"speaker": "SPEAKER_10", "timestamp": [275.52, 326.28], "sentence": " Subito pronto a parlare di unità in difesa del diritto dei popoli di determinare il proprio futuro. Мы солидарно с венецкальскими друзьями выступаем с единых позиций в защиту права народов самим определять свое будущее, свою судьбу, без вмешательства извне, без диктата и шантажа, и без, конечно же, попыток повлиять на них незаконными, односторонними ограничительными мерами, которые сейчас практикует коллективный Запад. e con le strutture di un'unità di strutture di strutture di strutture di strutture di strutture cercando sempre le distanze dagli Stati Uniti. Prossime tappe Nicaragua e Cuba."}, {"speaker": "SPEAKER_04", "timestamp": [326.28, 338.2], "sentence": " Le autorità cinesi hanno arrestato 12 persone in relazione all'incendio scoppiato poche ore fa in un ospedale di Pechino."}], [{"speaker": "SPEAKER_00", "timestamp": [338.2, 342.48], "sentence": " Il rogo ha causato almeno 29 morti, secondo l'ultimo bilancio delle vittime."}, {"speaker": "SPEAKER_09", "timestamp": [342.48, 344.04], "sentence": " Lo ha reso noto la polizia."}, {"speaker": "SPEAKER_03", "timestamp": [344.04, 347.24], "sentence": " Tra gli arrestati c'è anche il direttore dell'ospedale."}, {"speaker": "SPEAKER_03", "timestamp": [347.24, 353.52], "sentence": " L'incendio è divampato in un ospedale nel distretto di Fengtai, nel sud ovest della capitale cinese."}, {"speaker": "SPEAKER_03", "timestamp": [353.52, 355.96], "sentence": " Le cause sono ancora tutte da chiarire."}, {"speaker": "SPEAKER_02", "timestamp": [355.96, 385.82], "sentence": " 71 pazienti ricoverati sono stati evacuati e trasferiti altrove, mentre le fiamme sono state domate dai vigili del fuoco. 18% rispetto a un anno fa. La crescita frena in America Latina. Netflix ha anche fatto"}], [{"speaker": "SPEAKER_02", "timestamp": [385.82, 398.64], "sentence": " sapere che dopo 25 anni di onorato servizio mette fine al servizio di consegna a domicilio dei DVD. Il management ha definito questo trimestre un trimestre come un altro."}, {"speaker": "SPEAKER_02", "timestamp": [398.64, 415.96], "sentence": " L'Unione Europea vuole dotarsi di uno scudo comune contro gli attacchi informatici, ora che si moltiplicano le minacce in questo campo."}], [{"speaker": "SPEAKER_12", "timestamp": [415.96, 481.04], "sentence": " Il sistema di difesa sarà basato sulla prevenzione e il rilevamento di attacchi grazie a un cyber shield paneuropeo, costituito da una rete di centri pubblici e privati, nazionali e trasfrontalieri. Per questo sono importanti il coinvolgimento delle società private e soprattutto la collaborazione degli stati membri, come ha spiegato la vice presidente della Commissione, Margrethe Fashtager. Nella normativa è previsto anche un meccanismo europeo per la gestione delle emergenze di cyber security, che include una rosa di esperti e aziende certificate già abituate a rispondere a questi attacchi e in grado di intervenire in caso di necessità."}, {"speaker": "SPEAKER_05", "timestamp": [481.04, 520.28], "sentence": " Un compito fondamentale secondo l'organizzazione che rappresenta le aziende digitali europee. L'iniziativa costerà all'incirca 1 miliardo e 100 milioni di euro, i due terzi dei quali verranno attinti da fondi comunitari tramite il programma Europa Digitale."}, {"speaker": "SPEAKER_12", "timestamp": [520.28, 526.26], "sentence": " Il testo legislativo sarà ora sottoposto all'esame degli Stati membri e del Parlamento europeo."}, {"speaker": "SPEAKER_03", "timestamp": [526.26, 538.0], "sentence": " Il 2023 segna il 35° anniversario della prima Marcia dei Viventi, la marcia annuale dei sopravvistuti all'Olocausto."}], [{"speaker": "SPEAKER_14", "timestamp": [538.0, 566.0], "sentence": " In Polonia sono arrivati da tutto il mondo insieme a parenti e amici per la commemorazione ad Auschwitz-Birkenau.........."}, {"speaker": "SPEAKER_14", "timestamp": [566.0, 568.0], "sentence": "..."}, {"speaker": "SPEAKER_14", "timestamp": [568.0, 570.0], "sentence": "..."}, {"speaker": "SPEAKER_14", "timestamp": [570.0, 572.0], "sentence": "..."}, {"speaker": "SPEAKER_14", "timestamp": [572.0, 574.0], "sentence": "..."}, {"speaker": "SPEAKER_14", "timestamp": [574.0, 576.0], "sentence": "..."}, {"speaker": "SPEAKER_14", "timestamp": [576.0, 578.0], "sentence": "..."}, {"speaker": "SPEAKER_14", "timestamp": [578.0, 580.0], "sentence": "..."}, {"speaker": "SPEAKER_14", "timestamp": [580.0, 582.0], "sentence": "..."}, {"speaker": "SPEAKER_14", "timestamp": [582.0, 584.0], "sentence": "..."}, {"speaker": "SPEAKER_03", "timestamp": [584.0, 605.24], "sentence": "...... È la prima volta che il suo figlio Neil lo accompagna ad Auschwitz for over two and a half years and experiencing with him."}, {"speaker": "SPEAKER_08", "timestamp": [605.24, 616.14], "sentence": " I have three wonderful kids who have been here with him and they understand their legacy and they understand where they came from and their grandfather."}, {"speaker": "SPEAKER_08", "timestamp": [616.14, 618.54], "sentence": " And my wife has been here with him."}, {"speaker": "SPEAKER_08", "timestamp": [618.54, 624.24], "sentence": " And so my family understands the importance of keeping it going."}, {"speaker": "SPEAKER_08", "timestamp": [624.24, 630.16], "sentence": " If you don't keep on passing the story and the horrors of this place, La mia famiglia sa l'importanza di mantenere la storia, se non continui a passare la storia e i horror di questo posto, non succederà mai."}, {"speaker": "SPEAKER_03", "timestamp": [630.16, 637.28], "sentence": " Carolina Kragher, figlia di sopravvissuti, ha sempre partecipato alla marcia con i genitori, ma questa volta è venuta con la figlia."}, {"speaker": "SPEAKER_06", "timestamp": [637.28, 674.26], "sentence": " Both of my parents were survivors and this is my mother's jacket with her number and this is the jacket with my father's number. Today's the first time I've ever put it in September. But it was very important to my father to carry the message on, to make sure that the world never forgets, never forgives, and to educate everyone."}, {"speaker": "SPEAKER_13", "timestamp": [674.26, 682.96], "sentence": " And I'm carrying on my tradition to march in his memory, in my mom's memory, in their honor, and to show him that we will make sure that the world will never forget."}, {"speaker": "SPEAKER_13", "timestamp": [682.96, 685.86], "sentence": " This is already the 35th March of Living."}, {"speaker": "SPEAKER_13", "timestamp": [685.86, 694.72], "sentence": " Although the number of Holocaust survivors decreases year by year, their descendants take on their role in remembering the world of tragedies that happened here."}]]}