{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 92.0}, {"start_time": 92.0, "end_time": 185.0}, {"start_time": 185.0, "end_time": 257.0}, {"start_time": 257.0, "end_time": 292}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 8.64], "sentence": " Le minacce di Putin. Nel suo discorso al forum di San Pietroburgo ha confermato che le prime armi nucleari sono già arrivate in Bielorussia."}, {"speaker": "SPEAKER_04", "timestamp": [8.64, 17.16], "sentence": " Dal forum di Prespa risposta interlocutoria del premier Kosovaro Kurti alla proposta europea di incontrare Vucic."}, {"speaker": "SPEAKER_02", "timestamp": [17.16, 28.6], "sentence": " Naufragio in Grecia. I sopravvissuti trasferiti in un centro d'accoglienza. i nove presunti scafisti formalmente in stato d'accusa mentre proseguono le ricerche dei dispersi."}, {"speaker": "SPEAKER_04", "timestamp": [28.6, 45.08], "sentence": " Vladimir Putin sotto i riflettori del forum economico internazionale di San Pietroburgo, la sua città, polemizzando anche sull'assenza di partecipanti occidentali, a quello che un tempo era considerato il Davos russo,"}], [{"speaker": "SPEAKER_03", "timestamp": [45.08, 67.06], "sentence": " Putin ha accolto un pubblico composto da rappresentanti degli alleati della Russia, inclusa la Bielorussia, ma solo la prima parte."}, {"speaker": "SPEAKER_03", "timestamp": [67.06, 73.38], "sentence": " Ma fino a fine l'estate, fino a fine anno, noi faremo questa lavoro completamente."}, {"speaker": "SPEAKER_04", "timestamp": [73.38, 81.18], "sentence": " Tra tante parole minacciose, il portavoce del Kremlin, Dmitry Peskov, ha poi dovuto precisare una frase ambigua di Putin."}, {"speaker": "SPEAKER_04", "timestamp": [81.18, 87.82], "sentence": " La Russia distruggerà solo in Ucraina gli F-16 che eventualmente i paesi occidentali forniranno a Kiev."}, {"speaker": "SPEAKER_04", "timestamp": [87.82, 96.56], "sentence": " Quest'anno il forum per il dialogo di Prespa ha riunito i leader dei paesi dei Balcani"}], [{"speaker": "SPEAKER_04", "timestamp": [96.56, 105.52], "sentence": " occidentali a Struga, in Macedonia del Nord. Il tema principale del forum è stato l'integrazione europea, ma la situazione in Kosovo è considerata urgente."}, {"speaker": "SPEAKER_05", "timestamp": [105.52, 134.54], "sentence": " Tutti aspettavano una risposta dal premier del Kosovo, Albin Kurti, sulla possibilità di accettare l'invito dell'Unione Europea ad incontrare il presidente serbo Aleksandar Vucic la prossima settimana a Bruxelles. 30 giorni con un'altra detenzione in rimando per i nostri tre polizioni abduttati nella municipale nord di Leposavic, all'interno del territorio di Kosovo, con unità speciali di polizia e militare serbiana."}, {"speaker": "SPEAKER_05", "timestamp": [134.54, 144.92], "sentence": " Questa è una situazione molto tensa che devo tornare a analizzare e in tempo di tempo rispondere a M. Borrell che ha chiesto un incontro per la prossima settimana."}, {"speaker": "SPEAKER_05", "timestamp": [144.92, 145.7], "sentence": " In tempo di tempo ho risposto a Mr. Borrell che ha chiesto di un incontro per la settimana prossima."}, {"speaker": "SPEAKER_04", "timestamp": [145.7, 154.06], "sentence": " A Struga il premier kosovaro Kurti ha avuto diversi incontri bilaterali con i leader dei Balcani che seguono con preoccupazione la situazione in Kosovo."}, {"speaker": "SPEAKER_01", "timestamp": [154.06, 177.98], "sentence": " Questa regione è molto piccola e ogni impatto negativo di alcune città ha anche un'implicazione negativa nei nostri paesi. I ufficiali di alto livello si sono uniti a questo forum di Pespa, hanno chiamato i leader di Serbia e Kosovo a tornare alla tavola di negoziazione il più presto possibile e a trovare la soluzione a questo problema che perdomina l'intera regione."}, {"speaker": "SPEAKER_06", "timestamp": [177.98, 182.84], "sentence": " In Struga, Nord Macedonia, per Unione News, Borjan Jovanovski."}, {"speaker": "SPEAKER_02", "timestamp": [182.84, 194.62], "sentence": " I migranti tratti in salvo dopo il naufragio della nave sulla quale viaggiavano a largo della Grecia sono arrivati venerdì al centro di accoglienza di Malacasa."}], [{"speaker": "SPEAKER_02", "timestamp": [194.62, 200.44], "sentence": " Attualmente sono 95 le persone presenti nella struttura che può ospitarne fino a 1500."}, {"speaker": "SPEAKER_02", "timestamp": [200.44, 210.02], "sentence": " Nove egiziani arrestati come presunti scafisti a bordo del peschereccio sono stati condotti davanti al pubblico ministero nella serata di giovedì e posti in stato d'accusa."}, {"speaker": "SPEAKER_02", "timestamp": [210.02, 214.22], "sentence": " È stato dato loro tempo fino a lunedì per preparare le testimonianze."}, {"speaker": "SPEAKER_02", "timestamp": [214.22, 230.0], "sentence": " Sono accusati di aver costituito un'organizzazione criminale finalizzata all'ingresso illegale di migranti, di averli messi in pericolo e di aver causato il naufragio. Le persone in questione, di età compresa tra 20 e 40 anni, avrebbero ricoperto ruoli specifici nella vicenda."}, {"speaker": "SPEAKER_00", "timestamp": [230.0, 254.24], "sentence": " Otto di loro sono attualmente in stato di detenz trovare le persone che risultano ancora dispersi."}, {"speaker": "SPEAKER_02", "timestamp": [254.24, 266.92], "sentence": " Gino Meder non ce l'ha fatta. Il ciclista svizzero, 26 anni, è morto venerdì in seguito alle ferite riportate in una caduta avvenuta giovedì in una tappa del Giro di Svizzera."}], [{"speaker": "SPEAKER_04", "timestamp": [266.92, 272.8], "sentence": " Gino Meder si trovava in coma all'ospedale di Coira, dove era stato trasportato in elicottero subito dopo la caduta."}, {"speaker": "SPEAKER_04", "timestamp": [272.8, 278.6], "sentence": " Soccorso, privo di sensi, era poi stato rianimato, ma le sue condizioni erano apparse fin da subito disperate."}, {"speaker": "SPEAKER_04", "timestamp": [278.6, 283.5], "sentence": " Gino Meder aveva vinto una tappa del Giro d'Italia 2021 con arrivo ad Ascoli Piceno."}, {"speaker": "SPEAKER_04", "timestamp": [283.5, 288.2], "sentence": " Forti critiche agli organizzatori del Giro di Svizzera per la pericolosità della discesa."}]]}