{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 112.0}, {"start_time": 112.0, "end_time": 261.0}, {"start_time": 261.0, "end_time": 336.0}, {"start_time": 336.0, "end_time": 371.0}, {"start_time": 371.0, "end_time": 495.0}, {"start_time": 495.0, "end_time": 639.0}, {"start_time": 639.0, "end_time": 675.0}, {"start_time": 675.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 8.58], "sentence": " Giappone al vertice del G7 in agenda non solo la guerra in Ucraina, tra i temi principali, sanzioni a Mosche e le crescenti tensioni con la Cina."}, {"speaker": "SPEAKER_03", "timestamp": [8.58, 16.72], "sentence": " Almeno 13 vittime, decine di migliaia di sfollati, tragico il bilancio delle alluvioni in Romagna."}, {"speaker": "SPEAKER_03", "timestamp": [16.72, 26.2], "sentence": " Sfida a distanza tra Mitsotakis e Tsipras nell'ultimo giorno di campagna elettorale in Grecia."}, {"speaker": "SPEAKER_08", "timestamp": [26.2, 38.26], "sentence": " Prende il via di Hiroshima il vertice del G7 con l'obiettivo di fare pressione sulla Russia e stabilire un fronte unito nei confronti della Cina."}], [{"speaker": "SPEAKER_08", "timestamp": [38.26, 46.96], "sentence": " L'Unione Europea ha fatto sapere che limiterà il commercio di diamanti russi dopo che Stati Uniti e Regno Unito hanno annunciato nuove sanzioni contro Mosca."}, {"speaker": "SPEAKER_00", "timestamp": [46.96, 67.46], "sentence": " In conferenza stampa il Presidente del Consiglio Europeo ha ribadito il pieno sostegno di Bruxelles e dei paesi del G7 a Kiev. Non ci sono più armi, più ammettimenti e più velocemente. Questo sarà cruciale per la sua contraffensività."}, {"speaker": "SPEAKER_08", "timestamp": [67.46, 108.6], "sentence": " Siamo abituati, come la popolazione di Ucraina, a un'unione con solidarietà e risoluzione e lo mantendremo per quanto ci sia. di governo hanno deposto corone di fiori davanti al memoriale per ricordare le vittime della bomba atomica Hiroshima. Al centro del summit non si parlerà però solo di Ucraina o Russia, ma anche della crescente minaccia nucleare. Attorno al tavolo delle discussioni poi la crisi climatica, l'intelligenza artificiale e le tensioni con Pechino. Secondo indiscrezioni si punterebbe a colpire l'evasione delle sanzioni tramite paesi terzi, come accade oggi con Cina, Turchia ed Emirati Arabi."}, {"speaker": "SPEAKER_03", "timestamp": [108.6, 120.8], "sentence": " Aumenta il bilancio delle vittime dell'alluvione a Romagna. Ora sono 14 dopo il ritrovamento del corpo senza vita di un anziano a Faenza."}], [{"speaker": "SPEAKER_03", "timestamp": [120.8, 151.96], "sentence": " Allerta rossa nelle province di Forlice e Sena, Ravenna e Bologna, le più colpite, ma ora anche a Ferrara e Rimini. Grazie a tutti. Mai visto? No, alluviano. Qui il comune si sta facendo anche da fare, però il problema è che siamo colpiti in massa da tutte le parti. Adesso sembra abbia rotto un altro fiume, ma non lo so."}, {"speaker": "SPEAKER_08", "timestamp": [151.96, 164.4], "sentence": " Questa in Romagna è già stata classificata come una delle alluvioni più catastrofiche che abbiano mai colpito l'Italia negli ultimi cento anni. E dopo una breve tregua, venerdì mattina è ricominciato a piovere."}, {"speaker": "SPEAKER_03", "timestamp": [164.4, 170.9], "sentence": " anni e dopo una breve tregua venerdì mattina è ricominciato a piovere. Secondo Coldiretti oltre 5.000 aziende Emiliano Romagnole sono finite sott'acqua con danni incalcolabili."}, {"speaker": "SPEAKER_08", "timestamp": [170.9, 183.52], "sentence": " Mai così tanta acqua era caduta dal cielo in diverse parti d'Europa come in questi giorni."}, {"speaker": "SPEAKER_03", "timestamp": [183.52, 190.3], "sentence": " In Bosnia e Herzegovina, ma anche Croazia e Slovenia, diversi fiumi hanno già tracimato rispetto agli argini."}, {"speaker": "SPEAKER_10", "timestamp": [190.3, 196.5], "sentence": " In Italia si contano le vittime e i danni delle alluvioni più catastrofiche dell'ultimo secolo."}, {"speaker": "SPEAKER_08", "timestamp": [196.5, 203.62], "sentence": " Almeno 13 persone sono morte in Emilia-Romagna dopo i danni delle piogge cadute in poco più di un giorno."}, {"speaker": "SPEAKER_10", "timestamp": [203.62, 206.1], "sentence": " Più di 10.000 persone sono evacuate."}, {"speaker": "SPEAKER_03", "timestamp": [206.1, 227.5], "sentence": " Abbiamo interpellato un esperto del servizio meteorologico ungherese per chiedergli se sono questi i risultati del cambiamento climatico a cui bisogna abituarsi. Valaminek az eloszlása megváltozik. Ez hosszú távú folyamat. Ha kiragadunk egy-egy csapadékos vagy szárazabb időszakot, az nem klímaváltozás."}, {"speaker": "SPEAKER_10", "timestamp": [227.5, 233.62], "sentence": " Ha tartósan gyakoribb beválnak bizonyos jelenségek, akkor beszéltünk klímaváltozásról."}, {"speaker": "SPEAKER_03", "timestamp": [233.62, 240.62], "sentence": " Diversi eszperti ritengen, hogy a kondíciók klimátikai különbségek között a különbség Európában különbség."}, {"speaker": "SPEAKER_04", "timestamp": [240.62, 265.22], "sentence": " Miközben itthon kizöldült a természet, vannak olyan európai országok, ahol még mindig alégesik az eső. L'Europa si sta accuendo. Dopo una notte di bombardamenti su diverse zone dell'Ucraina,"}], [{"speaker": "SPEAKER_11", "timestamp": [265.22, 270.54], "sentence": " Kiev annuncia che il sistema di difesa missilistico Patriot è di nuovo pienamento operativo."}, {"speaker": "SPEAKER_01", "timestamp": [270.54, 279.72], "sentence": " Intanto Mosca ha lanciato nuovi attacchi su Kiev e Odessa, un'escalation di violenza mentre gli occhi sono puntati sulla controffensiva ucraina."}, {"speaker": "SPEAKER_08", "timestamp": [279.72, 283.92], "sentence": " In diverse regioni da nord a sud sono state registrate esplosioni."}, {"speaker": "SPEAKER_08", "timestamp": [283.92, 290.9], "sentence": " L'esercito di Kiev ha annunciato su Telegram che c'è stata una minaccia di attacchi da parte dei missili personici Kinzhal."}, {"speaker": "SPEAKER_08", "timestamp": [290.9, 302.16], "sentence": " Intanto, il Ministero della Difesa russo ha fatto sapere di aver colpito con successo tutti gli obiettivi e distrutto significative scorte di armi e munizioni delle forze ucraine."}, {"speaker": "SPEAKER_08", "timestamp": [302.16, 311.24], "sentence": " Il capo del gruppo paramilitare russo Wagner ha dichiarato invece che è improbabile che la città di Bakhmut venga presa già nei prossimi giorni."}, {"speaker": "SPEAKER_08", "timestamp": [311.24, 332.68], "sentence": " Nel frattempo i recenti annunci degli alleati sulla fornitura di missili da crociere e sull'addestramento dei piloti ucraini sono stati accolti con favore da Jens Stoltenberg. Il segretario generale della Nato in visita a Lisbona ha dichiarato che ora si aspetta che i paesi membri in vista del vertice dell'alleanza di luglio, decidano di impegnarsi per dedicare il 2% del PIL alle spese per la difesa."}, {"speaker": "SPEAKER_08", "timestamp": [332.68, 340.96], "sentence": " La Russia si propone come possibile mediatore nella guerra in Sudan."}], [{"speaker": "SPEAKER_06", "timestamp": [340.96, 367.34], "sentence": " Il vice ministro degli esteri Mikhail Bogdanov ha espresso la disponibilità del suo paese a fornire una piattaforma negoziale alle parti. Dopo oltre un mese di combattimenti tra l'esercito sudanese e il gruppo paramilitare delle forze di supporto rapido, la situazione umanitaria in Sudan è critica. Secondo le Nazioni Unite sono necessari 3 miliardi di dollari in aiuti d'emergenza. Circa 1000 persone sono state uccise dall'inizio della guerra."}, {"speaker": "SPEAKER_03", "timestamp": [367.34, 376.48], "sentence": " Sventolano le bandiere della Grecia a Salonico per il penultimo discorso elettorale del premier greco"}], [{"speaker": "SPEAKER_03", "timestamp": [376.48, 379.5], "sentence": " Kyriakos Mitsotakis prima delle elezioni di domenica."}, {"speaker": "SPEAKER_03", "timestamp": [379.5, 391.96], "sentence": " La posta in gioco delle elezioni è la stabilità del governo del paese, dichiarato Mitsotakis, attaccando il partito di sinistra Siris per il piano sociale molto costoso che propone Λαπόστεν τζόκο δελετσιώνει ελαστά μιλήτα δελ γοβέρνου δελ παέζε, δικαιρά το Μητσοτάκης, ατακάντο ελ παρτίτο δι συνίστρα ΣΥΡΙΖΑ περί πιάνο σοτσάλε μόλτο κοστόζο και προπόνε και ποτρέμπε καουζάρε τουρμπολέντς μελεκονομία γκρέκα."}, {"speaker": "SPEAKER_02", "timestamp": [391.96, 400.34], "sentence": " Ξανά 83 δις από το λεφτόδεδρο και ζητά ο αθεόφοβος δικαιοσύνη παντού."}, {"speaker": "SPEAKER_02", "timestamp": [400.34, 405.78], "sentence": " Παντού εκτός από δίπλα του, όπου έχει το καταδικασμένο 13-0 στο ειδικό δικαστήριο Νίκο Μπαμπά."}, {"speaker": "SPEAKER_02", "timestamp": [405.78, 411.5], "sentence": " Το ερώτημα της κυριακής είναι από τώρα μπροστά μας."}, {"speaker": "SPEAKER_02", "timestamp": [411.5, 415.74], "sentence": " Θέλουμε σταθερότητα ή άγνωστες περιπέτειες."}, {"speaker": "SPEAKER_02", "timestamp": [415.74, 424.96], "sentence": " Με λίγα λόγια προτιμάμε κυβέρνηση Νέας Δημοκρατίας και Πρωθυπουργό Μητσοτάκη ή κυβέρνηση ΣΥΡΙΖΑ και Πρωθυπουργό Τσίπρα."}, {"speaker": "SPEAKER_02", "timestamp": [424.96, 428.02], "sentence": " Η επιλογή πλέον περνά στα δικά σας χέρια. La governazione della nuova democrazia e del presidente Mizzotaki, la governazione di Siriza e del presidente Tsipras. La scelta è ora di passare alla vostra mano."}, {"speaker": "SPEAKER_03", "timestamp": [428.02, 437.46], "sentence": " Alexis Tsipras, premio per quattro anni ai tempi della peggior crisi greca dal 2015 al 2019, ha parlato ad Atene in piazza Syntagma."}, {"speaker": "SPEAKER_10", "timestamp": [437.46, 470.74], "sentence": " Ha invitato i cittadini a votare per il suo partito in modo da fermare, come ha detto, l'incubo del governo Mizzotakis. η μότο να θερμάρε, κομιά δεύτερο λίγκουμπο τια, χωρίς καταναγκασμούς, χωρίς την Τρόικα, χωρίς το Σόιμπλε, χωρίς όλους αυτούς που μας επέβαλαν την πολιτική τους."}, {"speaker": "SPEAKER_10", "timestamp": [470.74, 473.92], "sentence": " Να λοιπόν τι σημαίνει ψήφο στο ΣΥΡΙΖΑ και αλλαγή."}, {"speaker": "SPEAKER_10", "timestamp": [473.92, 484.24], "sentence": " Σημαίνει αύξηση μισθών, μείωση τιμών, ρύθμιση χρεών και ένα δίκαιο, αποτελεσματικό, ισχυρό κοινωνικό κράτος μίπλα στον πολίτη."}, {"speaker": "SPEAKER_03", "timestamp": [484.24, 492.24], "sentence": " Αυτό σημαίνει ψήφο στο ΣΥΡΙΖΑ και αλλαγή. Secondi sondaggi, Mitsotakis è in vantaggio di 6 punti su Tsipras."}, {"speaker": "SPEAKER_07", "timestamp": [492.24, 499.16], "sentence": " Urne aperte in Grecia domenica per le elezioni nazionali."}], [{"speaker": "SPEAKER_07", "timestamp": [499.16, 509.42], "sentence": " Gli elettori sono chiamati al voto in un momento in cui, secondo gli ultimi sondaggi, al centro delle loro preoccupazioni ci sono i prezzi elevati dei generi alimentari e il costo della vita."}, {"speaker": "SPEAKER_07", "timestamp": [509.42, 518.08], "sentence": " Per Bruxelles la situazione economica sembra lontana dal cupo periodo dei programmi di salvataggio e delle dolorose misure di austerità."}, {"speaker": "SPEAKER_07", "timestamp": [518.08, 527.38], "sentence": " Ora l'economia greca è tra quelle che crescono più rapidamente nell'eurozona, anche se la disciplina fiscale rimarrà un elemento chiave per chiunque vinca le elezioni."}, {"speaker": "SPEAKER_09", "timestamp": [527.38, 537.38], "sentence": " Di fatto la Grecia ha superato le ultime due crisi straordinarie, quella del Covid e quella dell'energia, abbastanza bene."}, {"speaker": "SPEAKER_07", "timestamp": [537.38, 540.94], "sentence": " Forse meglio della media europea."}, {"speaker": "SPEAKER_07", "timestamp": [540.94, 576.64], "sentence": " Il governo è riuscito a tenere sotto controllo la politica fiscale e ora sta raccogliendo i frutti di questa disciplina. La Grecia ha dunque riconquistato la fiducia dell'Unione Europea sul piano economico, ma non si può dire la stessa cosa per quanto riguarda la qualità dello Stato di diritto. L'immagine del governo è stata uffuscata all'estero dal cosiddetto Watergate greco, in cui politici, giornalisti e uomini d'affari sono stati sorvegliati dai servizi segreti greci, nonostante il governo neghi di aver utilizzato lo spyware, il software illegale."}, {"speaker": "SPEAKER_07", "timestamp": [576.64, 606.98], "sentence": " Le autorità politiche hanno sostanzialmente ostacolato l'attività dell'agenzia indipendente preposta, ad esempio, allo svolgimento dei controlli di quanti sono nella lista di sorveglianza. E ci vogliono diversi anni prima che le persone vengano informate dopo il monitoraggio. Questo crea una situazione davvero allarmante, perché ad essere presi di mira sono l'opposizione e i giornalisti e in sostanza influisce pesantemente sulla qualità della democrazia nel paese e sulla qualità dello Stato di diritto."}, {"speaker": "SPEAKER_07", "timestamp": [606.98, 614.8], "sentence": " Tuttavia, secondo i sondaggi, lo scandalo potrebbe non avere un grande impatto sulle elezioni parlamentari."}, {"speaker": "SPEAKER_07", "timestamp": [614.8, 627.66], "sentence": " Secondo Zereteli, questo è un sintomo del fatto che le voci critiche sono silenziate dai media e che è necessaria una grande attenzione a livello europeo nelle prime fasi, prima che i passi indietro diventino irreversibili."}, {"speaker": "SPEAKER_07", "timestamp": [627.66, 636.88], "sentence": " Per il secondo anno consecutivo, la Grecia è il peggior paese dell'Unione Europea per la libertà dei media, secondo l'indice di Reporter Senza Frontiere."}, {"speaker": "SPEAKER_05", "timestamp": [636.88, 644.72], "sentence": " BT, il più grande fornitore di banda larga e mobile del Regno Unito,"}], [{"speaker": "SPEAKER_05", "timestamp": [644.72, 673.46], "sentence": " taglierà sino a 55.000 posti di lavoro entro il 2030, potenzialmente oltre il 40% della sua forza lavoro, quando completerà il lancio della fibra e si adatterà alle nuove tecnologie come l'intelligenza artificiale. centrale del gruppo britannico, rientra nell'ottica di una drastica riduzione dei costi. La società ha recentemente lavorato ad un pieno di trasformazione per costruire una rete nazionale in fibra, oltre a lanciare servizi mobili 5G ad alta velocità."}, {"speaker": "SPEAKER_06", "timestamp": [673.46, 680.76], "sentence": " Harrison Ford e la febbre di Indiana Jones travolgono Cannes nel terzo giorno del festival."}], [{"speaker": "SPEAKER_06", "timestamp": [680.76, 689.94], "sentence": " La prima mondiale di Indiana Jones e il quadrante del destino era uno degli eventi più attesi della rassegna. Per l'ottantenne Ford sarà l'ultima apparizione nella saga."}, {"speaker": "SPEAKER_06", "timestamp": [689.94, 706.88], "sentence": " All'interno del Gran Teatro Lumière è stato accolto da una stand innovation prima di ricevere la palma d'onore. L'altro protagonista della giornata è stato Sean Penn, ha presentato Mosche Nere, che racconta la storia di una coppia di operatori a bordo di un'ambulanza nelle strade di New York."}]]}