{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 116.0}, {"start_time": 116.0, "end_time": 206.0}, {"start_time": 206.0, "end_time": 266.0}, {"start_time": 266.0, "end_time": 306.0}, {"start_time": 306.0, "end_time": 341.0}, {"start_time": 341.0, "end_time": 411.0}, {"start_time": 411.0, "end_time": 436.0}, {"start_time": 436.0, "end_time": 543.0}, {"start_time": 543.0, "end_time": 609}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 9.68], "sentence": " La propria adesione, gli Stati Uniti invieranno 30 carri armati Abrams."}, {"speaker": "SPEAKER_08", "timestamp": [9.68, 19.1], "sentence": " Anche la blocca se ne dia i trilaterali per l'ingresso di Finlandia e Svezia nella Nato, la decisione dopo che una copia del Corano è stata bruciata durante proteste antiturchi a Stoccolma."}, {"speaker": "SPEAKER_03", "timestamp": [19.1, 29.46], "sentence": " La Corte Europea per i diritti dell'uomo giudica parzialmente ammissibili i ricorsi contro la Russia per l'abbattimento del volo MH17 sui cieli dell'Ucraina orientale."}], [{"speaker": "SPEAKER_05", "timestamp": [29.46, 38.5], "sentence": " Il cancelliere tedesco Olaf Scholz annuncia l'indio di 14 Leopard modello 2A6 all'Ucraina."}, {"speaker": "SPEAKER_05", "timestamp": [38.5, 40.24], "sentence": " La decisione si legge in una nota."}, {"speaker": "SPEAKER_05", "timestamp": [40.24, 43.44], "sentence": " Segue la linea che è quella di sostenere le forze ucraine."}, {"speaker": "SPEAKER_05", "timestamp": [43.44, 47.18], "sentence": " Agiamo in modo strettamente concordato a livello internazionale."}, {"speaker": "SPEAKER_05", "timestamp": [47.18, 52.04], "sentence": " Intanto pare che anche la Spagna stia per aderire al piano per inviare carri armati a Kiev."}, {"speaker": "SPEAKER_05", "timestamp": [52.04, 56.88], "sentence": " Secondo i locali organi di stampa, Madrid è pronta ad allinearsi alla decisione internazionale."}, {"speaker": "SPEAKER_05", "timestamp": [56.88, 62.96], "sentence": " Novità in merito dovrebbero giungere da una riunione in programma tra la titolare del Ministero della Difesa e di capi di Stato Maggiore."}, {"speaker": "SPEAKER_05", "timestamp": [62.96, 90.22], "sentence": " La decisione della Germania, che assieme a Polonia e Francia sembra aver trovato un'intesa con cui recapitare a Kiev un numero sufficiente di carri armati, non ha trovato riscontri positivi a Mosca. Commenti all'accaduto tutt'altro che distensivi infatti pervengono dal Cremlino. La cosa principale è che questa è una sopravvalutazione del tutto ovvia del potenziale che la fornitura di carri armati aggiungerebbe alle forze armate ucraine."}, {"speaker": "SPEAKER_05", "timestamp": [90.22, 96.32], "sentence": " E ancora un altro errore piuttosto ampio. Abbiamo ribadito che questi carri armati bruceranno come tutti gli altri."}, {"speaker": "SPEAKER_05", "timestamp": [96.32, 105.76], "sentence": " Già pronti gli Stati Uniti che invieranno 30 carri armati Abrams a Kiev. La conferma giunge da due funzionari americani."}, {"speaker": "SPEAKER_05", "timestamp": [105.76, 115.06], "sentence": " L'annuncio ufficiale della decisione arriverà a giorni, sebbene i tempi di consegna non siano stati chiariti ed occorrono svariati mesi per addestrare le truppe ad utilizzare i carri armati."}, {"speaker": "SPEAKER_08", "timestamp": [115.06, 121.12], "sentence": " Anker ha chiesto uno stop agli incontri trilaterali per l'ingresso di Finlandia e Svezia nella Nato."}], [{"speaker": "SPEAKER_08", "timestamp": [121.12, 149.74], "sentence": " Stop a tempo indeterminato, salta il prossimo incontro previsto a Bruxelles per febbraio. La battuta d'arresto è un momento di tensione massima ai rapporti tanto tesi tra Ankara e Stoccolma che Helsinki ha comunicato di essere pronta ad avanzare da sola nel processo di adesione all'Alleanza Atlantica. A dare fuoco alle polveri definitivamente è stato il gesto del leader di estrema destra Rasmus Paludan che ha bruciato una copia del Corano davanti all'ambasciata turca sabato a Stoccolma, stesso giorno in cui nella capitale svedese si è tenuta una manifestazione per i curdi."}, {"speaker": "SPEAKER_08", "timestamp": [149.74, 152.0], "sentence": " Difficile gettare acqua sul fuoco."}, {"speaker": "SPEAKER_07", "timestamp": [152.0, 159.74], "sentence": " Voglio sollecitare la calma in questo processo perché voglio tornare a colloqui funzionanti laddove abbiamo compiuto progressi."}, {"speaker": "SPEAKER_08", "timestamp": [159.74, 163.6], "sentence": " Svezia, Finlandia e Turchia hanno un accordo trilaterale e sta andando bene."}, {"speaker": "SPEAKER_07", "timestamp": [163.6, 167.16], "sentence": " Ma è naturale che non la pensiamo allo stesso modo su tutte le questioni."}, {"speaker": "SPEAKER_08", "timestamp": [167.16, 172.4], "sentence": " Questo è abbastanza ovvio ed è altrettanto ovvio che nei nostri paesi abbiamo legislazioni diverse."}, {"speaker": "SPEAKER_07", "timestamp": [172.4, 176.54], "sentence": " Penso che, come ha detto qualcuno, avrei due pensieri in testa."}, {"speaker": "SPEAKER_00", "timestamp": [176.54, 184.2], "sentence": " Siamo pienamente impegnati per la libertà di espressione della Svezia e siamo molto ansiosi di completare l'adesione alla Nato insieme alla Finlandia."}, {"speaker": "SPEAKER_07", "timestamp": [184.2, 187.78], "sentence": " Siamo molto ansiosi di completare l'adesione alla Nato insieme alla Finlandia."}, {"speaker": "SPEAKER_00", "timestamp": [187.78, 194.04], "sentence": " Sia la Svezia che la Finlandia hanno chiesto di aderire alla Nato poco dopo l'invasione russa dell'Ucraina."}, {"speaker": "SPEAKER_01", "timestamp": [194.04, 206.62], "sentence": " Ankara, che come membro Nato ha diritto di veto sui nuovi ingressi, pretende però che Stoccolma prenda formalmente le distanze dal PKK, mettendo un macigno sulla via d'ingresso della Svezia nell'alleanza atlantica."}], [{"speaker": "SPEAKER_07", "timestamp": [206.62, 245.82], "sentence": " L'esercito ucraino ammette di aver perso la città orientale di Soledar, due settimane dopo l'annuncio della sua cattura da parte di Mosca. Dopo mesi di combattimenti, le forze armate ucraine l'hanno lasciata per ritirarsi su posizioni consolidate. Ha dichiarato il portavoce militare per la zona orientale, Sergei Cheravazzi, rifiutandosi però di specificare quando è avvenuta la ritirata. Entrambe le parti si sono brutalmente scontrate lungo la linea del fronte a Donetsk. Il combattimento più feroce è stato a Bakhmut e nelle zone circostanti, ma a parte Soledar la Russia non ha fatto progressi significativi, nonostante gli intensi e ripetuti attacchi."}, {"speaker": "SPEAKER_07", "timestamp": [245.82, 249.74], "sentence": " Per i normali cittadini intrappolati a Bakhmut la vita è stata un inferno."}, {"speaker": "SPEAKER_07", "timestamp": [249.74, 255.06], "sentence": " La maggior parte è stata evacuata, ma la battaglia è in furia."}, {"speaker": "SPEAKER_08", "timestamp": [255.06, 260.4], "sentence": " Non c'è un solo obiettivo militare qui, spiega un soldato ucraino. Molte persone, comprese i bambini, sono morte."}, {"speaker": "SPEAKER_07", "timestamp": [260.4, 262.3], "sentence": " Non verranno mai perdonati."}, {"speaker": "SPEAKER_08", "timestamp": [262.3, 264.28], "sentence": " Il dolore rimarrà sempre."}, {"speaker": "SPEAKER_04", "timestamp": [264.28, 265.96], "sentence": " sono morte, non verranno mai perdonati, il dolore rimarrà sempre."}, {"speaker": "SPEAKER_08", "timestamp": [265.96, 274.9], "sentence": " La Corte Europea dei diritti dell'uomo ha dichiarato parzialmente ammissibile la causa intentata da Paesi Bassi e Ucraina contro la Russia per l'abbattimento di un volo della"}], [{"speaker": "SPEAKER_04", "timestamp": [274.9, 305.0], "sentence": " Malaysia Airlines nel 2014. La Corte, che dovrà pronunciarsi nel merito in un secondo momento, ha accolto la tesi secondo la quale le zone dell'Ucraina orientale in mano ai separatisti sono state a partire dall'11 maggio 2014 almeno fino al 26 gennaio 2022 sotto la giurisdizione della federazione russa. Il volo MH17 che collegava Amsterdam a Kuala Lumpur con 298 persone a bordo venne abbattuto mentre sorvolava l'Ucrainaale, probabilmente da un missile terra-aria lanciato dalle forze filorusse."}, {"speaker": "SPEAKER_08", "timestamp": [305.0, 312.96], "sentence": " I sindacati e l'opposizione sono scesi in piazza in Danimarca per protestare contro una proposta di legge"}], [{"speaker": "SPEAKER_08", "timestamp": [312.96, 320.46], "sentence": " intesa ad eliminare la festività nazionale del Bededag, il grande giorno di preghiera che cade il quarto venerdì dopo Pasqua."}, {"speaker": "SPEAKER_08", "timestamp": [320.46, 336.66], "sentence": " L'abolizione è per motivi economici, la maggioranza spera di recuperare circa 2 milioni di euro da destinare alla difesa. Ma i danesi non ci stanno, secondo un sondaggio i due terzi della popolazione sono contrari all'eliminazione di questa festività religiosa primaverile."}, {"speaker": "SPEAKER_08", "timestamp": [336.66, 345.14], "sentence": " Un treno al giorno, o poco più, è quasi vuoto."}], [{"speaker": "SPEAKER_06", "timestamp": [345.14, 349.64], "sentence": " La compagnia ferroviaria Eurostar, che collega Londra a Parigi, rischia di scomparire."}, {"speaker": "SPEAKER_06", "timestamp": [349.64, 354.12], "sentence": " Mancano i passeggeri, anche a causa dei controlli inaugurati dalla Brexit."}, {"speaker": "SPEAKER_06", "timestamp": [354.12, 363.36], "sentence": " Un brutto colpo per Eurostar, che controlla il traffico nel tunnel sotto la Manica, sin dalla sua inaugurazione 18 anni fa."}, {"speaker": "SPEAKER_01", "timestamp": [363.36, 372.74], "sentence": " Il problema che abbiamo per le cosiddette rotte d'oltremanica è quello del tempo e di attraversamento della frontiera, perché attualmente la percorrenza è troppo lunga."}, {"speaker": "SPEAKER_01", "timestamp": [372.74, 398.42], "sentence": " L'esperienza del cliente non è buona e dobbiamo lavorare su questo aspetto. Si tratta quindi di un problema fondamentale per le nostre rotte verso o da Londra, ma stiamo continuando a lavorarci ed è estremamente importante per noi. A causa del Covid prima e della Brexit poi, Eurostar fatica a tornare a livelli competitivi sul mercato."}, {"speaker": "SPEAKER_06", "timestamp": [398.42, 407.64], "sentence": " Nel 2022 la compagnia ha trasportato 8 milioni e 300 mila passeggeri, ancora molto al di sotto della performance del 2019."}, {"speaker": "SPEAKER_08", "timestamp": [407.64, 416.46], "sentence": " Il Dipartimento di Giustizia americano e otto stati hanno denunciato a Alphabet la società che controlla Google,"}], [{"speaker": "SPEAKER_08", "timestamp": [416.46, 421.28], "sentence": " sostenendo che abusa della sua posizione dominante nel mercato della pubblicità."}, {"speaker": "SPEAKER_08", "timestamp": [421.28, 435.06], "sentence": " Sporgendo denuncia, le parti hanno affermato che scopo del colosso di Mountain View è neutralizzare o eliminare i rivali attraverso acquisizioni e costringere gli inserzionisti a utilizzare i suoi prodotti, sbarrando la strada ai concorrenti."}, {"speaker": "SPEAKER_04", "timestamp": [435.06, 441.7], "sentence": " La pubblicazione degli appunti di un soldato tedesco della Seconda Guerra Mondiale da parte"}], [{"speaker": "SPEAKER_00", "timestamp": [441.7, 471.34], "sentence": " dell'archivio nazionale olandese, ha scatenato una vera e propria caccia al tesoro. Secondo alcuni, infatti, 78 anni fa il militare nazista avrebbe sotterrato un ricco bottino nella zona di Omeren, nella regione della Geldria, e questo ha mandato in fibrillazione gli abitanti del posto. È una notizia che ha attirato anche gente da fuori, che è venuta qui e ha cominciato a scavare nei posti in cui pensavano di poter ritrovare questo famoso tesoro, spiega un residente."}, {"speaker": "SPEAKER_04", "timestamp": [471.34, 491.0], "sentence": " La corsa al ritrovamento è iniziata ancora prima che la veridicità dell'intera vicenda venisse confermata. Il solo indizio su cui tutto questo si basa è la testimonianza di un anonimo soldato del Reich, interrogato dalle autorità olandesi alla fine del conflitto."}, {"speaker": "SPEAKER_04", "timestamp": [491.0, 515.86], "sentence": " Questo soldato tedesco racconta che la sua compagnia si trovava ad Anem nell'agosto del 1944, quando ci fu un bombardamento che colpì la sede di una banca. I beni che erano custoditi nel cavò allora sarebbero finiti per strada e lui e i suoi commilitoni avrebbero recuperato tutto il recuperabile, nascondendolo in casse di munizioni conservate gelosamente per mesi."}, {"speaker": "SPEAKER_04", "timestamp": [515.86, 540.94], "sentence": " Poi, nell'aprile del 1945, prima dell'arrivo delle forze alleate, avrebbero seppellito il tutto nella zona in cui si trovavano. Già nel 1947 le autorità olandesi tentarono delle campagne di scavi utilizzando anche la mappa disegnata a mano dal soldato, ma nulla venne trovato."}, {"speaker": "SPEAKER_05", "timestamp": [540.94, 551.28], "sentence": " In NBA in attesa di superare il primato di punti appartenente a Karim Abdul-Jabbar, ne mancano appena 178,"}], [{"speaker": "SPEAKER_05", "timestamp": [551.28, 558.82], "sentence": " LeBron James diviene il primo cestista della storia a segnare almeno 40 punti contro tutte e 30 le squadre della famigerata Lega statunitense."}, {"speaker": "SPEAKER_05", "timestamp": [558.82, 568.88], "sentence": " All'appello mancavano solo i Los Angeles Clippers, che nel derby hanno vinto que quei Lakers col punteggio di 133 a 115, nonostante la bellezza di 46 punti messi a referto dalle Broncos."}, {"speaker": "SPEAKER_03", "timestamp": [568.88, 574.0], "sentence": " Man mano che il record si avvicina sempre più, penso che inizierò a sentirlo come non mai."}, {"speaker": "SPEAKER_05", "timestamp": [574.0, 577.56], "sentence": " Mi è già stato chiesto prima, non ho davvero provato a focalizzare quel momento."}, {"speaker": "SPEAKER_05", "timestamp": [577.56, 582.0], "sentence": " Sono arrivato qui non pensandoci, o comunque cercando di giocare solo nel modo giusto."}, {"speaker": "SPEAKER_05", "timestamp": [582.0, 587.94], "sentence": " La vittoria porta i Clippers al quinto posto della Western Conference, i Lakers sono attualmente tredicesimi."}, {"speaker": "SPEAKER_05", "timestamp": [587.94, 601.22], "sentence": " Nel derby per James, oltre a 46 punti, Benotto rimbalzi, 7 assist e 9 triple, con gli almeno 40 punti realizzati contro le 30 squadre NBA, supera così Kobe Bryant, Kevin Durant e James Harden, arrivati a quota 29."}]]}