{"chapters": [{"start_time": 0.0, "end_time": 100.0}, {"start_time": 100.0, "end_time": 159.0}, {"start_time": 159.0, "end_time": 229.0}, {"start_time": 229.0, "end_time": 295.0}, {"start_time": 295.0, "end_time": 391.0}, {"start_time": 391.0, "end_time": 486.0}, {"start_time": 486.0, "end_time": 636.0}, {"start_time": 636.0, "end_time": 707}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 8.36], "sentence": " La conferenza stampa annuale del presidente russo Vladimir Putin e nessuna pace in Ucraina fino a quando non raggiungeremo i nostri obiettivi."}, {"speaker": "SPEAKER_10", "timestamp": [8.36, 19.04], "sentence": " Viaggio tra le file del battaglione siberiano, l'unità dell'esercito ucraino composta da cittadini russi, nuove truppe in addestramento non lontano da Kiev."}, {"speaker": "SPEAKER_13", "timestamp": [19.04, 29.0], "sentence": " Sono state quasi 30.000 nel 2022 secondo un nuovo rapporto di Save the Children e quest'anno potrebbe essere persino peggiore."}, {"speaker": "SPEAKER_04", "timestamp": [29.0, 40.5], "sentence": " Non ci sarà pace in Ucraina finché non raggiungeremo i nostri obiettivi, tra cui la denazificazione, la demilitarizzazione e lo stato di neutralità del paese invaso."}, {"speaker": "SPEAKER_13", "timestamp": [40.5, 50.5], "sentence": " invaso, lo ha detto Vladimir Putin nella sua consueta conferenza stampa di fine anno, durante la quale ha assicurato che Kiev non ha ottenuto nulla durante la sua grande controffensiva."}, {"speaker": "SPEAKER_09", "timestamp": [50.5, 56.74], "sentence": " Le sue truppe invece migliorano le loro posizioni sul fronte, che ora si espande su oltre 2000 chilometri."}, {"speaker": "SPEAKER_04", "timestamp": [56.74, 76.96], "sentence": " Secondo il presidente russo, in Ucraina attualmente stanno combattendo 617.000 soldati."}, {"speaker": "SPEAKER_09", "timestamp": [76.96, 82.08], "sentence": " Putin ha ripetuto gli stessi temi propagandistici promossi negli ultimi anni."}, {"speaker": "SPEAKER_09", "timestamp": [82.08, 93.44], "sentence": " Fra le altre cose ha detto che i paesi occidentali hanno rovinato le relazioni con la Russia ignorando i suoi interessi e che dopo la rivoluzione ucraina del 2014 Mosca non ha avuto scelta se non attaccare."}, {"speaker": "SPEAKER_09", "timestamp": [93.44, 97.56], "sentence": " Infine ha definito la situazione in Ucraina simile a una guerra civile."}, {"speaker": "SPEAKER_09", "timestamp": [97.56, 103.74], "sentence": " Non si fermano gli attacchi russi in Ucraina."}], [{"speaker": "SPEAKER_11", "timestamp": [103.74, 104.06], "sentence": " Non si fermano gli attacchi russi in Ucraina."}, {"speaker": "SPEAKER_11", "timestamp": [104.06, 118.62], "sentence": " Nella notte tra il 13 e il 14 dicembre, le forze di Mosca hanno lanciato nel sud del paese 42 droni kamikaze, 41 dei quali sono stati abbattuti dalle difese aeree di Kiev."}, {"speaker": "SPEAKER_11", "timestamp": [118.62, 130.78], "sentence": " La maggior parte dei droni sono stati abbattuti nella regione meridionale di Odessa, dove si registrano almeno 11 feriti, tra cui anche bambini, e danni a edifici residenziali."}, {"speaker": "SPEAKER_11", "timestamp": [130.78, 143.08], "sentence": " L'aeronautica militare ucraina ha fatto sapere che i lanci sono proseguiti tutta la notte da tre direzioni, Balaklava e Khauda in Crimea e Primorsko-Aktarsk in Russia."}, {"speaker": "SPEAKER_11", "timestamp": [143.08, 153.34], "sentence": " L'allarme antiaereo è scattato nella notte anche nella regione di Mikolaev, mentre esplosioni sono state registrate nella città ucraina di Kherson."}, {"speaker": "SPEAKER_10", "timestamp": [153.34, 167.42], "sentence": " Il battaglione siberiano delle Forze Armate ucraine stava addestrando mercoledì un nuovo gruppo di volontari alla periferia di Kiev."}], [{"speaker": "SPEAKER_10", "timestamp": [167.42, 174.74], "sentence": " Costituito sei mesi fa, il battaglione è composto da cittadini russi che si sono uniti all'Ucraina per combattere contro il proprio paese."}, {"speaker": "SPEAKER_10", "timestamp": [174.74, 180.44], "sentence": " Il battaglione è già stato coinvolto nei combattimenti nei pressi di Avdivka, nell'Ucraina orientale."}, {"speaker": "SPEAKER_10", "timestamp": [180.44, 187.44], "sentence": " Il Moscovita Karabas ha dichiarato di essersi unito al conflitto perché disilluso rispetto alla situazione in Russia."}, {"speaker": "SPEAKER_14", "timestamp": [187.44, 193.34], "sentence": " Non volevo essere una parte della Russia fascista e putinsa, perché mi sono disfattato nel mio popolo."}, {"speaker": "SPEAKER_14", "timestamp": [193.34, 197.72], "sentence": " Quindi ho voluto arrivare qui all'inizio della guerra e combattere per la libertà dell'Ucraina."}, {"speaker": "SPEAKER_05", "timestamp": [197.72, 226.2], "sentence": " In prima linea, il governo russico di oggi ha tolto un di un'immagine di un'immagine di un'immagine di un'immagine di un'immagine di un'immagine di un'immagine di un'immagine di un'immagine di un'immagine di un'immagine di un'immagine di un'immagine di un'immagine di un'immagine di un'immagine di un'immagine di un'immagine di un'immagine di un'immagine di un'immagine di un'immagine di un'immagine di un'immagine di un'immagine di un'immagine di un'immagine di un'immagine di un'immagine di un'immagine di un'immagine di un'immagine di un'immagine di un'immagine di un'immagine di un'immagine di un'immagine di un'immagine di un'immagine di un'immagine di un'immagine di un'immagine di un'immagine di un'immagine di un'immagine di un'immagine di un'immagine di un'immagine di un'immagine di un'immagine di un'immagine di un'immagine di un'immagine di un'immagine di un'immagine di un'immagine di un'immagine di un'immagine di un'immagine di un'immagine di un'immagine di un'immagine di un'immagine di un'immagine di un'immagine di un'immagine di un'immagine di un'immagine di un'immagine di un'immagine di un'immagine di un'immagine di un'immagine di un'immagine di un'immagine di un'immagine di un'immagine di un'immagine di un'immagine di un'immagine di un'immagine di un'immagine di un'immagineoposti a rigidi accertamenti che possono durare fino a un anno."}, {"speaker": "SPEAKER_10", "timestamp": [226.2, 238.48], "sentence": " Le violazioni gravi commesse contro i bambini in tempo di guerra sono aumentate del 13% nel 2022."}], [{"speaker": "SPEAKER_13", "timestamp": [238.48, 248.82], "sentence": " Sono state 27.638, secondo Save the Children, che ha presentato giovedì un rapporto dal titolo Fermate la guerra ai bambini, lasciate che vivano in pace."}, {"speaker": "SPEAKER_13", "timestamp": [248.82, 254.54], "sentence": " Nella maggior parte dei casi già verificati si è trattato dell'uccisione e della mutilazione di minori."}, {"speaker": "SPEAKER_13", "timestamp": [254.54, 262.32], "sentence": " Secondo il rapporto, un bambino su sei vive in una zona di guerra per un totale di 468 milioni di minorenni."}, {"speaker": "SPEAKER_13", "timestamp": [262.32, 292.46], "sentence": " I dati dello scorso anno si traducono in 76 violazioni contro i bambini in media ogni giorno. C'è l'Ucraina tra i 10 peggiori luoghi del pianeta dove vivere per un bambino. Gli altri sono Afghanistan, Burkina Faso, Mali, Myanmar, Nigeria, Somalia, Siria, Yemen. In testa figura la Repubblica Democratica del Congo. Per Save the Children il 2023 potrebbe essere un anno persino peggiore a causa del conflitto in Sudan e della catastrofe umanitaria in corso a Gaza."}, {"speaker": "SPEAKER_11", "timestamp": [292.46, 303.16], "sentence": " Il giorno dopo le critiche di Joe Biden al governo di Benjamin Netanyahu sul conflitto a Gaza,"}], [{"speaker": "SPEAKER_01", "timestamp": [303.16, 343.74], "sentence": " il premier israeliano non ha esitato a rispondere. Andremo fino in fondo, non c'è dubbio. Lo affermo nonostante il dolore enorme, ma anche, ha detto in visita da una base militare nel sud di Israele, nonostante le pressioni internazionali. Niente ci fermerà, andremo fino in fondo finché non saremo vittoriosi."}, {"speaker": "SPEAKER_03", "timestamp": [343.74, 402.82], "sentence": " Nel frattempo ancora stallo sui negoziati. che stiamo cercando di continuare fino alla fine tunnel di Hamas a Gaza, il portavoce delle forze di difesa israeliane ha dichiarato che Israele utilizzerà una varietà creativa di modi per distruggere i tunnel di Hamas. Nessuna conferma da parte delle Nazioni Unite che i tunnel nella striscia di Gaza siano stati allagati I legislatori russi hanno presentato alla Duma una proposta di legge per escludere le cliniche private dall'elenco delle organizzazioni mediche che hanno il diritto di praticare l'aborto"}], [{"speaker": "SPEAKER_12", "timestamp": [402.82, 408.0], "sentence": " Negli ultimi sei mesi la Russia ha rafforzato il controllo statale sull'accesso all'interruzione di gravidanza."}, {"speaker": "SPEAKER_02", "timestamp": [408.0, 431.1], "sentence": " In alcune regioni l'induzione all'aborto è ora contro la legge. che distruggono la visione delle valori della vita del uomo. Solo il governo deve controllare dove, quando e chi uccide in nostre cliniche."}, {"speaker": "SPEAKER_12", "timestamp": [431.1, 438.44], "sentence": " La maggior parte delle donne intervistate a Campione è contraria al divieto di aborto, che farà aumentare, dicono, i rischi della clandestinità."}, {"speaker": "SPEAKER_15", "timestamp": [438.44, 456.44], "sentence": " Questa è una idea straordinaria, perché la lavorazione di polizia e di bambini Alcuni funzionari del governo hanno invitato i deputati a lasciare la decisione alle famiglie."}, {"speaker": "SPEAKER_12", "timestamp": [456.44, 475.96], "sentence": " Secondo gli osservatori, il dibattito che si sta svolgendo sui media statali sembra una strategia elettorale."}, {"speaker": "SPEAKER_03", "timestamp": [475.96, 484.24], "sentence": " Negli ultimi anni però la chiesa ortodossa russa ha chiesto con insistenza che gli aborti venissero rimossi dal sistema di assicurazione sanitaria obbligatoria."}, {"speaker": "SPEAKER_12", "timestamp": [484.24, 488.14], "sentence": " gli aborti venissero rimossi dal sistema di assicurazione sanitaria obbligatoria."}], [{"speaker": "SPEAKER_10", "timestamp": [488.14, 508.74], "sentence": " Il 17 dicembre la Serbia tornerà alle urne per eleggere il Parlamento a meno di due anni dall'ultima votazione. A sfidare i nazionalisti del partito progressista, che conservano la maggioranza dal 2012, con a capo il presidente Aleksandr Vucic, una maxi coalizione europeista formata dai partiti liberali, democratici e verdi."}, {"speaker": "SPEAKER_08", "timestamp": [508.74, 530.0], "sentence": " Le recenti violenze nel paese e in Kosovo sono state le ragioni che hanno spinto il presidente a convocare elezioni parlamentari anticipate. Già lo scorso maggio l'opposizione è scesa in piazza, accusando il governo di aver alimentato il clima di instabilità."}, {"speaker": "SPEAKER_10", "timestamp": [530.0, 545.32], "sentence": " Per molti il vero obiettivo di Vucic è sfruttare questo momento di popolarità, assicurandosi il potere con le elezioni anticipate, una tattica spesso usata nell'ultimo decennio. 2012. godine u Srbiji su održana četiri vanredna i jedan redovan izborni ciklus."}, {"speaker": "SPEAKER_07", "timestamp": [545.32, 553.54], "sentence": " Drugim rečima, umesto ustavom predviđenog mandata od četiri godine, Skupština i vlada u proseku su radile oko dve godine i četiri meseca."}, {"speaker": "SPEAKER_06", "timestamp": [553.54, 562.12], "sentence": " Meni se čini da je više od protesta u maju i junu uticao kriza u Banjskoj, odnosno oni incidenti koji su se desili u Banjskoj."}, {"speaker": "SPEAKER_10", "timestamp": [562.12, 594.52], "sentence": " I to je neki način da Aleksandar Vučić spreče kritike po pitanju Kosova, time što će u stvari celu državu i celo društvo prebaciti u taj izborni mod. Dopo le due sparatorie di massa dello scorso maggio, in cui sono morte 18 persone, il 30 settembre scorso alcuni paramilitari serbi hanno teso un'imboscata a una pattuglia della polizia kossovara a Banska, nel Kosovo settentrionale."}, {"speaker": "SPEAKER_10", "timestamp": [594.52, 598.36], "sentence": " Il picco di violenza ha spinto Vucic sotto i riflettori internazionali."}, {"speaker": "SPEAKER_11", "timestamp": [598.36, 612.66], "sentence": " Siglato a Tokyo, l'accordo tra Italia, Giappone e Regno Unito sul Global Combat Air Program, il progetto ideato per lo sviluppo e la costruzione del caccia del futuro."}, {"speaker": "SPEAKER_11", "timestamp": [612.66, 619.62], "sentence": " Il jet supersonico di sesta generazione sostituirà infatti l'attuale Eurofighter Typhoon."}, {"speaker": "SPEAKER_11", "timestamp": [619.62, 633.56], "sentence": " Scopo del programma non è solo quello di produrre un caccia di sesta generazione entro il 2035, ma anche di valorizzare ulteriormente la base industriale della difesa di ciascuno dei tre paesi."}, {"speaker": "SPEAKER_11", "timestamp": [633.56, 645.76], "sentence": " Con 221 voti a favore e 212 contrari, il 13 dicembre la Camera degli Stati Uniti ha approvato la risoluzione per"}], [{"speaker": "SPEAKER_11", "timestamp": [645.76, 661.58], "sentence": " formalizzare l'inchiesta di impeachment di Joe Biden. L'accusa nei confronti del 46esimo e attuale Presidente degli Stati Uniti è di aver usato la sua influenza quando era vice di Barack Obama per permettere ai suoi figli di fare affari in Cina e in Ucraina."}, {"speaker": "SPEAKER_11", "timestamp": [661.58, 669.82], "sentence": " Secondo le commissioni di indagine, la famiglia Biden avrebbe ricevuto un totale di 15 milioni di dollari da aziende e governi stranieri."}, {"speaker": "SPEAKER_11", "timestamp": [669.82, 684.32], "sentence": " Sarà Greta Gerwig, regista di Barbie, la presidente della giuria per il prossimo festival del cinema di Cannes, che si svolgerà dal 14 al 25 maggio nella città francese."}, {"speaker": "SPEAKER_11", "timestamp": [684.32, 686.24], "sentence": " che si svolgerà dal 14 al 25 maggio nella città francese."}, {"speaker": "SPEAKER_11", "timestamp": [686.24, 694.3], "sentence": " È la prima volta che una regista statunitense viene nominata presidente della giuria del festival e la seconda che succede a una regista."}, {"speaker": "SPEAKER_11", "timestamp": [694.3, 704.76], "sentence": " Il suo ultimo film, Barbie, è stato uno dei più discussi e visti di quest'anno e ha incassato quasi un miliardo e mezzo di dollari in tutto il mondo."}]]}