{"chapters": [{"start_time": 0.0, "end_time": 83.0}, {"start_time": 83.0, "end_time": 125.0}, {"start_time": 125.0, "end_time": 263.0}, {"start_time": 263.0, "end_time": 364.0}, {"start_time": 364.0, "end_time": 483.0}, {"start_time": 483.0, "end_time": 558.0}, {"start_time": 558.0, "end_time": 695}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 13.1], "sentence": " Secondo gli Stati Uniti non ci sarebbe alcuna indicazione che la Russia abbia piazzato armi nucleari nella vicina Bielorussia, nonostante sia stato proprio il presidente Vladimir Putin ad annunciarlo nelle scorse ore."}, {"speaker": "SPEAKER_12", "timestamp": [13.1, 23.86], "sentence": " La dichiarazione del leader russo, rilasciata durante un'intervista, ha suscitato una rapida condanna da parte della Nato, che l'ha definita retorica, pericolosa e irresponsabile."}, {"speaker": "SPEAKER_05", "timestamp": [23.86, 24.78], "sentence": " che l'ha definita retorica, pericolosa e irresponsabile."}, {"speaker": "SPEAKER_12", "timestamp": [24.78, 33.64], "sentence": " Il capo della diplomazia dell'Unione Europea, Joseph Borrell, ha messo in guardia Minsk dall'ospitare armi nucleari russe sul suo territorio."}, {"speaker": "SPEAKER_00", "timestamp": [33.64, 43.44], "sentence": " Borrell ha infatti twittato che la Bielorussia che ospita armi nucleari russe significerebbe un'escalation irresponsabile e una minaccia alla sicurezza europea."}, {"speaker": "SPEAKER_00", "timestamp": [43.44, 49.82], "sentence": " La Bielorussia può ancora impedirlo e a una sua scelta l'Unione è pronta a rispondere con ulteriori sanzioni."}, {"speaker": "SPEAKER_12", "timestamp": [49.82, 75.3], "sentence": " Il leader bielorusso Aleksandr Lukashenko è uno stretto alleato di Putin e lo scorso anno ha permesso che il suo paese venisse usato come base per l'invio di truppe russe in Ucraina. Per il Cremlino la volontà di posizionare armi nucleari tattiche in Bielorussia è una risposta al crescente sostegno militare dell'Occidente all'Ucraina e fa inoltre notare che Washington ha armi nucleari in Belgio, Germania, Italia, Paesi Bassi e Turquia."}, {"speaker": "SPEAKER_12", "timestamp": [75.3, 81.22], "sentence": " Kiev ha chiesto una riunione d'emergenza del Consiglio di Sicurezza delle Nazioni Unite."}, {"speaker": "SPEAKER_12", "timestamp": [81.22, 88.6], "sentence": " delle Nazioni Unite. Lo chiamano mega sciopero, quello che oggi coinvolge lavoratori di porti,"}], [{"speaker": "SPEAKER_12", "timestamp": [88.6, 121.76], "sentence": " aeroporti, ferrovie e mezzi pubblici in Germania. Lo hanno indetto le due principali organizzazioni sindacali tedesche Verdi e EVG per chiedere un cospicuo aumento di stipendi e un adeguamento al costo della vita. Numerosi aerei e treni sono già stati cancellati per quello che si prospetta come il più grande sciopero degli ultimi decenni in terra tedesca. Tutti i treni a lunga percorrenza del gestore ferroviario tedesco Deutsche Bahn non circoleranno, mentre lo scalo di Francoforte, tra i più trafficati d'Europa, ha cancellato tutti i voli regolari previsti per questo lunedì."}, {"speaker": "SPEAKER_12", "timestamp": [121.76, 128.2], "sentence": " previsti per questo lunedì."}], [{"speaker": "SPEAKER_02", "timestamp": [128.2, 131.34], "sentence": " Resta grigio il cielo sopra Berlino."}, {"speaker": "SPEAKER_02", "timestamp": [131.34, 133.48], "sentence": " La mobilitazione non basta."}, {"speaker": "SPEAKER_02", "timestamp": [133.48, 139.48], "sentence": " L'obiettivo verde si allontana per 150.000 voti mancanti nell'urna."}, {"speaker": "SPEAKER_05", "timestamp": [139.48, 145.36], "sentence": " Nella capitale tedesca non è stato raggiunto il quorum al referendum sulla neutralità climatica."}, {"speaker": "SPEAKER_07", "timestamp": [145.36, 158.86], "sentence": " Quasi il 51% degli elettori ha sostenuto la proposta, ma meno del 25% degli aventi diritto è andato ai seggi, complice la pioggia nel fine settimana."}, {"speaker": "SPEAKER_02", "timestamp": [158.86, 189.44], "sentence": " Salta dunque il piano di anticipare al 2030, di 15 anni sul crono programma, la riduzione delle emissioni di carbonio nella capitale tedesca. expected to draw tens of thousands of people. Activists say they will now look at other ways of pushing a green agenda."}, {"speaker": "SPEAKER_11", "timestamp": [189.44, 203.32], "sentence": " Energy initiatives we want to look into are where people that live in an apartment block come together and figure out how having solar panels on their building, figure out how they can regenerate their own power for themselves."}, {"speaker": "SPEAKER_04", "timestamp": [203.32, 208.66], "sentence": " The conservative party, the Christian Democratic Union, is expected to soon lead Berlin's city hall."}, {"speaker": "SPEAKER_02", "timestamp": [208.66, 223.04], "sentence": " One lawmaker with the party told Euronews that he was against the proposal saying that the environmentalists will not give up and promise to continue to carry on a door-to-door campaign of participation from the bottom."}, {"speaker": "SPEAKER_02", "timestamp": [223.04, 245.44], "sentence": " What I can do is like to support the youngsters and to make the older people understand these Azioni caldeggiate soprattutto dai giovani, ma sostenute anche dalla Commissione europea, che ha annunciato finanziamenti specifici per favorire almeno una parziale svolta agri."}, {"speaker": "SPEAKER_10", "timestamp": [245.44, 258.0], "sentence": " Gli attivisti chiedono un maggiore coinvolgimento politico."}, {"speaker": "SPEAKER_02", "timestamp": [258.0, 271.88], "sentence": " L'Austria si avvia verso la siccità. A causa della mancanza di piogge, il livello delle falde acquifere è molto basso in metà del paese,"}], [{"speaker": "SPEAKER_03", "timestamp": [271.88, 277.36], "sentence": " soprattutto nell'Austria orientale dove il lago Zixi si è già prosciugato."}, {"speaker": "SPEAKER_02", "timestamp": [277.36, 284.66], "sentence": " Alcuni residenti sfruttano la situazione dedicandosi a nuovi passatempi come la ricerca di monete e gioielli."}, {"speaker": "SPEAKER_12", "timestamp": [284.66, 285.16], "sentence": " Ma sono ancora sotto shock per le migliaia di pesci che sono morti qualche mese fa. dedicandosi a nuovi passatempi come la ricerca di monete gioielli."}, {"speaker": "SPEAKER_01", "timestamp": [285.16, 305.36], "sentence": " Ma sono ancora sotto shock per le migliaia di pesci che sono morti qualche mese fa. Da sind Container gestanden, wo sie mit Bagger gefahren sind und haben die toten Viehscheinen ums Flug geführt."}, {"speaker": "SPEAKER_08", "timestamp": [305.36, 311.44], "sentence": " Normalerweise müsste hier in den Alpen momentan viel mehr Schnee liegen."}, {"speaker": "SPEAKER_08", "timestamp": [311.44, 318.94], "sentence": " In Westösterreich gab es in diesem Winter um ein Drittel weniger Niederschlag, dort drüben in Italien sogar um die Hälfte weniger."}, {"speaker": "SPEAKER_08", "timestamp": [318.94, 322.94], "sentence": " Und das hat schwerwiegende Konsequenzen für weite Teile Europas."}, {"speaker": "SPEAKER_00", "timestamp": [322.94, 335.04], "sentence": " Wir erwarten eine deutlich geringere Schneeschmelze, weniger Schmelzwasser, das den Flüssen zugeführt wird und dann mitunter eine drohende Niederwassersituation in den kommenden Wochen und Monaten."}, {"speaker": "SPEAKER_00", "timestamp": [335.04, 342.78], "sentence": " Wenn wir jetzt in den nächsten Wochen ergiebige Niederschläge messen würden, wie mit diesem Messgerät hier, wäre das fürs Grundwasser noch keine Entspannung."}, {"speaker": "SPEAKER_00", "timestamp": [342.78, 354.3], "sentence": " Hierzu müsste es über Wochen und Monate deutlich mehr regnen, um hier die Grundwasserspeiche wieder deutlich aufzufüllen. Nel frattempo il governo austriaco vuole investire maggiormente nelle infrastrutture per l'acqua potabile."}, {"speaker": "SPEAKER_12", "timestamp": [354.3, 375.56], "sentence": " I pozzi più profondi, ad esempioe di confine con l'Austria."}], [{"speaker": "SPEAKER_02", "timestamp": [375.56, 391.8], "sentence": " Va peggio dell'anno precedente, il numero delle prede è quattro volte superiore."}, {"speaker": "SPEAKER_06", "timestamp": [391.8, 398.22], "sentence": " Le targhette di identificazione delle sue pecore sono andate perse durante l'uccisione."}, {"speaker": "SPEAKER_02", "timestamp": [398.22, 406.24], "sentence": " Non avere prova che sia stato il lupo a sterminare il greggio vuol dire non ottenere risarcimento, nonostante il danno evidente."}, {"speaker": "SPEAKER_06", "timestamp": [406.24, 411.96], "sentence": " Wir sind nicht sofort tot, die haben Schmerzen, die Schafe und so weiter."}, {"speaker": "SPEAKER_06", "timestamp": [411.96, 416.18], "sentence": " Es ist ein komplexes Problem, es ist nicht nur Geld."}, {"speaker": "SPEAKER_08", "timestamp": [416.18, 424.1], "sentence": " Dieses Reh hier wurde vergangene Woche von einem Wolf getötet. Und mit diesem Kadaver versuchen die Jäger jetzt, einen Wolf in die Falle zu locken."}, {"speaker": "SPEAKER_08", "timestamp": [424.1, 424.22], "sentence": " E con questo cadavere gli uccideri provano a portare un uovo in falla."}, {"speaker": "SPEAKER_08", "timestamp": [424.22, 432.18], "sentence": " Perché qui in Slovenia e in Austria, è possibile scattare alcuni uovi."}, {"speaker": "SPEAKER_02", "timestamp": [432.18, 436.3], "sentence": " Secondo il WWF è un errore ulteriore colpirli."}, {"speaker": "SPEAKER_09", "timestamp": [436.3, 458.28], "sentence": " L'animale regge l'equilibrio del sistema, istintivamente protegge le foreste dalla distruzione dei cervi. Le bambine giovani non possono crescere, non possono raggiungere l'età adulta, sono scomposte dal pesce."}, {"speaker": "SPEAKER_09", "timestamp": [458.28, 463.44], "sentence": " Il volvo aiuterà a ridurre questa alta quantità di pesce."}, {"speaker": "SPEAKER_09", "timestamp": [463.44, 466.32], "sentence": " Rolfi potrebbe aiutare a ridurre questa alta quantità di animali."}, {"speaker": "SPEAKER_02", "timestamp": [466.32, 475.92], "sentence": " Ma è difficile spiegarlo agli allevatori che vedono condizioni sempre più difficili e guadagni ridotti e stanno pensando di cambiare lavoro."}, {"speaker": "SPEAKER_02", "timestamp": [475.92, 486.86], "sentence": " Una notte di proteste in Israele."}], [{"speaker": "SPEAKER_11", "timestamp": [486.86, 506.48], "sentence": " Decine di migliaia di persone si sono riversate nelle strade delle principali città di tutto il paese a scatenare la rabbia, questa volta il licenziamento del ministro della difesa israeliano Joachim Galland da parte del premier Benjamin Netanyahu per aver contestato il piano della riforma giudiziaria fortemente voluta dal suo governo."}, {"speaker": "SPEAKER_11", "timestamp": [506.48, 518.94], "sentence": " A Tel Aviv i manifestanti hanno bloccato l'autostrada principale, acceso grandi falò mentre davanti alla residenza privata di Netanyahu a Gerusalemme sono stati segnalati scontri con la polizia."}, {"speaker": "SPEAKER_11", "timestamp": [518.94, 523.76], "sentence": " Il primo ministro Netanyahu spinge intanto per il controllo sulle nomine dei giudici."}, {"speaker": "SPEAKER_11", "timestamp": [523.76, 528.84], "sentence": " Questa settimana il governo otterrà un voto parlamentare proprio su questo tema considerato cruciale."}, {"speaker": "SPEAKER_11", "timestamp": [528.84, 542.78], "sentence": " Dopo gli ultimi giorni di scontri in Israele, secondo voci non confermate, il premier potrebbe anche valutare la possibilità di ritirare la proposta di riforma che se approvata lo metterebbe al riparo dal processo per corruzione in cui è imputato."}, {"speaker": "SPEAKER_11", "timestamp": [542.78, 553.08], "sentence": " Intanto l'obiettivo di Netanyahu è di portare a 11 membri del comitato, assicurando la prevalenza dei componenti di nomina politica sui tecnici."}, {"speaker": "SPEAKER_11", "timestamp": [553.08, 564.22], "sentence": " Resta alta l'allertamento nell'ississipi devastato dall'uragano, mentre gli abitanti"}], [{"speaker": "SPEAKER_02", "timestamp": [564.22, 586.56], "sentence": " di Rolling Folk fanno i conti con i danni causati dal tornado che ha completamente distrutto la città, molti altri nella regione meridionale degli Stati Uniti si preparano ad affrontare nuove tempeste in arrivo. Meno 26 morti, decine di feriti e 100.000 persone da venerdì senza elettricità proseguono le operazioni di ricerca e soccorso."}, {"speaker": "SPEAKER_02", "timestamp": [586.56, 590.66], "sentence": " Il presidente Biden ha dichiarato lo stato di emergenza."}, {"speaker": "SPEAKER_05", "timestamp": [590.66, 613.6], "sentence": " Il problema principale oggi è quello degli alloggi, considerato il numero degli sfollati."}, {"speaker": "SPEAKER_02", "timestamp": [613.6, 653.36], "sentence": " Ma le squadre al lavoro non sanno nemmeno da dove cominciare per ripulire le strade. Gli alberi spezzati hanno colpito i cavi elettrici. I appelli si susseguono anche perché la stagione di pioggia e cicloni in questa zona negli Stati Uniti è solo all'inizio."}, {"speaker": "SPEAKER_07", "timestamp": [653.36, 657.14], "sentence": " Tra aprile, maggio e giugno si teme il peggio."}, {"speaker": "SPEAKER_02", "timestamp": [657.14, 671.96], "sentence": " Cubani ha il voto per eleggere l'Assemblea nazionale del potere popolare con 470 candidati in corsa per i seggi della legislatura e nessuno sfidante dell'opposizione."}, {"speaker": "SPEAKER_07", "timestamp": [671.96, 690.02], "sentence": " Il risultato appare scontato. Il presidente di Azcanella ha votato nella sua città natale. La parte i deputati nazionali che comporranno il Parlamento da cui usciranno il Presidente e il suo Vice Presidente."}]]}