{"chapters": [{"start_time": 0.0, "end_time": 51.0}, {"start_time": 51.0, "end_time": 143.0}, {"start_time": 143.0, "end_time": 298.0}, {"start_time": 298.0, "end_time": 333.0}, {"start_time": 333.0, "end_time": 368.0}, {"start_time": 368.0, "end_time": 428.0}, {"start_time": 428.0, "end_time": 523.0}, {"start_time": 523.0, "end_time": 558.0}, {"start_time": 558.0, "end_time": 629.0}, {"start_time": 629.0, "end_time": 664.0}, {"start_time": 664.0, "end_time": 700}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 7.76], "sentence": " È l'ora degli aiuti internazionali umanitari anche dall'Italia, nell'est della Libia, dove si registrano oltre 6.000 vittime."}, {"speaker": "SPEAKER_05", "timestamp": [7.76, 15.16], "sentence": " Marocco si continua a scavare ma le speranze di trovare superstiti diminuiscono."}, {"speaker": "SPEAKER_05", "timestamp": [15.16, 18.86], "sentence": " A Marrakesh centinaia di persone dormono per strada."}, {"speaker": "SPEAKER_05", "timestamp": [18.86, 28.7], "sentence": " Il discorso sullo stato dell'unione della presidente von der Leyen, tra le sfide principali Ucraina, Cina e crisi climatica."}, {"speaker": "SPEAKER_02", "timestamp": [28.7, 38.46], "sentence": " Al cosmodromo di Vostochny sono in corso gli attesi colloqui tra Putin e Kim all'ordine del giorno un possibile accordo per le armi di Pyongyang a Mosca."}, {"speaker": "SPEAKER_02", "timestamp": [38.46, 48.22], "sentence": " Per la prima volta i 15 giudici della Corte Suprema di Israele riunitiiti insieme per decidere una legge del governo Netanyahu, saranno settimane di attesa."}, {"speaker": "SPEAKER_02", "timestamp": [48.22, 55.1], "sentence": " Una calamità di proporzioni epiche."}], [{"speaker": "SPEAKER_02", "timestamp": [55.1, 65.98], "sentence": " Sono le parole usate per descrivere le conseguenze dell'uragano Daniel che ha colpito l'est della Libia e la città portuale di Derna in Cirenaica, dove due dighe sono crollate nello scorso fine settimana."}, {"speaker": "SPEAKER_02", "timestamp": [65.98, 75.14], "sentence": " Le squadre di soccorso hanno scoperto migliaia di corpi tra le macerie e si teme che il bilancio possa aumentare vertiginosamente, con 10.000 persone ancora disperse."}, {"speaker": "SPEAKER_02", "timestamp": [75.14, 83.16], "sentence": " Si ritiene che nella sola Derna ci siano oltre 6.000 vittime, interi quartieri sono stati spazzati via e molti corpi sono stati trascinati in mare."}, {"speaker": "SPEAKER_00", "timestamp": [83.16, 125.32], "sentence": " Ora esiste il rischio di un'epidemia di colera. quindi è stato un'esperienza molto difficile per noi, ma siamo stati molto felici. la situazione in Libia, con il paese letteralmente spaccato in due dal punto di vista politico."}, {"speaker": "SPEAKER_00", "timestamp": [125.32, 139.7], "sentence": " La premier italiana Giorgia Meloni ha assicurato pieno sostegno alla Libia, la prima squadra di soccorso italiana è già sul posto, parlando al telefono sia con il primo ministro di Tripoli, Abdullah Dabaiba, sia con l'uomo forte della Cirenaica, il generale Khalifa Haftar."}, {"speaker": "SPEAKER_04", "timestamp": [139.7, 161.34], "sentence": " Non abbandonano le speranze di estrarre persone vive da sotto le macerie, ma le possibilità diminuiscono col passare del tempo. Le squadre di ricerca e soccorso provenienti da Spagna e dal Qatar continuano a scavare senza sosta nelle montagne dell'Atlante."}], [{"speaker": "SPEAKER_02", "timestamp": [161.34, 191.96], "sentence": " sosta nelle montagne dell'Atlante. Il terremoto dell'8 settembre ha ucciso più di 2.900 persone, ferendone 5.530. Una situazione complicatissima. Per chi ha bisogno di cure, spesso l'evacuazione in elicottero è l'unica opzione e le scosse di assestamento non aiutano. Se ne sono registrate più di 25 dalla notte del sisma. Dopo l'assenza iniziale, il re del Marocco, Mohamed VI, ha visitato a sorpresa il centro ospedaliere universitario di Marrakesh."}, {"speaker": "SPEAKER_05", "timestamp": [191.96, 202.02], "sentence": " Rabat è stata criticata per non aver ancora accettato tutte le offerte di aiuto provenienti dall'estero, nonostante i soccorritori fatichino a raggiungere i villaggi remoti."}, {"speaker": "SPEAKER_05", "timestamp": [202.02, 207.46], "sentence": " Il governo marocchino ha detto di voler evitare una situazione caotica nel paese."}, {"speaker": "SPEAKER_05", "timestamp": [207.46, 212.34], "sentence": " Molti edifici della Medina di Marrakesh hanno subito gravi danni."}, {"speaker": "SPEAKER_05", "timestamp": [212.34, 217.5], "sentence": " Costruiti con antichi mattoni di fango erano troppo friabili per resistere alla scossa."}, {"speaker": "SPEAKER_05", "timestamp": [217.5, 221.58], "sentence": " Circa l'85% delle case è stato distrutto."}, {"speaker": "SPEAKER_05", "timestamp": [221.58, 230.9], "sentence": " In alcuni casi intere famiglie vivono per strada. C'è chi è rimasto senza tetto e chi ha troppa paura che la terra torni a tremare."}, {"speaker": "SPEAKER_05", "timestamp": [230.9, 265.16], "sentence": " Nel suo discorso sullo Stato dell'Unione alla plenaria del Parlamento europeo di Strasburgo, la Presidente della Commissione Ursula von der Leyen ha ricordato i traguardi raggiunti, ma anche le sfide che attendono l'Unione. Al centro il sostegno all'Ucraina e in economia la concorrenza. Annunciata un'indagine sulle sovvenzioni ai veicoli elettriche più raffreddanti."}, {"speaker": "SPEAKER_06", "timestamp": [265.16, 270.86], "sentence": " E i loro prezzi sono restati artificialmente bassi da grandi subsidie di Stato."}, {"speaker": "SPEAKER_06", "timestamp": [270.86, 274.34], "sentence": " Questo distorce il nostro mercato."}, {"speaker": "SPEAKER_05", "timestamp": [274.34, 296.5], "sentence": " E come non accettiamo questa distorzione dall'interno del nostro mercato, non accettiamo questo dall'esterno. Questo è stato l'ultimo discorso sullo Stato dell'Unione prima delle elezioni parlamentari europee di giugno, il passaggio politico che precede la formazione della nuova commissione, l'organo esecutivo dell'Unione."}, {"speaker": "SPEAKER_07", "timestamp": [296.5, 308.0], "sentence": " Secondo fonti russe, almeno 24 persone sono rimaste ferite nell'attacco ucraino al cantiere navale di Sebastopol in Crimea."}], [{"speaker": "SPEAKER_07", "timestamp": [308.0, 313.74], "sentence": " Si intensifica dunque lo scontro nella penisola controllata dalla Russia."}, {"speaker": "SPEAKER_07", "timestamp": [313.74, 321.3], "sentence": " Mosca afferma che due navi in riparazione sono state danneggiate dal blitz di Kiev, che ha anche causato un grave incendio nel porto."}, {"speaker": "SPEAKER_07", "timestamp": [321.3, 334.98], "sentence": " Sembra che l'attacco sia stato portato con 10 missili contro il cantiere e tre droni all'indirizzo delle navi russe in mare aperto nel Mar Nero."}], [{"speaker": "SPEAKER_05", "timestamp": [334.98, 347.06], "sentence": " La Spagna ha chiesto alla Corte Penale Internazionale e all'Ucraina che le indagini sulla morte dell'operatrice umanitaria Emma Emma e Gual siano condotte, considerando il caso come un possibile crimine di guerra."}, {"speaker": "SPEAKER_05", "timestamp": [347.06, 350.26], "sentence": " Lo ha detto a Strasburgo il ministro degli esteri iberico."}, {"speaker": "SPEAKER_05", "timestamp": [350.26, 357.26], "sentence": " La donna è rimasta uccisa quando un missile russo ha colpito il furgone diretto verso Bakhmut, sul quale stava viaggiando."}, {"speaker": "SPEAKER_05", "timestamp": [357.26, 360.58], "sentence": " I Gual lavorava per l'ONG Road to Relief."}, {"speaker": "SPEAKER_05", "timestamp": [360.58, 365.76], "sentence": " Nell'attacco ha perso la vita anche il cooperante canadese Anthony Egnat."}, {"speaker": "SPEAKER_05", "timestamp": [365.76, 373.14], "sentence": " Una calorosa stretta di mano di benvenuto da parte del presidente russo"}], [{"speaker": "SPEAKER_02", "timestamp": [373.14, 387.44], "sentence": " Vladimir Putin al leader nordcoreano Kim Jong-un. I due leader si sono incontrati al cosmodromo di Vostochni, nell'estremo oriente della Russia, in un clima di voci su un possibile accordo sulla fornitura di armi della Nord Corea a favore della Russia."}, {"speaker": "SPEAKER_02", "timestamp": [387.44, 396.26], "sentence": " Il luogo dell'incontro, il cosmodromo di Vostochny, suggerisce che la contropartita potrebbe essere la tecnologia missilistica di Mosca a beneficio di Pyongyang."}, {"speaker": "SPEAKER_02", "timestamp": [396.26, 402.6], "sentence": " La Russia sarebbe la disperata ricerca di proiettili di artiglieria e di altre munizioni da usare in Ucraina."}, {"speaker": "SPEAKER_02", "timestamp": [402.6, 409.52], "sentence": " Kim, dal canto suo, sta cercando di sviluppare satelliti militari da ricognizione e missili con capacità nucleare."}, {"speaker": "SPEAKER_02", "timestamp": [409.52, 415.64], "sentence": " Anche se esistono valide motivazioni per un accordo reciprocamente vantaggioso, ciò potrebbe comportare un costo."}, {"speaker": "SPEAKER_02", "timestamp": [415.64, 420.58], "sentence": " Stati Uniti e Cina infatti non vedono di buon occhio un legame rafforzato tra Putin e Kim."}, {"speaker": "SPEAKER_02", "timestamp": [420.58, 425.34], "sentence": " Pechino in particolare vuole conservare la Nord Corea sotto la propria sfera di influenza."}, {"speaker": "SPEAKER_08", "timestamp": [425.34, 436.58], "sentence": " Varsavia ha annunciato martedì che estenderà unilateralmente il divieto di importazione di cereali ucraini"}], [{"speaker": "SPEAKER_08", "timestamp": [436.58, 440.32], "sentence": " oltre il 15 settembre, data fissata da Bruxelles."}, {"speaker": "SPEAKER_08", "timestamp": [440.32, 470.08], "sentence": " Nonostante la Polonia sia uno dei principali fornitori di aiuti militari e umanitari all'Ucraina e ospiti circa un milione di rifugiati, la question O noi stiamo imparando le nostre soluzioni, come lo abbiamo imparato il 15 marzo."}, {"speaker": "SPEAKER_03", "timestamp": [470.08, 473.8], "sentence": " L'embargo si è discusso anche nelle istanze europee."}, {"speaker": "SPEAKER_01", "timestamp": [473.8, 487.26], "sentence": " Il commissario all'agricoltura, il polacco Janusz Wojciechowski, di fronte all'Europarlamento....e forze e risorse per assicurare che i grani ucraini possano essere esportati e muoviti dove è più necessario."}, {"speaker": "SPEAKER_01", "timestamp": [487.26, 490.9], "sentence": " Abbiamo assicurato il supporto ai agricoltori dell'Unione Europea."}, {"speaker": "SPEAKER_01", "timestamp": [490.9, 498.46], "sentence": " L'introduzione delle misure temporanee prevenzionali ha strutturato e stabilizzato il mercato nei paesi di bordo."}, {"speaker": "SPEAKER_01", "timestamp": [498.46, 504.6], "sentence": " Non ha restritto l'esporto dei grani ucraini attraverso le linee di solidarietà."}, {"speaker": "SPEAKER_08", "timestamp": [504.6, 514.24], "sentence": " Gli altri paesi interessati in modo particolare dall'embargo ne sollecitano il prolungamento senza spingersi oltre però."}, {"speaker": "SPEAKER_08", "timestamp": [514.24, 532.84], "sentence": " Kiev non ha gradito e annuncia di rivolgersi direttamente all'Organizzazione Mondiale del Commercio. Il repubblicano Kevin McCarthy, speaker alla Camera dei rappresentanti, ha autorizzato l'inchiesta ufficiale sull'impeachment del presidente degli Stati Uniti Joe Biden."}], [{"speaker": "SPEAKER_07", "timestamp": [532.84, 538.16], "sentence": " Al centro della tesi accusatoria ci sono i presunti illeciti commessi a favore del figlio Hunter."}, {"speaker": "SPEAKER_07", "timestamp": [538.16, 556.28], "sentence": " La decisione accontenta l'ala più estrema dei conservatori, ma ha sollevato diverse critiche, soprattutto per il fatto che una questione di così alto profilo non passi attraverso il voto dell'Aula. L'indagine dovrà raccogliere prove sui presunti reati commessi da Biden nelle vesti di presidente per favorire gli affari del suo secondo genito."}, {"speaker": "SPEAKER_02", "timestamp": [556.28, 563.74], "sentence": " La Corte Suprema di Israele ha iniziato ad esaminare le petizioni per abolire una legge"}], [{"speaker": "SPEAKER_02", "timestamp": [563.74, 565.34], "sentence": " che limita i suoi stessi poteri."}, {"speaker": "SPEAKER_02", "timestamp": [565.34, 577.78], "sentence": " Per la prima volta nella storia del Paese, tutti i 15 giudici che compongono la Corte si sono riuniti martedì per discutere otto ricorse la clausola di ragionevolezza approvata dalla Knesset, il Parlamento israeliano, a luglio."}, {"speaker": "SPEAKER_02", "timestamp": [577.78, 583.34], "sentence": " L'emendamento della clausola abolisce l'autorità della Corte Suprema di annullare le decisioni del governo."}, {"speaker": "SPEAKER_02", "timestamp": [583.34, 592.42], "sentence": " Si tratta del primo tassello del piano più ampio del governo del primo ministro Benjamin Netanyahu, con l'obiettivo di indebolire la Corte Suprema e dare più potere all'esecutivo."}, {"speaker": "SPEAKER_02", "timestamp": [592.42, 595.74], "sentence": " Per la decisione della Corte ci vorranno settimane, se non mesi."}, {"speaker": "SPEAKER_02", "timestamp": [595.74, 606.32], "sentence": " Fuori dal Tribunale di Gerusalemme non è mancato l'appoggio popolare al governo di Netanyahu, una coalizione tra il suo partito Likud e gli alleati ebrei di estrema destra e ultra ortodossi."}, {"speaker": "SPEAKER_02", "timestamp": [606.32, 613.06], "sentence": " Da nove mesi la riforma della giustizia è contestata con oceaniche manifestazioni da una parte della popolazione israeliana."}, {"speaker": "SPEAKER_02", "timestamp": [613.06, 618.74], "sentence": " Nel mirino lo stesso Netanyahu che è sotto processo con accuse di corruzione, frode e abuso di potere."}, {"speaker": "SPEAKER_02", "timestamp": [618.74, 630.12], "sentence": " La nuova legge potrebbe annullare possibili sentenze contro lo stesso primo ministro."}], [{"speaker": "SPEAKER_02", "timestamp": [630.12, 637.8], "sentence": " Apple ha presentato il suo nuovo iPhone 15, completo di porta di ricarica USB-C, per conformarsi alle norme dell'Unione Europea."}, {"speaker": "SPEAKER_02", "timestamp": [637.8, 642.96], "sentence": " È la prima volta dal 2012 che il colosso americano della tecnologia cambia il connettore dei suoi iPhone."}, {"speaker": "SPEAKER_02", "timestamp": [642.96, 669.82], "sentence": " Lo scorso anno l'Unione Europea ha infatti imposto che tutti i dispositivi elettronici portatili siano dotati di un connettore universale entro la fine del 2024 per ridurre i rifiuti elettronici e semplificare la vita ai consumatori. Per il resto iPhone 15 con scocca in titanio, super processore, prezzo base a 1.239 euro. Una tassa per visitare Venezia. L'amministrazione comunale lancerà nella primavera"}], [{"speaker": "SPEAKER_02", "timestamp": [669.82, 695.64], "sentence": " del 2024 l'esperimento, inizialmente per un mese, di una tassa di soggiorno che colpirà le tasche dei turisti mordi e fuggi. Ai visitatori verrà chiesto un ticket d'ingresso di 5 euro a persona tramite un sistema di prenotazione online. L'obiettivo è aiutare Venezia a combattere l'overturismo che rappresenta un grosso problema per la città lagunare. Non dovranno viceversa pagare il ticket degli ospiti che pernottano negli hotel e chi si reca a Venezia per motivi di lavoro."}]]}