{"chapters": [{"start_time": 0.0, "end_time": 37.0}, {"start_time": 37.0, "end_time": 139.0}, {"start_time": 139.0, "end_time": 244.0}, {"start_time": 244.0, "end_time": 281.0}, {"start_time": 281.0, "end_time": 511.0}, {"start_time": 511.0, "end_time": 536.0}, {"start_time": 536.0, "end_time": 672.0}, {"start_time": 672.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_12", "timestamp": [0, 12.46], "sentence": " Un jet da combattimento russo Su-27 ha colpito un drone Reaper americano sopra il Mar Nero, un'area strettamente monitorata dalla Nato dall'inizio della guerra in Ucraina, ha annunciato l'esercito americano."}, {"speaker": "SPEAKER_12", "timestamp": [12.46, 30.16], "sentence": " aereo russo, provocando lo schianto e la perdita del drone, ha dichiarato il generale James Hacker, comandante delle forze armate statunitensi in Europa ed Africa."}, {"speaker": "SPEAKER_12", "timestamp": [30.16, 43.94], "sentence": " L'Australia si dota, grazie ai Stati Uniti e al Regno Unito, di sottomarini a propulsione"}], [{"speaker": "SPEAKER_02", "timestamp": [43.94, 60.0], "sentence": " nucleare, mossa dalla volontà di potenziare il contrasto alla Cina nella regione del sud-est pacifico, l'iniziativa di Canberra fa però gridare Pechino a una violazione del Trattato di non proliferazione nucleare che rischierebbe di minarne autorità ed efficacia internazionale."}, {"speaker": "SPEAKER_05", "timestamp": [60.0, 85.0], "sentence": " È infatti la prima volta, dalla sua entrata in vigore oltre mezzo secolo fa, che una scappatoia concessa dal testo viene sfruttata per trasferire tecnologia nucleare ad uno Stato privo di armi nucleari. Australia is a proud, non-nuclear member state that is committed to stay that way."}, {"speaker": "SPEAKER_03", "timestamp": [85.0, 99.0], "sentence": " For the first time ever, it will be three fleets of submarines working together across both the Atlantic and Pacific, keeping our oceans free, open and prosperous for decades to come."}, {"speaker": "SPEAKER_04", "timestamp": [99.0, 110.02], "sentence": " The scale, complexity and economic significance of this investment La complessità e la significanza economica di questa investizione è in grado di creare l'industria dell'automobile australiano nel periodo di prima guerra mondiale."}, {"speaker": "SPEAKER_02", "timestamp": [110.02, 119.28], "sentence": " In base all'accordo, in un primo tempo, il personale australiano sarà integrato e formato nelle basi sottomarine di Stati Uniti e Regno Unito."}, {"speaker": "SPEAKER_02", "timestamp": [119.28, 130.8], "sentence": " Dal 2030 scatterà poi il piano di acquisti da parte di Canberra, fino a otto sottomarini a propulsione nucleare statunitensi in 25 anni, per un totale di quasi 370 miliardi di dollari."}, {"speaker": "SPEAKER_05", "timestamp": [130.8, 145.92], "sentence": " Asperi combattimenti continuano a infuriare per il controllo del centro di Bakhmut nell'Ucraina orientale,"}], [{"speaker": "SPEAKER_13", "timestamp": [145.92, 150.68], "sentence": " in quella che è ormai diventata la più lunga e sanguinosa battaglia dall'inizio dell'invasione."}, {"speaker": "SPEAKER_13", "timestamp": [150.68, 156.78], "sentence": " Entrambi gli eserciti affermano che centinaia di soldati nemici sarebbero stati uccisi nelle ultime 24 ore."}, {"speaker": "SPEAKER_11", "timestamp": [156.78, 188.92], "sentence": " Da ambo le parti giungono filmati di morte e distruzione, come queste immagini, che mostrerebbero i danni provocati da un attacco ucraino. не такі, як ці іммагіни, які бачать даних, провокованих військовим військом України. Il momento in cui si decide qual sarà il nostro futuro, dove si combattono tutti gli ucraini."}, {"speaker": "SPEAKER_13", "timestamp": [188.92, 197.06], "sentence": " Nel frattempo la prima ministra finlandese ha ribadito la propria posizione su un possibile invio di caccia da combattimento in Ucraina."}, {"speaker": "SPEAKER_13", "timestamp": [197.06, 203.52], "sentence": " L'ipotesi è stata avanzata nel corso di una visita a Kiev ed è stata accolta con sorpresa nella nazione scandinava."}, {"speaker": "SPEAKER_01", "timestamp": [203.52, 225.82], "sentence": " Kiev è stata accolta con sorpresa nella nazione scandinava. L'Ucraina dovrà usare questo tipo di strumento per lavorare in un'area di riscaldamento."}, {"speaker": "SPEAKER_13", "timestamp": [225.82, 233.86], "sentence": " 55 soldati ucraini intanto hanno completato un addestramento militare di quattro settimane in Spagna."}, {"speaker": "SPEAKER_13", "timestamp": [233.86, 239.7], "sentence": " Il governo di Madrid ha disposto l'invio di sei carri armati Leopard di fabbricazione tedesca al fronte."}, {"speaker": "SPEAKER_09", "timestamp": [239.7, 252.64], "sentence": " La Cina riaprirà le frontiere ai turisti dopo tre anni di stop a causa della pandemia Covid-19."}], [{"speaker": "SPEAKER_09", "timestamp": [252.64, 399.96], "sentence": " Da mercoledì Pechino riprenderà a rilasciare tutti i tipi di visti e saranno riaperte anche le destinazioni frivisa come l'isola di Hainan. La decisione arriva in seguito ai risultati positivi dell'allentamento nei mesi scorsi della dura strategia Zero Covid. Il portavoce del ministro degli esteri ha dichiarato che per entrare nel paese sarà necessario solo un tampone rapido negativo effettuato prima dell'imbarco. Субтитры подогнал «Симон» Thank you. Thank you. We are also in a situation where member states only do readmission requests for approximately"}], [{"speaker": "SPEAKER_08", "timestamp": [399.96, 403.4], "sentence": " 10 to 20 percent of the return decisions."}, {"speaker": "SPEAKER_08", "timestamp": [403.4, 408.56], "sentence": " And when Frontex are flying the planes to Bangladesh with returns, they're not full."}, {"speaker": "SPEAKER_08", "timestamp": [408.56, 453.98], "sentence": " We are sending planes with, for example, eight people. Il mio occhio è esploso. Il titolo scioccante di un nuovo rapporto di Amnesty International che denuncia l'uso abusivo e sempre più generalizzato di proiettili a impatto cinetico da parte delle forze dell'ordine di tutto il mondo."}, {"speaker": "SPEAKER_10", "timestamp": [453.98, 462.68], "sentence": " La ONG chiede insieme ad una trentina di altre realtà della società civile un trattato internazionale contro quelli che definisce strumenti di tortura."}, {"speaker": "SPEAKER_10", "timestamp": [462.68, 463.26], "sentence": " contro quelli che definisce strumenti di tortura."}, {"speaker": "SPEAKER_10", "timestamp": [463.26, 483.24], "sentence": " Riteniamo necessarie e urgenti regole vincolanti sulla produzione e sul commercio di armi di questo tipo, inclusi proiettili a impatto cinetico come quelli di gomma, insieme a linee guida sull'uso della forza per combattere gli abusi, ha affermato Patrick Wilkin, ricercatore di Amnesty International ed esperto di questioni militari."}, {"speaker": "SPEAKER_10", "timestamp": [483.24, 506.08], "sentence": " Il rapporto rivela che migliaia di manifestanti sono state mutilate e decine di altri uccisi a causa dell'uso spesso sconsiderato e sproporzionato di queste armi. In Francia i feriti sono stati quasi 2.500 nel corso delle proteste dei gile gialli. In Cile 440 lesioni agli occhi sono state recensite durante le proteste del 2019, ma i numeri reali potrebbero essere molto più alti."}, {"speaker": "SPEAKER_13", "timestamp": [506.08, 519.82], "sentence": " Due uomini sono morti dopo che un furgone si è schiantato contro i pedoni che stavano camminando lungo una strada nella città di Amki, nel Quebec orientale."}], [{"speaker": "SPEAKER_13", "timestamp": [519.82, 525.1], "sentence": " Secondo un portavoce della polizia, altre nove persone sono rimaste ferite, di cui due in modo grave."}, {"speaker": "SPEAKER_13", "timestamp": [525.1, 536.78], "sentence": " L'uomo alla guida del mezzo, un cittadino di 38 anni, si è costituito, secondo una fonte governativa che ha tuttavia preferito mantenere l'anonimato, non si tratterebbe di un atto terroristico."}], [{"speaker": "SPEAKER_13", "timestamp": [536.78, 546.46], "sentence": " I campi di Mentrida, a 50 km da Madrid, rappresentano la principale fonte di sostentamento per centinaia di persone che vivono di agricoltura o turismo."}, {"speaker": "SPEAKER_13", "timestamp": [546.46, 549.44], "sentence": " Il paesaggio qui si trasformerà però presto."}, {"speaker": "SPEAKER_13", "timestamp": [549.44, 554.16], "sentence": " La campagna verrà coperta da parchi solari che interesseranno un terzo del territorio."}, {"speaker": "SPEAKER_13", "timestamp": [554.16, 561.76], "sentence": " Così, nella campagna rurale, già in fase di spopolamento, si levano voci contro il boom delle energie rinnovabili."}, {"speaker": "SPEAKER_06", "timestamp": [561.76, 568.88], "sentence": " Che ci faranno? Destruire il nostro campo, la nostra forma di vita agricola di molti popoli."}, {"speaker": "SPEAKER_06", "timestamp": [568.88, 578.28], "sentence": " Per che? Per che altre industrie abbiano l'energia a cambio di distruggere tutto il campo di alcune comarca di Spagna."}, {"speaker": "SPEAKER_13", "timestamp": [578.28, 587.74], "sentence": " Più di 200 associazioni di cittadini si sono unite contro i progetti di sviluppo delle energie rinnovabili che, a loro avviso, distruggeranno il paesaggio e creeranno pochi posti di lavoro."}, {"speaker": "SPEAKER_13", "timestamp": [587.74, 596.16], "sentence": " Il governo ha dato il via libera a 182 grandi parchi eolici e solari dall'inizio del 2022 su una superficie di 53.000 ettari."}, {"speaker": "SPEAKER_07", "timestamp": [596.16, 610.86], "sentence": " Si calcola che Spagna dovrà installare unos 200 gigavatios di generazione elettrica rinnovabile per compiere i loro obiettivi di neutralità in carbone. La questione è come compaginare questo modello energetico con la preservazione del medio ambiente e dell'entorno rurale."}, {"speaker": "SPEAKER_13", "timestamp": [610.86, 625.32], "sentence": " In questa tenuta di Rio Tajo, di proprietà di González Bias, si sta portando avanti un progetto pilota insieme alla compagnia Iberdrola che punta a creare una sinergia tra gli impianti rinnovabili e gli usi tradizionali del suolo."}, {"speaker": "SPEAKER_00", "timestamp": [625.32, 646.64], "sentence": " Un algoritmo analizza in tempo reale le esigenze delle piante esposte ai pannelli per coprirle e proteggerli dal caldo, sempre più estremo a causa dei cambiamenti climatici. con la viña fuera exitosa, se podría replicarse en cientos de miles de hectáreas por toda nuestra geografía."}, {"speaker": "SPEAKER_13", "timestamp": [646.64, 667.0], "sentence": " Con questo tipo di tecnologia sono stati già installati più di 14 gigawatt in tutto il mondo e non solo in situazioni come questa. Si stima ad esempio che solo ad Almeria si potrebbero produrre 31 milioni di megawattora sfruttando i 40.000 ettari di serre presenti sul territorio."}, {"speaker": "SPEAKER_13", "timestamp": [667.0, 678.08], "sentence": " Macabra scoperta sulle spiagge della costa atlantica. Sono state rinvenute diverse decine"}], [{"speaker": "SPEAKER_12", "timestamp": [678.08, 705.92], "sentence": " di carcazzeri delfini, un nuovo spiaggiamento massiccio che le associazioni ambientaliste attribuiscono alle condizioni meteorologiche e a una fortissima pressione della pesca. La maggior parte degli spiaggiamenti si verifica solitamente a febbraio e marzo, periodo in cui i delfini si avvicinano alle coste per trovare cibo. Circa 400 piccoli cetacei sono già stati trovati spiaggiati dal 1 dicembre al 15 febbraio. La maggior parte erano delfini comuni, una specie protetta e una grande maggioranza mostrava tracce di cattura con attrezzi da pesca."}]]}