{"chapters": [{"start_time": 0.0, "end_time": 47.0}, {"start_time": 47.0, "end_time": 123.0}, {"start_time": 123.0, "end_time": 213.0}, {"start_time": 213.0, "end_time": 318.0}, {"start_time": 318.0, "end_time": 462.0}, {"start_time": 462.0, "end_time": 497.0}, {"start_time": 497.0, "end_time": 532.0}, {"start_time": 532.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 8.84], "sentence": " Per una pace negoziata bisogna fornire le armi a Kiev, così il segretario generale della NATO Stoltenberg. La Germania è indecisa se inviare i Leopard."}, {"speaker": "SPEAKER_07", "timestamp": [8.84, 17.5], "sentence": " Zelensky interviene al Forum Economico Mondiale. Ai leader riuniti a Davos chiede ulteriore sostegno all'Ucraina nella guerra contro la Russia."}, {"speaker": "SPEAKER_07", "timestamp": [17.5, 24.72], "sentence": " L'Ucraina ha bisogno di più armi e di più materiale militare."}, {"speaker": "SPEAKER_05", "timestamp": [24.72, 32.92], "sentence": " I partner occidentali del paese devastato dalla guerra si incontreranno questa settimana in Germania per discutere le ulteriori forniture a Kiev."}, {"speaker": "SPEAKER_05", "timestamp": [32.92, 40.68], "sentence": " Una scelta obbligata, secondo il segretario generale della Nato, Jens Stoltenberg, intervenuto al World Economic Forum di Davos."}, {"speaker": "SPEAKER_05", "timestamp": [40.68, 46.0], "sentence": " Stoltenberg afferma che l'unica via possibile è quella di dare sostegno all'Ucraina."}, {"speaker": "SPEAKER_00", "timestamp": [46.0, 54.54], "sentence": " Le armi sono la via per la pace, questo può sembrare un paradosso, ma l'unico modo per"}], [{"speaker": "SPEAKER_00", "timestamp": [54.54, 65.94], "sentence": " una pace negoziata è convincere il presidente russo Putin che non vincerà sul campo di battaglia, ha detto il segretario generale della Nato. Anche la Germania ha ribadito il suo supporto all'Ucraina."}, {"speaker": "SPEAKER_02", "timestamp": [65.94, 70.78], "sentence": " Bisogna fermare l'aggressione imperialista russa, ha dichiarato il canciliere tedesco Olaf Scholz."}, {"speaker": "SPEAKER_00", "timestamp": [70.78, 76.36], "sentence": " Le forniture tedesche includono i sistemi di difesa o i Patriot, artiglierie e velivoli."}, {"speaker": "SPEAKER_05", "timestamp": [76.36, 83.76], "sentence": " Sui carri armati Leopard 2 di fabbricazione tedesca, in cima alla lista dei desiderata di Kiev, Scholz pone una condizione."}, {"speaker": "SPEAKER_05", "timestamp": [83.76, 88.16], "sentence": " Li invieremo se gli Stati Uniti accetteranno di inviare i propri carri armati."}, {"speaker": "SPEAKER_05", "timestamp": [88.16, 104.02], "sentence": " Continueremo a dare il nostro sostegno finché sarà necessario e mentre lo facciamo e dimostriamo che gli ucraini possono contare sul nostro supporto per la loro coraggiosa lotta, è anche chiaro che eviteremo che questa diventi una guerra tra Russia e NATO."}, {"speaker": "SPEAKER_03", "timestamp": [104.02, 109.1], "sentence": " E' anche chiaro che eviteremo che questa diventi una guerra tra Russia e NATO."}, {"speaker": "SPEAKER_05", "timestamp": [109.1, 119.54], "sentence": " La fornitura di carri armati sarà in cima all'ordine del giorno della riunione di venerdì del cosiddetto gruppo di contatto ucraino presso la base aerea di Ramstein in Germania."}, {"speaker": "SPEAKER_05", "timestamp": [119.54, 126.88], "sentence": " I partner si incontrano oggi in Estonia."}], [{"speaker": "SPEAKER_04", "timestamp": [126.88, 136.58], "sentence": " I paesi della Nato forniranno all'Ucraina armi più pesanti e moderne per aiutare il paese a resistere alle offensive di Mosca, a confermarlo il segretario generale dell'Alleanza."}, {"speaker": "SPEAKER_04", "timestamp": [136.58, 148.62], "sentence": " Intanto anche la Germania ha dichiarato che invierà ulteriori aiuti militari, come dichiarato dal cancelliere Olaf Scholz, senza tuttavia precisare se il paese fornirà o meno carri armati pesanti."}, {"speaker": "SPEAKER_03", "timestamp": [148.62, 161.18], "sentence": " La guerra di aggressione della Russia deve fallire, ecco perché forniamo continuamente all'Ucraina grandi quantità di armi, con la consultazione di tutti i nostri alleati, ha sottolineato Scholz."}, {"speaker": "SPEAKER_04", "timestamp": [161.18, 172.9], "sentence": " Questo include sistemi di difesa aerea, artiglieria, veicoli corazzati da combattimento di fanteria, segnando così una profonda svolta nella politica estera e di sicurezza della Germania."}, {"speaker": "SPEAKER_04", "timestamp": [172.9, 186.12], "sentence": " Il Leopard 2 e altri moderni carri armati occidentali sono considerati essenziali per il successo di qualsiasi futura controoffensiva ucraina contro le forze di Mosca."}, {"speaker": "SPEAKER_04", "timestamp": [186.12, 191.46], "sentence": " Intanto la Gran Bretagna ha già fatto sapere che invierà 14 carri armati Challenger."}, {"speaker": "SPEAKER_04", "timestamp": [191.46, 204.74], "sentence": " La Germania, dal canto suo, ha accettato di mettere a disposizione di Kiev 40 veicoli da combattimento Marder, ma fino ad ora, come altre potenze occidentali, si è rifiutata di inviare carri armati, considerando la mossa troppo azzardata."}, {"speaker": "SPEAKER_04", "timestamp": [204.74, 209.24], "sentence": " Scholtz dovrebbe fare comunque un annuncio definitivo sulla questione questo venerdì."}, {"speaker": "SPEAKER_06", "timestamp": [209.24, 218.42], "sentence": " Il presidente dell'Ucraina Volodymyr Zelensky ha intervenuto al World Economic Forum di"}], [{"speaker": "SPEAKER_07", "timestamp": [218.42, 233.46], "sentence": " Davos. Ai dirigenti politici ed imprese riuniti nella località svizzera ha chiesto ancora una volta supporto per lo sforzo bellico. Il leader ucraino ha quindi osservato un minuto di silenzio per commemorare le vittime dell'incidente in elicottero nel corso del quale ha perso la vita, tra gli altri, il ministro degli interni di Kiev."}, {"speaker": "SPEAKER_07", "timestamp": [233.46, 262.5], "sentence": " La mobilitazione del mondo deve essere più veloce rispetto al nostro nemico comune. La fornitura all'Ucraina di sistemi di difesa aerea deve essere più rapida rispetto agli attacchi missilistici della Russia. Le forniture di carri armati occidentali devono scongiurare un'altra invasione di carri armati russi. Il ritorno della sicurezza e della pace in Ucraina deve essere più veloce dei possibili attacchi della Russia alla sicurezza e alla pace in altri paesi."}, {"speaker": "SPEAKER_06", "timestamp": [262.5, 267.68], "sentence": " alla Russia, alla sicurezza e alla pace in altri paesi."}, {"speaker": "SPEAKER_07", "timestamp": [267.68, 279.9], "sentence": " Nel frattempo a San Pietroburgo il presidente della Russia, Putin, ha visitato una fabbrica di armi e ha elogiato di fronte ai lavoratori l'unità, la solidarietà e il coraggio del popolo russo, nonché mostrato apprezzamento nei confronti della produzione missilistica."}, {"speaker": "SPEAKER_08", "timestamp": [279.9, 287.22], "sentence": " Tutto questo crea una base per il nostro effettivo sviluppo e per la vittoria."}, {"speaker": "SPEAKER_07", "timestamp": [287.22, 289.54], "sentence": " Quest'ultima è garantita, non ho dubbi."}, {"speaker": "SPEAKER_07", "timestamp": [289.54, 294.34], "sentence": " La nostra produzione di missili per la difesa aerea è paragonabile a quella mondiale."}, {"speaker": "SPEAKER_07", "timestamp": [294.34, 301.52], "sentence": " Abbiamo dunque qualcosa su cui contare e tutto questo non può che darci fiducia sul fatto che la vittoria alla fine sarà nostra."}, {"speaker": "SPEAKER_07", "timestamp": [301.52, 316.74], "sentence": " A parlare in mattinata era stato anche il ministro degli esteri della Russia, Sergei Lavrov, che ha paragonato il sostegno occidentale all'Ucraina all'invasione dell'Unione Sovietica da parte di Adolf Hitler nel 1941."}, {"speaker": "SPEAKER_08", "timestamp": [316.74, 327.22], "sentence": " In molti paesi dell'Unione Europea scarseggiano alcuni tipi di farmaci, tra cui gli antibiotici come l'amoxicillina"}], [{"speaker": "SPEAKER_08", "timestamp": [327.22, 332.08], "sentence": " o i medicamenti per alleviare raffreddore, influenza e altre infezioni respiratorie."}, {"speaker": "SPEAKER_08", "timestamp": [332.08, 342.04], "sentence": " Anche se la situazione è considerata critica in molti stati, esperti e farmacie raccomandano ai cittadini di non accumulare scorte, cosa che acuirebbe il problema."}, {"speaker": "SPEAKER_08", "timestamp": [342.04, 347.48], "sentence": " Alla radice di questa carenza ci sono diverse cause, spiega la commissaria europea alla salute."}, {"speaker": "SPEAKER_02", "timestamp": [347.48, 360.0], "sentence": " Le principali cause identificate sono il forte aumento della domanda a causa di un maggior numero di infezioni respiratorie insieme a una capacità produttiva insufficiente."}, {"speaker": "SPEAKER_02", "timestamp": [360.0, 369.52], "sentence": " Poiché questi prodotti vengono autorizzati a livello nazionale, le autorità competenti dei vari Stati membri stanno già mettendo in atto misure di compensazione."}, {"speaker": "SPEAKER_08", "timestamp": [369.52, 378.44], "sentence": " Tra le soluzioni adottate c'è la vendita di farmaci generici e equivalenti, che hanno cioè gli stessi principi attivi di un determinato medicinale."}, {"speaker": "SPEAKER_08", "timestamp": [378.44, 384.44], "sentence": " In alcuni paesi stanno avvenendo anche modifiche ai formati distribuiti, con le compresse che diventano sciroppi."}, {"speaker": "SPEAKER_08", "timestamp": [384.44, 385.06], "sentence": " tenendo anche modifiche ai formati distribuiti, con le compresse che diventano sciroppi."}, {"speaker": "SPEAKER_08", "timestamp": [385.06, 399.66], "sentence": " La disponibilità di soluzioni pediatriche, cioè pensate appositamente per i bambini, è generalmente inferiore rispetto alle normali compresse da deglutire."}, {"speaker": "SPEAKER_01", "timestamp": [399.66, 405.0], "sentence": " Ma con le infezioni che colpiscono i bambini, la richiesta è maggiore rispetto alle formulazioni per adulti."}, {"speaker": "SPEAKER_08", "timestamp": [405.0, 418.72], "sentence": " In Spagna le carenze sono aumentate del 38% in un anno, mentre in Italia esiste una lista di medicinali attualmente carenti, costantemente aggiornata dall'Agenzia del Farmaco."}, {"speaker": "SPEAKER_08", "timestamp": [418.72, 422.16], "sentence": " Ma un problema globale, servono soluzioni europee."}, {"speaker": "SPEAKER_08", "timestamp": [422.16, 436.9], "sentence": " Serve diversificazione. Certo, sarebbe utile riportare in Europa la produzione di alcuni elementi cruciali come i principi attivi farmaceutici, ma non possiamo riportare in Europa la produzione di tutto il materiale che utilizziamo per i medicinali."}, {"speaker": "SPEAKER_07", "timestamp": [436.9, 449.32], "sentence": " Non è realistico e avrebbe anche conseguenze negative, tra cui ad esempio il possibile aumento del prezzo dei farmaci, legato al rispetto delle leggi ambientali e delle leggi sul lavoro, che non sono necessariamente rispettate in altri paesi."}, {"speaker": "SPEAKER_08", "timestamp": [449.32, 460.38], "sentence": " A marzo la Commissione europea proporrà un'iniziativa legislativa sul tema, con obblighi più rigorosi per soddisfare le forniture e anticipare le carenze."}, {"speaker": "SPEAKER_02", "timestamp": [460.38, 469.14], "sentence": " In Turchia si terranno le elezioni presidenziali e parlamentari il prossimo 14 maggio."}], [{"speaker": "SPEAKER_02", "timestamp": [469.14, 496.0], "sentence": " In un discorso al Parlamento, il presidente Erdogan ha promesso al suo partito una grande vittoria elettorale nello stesso giorno in cui, 73 anni prima, vinse il conservatore Adnan Menderes, ex premier giustiziato durante la dittatura. Le elezioni cruciali per la Turchia ed il partito presidenziale rappresentano un crocevia per stabilire l'attuale livello di popolarità di Erdogan e giungono in un momento di gravi crisi economica con un tasso di inflazione pari a circa il 60%."}, {"speaker": "SPEAKER_02", "timestamp": [496.0, 504.46], "sentence": " Soddisfazione in Portogallo, in cui il censimento conferma il 5% di nascita in più nel 2022"}], [{"speaker": "SPEAKER_02", "timestamp": [504.46, 506.9], "sentence": " dopo il calo registrato l'anno precedente."}, {"speaker": "SPEAKER_02", "timestamp": [506.9, 513.34], "sentence": " Più di 80.000 sono stati nuovi nati, dato incoraggiante per un paese con poco più di 10 milioni di abitanti."}, {"speaker": "SPEAKER_02", "timestamp": [513.34, 518.54], "sentence": " Secondo le statistiche, il Portogallo ha perso più di 200.000 abitanti negli ultimi dieci anni."}, {"speaker": "SPEAKER_02", "timestamp": [518.54, 529.14], "sentence": " Alcune proiezioni prevedono che nel 2070 la popolazione sarà di appena 8 milioni e che il 35% di essa avrà più di 65 anni."}, {"speaker": "SPEAKER_02", "timestamp": [529.14, 540.14], "sentence": " La produzione di uranio sta tornando in auge in Europa."}], [{"speaker": "SPEAKER_02", "timestamp": [540.14, 547.48], "sentence": " La società mineraria statale finlandese Terrafeima avvia il recupero dell'uranio nel villaggio nord-orientale di Sotkamo."}, {"speaker": "SPEAKER_02", "timestamp": [547.48, 551.56], "sentence": " Uranio naturale come sottoprodotto della produzione di zinco e nickel."}, {"speaker": "SPEAKER_02", "timestamp": [551.56, 558.0], "sentence": " Secondo Finnish Energy, l'uranio finlandese è una materia significativa per l'autosufficienza energetica dell'intera Europa."}, {"speaker": "SPEAKER_02", "timestamp": [558.0, 563.22], "sentence": " Dal 2026 in poi Sotkamo produrrà circa 200 tonnellate di uranio naturale all'anno."}, {"speaker": "SPEAKER_02", "timestamp": [563.22, 566.9], "sentence": " I preparativi richiedono investimenti per circa 20 milioni di euro."}, {"speaker": "SPEAKER_02", "timestamp": [566.9, 577.1], "sentence": " L'uranio sarà trasportato all'estero per ulteriori lavorazioni ed aumenterà l'autosufficienza dell'energia nucleare europea, contribuendo a ridurre la dipendenza dall'energia fossile."}, {"speaker": "SPEAKER_02", "timestamp": [577.1, 597.32], "sentence": " La produzione, il trasporto e la lavorazione dell'uranio sono regolamentati in modo molto rigoroso e non esiste altra produzione primaria di uranio naturale in Europa. Si prospetta dunque un'altra potenzialmente grande operazione scandinava dopo l'individuazione del mega deposito di terre rare in Europa avvenuto nella regione di Kiruna, in Svezia."}]]}