{"chapters": [{"start_time": 0.0, "end_time": 263.0}, {"start_time": 263.0, "end_time": 345.0}, {"start_time": 345.0, "end_time": 445.0}, {"start_time": 445.0, "end_time": 515.0}, {"start_time": 515.0, "end_time": 555.0}, {"start_time": 555.0, "end_time": 606}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 13.94], "sentence": " La Commissione europea ha chiesto un taglio senza precedenti di 7,5 miliardi di euro ai finanziamenti per i fondi di coesione all'Ungheria, a causa dei persistenti problemi relativi a corruzione e Stato di diritto."}, {"speaker": "SPEAKER_04", "timestamp": [13.94, 25.02], "sentence": " È la prima volta che Bruxelles applica tale meccanismo, un nuovo strumento che consente di trattenere i finanziamenti quando in uno Stato membro si riscontrano rischi sistematici di abuso e corruzione."}, {"speaker": "SPEAKER_04", "timestamp": [25.02, 28.94], "sentence": " La valutazione della Commissione è che permane un rischio per il bilancio."}, {"speaker": "SPEAKER_05", "timestamp": [28.94, 37.08], "sentence": " Pertanto non possiamo concludere che il bilancio dell'Unione sia sufficientemente protetto."}, {"speaker": "SPEAKER_04", "timestamp": [37.08, 51.24], "sentence": " La Commissione propone di sospendere il 65% degli impegni di tre programmi operativi nell'ambito della politica di coesione per un importo stimato di 7,5 miliardi di euro."}, {"speaker": "SPEAKER_05", "timestamp": [51.24, 62.18], "sentence": " In pratica ciò significa che l'Ungheria potrebbe perdere il 20% dei suoi fondi europei nei prossimi sette anni."}, {"speaker": "SPEAKER_04", "timestamp": [62.18, 96.96], "sentence": " i fondi europei nei prossimi sette anni. Tuttavia Budapest può ancora far revocare la gravosa situazione pecuniaria, qualora risponda alle preoccupazioni della Commissione entro i prossimi due mesi. Ciò nonostante un eurodeputato tedesco ha dichiarato ad Euronews che le misure annunciate non sono sufficienti. Avrebbero dovuto congelare tutti i fondi europei per ora, perché sappiamo che i programmi e tutte le linee di bilancio sono bersaglio della corruzione di Orban, dei suoi amici e della sua famiglia. E poi naturalmente abbiamo bisogno di un piano ambizioso per ripristinare lo Stato di diritto, per pure rimedio all'utilizzo del denaro in Ungheria in modo che non ci sia più corruzione."}, {"speaker": "SPEAKER_04", "timestamp": [96.96, 106.88], "sentence": " Il governo di Orbán sta affrontando un acceso dibattito sull'uso improprio dei fondi dell'Unione Europea e sui vistosi passi indietro della democrazia nell'ultimo decennio."}, {"speaker": "SPEAKER_04", "timestamp": [106.88, 113.08], "sentence": " Ora come ora però, con l'economia in crisi, il governo di Budapest ha un disperato bisogno di fondi europei."}, {"speaker": "SPEAKER_04", "timestamp": [113.08, 118.94], "sentence": " Il governo ungherese è disposto a fare di tutto per sbloccare i fondi europei."}, {"speaker": "SPEAKER_04", "timestamp": [118.94, 128.14], "sentence": " Ad esempio, da lunedì inizierà a presentare al Parlamento ungherese le nuove leggi anticorruzione, sperando di ottenere un accordo con Bruxelles entro la fine dell'anno."}, {"speaker": "SPEAKER_00", "timestamp": [128.14, 148.42], "sentence": " La domenica nel centro di Londra ha visto migliaia di persone, vicine e lontane, in fila per avere la possibilità di rendere omaggio alla regina Elisabetta."}, {"speaker": "SPEAKER_04", "timestamp": [148.42, 156.96], "sentence": " Lei era sempre lì per noi, dice quest'uomo. Questo è ciò che devo fare per lei come ringraziamento per tutto il suo servizio."}, {"speaker": "SPEAKER_01", "timestamp": [156.96, 162.86], "sentence": " La regina ci ha dato moltissimo. Lei ha dedicato la sua vita, l'ha sacrificata per noi."}, {"speaker": "SPEAKER_04", "timestamp": [162.86, 167.46], "sentence": " Era una donna speciale, quindi sì, è un pellegrinaggio che sentivo di dover fare."}, {"speaker": "SPEAKER_02", "timestamp": [167.46, 175.38], "sentence": " Penso che abbia lavorato molto duramente per il paese e si sia impegnata molto per proteggerlo."}, {"speaker": "SPEAKER_01", "timestamp": [175.38, 182.16], "sentence": " Lei guidava il paese, era stabile. I politici invece vanno e vengono in continuazione."}, {"speaker": "SPEAKER_01", "timestamp": [182.16, 190.4], "sentence": " Intanto, politici da tutto il mondo giungono man mano nella capitale britannica per partecipare ai funerali di Stato in programma lunedì."}, {"speaker": "SPEAKER_04", "timestamp": [190.4, 198.14], "sentence": " Un corteo condurrà la regina dall'abbazia di Westminster a Wellington Arch e poi a Windsor, che sarà la sua ultima dimora."}, {"speaker": "SPEAKER_04", "timestamp": [198.14, 204.56], "sentence": " La folla, parte della quale è iniziato ad arrivare in zona giovedì pomeriggio, è più o meno attrezzata per l'attesa."}, {"speaker": "SPEAKER_04", "timestamp": [204.56, 212.1], "sentence": " Siete qui senza una tenda? Abbiamo solo una sedia, ecco."}, {"speaker": "SPEAKER_04", "timestamp": [212.1, 219.52], "sentence": " Evelyn, che ha solo 8 anni meno della regina Elisabetta, ha detto che non avrebbe potuto perdersi gli eventi di domani."}, {"speaker": "SPEAKER_04", "timestamp": [219.52, 227.0], "sentence": " Era la mia regina, lo è stata per 70 anni, l'ho fatto per sua madre, l'ho fatto per Lady Di, lo farò per lei."}, {"speaker": "SPEAKER_02", "timestamp": [227.0, 231.18], "sentence": " Sarà l'ultima volta? Forse per me."}, {"speaker": "SPEAKER_04", "timestamp": [231.18, 243.92], "sentence": " Quando domani la bara della regina verrà portata per le strade di Londra, ci saranno circa 2000 ospiti presenti."}, {"speaker": "SPEAKER_04", "timestamp": [243.92, 251.94], "sentence": " data per le strade di Londra, ci saranno circa 2.000 ospiti presenti, 500 dignitari stranieri, 4.000 unità di personale di servizio e potenzialmente miliardi di persone collegate in tutto il mondo."}, {"speaker": "SPEAKER_04", "timestamp": [251.94, 256.6], "sentence": " Un tributo senza uguali, come dicono qui, degno di una regina senza uguali."}, {"speaker": "SPEAKER_06", "timestamp": [256.6, 270.52], "sentence": " È entrata nel vivo la campagna elettorale in Brasile dove il 2 ottobre si vota per eleggere il nuovo capo di Stato."}], [{"speaker": "SPEAKER_07", "timestamp": [270.52, 282.34], "sentence": " Stando agli ultimi sondaggi, il presidente in carica, Jair Bolsonaro, è dato al 33% contro il 45% delle preferenze che dovrebbero andare al rivale, Luiz Inacio Lula da Silva."}, {"speaker": "SPEAKER_01", "timestamp": [282.34, 312.68], "sentence": " rivale Luiz Inacio Lula da Silva. La famiglia è sacra, difendiamo la famiglia, ha detto in un comizio questo fine settimana Jair Bolsonaro, difendiamo la famiglia vera, non vogliamo legalizzare le droghe in Brasile e neppure l'aborto e non permettiamo che i discorsi di genere vengano fatti ai nostri bambini. Lula da Silva invece era a Curitiba, città che ospita il carcere dove ha scontato 580 giorni di prigionia."}, {"speaker": "SPEAKER_07", "timestamp": [312.68, 317.64], "sentence": " Tra i suoi supporter anche l'ex presidente Dilma Rousseff."}, {"speaker": "SPEAKER_07", "timestamp": [317.64, 333.0], "sentence": " Tutti sanno, ha detto Lula, che Bolsonaro non sa niente di educazione, di lavoro, di sindacati, di asili, non sa niente di niente, si intende solo di fake news e sa solo mentire ai cittadini, lo fa tutti i giorni."}, {"speaker": "SPEAKER_04", "timestamp": [333.0, 343.7], "sentence": " Se nessuno dei due candidati ottiene la maggioranza dei voti al primo turno, si va al ballottaggio il prossimo 30 ottobre."}, {"speaker": "SPEAKER_07", "timestamp": [343.7, 355.52], "sentence": " turno si va al ballottaggio il prossimo 30 ottobre. La visita di Nensi Pelosi al memoriale per le vittime del genocidio armeno a Yerevan cade nel quarto giorno di tregua tra le forze"}], [{"speaker": "SPEAKER_07", "timestamp": [355.52, 368.04], "sentence": " armate armeni e azzere. Entrato in vigore mercoledì il cessate il fuoco è riuscito a bloccare pesanti combattimenti che hanno rappresentato il più grande scoppio di ostilità degli ultimi due anni."}, {"speaker": "SPEAKER_07", "timestamp": [368.04, 380.0], "sentence": " La Presidente della Camera dei Representanti americana ha dichiarato che la nostra riunione si è focalizzata sulla sicurezza in seguito agli attacchi sferrati da parte azzera in territorio almeno."}, {"speaker": "SPEAKER_00", "timestamp": [380.0, 388.16], "sentence": " Li condanniamo senza indugio e questi attacchi minacciano un accordo di pace che è più che mai urgente."}, {"speaker": "SPEAKER_07", "timestamp": [388.16, 420.54], "sentence": " Repubbliche Sovietiche, nella giornata di sabato ha ispezionato la regione di confine tra i due stati. Il compito più impegnativo, ha detto il capo della missione, era la visita dei territori dove ci sono stati gli scontri. Cerchiamo di essere il più possibile obiettivi, ci basiamo sui fatti, ma è ancora presto per trarne conclusioni."}, {"speaker": "SPEAKER_07", "timestamp": [420.54, 436.16], "sentence": " Le ostilità tra le due ex Repubbliche Sovietiche riguardano il territorio di confine del Nagorno-Karabakh, parte territoriale dell'Azerbaijan ma abitata da etnia armena."}, {"speaker": "SPEAKER_07", "timestamp": [436.16, 442.98], "sentence": " I nuovi scontri sono iniziati il 13 settembre. Si tratta dei peggiori dal conflitto dell'autunno del 2020."}, {"speaker": "SPEAKER_07", "timestamp": [442.98, 446.02], "sentence": " peggiori dal conflitto dell'autunno del 2020."}], [{"speaker": "SPEAKER_06", "timestamp": [446.02, 485.32], "sentence": " Un forte terremoto ha colpito il sud-est di Taiwan, provocando ingenti danni almeno una vittima. Il sisma di magnitudo 6.9 ha fatto crollare interi edifici a circa 50 km a nord della città di Taitung, l'epicentro. Dopo un'allerta iniziale, l'Agenzia Meteorologica giapponese e il Centro di Allerta del Pacifico hanno dichiarato che non c'è alcuna minaccia di tsunami. Secondo il Ministero della Sanità sarebbero quasi un centinaio le persone ferite, alcune sono state ricoverate in ospedale. Intanto 600 persone sono rimaste invece intrappolate nelle zone delle montagne di Chike e Ryujishi a causa delle strade bloccate."}, {"speaker": "SPEAKER_06", "timestamp": [485.32, 490.48], "sentence": " La forte scossa è stata avvertita anche all'estremità nord dell'isola nella capitale Taipei."}, {"speaker": "SPEAKER_06", "timestamp": [490.48, 501.74], "sentence": " I responsabili dei parchi scientifici nelle città di Tainan e Kaishung, sedi di importanti fabbriche di semiconduttori, hanno fatto sapere che non ci sono stati impatti sulle operazioni."}, {"speaker": "SPEAKER_03", "timestamp": [501.74, 568.92], "sentence": " Taiwan è soggetto a terremoti, trovandosi di un'unità di tifone che ha fatto un'esercitazione di un'unità di tifone che ha fatto un'esercitazione di un'unità di tifone che ha fatto un'esercitazione di un'unità di tifone che ha fatto un'esercitazione di un'unità di tifone che ha fatto un'esercitazione di un'unità di tifone che ha fatto un'esercitazione di un'unità di tifone che ha fatto un'esercitazione di un'unità di tifone che ha fatto un'esercitazione di un'unità di tifone che ha fatto un'esercitazione di un'unità di tifone che ha fatto un'esercitazione di un'unità di tifone che ha fatto un'esercitazione di un'unità di tifone che ha fatto un'esercitazione di un'unità di tifone che ha fatto un'esercitazione di un'unità di tifone che ha fatto un'esercitazione di un'unità di tifone che ha fatto un'esercitazione di un'unità di tifone che ha fatto un'esercitazione di un'unità di tifone che ha fatto un'esercitazione di un'unità di tifone che ha fatto un'esercitazione di un'unità di tifone che ha fatto un'esercitazione di un'unità di tifone che ha fatto un'esercitazione di un'unità di tifone che ha fatto un'esercitazione di un'unità di tifone che ha fatto un'esercitazione di un'unità di tifone che ha fatto un'esercitazione di un'unità di tifone è stato iniziato a sollecitare l'evacuazione di quasi 3 milioni di residenti. Migliaia di altri giapponesi viceversa hanno deciso di restare e trascorrere la domenica negli appositi rifugi. L'agenzia meteorologica giapponese ha comunicato che il tifone si trova ora vicino all'isola meridionale di Yakushima speciale per la regione di Kyushu. Niente elettricità nelle città di Kagoshimaare in Francia, Mattias, il fratello della star del calcio e il centrocampista"}], [{"speaker": "SPEAKER_06", "timestamp": [568.92, 574.92], "sentence": " bianconero Paul Pogba. Secondo le autorità transalpine ci sono tutti gli elementi per"}], [{"speaker": "SPEAKER_06", "timestamp": [574.92, 579.2], "sentence": " giudicarlo come uno dei principali sospetti dell'estorsione e i danni del fratello Paul."}, {"speaker": "SPEAKER_06", "timestamp": [579.2, 587.58], "sentence": " Insieme ad altre quattro persone avrebbe organizzato il sequestro del calciatore francese con la richiesta di riscatto da 13 milioni di euro."}, {"speaker": "SPEAKER_06", "timestamp": [587.58, 596.26], "sentence": " Ora Matias Pogba resterà in carcere accusato di estorsione in bando organizzata e partecipazione a associazione per delinquere."}]]}