{"chapters": [{"start_time": 0.0, "end_time": 94.0}, {"start_time": 94.0, "end_time": 156.0}, {"start_time": 156.0, "end_time": 193.0}, {"start_time": 193.0, "end_time": 230.0}, {"start_time": 230.0, "end_time": 292}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 7.14], "sentence": " Oltre 23.000 morti per il terremoto in Turchia e Siria. Soccorritori al lavoro 24 ore su 24."}, {"speaker": "SPEAKER_02", "timestamp": [7.14, 18.26], "sentence": " Massicci attacchi missilistici russi su diverse città dell'Ucraina. Il presidente Zelensky chiede armi a lungo raggio ai leader europei."}, {"speaker": "SPEAKER_01", "timestamp": [18.26, 83.74], "sentence": " Stati Uniti per ordine di Joe Biden un F-22 abbatte un oggetto ad alta quota a largo dell'Alaska a una settimana dal pallone spia cinese Ha superato i 23.000 morti il bilancio del devastante terremoto che ha colpito Turchia e Siria Le persone rimaste senza casa, al gelo e feriti sono centinaia di migliaia. Gli operatori di ricerca e di soccorso lavorano 24 ore su 24 e miracolosamente ci sono ancora persone che vengono estratte vive dalle macerie. Ma questi miracoli stanno diventando sempre più rari."}, {"speaker": "SPEAKER_02", "timestamp": [83.74, 95.28], "sentence": " Ma questi miracoli stanno diventando sempre più rari. Ecco come appare adesso, cara mamma, Rush, dopo il terremoto di magnitudo 7,8 di lunedì scorso."}], [{"speaker": "SPEAKER_02", "timestamp": [95.28, 105.78], "sentence": " Massicci attacchi missilistici russi hanno colpito diverse città ucraine nelle ultime ore, a un giorno dalla visita in Europa di Volodymyr Zelensky."}, {"speaker": "SPEAKER_02", "timestamp": [105.78, 112.14], "sentence": " Il presidente Ukraino ha fatto pressioni davanti лідер dell'Unione Europea per ottenere armi a lungo raggio."}, {"speaker": "SPEAKER_00", "timestamp": [112.14, 121.3], "sentence": " Друге, що важливо було в цьому тижні – наш дипломатичний марафон."}, {"speaker": "SPEAKER_00", "timestamp": [121.3, 128.26], "sentence": " Лондон, Париж, Брюссель – всюди я говорив цими днями про те, Diplomatico marafone. Londra, Parigi, Bruxelles. Tutti i giorni ho parlato di come rinforzare i nostri uomini."}, {"speaker": "SPEAKER_00", "timestamp": [128.26, 133.48], "sentence": " Ci sono molto importanti domande e abbiamo ottenuto buoni segnali."}, {"speaker": "SPEAKER_02", "timestamp": [133.48, 139.48], "sentence": " Kiev ha chiesto ufficialmente ai paesi bassi aerei da combattimento F-16."}, {"speaker": "SPEAKER_02", "timestamp": [139.48, 146.58], "sentence": " Lo ha risonato via Twitter l'aeronautica ucraina, precisando che la notizia è stata confermata anche dalla ministra della difesa olandese."}, {"speaker": "SPEAKER_02", "timestamp": [146.58, 151.66], "sentence": " Invece la Svizzera ha rispinto la richiesta della Spagna di inviare materiale bellico."}, {"speaker": "SPEAKER_02", "timestamp": [151.66, 170.42], "sentence": " Dorin Recean, segretario del Consiglio di Sicurezza Nazionale della Moldavia, è stato nominato nuovo primo ministro dalla presidente Maya Sandu dopo le dimissioni di Natalia Gavrilizza in carica dal 2021."}], [{"speaker": "SPEAKER_00", "timestamp": [170.42, 177.3], "sentence": " Il governo filoeuropeo del paese è caduto dopo un periodo di crisi e di pressioni interne ed esterne."}, {"speaker": "SPEAKER_00", "timestamp": [177.3, 190.06], "sentence": " In base alla Costituzione il nuovo primo ministro dovrà presentarsi davanti al Parlamento entro due settimane per ottenere il voto di fiducia. Fino a quel momento rimarrà in carica il governo dimissionario."}, {"speaker": "SPEAKER_02", "timestamp": [190.06, 198.86], "sentence": " L'Austria rafforza i controlli al confine con l'Ungheria. Secondo Vienna, molti migranti"}], [{"speaker": "SPEAKER_03", "timestamp": [198.86, 226.46], "sentence": " vengono lasciati alla frontiera in auto per presentarsi alle autorità austriache dopo aver già presentato la procedura di asilo in Ungheria. La mossa segue la decisione da parte dei leader dell'Unione Europea di rafforzare i controlli ai confini degli Stati membri per impedire l'arrivo di migranti irregolari. I leader hanno promesso maggiori finanziamenti per telecamere, droni e torri di guardia. Dal 2015 1,3 milioni di persone sono arrivate in Unione Europea per chiedere asilo."}, {"speaker": "SPEAKER_02", "timestamp": [226.46, 236.58], "sentence": " Un F-22 dell'aeronautica militare americana ha abbattuto un oggetto ad alta quota vicino"}], [{"speaker": "SPEAKER_02", "timestamp": [236.58, 245.52], "sentence": " alla costa dell'Alaska il 10 febbraio, per ordine del presidente Joe Biden, per la Casa Bianca rappresentava una ragionevole minaccia per i voli civili."}, {"speaker": "SPEAKER_03", "timestamp": [245.52, 287.44], "sentence": " Le origini di questo oggetto e il suo scopo sono poco chiari, come ha precisato il portavoce del Pentagono. La scorsa settimana un pallone spia cinese era stato abbattuto dopo aver transitato sugli Stati Uniti continentali."}]]}