{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 80.0}, {"start_time": 80.0, "end_time": 140.0}, {"start_time": 140.0, "end_time": 235.0}, {"start_time": 235.0, "end_time": 260.0}, {"start_time": 260.0, "end_time": 291}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 7.54], "sentence": " Il primo ministro inglese Sunak, in visita a Kiev, promette nuovi cannoni antiaerei e sistemi per abbattere i droni iraniani."}, {"speaker": "SPEAKER_00", "timestamp": [7.54, 13.9], "sentence": " I fuochi d'artificio riscaldano l'atmosfera del Mondiale del Qatar."}, {"speaker": "SPEAKER_00", "timestamp": [13.9, 19.14], "sentence": " Domenica è il calcio d'inizio, ma non mancano i primi problemi nella gestione dell'ordine pubblico."}, {"speaker": "SPEAKER_00", "timestamp": [19.14, 41.54], "sentence": " Cambia il primo ministro, ma non il supporto all'Ucraina. Per la prima volta in visita a Kiev il nuovo premier inglese Rishi Sunak ha promesso al presidente ucraino Zelensky 125 cannoni antiaerei e altre tecnologie di difesa aerea. Sul piatto anche radar e tecnologie utili ad abbattere i droni forniti dall'Iran alla Russia per attaccare il paese."}], [{"speaker": "SPEAKER_00", "timestamp": [41.54, 76.82], "sentence": " per attaccare il paese. Sono qui oggi per dire che il Regno Unito continuerà a stare al vostro fianco. Supporteremo l'Ucraina finché non avrà ottenuto la pace e la sicurezza che merita e per tutta la fase di ricostruzione del paese, ha dichiarato il primo ministro britannico. La Gran Bretagna ha stanziato 2 miliardi e mezzo di euro in aiuti militari e oltre 400 milioni per l'emergenza umanitaria. In queste settimane stanno arrivando da Londra i mille missili antiaerei annunciati a inizio mese. Zelensky ha descritto i due paesi come gli alleati più forti nel conflitto ucraino."}, {"speaker": "SPEAKER_00", "timestamp": [76.82, 92.2], "sentence": " Dopo le tante polemiche, l'inizio del mondiale di calcio sarà fischiato domenica pomeriggio, quando si scontreranno la squadra del paese ospitante, il Qatar e l'Equador, le formazioni meno favorite del Giro Nea."}], [{"speaker": "SPEAKER_00", "timestamp": [92.2, 97.92], "sentence": " I fuochi d'artificio hanno fatto da sfondo alla cornice della capitale Doha alla vigilia dell'inizio del torneo."}, {"speaker": "SPEAKER_01", "timestamp": [97.92, 107.16], "sentence": " I fuochi d'artificio sono stati incredibili. Ho partecipato a 25 eventi come questo."}, {"speaker": "SPEAKER_01", "timestamp": [107.16, 116.9], "sentence": " Sono stato ai giochi olimpici di Rio e Tokyo, all'ultima Coppa del Mondo in Russia, ma non ho mai visto fuochi d'artificio del genere, afferma un tifoso."}, {"speaker": "SPEAKER_00", "timestamp": [116.9, 139.1], "sentence": " Nelle strade l'atmosfera si accende, ma la gestione dell'ordine pubblico non sarà cosa semplice. La polizia ha allontanato migliaia di fan da un concerto organizzato nella zona dedicata ai tifosi e agli appassionati, dove tra l'altro è limitata la vendita degli alcolici per tutto il mese del torneo. Questo mentre le strade non sono state ancora prese d'assalto dal milione di fan che si attende per l'evento."}, {"speaker": "SPEAKER_01", "timestamp": [139.1, 146.94], "sentence": " Cinque giorni prima che l'Assemblea Nazionale Francese discuta un disegno di legge per abolire la corrida il 24 novembre,"}], [{"speaker": "SPEAKER_01", "timestamp": [146.94, 150.64], "sentence": " persone a favore e contro hanno manifestato in diverse parti dell'esagono."}, {"speaker": "SPEAKER_01", "timestamp": [150.64, 156.14], "sentence": " I parlamentari della Commissione legislativa del Parlamento hanno respinto le richieste di divieto della corrida."}, {"speaker": "SPEAKER_01", "timestamp": [156.14, 159.34], "sentence": " Una votazione completa sulla questione è prevista appunto il 24."}, {"speaker": "SPEAKER_01", "timestamp": [159.34, 165.44], "sentence": " Sarà la prima volta che l'Assemblea nazionale prende in considerazione la messa al bando di questa pratica tradizionale."}, {"speaker": "SPEAKER_01", "timestamp": [165.44, 169.52], "sentence": " Non c'è nulla che giustifichi la corrida."}, {"speaker": "SPEAKER_01", "timestamp": [169.52, 173.26], "sentence": " Ciò che è particolarmente fastidioso è che la maggioranza dei francesi è contraria."}, {"speaker": "SPEAKER_01", "timestamp": [173.26, 175.72], "sentence": " Purtroppo i deputati non sono in sintonia."}, {"speaker": "SPEAKER_01", "timestamp": [175.72, 184.38], "sentence": " Centinaia di persone hanno invece manifestato anche a favore in diverse città per dire sì alla corrida di fronte a un disegno di legge che mira ad abolirla."}, {"speaker": "SPEAKER_01", "timestamp": [184.38, 186.4], "sentence": " città per dire sì alla corrida di fronte a un disegno di legge che mira ad abolirla."}, {"speaker": "SPEAKER_00", "timestamp": [186.4, 193.42], "sentence": " Non vogliamo vivere alla nostra maniera, non vogliamo che il nostro modo di vivere sia dettato da persone che non conoscono la nostra cultura."}, {"speaker": "SPEAKER_01", "timestamp": [193.42, 207.42], "sentence": " Attualmente la coalizione di sinistra ha 151 dei 577 seggi all'Assemblea nazionale, quindi l'iniziativa, se andrà in fase di voto, avrebbe bisogno del sostegno di altri gruppi parlamentari."}, {"speaker": "SPEAKER_00", "timestamp": [207.42, 234.52], "sentence": " I leader dei Paesi membri, associati e osservatori dell'Organizzazione internazionale della francofonia, sono in Tunisia nel tentativo di far fronte comune ai problemi economici e sociali causati dalla pandemia e dalla guerra in Ucraina, rispetto alla quale alcuni paesi del gruppo rifiutano di assumere una posizione di condanna verso la Russia. Il rafforzamento dell'uso della lingua francese nel mondo è uno dei temi discussi."}, {"speaker": "SPEAKER_01", "timestamp": [234.52, 239.7], "sentence": " Un'esplosione misteriosa si è verificata in un gasdotto a pochi chilometri da San Pietroburgo."}], [{"speaker": "SPEAKER_01", "timestamp": [239.7, 246.22], "sentence": " I vigili del fuoco stanno spegnendo l'incendio, scoppiato in seguito alla deflagrazione tra Berna, Dovka e Kovalievo."}, {"speaker": "SPEAKER_01", "timestamp": [246.22, 250.34], "sentence": " Non ci sarebbe alcuna minaccia per la popolazione, nessuno è rimasto ferito."}, {"speaker": "SPEAKER_01", "timestamp": [250.34, 253.64], "sentence": " Al momento si stanno accertando le cause dell'incidente."}, {"speaker": "SPEAKER_01", "timestamp": [253.64, 256.74], "sentence": " La pressione sul gasdotto principale è stata ridotta."}, {"speaker": "SPEAKER_01", "timestamp": [256.74, 266.12], "sentence": " La visita di molte persone allo zoo di Berlino si è interrotta bruscamente venerdì per un caso di influenza aviaria."}], [{"speaker": "SPEAKER_01", "timestamp": [266.12, 269.84], "sentence": " Lo zoo è stato evacuato ed ora è chiuso. Per quanto tempo non è ancora chiaro."}, {"speaker": "SPEAKER_01", "timestamp": [269.84, 274.04], "sentence": " Il personale ha chiesto ai visitatori di uscire ordinatamente e poi ha chiuso le installazioni."}]]}