{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 90.0}, {"start_time": 90.0, "end_time": 187.0}, {"start_time": 187.0, "end_time": 253.0}, {"start_time": 253.0, "end_time": 359.0}, {"start_time": 359.0, "end_time": 476.0}, {"start_time": 476.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 8.44], "sentence": " Nuovi scontri tra Armenia e Azerbaijan, decine di morti. Iere Vanna chiede aiuto alla Russia e i due governi si accusano a vicenda."}, {"speaker": "SPEAKER_02", "timestamp": [8.44, 17.9], "sentence": " Il Parlamento europeo pronto ad approvare la direttiva sul salario minimo che non introdurrà però una soglia di compenso in Italia."}, {"speaker": "SPEAKER_00", "timestamp": [17.9, 29.34], "sentence": " Torna a salire la tensione tra Armenia e Azerbaijan dopo i nuovi scontri in cui sarebbero stati uccisi una cinquantina di soldati armeni."}], [{"speaker": "SPEAKER_00", "timestamp": [29.34, 34.64], "sentence": " I due paesi sono alle prese con l'annosa disputa per il controllo della regione del Nagorno-Karabakh."}, {"speaker": "SPEAKER_00", "timestamp": [34.64, 40.78], "sentence": " Secondo alcuni filmati non ufficiali si vedono truppe azzere che avrebbero attraversato il confine."}, {"speaker": "SPEAKER_00", "timestamp": [40.78, 56.02], "sentence": " Riferendo in Parlamento, il primo ministro armeno, Nikol Pashinyan, ha affermato che le forze azzere hanno bombardato le unità armene, sottolineando che il paese ora chiederà ufficialmente assistenza alla Russia in base a un trattato di amicizia tra i due stati."}, {"speaker": "SPEAKER_00", "timestamp": [56.02, 81.18], "sentence": " I due governi si accusano a vicenda ora di aver dato il via ai nuovi scontri armati, ma di fatto i due paesi hanno combattuto due guerre negli anni 90 e nel 2020 per il controllo del Nagorno-Karabakh. Il conflitto che ne è seguito ha causato circa 30.000 vittime. Le sei settimane di combattimenti nel 2020 invece hanno fatto oltre 6.500 morti e si sono concluse con un cessato il fuoco mediato dalla Russia."}, {"speaker": "SPEAKER_00", "timestamp": [81.18, 88.36], "sentence": " Ora Yerevan ha fatto appello ufficialmente anche all'organizzazione del Trattato di Sicurezza Collettiva e al Consiglio di Sicurezza dell'ONU."}, {"speaker": "SPEAKER_01", "timestamp": [88.36, 97.72], "sentence": " Probabilmente sarà sempre più Kiev a dettare il luogo e la natura dei principali combattimenti,"}], [{"speaker": "SPEAKER_01", "timestamp": [97.72, 107.7], "sentence": " afferma l'Istituto per lo Studio della Guerra, aggiungendo che Vladimir Putin ha mantenuto l'iniziativa quando si è ritirato da Kiev e ha scelto dove si sarebbe svolto lo scontro successivo."}, {"speaker": "SPEAKER_01", "timestamp": [107.7, 109.9], "sentence": " Ma ora è l'Ucraina a dettare il passo."}, {"speaker": "SPEAKER_01", "timestamp": [109.9, 118.26], "sentence": " Da quando i russi hanno iniziato a ritirarsi da Kiev, tra fine marzo e inizio aprile, l'Ucraina ha liberato oltre 60.000 km2 di territorio."}, {"speaker": "SPEAKER_01", "timestamp": [118.26, 125.76], "sentence": " La liberazione della regione di Kharkiv fa parte di un lungo schema che punta maggiori acquisizioni ucraine e maggiori perdite russe."}, {"speaker": "SPEAKER_01", "timestamp": [125.76, 129.72], "sentence": " Ora guardiamo al sud dell'Ucraina."}, {"speaker": "SPEAKER_00", "timestamp": [129.72, 143.74], "sentence": " Il comando meridionale ucraino afferma che sono stati liberati 500 km2 della regione di Kherson, in particolare gli insediamenti di Visokopilia, Novovo-Nezensk, Biloirka, Sukhistakov e Mirolyubivka."}, {"speaker": "SPEAKER_00", "timestamp": [143.74, 145.2], "sentence": " Bilo Irka, Sukhi Stakov e Miro Lyubivka."}, {"speaker": "SPEAKER_00", "timestamp": [145.2, 159.22], "sentence": " Le immagini satellitari delle posizioni russe note a Kisilivska, a 15 chilometri a nord-ovest della città di Kherson, mostrano che tutti i veicoli russi, tranne quattro, sono partiti dalle precedenti posizioni avanzate."}, {"speaker": "SPEAKER_01", "timestamp": [159.22, 170.18], "sentence": " Il Ministero della Difesa ucraino afferma, nel suo aggiornamento di Intelligence, che la Russia potrebbe impiegare anni per ricostruire una delle sue unità più prestigiose dopo la ritirata dalla regione di Kharkiv."}, {"speaker": "SPEAKER_01", "timestamp": [170.18, 176.82], "sentence": " La formula utilizzata, la forza convenzionale russa progettata per contrastare la NATO è ora gravemente indebolita."}, {"speaker": "SPEAKER_01", "timestamp": [176.82, 188.5], "sentence": " Il Cremlino afferma che il presidente russo Putin è consapevole della situazione e continua ad insistere che la Russia raggiungerà i suoi obiettivi in Ucraina."}], [{"speaker": "SPEAKER_00", "timestamp": [188.5, 212.62], "sentence": " Un viaggio che vuole essere un messaggio di pace, unità e dialogo. Papa Francesco ha iniziato la sua visita in Kazakistan, accolto dal presidente Kassim Tokayev e da numerosi cardinali. Una tre giorni a Nur-Sultan, nel cuore dell'Asia centrale, per partecipare al congresso dei capi delle religioni mondiali per promuovere la pace tra i diversi gruppi religiosi."}, {"speaker": "SPEAKER_00", "timestamp": [212.62, 218.78], "sentence": " Durante il volo con la stampa, al seguito, Bergoglio ha fatto sapere di essere pronto anche ad andare in Cina."}, {"speaker": "SPEAKER_00", "timestamp": [218.78, 227.06], "sentence": " Intanto, questo viaggio storico in Kazakistan ha un valore simbolico, un modo per predicare il dialogo tra cristiani e musulmani."}, {"speaker": "SPEAKER_00", "timestamp": [227.06, 237.18], "sentence": " Francesco ha in programma una visita anche alla piccola comunità cattolica di questo paese a maggioranza musulmana, dove è presente inoltre una forte comunità ortodossa russa."}, {"speaker": "SPEAKER_00", "timestamp": [237.18, 246.14], "sentence": " Le ripercussioni del conflitto in Ucraina però pesano su questo viaggio pastorale, così come l'annunciata non presenza all'evento del patriarca di Mosca, Kirill."}, {"speaker": "SPEAKER_00", "timestamp": [246.14, 259.5], "sentence": " Uno stipendio adeguato per i lavoratori di tutta Europa. È l'obiettivo della direttiva"}], [{"speaker": "SPEAKER_02", "timestamp": [259.5, 316.48], "sentence": " sul salario minimo, discussa questa settimana dal Parlamento comunitario, che l'aveva negoziata a giugno con gli stati membri e la cui approvazione nella votazione definitiva dell'Eurocamera Il direttivo è un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un molto, molto importante per affrontare la povertà strutturale che vediamo nell'Unione europea. Ci sono tante persone che faticano ad arrivare a fine mese e questo ancora prima dell'inflazione, ancora prima dell'aumento vertiginoso dei prezzi dell'energia. Quindi è molto importante mettere in atto un cambiamento strutturale che andrà a beneficio di milioni di cittadini europei. La legislazione concordata mira a garantire che i salari minimi nei paesi dell'Unione che li adottano permettano standard di vita dignitosi, ma non introdurrà un compenso minimo obbligatorio nei paesi, come l'Italia, che al momento non lo prevedono."}, {"speaker": "SPEAKER_02", "timestamp": [316.48, 346.42], "sentence": " Questa è la fine di un'era. Per decenni i paesi europei hanno fatto a gara ad abbassare il costo del lavoro e quelli che lo avevano più basso venivano considerati vantaggiosi. Questa è la fine di un'era in cui la competitività si misurava con la vulnerabilità dei lavoratori e con la mano d'opera a buon mercato. Le norme contenute nella direttiva non fissano una soglia minima generalizzata, ma puntano piuttosto ad allineare i salari con il potere d'acquisto, diverso in ogni Stato."}, {"speaker": "SPEAKER_02", "timestamp": [346.42, 354.94], "sentence": " Saranno valide per tutti i contratti e rapporti di lavoro e le autorità nazionali dovranno controllarne la corretta applicazione."}, {"speaker": "SPEAKER_02", "timestamp": [354.94, 372.46], "sentence": " La Commissione europea presenterà presto una proposta legislativa per vietare l'importazione di tutti i prodotti realizzati con il lavoro forzato, una condizione che riguarda milioni di persone in tutto il mondo."}], [{"speaker": "SPEAKER_02", "timestamp": [372.46, 391.2], "sentence": " Secondo un recente rapporto delle Nazioni Unite, gli individui costretti a lavorare sono circa 27,6 milioni, di cui 3,3 milioni sono bambini o minori. L'86% delle volte questa pratica avviene nel settore privato, ma ci sono casi in cui sono le autorità statali a costringere le persone a lavorare."}, {"speaker": "SPEAKER_02", "timestamp": [391.2, 409.3], "sentence": " Quello forse più noto riguarda la popolazione degli Uiguri, una minoranza musulmana che abita la provincia cinese dell'Oxinjiang. Proprio un attivista uigura è stata invitata all'ultima sessione plenaria del Parlamento europeo a Strasburgo dal gruppo politico dei Verdi Alleanza Libera per l'Europa, tra i più attivi sul tema."}, {"speaker": "SPEAKER_03", "timestamp": [409.3, 416.08], "sentence": " Da cinque anni sappiamo che la Cina utilizza la popolazione uigura per il lavoro forzato."}, {"speaker": "SPEAKER_02", "timestamp": [416.08, 428.68], "sentence": " Sappiamo quali sono i settori industriali, i settori testi, le tecnologie e le telecomunicazioni in particolare."}, {"speaker": "SPEAKER_03", "timestamp": [428.68, 436.26], "sentence": " I Verdi chiedono a gran voce una norma simile a quella adottata in Canada e negli Stati Uniti."}, {"speaker": "SPEAKER_02", "timestamp": [436.26, 445.28], "sentence": " Quando vi sono sospetti fondati di casi di lavoro forzato in un determinato luogo, le aziende devono dimostrare di escluderlo dalla loro filiera di approvvigionamento."}, {"speaker": "SPEAKER_03", "timestamp": [445.28, 453.1], "sentence": " Secondo loro la proposta della Commissione è invece troppo morbida e quindi meno efficace, come spiega un eurodeputato che si è occupato della questione."}, {"speaker": "SPEAKER_02", "timestamp": [453.1, 461.58], "sentence": " Secondo la proposta le autorità nazionali dovrebbero indagare dopo che sono state allertate da associazioni, esperti o altre società."}, {"speaker": "SPEAKER_00", "timestamp": [461.58, 465.14], "sentence": " Quindi c'è il rischio di mettere in piedi un sistema poco efficiente."}, {"speaker": "SPEAKER_02", "timestamp": [465.14, 470.8], "sentence": " Il regolamento proposto potrà essere modificato nei negoziati tra Consiglio e Parlamento europeo."}, {"speaker": "SPEAKER_00", "timestamp": [470.8, 475.9], "sentence": " Una volta approvato serviranno due anni per la trasposizione nelle legislazioni nazionali."}, {"speaker": "SPEAKER_01", "timestamp": [475.9, 481.64], "sentence": " Il settore della ceramica è uno dei più colpiti dall'aumento dei prezzi dell'energia."}], [{"speaker": "SPEAKER_01", "timestamp": [481.64, 493.7], "sentence": " La bolletta del gas di Finca, un'azienda nel nord del Portogallo, è aumentata enormemente, passando da 300 mila euro a quasi 5 volte tanto al mese. La bolletta dell'elettricità è raddoppiata."}, {"speaker": "SPEAKER_01", "timestamp": [493.7, 510.3], "sentence": " Il gas e l'elettricità rappresentavano circa il 30% dei nostri costi, ora lievitati a più del 55%, e questo ha un impatto sulla nostra produzione, sui nostri prezzi 30% dei nostri costi, ora lievitati a più del 55% e questo ha un impatto sulla nostra produzione, sui nostri prezzi, sui nostri profitti."}, {"speaker": "SPEAKER_01", "timestamp": [510.3, 518.48], "sentence": " All'inizio di quest'anno l'azienda ha dovuto chiudere per un mese e mezzo e potrebbe non essere l'ultima volta."}, {"speaker": "SPEAKER_01", "timestamp": [518.48, 525.0], "sentence": " Per evitare altri stop all'attività, il management sta cercando di ridurre i consumi e valutando nuovi investimenti."}, {"speaker": "SPEAKER_01", "timestamp": [525.0, 554.24], "sentence": " Stiamo analizzando gli investimenti in termini di cogenerazione, di utilizzo dell'energia proveniente dal calore dei forni, ma si tratta di investimenti che non sono facili da realizzare in questo momento, soprattutto perché allo stesso tempo, in questa tempesta perfetta, abbiamo l'inflazione che cresce dall'anno scorso e che ci costringe a fare alcuni interventi di gestione, perché i tassi di interesse stanno aumentando sempre di più."}, {"speaker": "SPEAKER_04", "timestamp": [554.24, 563.42], "sentence": " Il direttore generale di Finca ha atteso le misure proposte dall'Unione Europea e dal governo portoghese per aiutare le aziende."}, {"speaker": "SPEAKER_01", "timestamp": [563.42, 566.28], "sentence": " dall'Unione Europea e dal governo portoghese per aiutare le aziende."}, {"speaker": "SPEAKER_04", "timestamp": [566.28, 568.92], "sentence": " Questo ritardo è estremamente dannoso."}, {"speaker": "SPEAKER_04", "timestamp": [568.92, 581.78], "sentence": " In questo momento, sia a livello di Unione Europea che a livello nazionale, la risposta deve essere molto rapida."}, {"speaker": "SPEAKER_01", "timestamp": [581.78, 587.34], "sentence": " Abbiamo contattato diverse altre aziende del settore, ma non hanno voluto parlare di questo argomento."}, {"speaker": "SPEAKER_01", "timestamp": [587.34, 596.2], "sentence": " Dicono che per ora preferiscono aspettare le misure che il governo portoghese ha promesso di annunciare per sostenere le aziende dopo il Consiglio europeo dell'energia di Bruxelles."}]]}