{"chapters": [{"start_time": 0, "end_time": 264.0}, {"start_time": 264.0, "end_time": 305.0}, {"start_time": 305.0, "end_time": 444.0}, {"start_time": 444.0, "end_time": 576}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 9.26], "sentence": " E braccio di ferro tra Mosca e Kiev per lo sblocco dei porti ucraini, intanto l'Ungheria offre il suo territorio per il transito del grano, destinato ad Africa e Medio Oriente."}, {"speaker": "SPEAKER_00", "timestamp": [9.26, 17.48], "sentence": " Crisi di governo e Parlamento sciolto dal Premier Bennett, Israele tornerà al voto per la quinta volta in tre anni."}, {"speaker": "SPEAKER_03", "timestamp": [17.48, 26.18], "sentence": " È una vera e propria battaglia diplomatica, quella relativa al porto ucraino di Odessa."}, {"speaker": "SPEAKER_03", "timestamp": [26.18, 35.58], "sentence": " Dall'inizio dell'invasione russa, tonnellate di grano, in gran parte destinate al Terzo Mondo, restano bloccate, mentre Mosca e Kiev si rimpallano le responsabilità."}, {"speaker": "SPEAKER_03", "timestamp": [35.58, 43.36], "sentence": " Secondo il presidente Zelensky, gli sforzi per consentire alle navi cargo di lasciare le banchine continuano incessanti."}, {"speaker": "SPEAKER_03", "timestamp": [43.36, 56.06], "sentence": " Stiamo conducendo complessi negoziati a più livelli per sbloccare i nostri porti ucraini, ma vedete, non ci sono ancora progressi, perché non è stato ancora trovato un vero strumento per garantirci contro ulteriori attacchi russi."}, {"speaker": "SPEAKER_02", "timestamp": [56.06, 71.14], "sentence": " Tra le soluzioni alternative, intanto, si pensa a spedizioni ferroviarie o via gomma. L'Ungheria ha offerto il suo territorio come possibile rotta per le esportazioni."}, {"speaker": "SPEAKER_00", "timestamp": [71.14, 88.16], "sentence": " Abbiamo offerto che le esportazioni di grano dall'Ucraina, destinate al Nord Africa o al Medio Oriente, possano passare attraverso l'Ungheria e possiamo anche dare libero corso alla capacità di spedizione, alla capacità logistica, ha detto il ministro degli esteri ungherese."}, {"speaker": "SPEAKER_01", "timestamp": [88.16, 95.9], "sentence": " Intanto a Kramatorsk, nella regione del Donbass, i residenti cercano di ricostruire un simulacro di normalità."}, {"speaker": "SPEAKER_01", "timestamp": [95.9, 108.38], "sentence": " Nonostante le preoccupazioni per l'avanzata delle truppe russe, la città assediata di Severodonetsk dista solo i 50 chilometri, ma molti degli abitanti del luogo sono assolutamente decisi a non lasciare le proprie abitazioni."}, {"speaker": "SPEAKER_03", "timestamp": [108.38, 129.54], "sentence": " Sembra un'auto russa, invece è un cavallo di Troia, una macchina da corsa trasformata in macchina da guerra. Nella città di Zaporizia, nell'est dell'Ucraina, un gruppo di soldati si è messo all'opera per trasformare questa vecchia auto in un carro armato, capace di passare inosservato tra i nemici."}, {"speaker": "SPEAKER_03", "timestamp": [129.54, 151.98], "sentence": " I nostri uomini dicono che è maneggevole e veloce, è molto utile anche per l'intelligence o per brevi missioni militari, dice il meccanico. Piace ed è per questo che ci stiamo lavorando."}, {"speaker": "SPEAKER_03", "timestamp": [151.98, 160.7], "sentence": " Due meccanici, un saldatore e un soldato hanno preso una vecchia auto russa, modello Sputnik, e l'hanno riadattata alla guida sul campo."}, {"speaker": "SPEAKER_00", "timestamp": [160.7, 164.86], "sentence": " Poi hanno potenziato il motore e hanno aggiunto due sedili sul retro."}, {"speaker": "SPEAKER_05", "timestamp": [164.86, 172.5], "sentence": " La doppia apertura consente di sparare sia davanti che dietro."}, {"speaker": "SPEAKER_01", "timestamp": [172.5, 192.0], "sentence": " L'obiettivo è fare un'auto che passi inosservata sono a lavoro da marzo per trasformare auto civili in carri armati."}, {"speaker": "SPEAKER_05", "timestamp": [192.0, 202.48], "sentence": " Hanno già modificato 60 vetture e altre 15 sono in lavorazione. L'idea è venuta a Oleksi, un ucraino escluso dalla battaglia per motivi di salute."}, {"speaker": "SPEAKER_01", "timestamp": [202.48, 206.18], "sentence": " Ha così escogitato un altro modo per rendersi utile."}, {"speaker": "SPEAKER_05", "timestamp": [206.18, 214.2], "sentence": " Torna necessariamente di moda il carbone."}, {"speaker": "SPEAKER_00", "timestamp": [214.2, 221.7], "sentence": " A causa della drastica diminuzione delle forniture di gas dalla Russia, il carbone è improvvisamente di nuovo richiesto in Austria e in Germania."}, {"speaker": "SPEAKER_05", "timestamp": [221.7, 251.54], "sentence": " Per evitare carenze energetiche la centrale di Mellach, a sud della città di Graz in Austria, si sta preparando a produrre elettricità con il carbone. L'ultima volta che questa fonte di energia è stata utilizzata nella centrale è stata la fine di marzo 2020. La ministra austriaca dell'ambiente, Leonore Geweschler, stiamo aggiornando questa centrale per farla funzionare di nuovo a carbone, in modo che in caso di emergenza, ad esempio in caso di interruzione della fornitura, questa centrale possa essere utilizzata di nuovo."}, {"speaker": "SPEAKER_01", "timestamp": [251.54, 255.22], "sentence": " Adesso è in corso la conversione."}, {"speaker": "SPEAKER_02", "timestamp": [255.22, 258.1], "sentence": " Ecco perché è importante prendere una decisione adesso."}, {"speaker": "SPEAKER_01", "timestamp": [258.1, 262.1], "sentence": " In ogni caso ci vorranno alcuni mesi per l'aggiornamento tecnico e per l'approvvigionamento."}, {"speaker": "SPEAKER_00", "timestamp": [262.1, 267.34], "sentence": " Anche il ministro dell'economia tedesco Robert Habeck, uno dei leader dei Verdi,"}], [{"speaker": "SPEAKER_00", "timestamp": [267.34, 272.96], "sentence": " vuole tornare temporaneamente alle centrali elettriche a carbone, con grande disappunto dei gruppi ambientalisti."}, {"speaker": "SPEAKER_00", "timestamp": [272.96, 284.58], "sentence": " Fridays for Future ha twittato che il governo tedesco ha deciso di sacrificare i villaggi della Renagna per far posto alle centrali a carbone e di aver abbandonato il limite di un grado e mezzo per fermare il riscaldamento globale."}, {"speaker": "SPEAKER_00", "timestamp": [284.58, 285.64], "sentence": " e di aver abbandonato il limite di un grado e mezzo per fermare il riscaldamento globale."}, {"speaker": "SPEAKER_00", "timestamp": [285.64, 291.16], "sentence": " Abe ha affermato che il ritorno al carbone è puramente necessario in questa situazione di emergenza."}, {"speaker": "SPEAKER_00", "timestamp": [291.16, 300.9], "sentence": " Lo stesso ministro ha dichiarato che l'obiettivo ora è quello di riempire gli impianti di stoccaggio del gas per essere preparati all'inverno e ridurre consapevolmente il consumo generale di energia."}, {"speaker": "SPEAKER_05", "timestamp": [300.9, 328.24], "sentence": " Doccia fredda per Macron, titolano i giornali francesi. generale di energia. e applicare a se stesso le regole che applica ai suoi ministri. Vale a dire deve dimettersi, dice questo francese, perché alla fine sarà ingovernabile."}], [{"speaker": "SPEAKER_02", "timestamp": [328.24, 333.48], "sentence": " Le soluzioni sono tre, o scioglie il Parlamento, o fa un collage a destra e a sinistra, o se ne va."}, {"speaker": "SPEAKER_00", "timestamp": [333.48, 352.98], "sentence": " Era scontato che finiva così, perché Macron va bene cinque minuti, era nell'aria che il fronte nazionale sarebbe cresciuto, così come il partito ecologista, socialista, la sinistra, perché è da cinque anni che è una catastrofe, la situazione sta peggiorando, non si trova più lavoro, non ci si preoccupa più del popolo."}, {"speaker": "SPEAKER_01", "timestamp": [352.98, 371.3], "sentence": " La crescita del fronte nazionale mi ha stupito. A dieci volte il numero dei seggi del 2017. Impressionante. Mi chiedo come il governo attuale possa fare delle riforme e cambiare le cose."}, {"speaker": "SPEAKER_05", "timestamp": [371.3, 387.66], "sentence": " Penso che la coalizione di sinistra riuscirà a imporsi per evitare che il fronte nazionale sia il primo partito di opposizione."}, {"speaker": "SPEAKER_01", "timestamp": [387.66, 400.34], "sentence": " Israele torna al voto per la quinta volta in tre anni."}, {"speaker": "SPEAKER_00", "timestamp": [400.34, 434.4], "sentence": " Due settimane dopo la bocciatura del disegno di legge per estendere la protezione legale ai coloni nella Cisgiordania, questo lunedì il governo israeliano del premier Naftali Bennett, in carica dal 14 giugno 2021, ha deciso di sciogliere la Knesset, il Parlamento ed indire le elezioni anticipate. Il voto dovrebbe svolgersi alla fine di ottobre. Il governo di transizione fino alle elezioni sarà guidato da Yair Lapid, già ministro degli esteri. Era da settimane che la coalizione di governo, destra, centro, sinistra e partito arabo Ram, era tenuta sul filo del rasoio dalla minaccia di abbandono della maggioranza da parte di alcuni deputati."}, {"speaker": "SPEAKER_00", "timestamp": [434.4, 441.4], "sentence": " Ora, secondo il ministro della giustizia Gideon Saar, l'obiettivo delle elezioni è uno solo, impedire il ritorno al potere di Netanyahu."}, {"speaker": "SPEAKER_04", "timestamp": [441.4, 469.64], "sentence": " Il governo di Netanyahu è in un'attività di rinforzamento. a Doha sono rosee. Tutti i segnali fanno pensare a una prospettiva positiva per il settore."}], [{"speaker": "SPEAKER_04", "timestamp": [469.64, 487.38], "sentence": " La direzione è quella giusta e le compagnie aeree hanno adottato le strategie corrette ricostruendo i ricavi e tenendo sotto controllo i costi. Anche a fronte di uno degli aumenti più significativi del prezzo del petrolio, siamo stati in grado di contenere le perdite nell'anno in corso e ad occhiare un ritorno alla redditività."}, {"speaker": "SPEAKER_04", "timestamp": [487.38, 508.28], "sentence": " Le perdite dell'aviazione civile dovrebbero scendere a 9,7 miliardi di dollari nel 2022, briciole rispetto ai 137,7 miliardi del 2020 e ai 42 miliardi del 2021, in forte ripresa anche il trasporto merci."}, {"speaker": "SPEAKER_02", "timestamp": [508.28, 520.18], "sentence": " Il golfista inglese Matt Fitzpatrick ha vinto il suo primo torneo major conquistando gli US Open sullo stesso prato dove nove anni fa aveva trionfato nel campionato di lettanti degli Stati Uniti."}, {"speaker": "SPEAKER_02", "timestamp": [520.18, 538.6], "sentence": " Il 27enne si è messo alle spalle Will Zalatoris e Scotty Scheffler, quest'ultimo primo nel ranking del mondo."}, {"speaker": "SPEAKER_05", "timestamp": [538.6, 556.36], "sentence": " Vincendo con un solo colpo di vantaggio, Fitzpatrick ha conquistato il trofeo in una gara tirata fino all'ultimo buca, entrando nella top 10 della classifica mondiale del golf."}, {"speaker": "SPEAKER_02", "timestamp": [556.36, 569.02], "sentence": " Sono solo 13 gli atleti che nella storia sono riusciti a vincere tra i dilettanti e i professionisti, ma solo Jack Nicklaus era riuscito a vincerli in passato sullo stesso percorso come ha fatto Fitzpatrick."}]]}