{"chapters": [{"start_time": 0.0, "end_time": 100.0}, {"start_time": 100.0, "end_time": 160.0}, {"start_time": 160.0, "end_time": 225.0}, {"start_time": 225.0, "end_time": 285}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 28.44], "sentence": " Ucraina attacco russo nel distretto di Kupiansk, due vittime civili, la controffensiva di Kiev preme sul fronte sud La FIFA ha sospeso il presidente della fede di calcio spagnola Luis Rubiales per i prossimi 90 giorni in attesa dell'esito del procedimento disciplinare Il 28 agosto di 60 anni fa Martin Luther King pronunciò la celebre frase I have a dream, commemorazioni fino a lunedì."}, {"speaker": "SPEAKER_01", "timestamp": [28.44, 37.66], "sentence": " Nuova missione di NASA e SpaceX verso la stazione spaziale internazionale, a bordo quattro astronauti di quattro paesi differenti."}, {"speaker": "SPEAKER_02", "timestamp": [37.66, 65.54], "sentence": " altri due civili sono morti nell'attacco delle forze russe al distretto di Kupiansk che ha centrato un bar nel villaggio di Podoli le truppe di Mosca concentrano gli sforzi a Kupiansk nella zona di Kharkiv come ha sottolineato anche l'intelligence della difesa britannica una sorta di risposta alla controffensiva ucraina che sta mettendo sotto pressione la linea di Mosca-Bakhmut e nel sud del paese."}, {"speaker": "SPEAKER_02", "timestamp": [65.54, 75.4], "sentence": " Sempre secondo l'intelligence, l'obiettivo delle forze russe è quello di avanzare verso ovest fino al fiume Oskil e creare una zona a cuscinetto intorno all'oblast di Luansk."}, {"speaker": "SPEAKER_02", "timestamp": [75.4, 80.96], "sentence": " Intanto la difesa aerea russa ha dichiarato di aver respinto un nuovo attacco di droni su Mosca."}, {"speaker": "SPEAKER_02", "timestamp": [80.96, 97.42], "sentence": " L'incursione ha costretto alla chiusura temporanea di tutti e tre i principali aeroporti che servono alla città. Gli ucraini hanno dichiarato di aver attaccato la Crimea utilizzando dei droni, un blitz che secondo Kiev avrebbe causato diverse decine di vittime e danneggiato i depositi di munizioni."}, {"speaker": "SPEAKER_01", "timestamp": [97.42, 110.8], "sentence": " Luis Rubiales ormai all'angolo. La commissione disciplinare della FIFA ha deciso di sospendere il presidente della Federcalcio spagnola con un provvedimento che al momento avrà una durata di 90 giorni."}], [{"speaker": "SPEAKER_01", "timestamp": [110.8, 147.18], "sentence": " Tutto ruota attorno al caso del bacio rubato di Rubiales alla calciatrice spagnola Jenniferività legata al calcio né a livello spagnolo né internazionale in attesa del procedimento disciplinare aperto nei suoi confronti giovedì scorso. Per Rubiales, 46 anni, anche vicepresidente dell'UEFA, si tratta dell'anticamera del licenziamento e della fine della carriera dirigenziale. Contro di lui e il suo atteggiamento, come il rifiuto di dare le dimissioni, in Spagna altrove si è elevato un coro di indignazione da parte del mondo del calcio e della stessa società civile."}, {"speaker": "SPEAKER_01", "timestamp": [147.18, 155.34], "sentence": " Intanto, nel pomeriggio di sabato, 11 membri dello staff tecnico della Nazionale Femminile, tranne il C.T. Jorge Vilda, si sono dimessi."}, {"speaker": "SPEAKER_01", "timestamp": [155.34, 164.8], "sentence": " 60 anni dalla famosa frase «I have a dream» di Martin Luther King."}], [{"speaker": "SPEAKER_01", "timestamp": [164.8, 165.04], "sentence": " 60 anni dalla famosa frase I have a dream di Martin Luther King."}, {"speaker": "SPEAKER_01", "timestamp": [165.04, 168.46], "sentence": " Era il 28 agosto 1963."}, {"speaker": "SPEAKER_01", "timestamp": [168.46, 182.76], "sentence": " Sabato migliaia di persone si sono riunite al National Mall per il 60° anniversario della marcia su Washington organizzata proprio da Martin Luther King quando affermò che un paese lacerato dalla disuguaglianza razziale deve ancora realizzare il proprio sogno."}, {"speaker": "SPEAKER_01", "timestamp": [182.76, 187.96], "sentence": " All'evento era presente anche la figlia di Martin Luther King, Bernice."}, {"speaker": "SPEAKER_03", "timestamp": [187.96, 210.18], "sentence": " Il giorno di Capodanno 1863 il presidente americano Abraham Lincoln annunciò l'emancipazione degli schiavi."}, {"speaker": "SPEAKER_01", "timestamp": [210.18, 213.68], "sentence": " La marcia su Washington celebrò il centenario di quell'evento storico."}, {"speaker": "SPEAKER_01", "timestamp": [213.68, 220.9], "sentence": " Premio Nobel per la pace nel 64, Martin Luther King venne assassinato a Memphis il 4 aprile 1968."}, {"speaker": "SPEAKER_01", "timestamp": [220.9, 222.4], "sentence": " Aveva 39 anni."}, {"speaker": "SPEAKER_01", "timestamp": [222.4, 226.44], "sentence": " 1968, aveva 39 anni."}], [{"speaker": "SPEAKER_02", "timestamp": [226.44, 234.08], "sentence": " Nuova missione Crew 7 da parte di NASA e SpaceX verso la Stazione Spaziale Internazionale con un nuovo equipaggio."}, {"speaker": "SPEAKER_01", "timestamp": [234.08, 251.76], "sentence": " Partenza sabato mattina alle 9.27 ore italiana con la navetta Dragon dal Kennedy Space Center di Cape Canaveral in Florida con quattro astronauti di quattro diversi paesi. La comandante americana Jasmine Mugbeli, il danese Andreas Mogensen, il giapponese Satoshi Furukawa e il russo Konstantin Borisov."}, {"speaker": "SPEAKER_01", "timestamp": [251.76, 273.86], "sentence": " Durante i sei mesi di permanenza previsti a bordo della Stazione Spaziale Internazionale, l'equipaggio condurrà oltre 200 esperimenti scientifici e dimostrazioni tecnologiche."}, {"speaker": "SPEAKER_01", "timestamp": [273.86, 278.04], "sentence": " La tracqua è prevista per domenica alle 14.39, ora italiana."}]]}