{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 112.0}, {"start_time": 112.0, "end_time": 197.0}, {"start_time": 197.0, "end_time": 299.0}, {"start_time": 299.0, "end_time": 426.0}, {"start_time": 426.0, "end_time": 472.0}, {"start_time": 472.0, "end_time": 514.0}, {"start_time": 514.0, "end_time": 594}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 9.2], "sentence": " Putin vuole affamare l'Ucraina dal G7 e condanna la Russia. In difficoltà sul piano militare colpisce le infrastrutture in vista dell'inverno."}, {"speaker": "SPEAKER_03", "timestamp": [9.2, 19.0], "sentence": " Polemica al Parlamento francese un deputato del partito di Marine Le Pen mentre un collega di colore parlava di un'imbarcazione di migranti che se ne torna in Africa."}, {"speaker": "SPEAKER_05", "timestamp": [19.0, 25.5], "sentence": " Giorgia Meloni a Bruxelles in visita ai massimi dirigenti delle istituzioni comunitarie per"}], [{"speaker": "SPEAKER_05", "timestamp": [25.5, 29.4], "sentence": " presentare la sua politica nei confronti dell'Europa."}, {"speaker": "SPEAKER_03", "timestamp": [29.4, 40.9], "sentence": " Dal G7 e dei ministri degli esteri in Germania l'impegno a non lasciare la Russia affamare l'Ucraina e sprofondarla nel buio durante i mesi invernali."}, {"speaker": "SPEAKER_03", "timestamp": [40.9, 65.06], "sentence": " In difficoltà sul piano militare, l'interpretazione condivisa putin starebbe provando a piegare il paese colpendo nelle infrastrutture che cannot occupa it the cannot win in the military la russia non può occupare l'ucraina vincere sul piano militare non può vincere la guerra martellato l'alto rappresentante della politica estera, Weyosep Borrelli."}, {"speaker": "SPEAKER_02", "timestamp": [65.06, 68.54], "sentence": " Sta quindi distruggendo sistematicamente il paese."}, {"speaker": "SPEAKER_00", "timestamp": [68.54, 72.1], "sentence": " Milioni di ucraini non hanno più accesso all'elettricità."}, {"speaker": "SPEAKER_02", "timestamp": [72.1, 79.34], "sentence": " Putin vuole privare l'Ucraina di elettricità per l'inverno e questo è un crimine."}, {"speaker": "SPEAKER_03", "timestamp": [79.34, 87.44], "sentence": " L'impegno comune di fronte all'intensificarsi dei bombardamenti russi, l'invio di tende, coperte, letti e apparecchi per il riscaldamento."}, {"speaker": "SPEAKER_03", "timestamp": [87.44, 99.3], "sentence": " Al momento, informava nel pomeriggio di ieri il presidente ucraino Zelensky, i consumatori spornessi dalla rete elettrica sono circa 4 milioni e mezzo."}, {"speaker": "SPEAKER_00", "timestamp": [99.3, 110.94], "sentence": " A rassicurare Kiev sul sostegno delle potenze più industrializzate, anche una nuova riunione a livello dei ministri degli esteri, già in programma per metà dicembre a Parigi."}, {"speaker": "SPEAKER_06", "timestamp": [110.94, 130.36], "sentence": " Polemica in Francia per una frase razzista pronunciata all'Assemblea nazionale da un deputato del partito di Marine Le Pen mentre stava parlando un suo collega di colore della formazione di sinistra, la France Insoumise."}], [{"speaker": "SPEAKER_00", "timestamp": [130.36, 134.24], "sentence": " Tornatene oppure che se ne torni in Africa l'insulto della discordia."}, {"speaker": "SPEAKER_03", "timestamp": [134.24, 141.82], "sentence": " Régoard Fournas, l'autore, si scusa e dice che si riferiva all'immarcazione di migranti di cui parlava il collega Martin Spilongo."}, {"speaker": "SPEAKER_03", "timestamp": [141.82, 157.08], "sentence": " A rigor di grammatica, l'esortazione avrebbe potuto però anche rivolgersi proprio a lui. Il partito di Martin Spilongo, la France Insoumise, parla di episodio di una gravità inaudita e estrema destra che ha mostrato il suo vero volto."}, {"speaker": "SPEAKER_06", "timestamp": [157.08, 194.62], "sentence": " C'è posto per il razzismo nella nostra democrazia, si è affrettata a dire il primo ministro Elisabeth Borne. L'Assemblea nazionale prenderà le sanzioni del caso. Posizione condivisa dalla stessa presidente della Camera bassa che parla di situazione seria. Il pronunciamento sulle eventuali sanzioni e danni di Fornace dovrebbe arrivare già in giornata. E mentre anche esponenti, tradizionalmente più vicini agli estremi, dal centro-destra prendono le distanze da lui, la leader del partito, Marine Le Pen, si limita a parlare di polemica grossolana che non ingannerà i francesi."}, {"speaker": "SPEAKER_03", "timestamp": [194.62, 204.96], "sentence": " ha scelto Bruxelles per la prima visita all'estero nella veste di nuovo Presidente del Consiglio Italiano."}], [{"speaker": "SPEAKER_05", "timestamp": [204.96, 214.94], "sentence": " In successione ha incontrato i tre Presidenti delle istituzioni, Roberta Mezzola del Parlamento Europeo, Ursula von der Leyen della Commissione e Charles Michel del Consiglio Europeo."}, {"speaker": "SPEAKER_05", "timestamp": [214.94, 225.46], "sentence": " L'intenso pomeriggio le ha dato la possibilità di puntualizzare le priorità italiane a livello dell'Unione e alla fine della giornata è apparsa soddisfatta per l'atmosfera di cordialità che ha incontrato."}, {"speaker": "SPEAKER_00", "timestamp": [225.46, 242.54], "sentence": " Il segnale che ho portato nella giornata di oggi di una Italia che vuole ovviamente partecipare, collaborare, difendere il proprio interesse nazionale, farlo all'interno della dimensione europea cercando le soluzioni migliori insieme agli altri paesi sulle grandi sfide."}, {"speaker": "SPEAKER_05", "timestamp": [242.54, 249.24], "sentence": " Gli appuntamenti a Bruxelles sarebbero serviti anche per smantellare i cliché che le sono stati cuciti addosso."}, {"speaker": "SPEAKER_05", "timestamp": [249.24, 260.28], "sentence": " Meloni ha ammorbidito la sua retorica anti-europea e adesso svela il suo europeismo nello sforzo di guardare le istituzioni dell'Unione come potenziali alleate, piuttosto che come un freno ai suoi obiettivi."}, {"speaker": "SPEAKER_05", "timestamp": [260.28, 278.48], "sentence": " Lo conferma anche la direttrice dell'Istituto Affari Internazionali, che parla di Giorgia Meloni, che cerca di riposizionarsi dalla destra nazionalista verso un centro-destra conservatore, una svolta moderata, ma si vedrà fino a che punto la manovra verrà condotta."}, {"speaker": "SPEAKER_05", "timestamp": [278.48, 284.8], "sentence": " Tra gli argomenti divisivi discussi l'energia e i migranti."}, {"speaker": "SPEAKER_05", "timestamp": [284.8, 288.92], "sentence": " Maggiore identità di vedute si rintraccia attorno alla guerra in Ucraina."}, {"speaker": "SPEAKER_05", "timestamp": [288.92, 299.7], "sentence": " La collaborazione, i rapporti sereni e la convergenza verso obiettivi condivisi sono nell'interesse di tutti."}], [{"speaker": "SPEAKER_04", "timestamp": [299.7, 308.64], "sentence": " Salari o conflitto è il minaccioso slogan scelto dai principali sindacati spagnoli per la manifestazione che ha portato migliaia di persone in strada a Madrid."}, {"speaker": "SPEAKER_04", "timestamp": [308.64, 318.5], "sentence": " La UGT o Unione Generale del Lavoro e Commissione Sobreras, cioè Commissione Operaie, chiedono che si faccia fronte all'inflazione con un rialzo generalizzato dei salari."}, {"speaker": "SPEAKER_04", "timestamp": [318.5, 322.94], "sentence": " Vogliamo che i salari vengano parificati e la classe lavoratrice abbia più voce."}, {"speaker": "SPEAKER_01", "timestamp": [322.94, 324.48], "sentence": " I salari vengono parificati e la classe lavoratrice abbia più voce."}, {"speaker": "SPEAKER_04", "timestamp": [324.48, 337.78], "sentence": " La verità è che in tutti i settori siamo molto indietro rispetto all'inflazione e ai rincari di tutti i prodotti."}, {"speaker": "SPEAKER_01", "timestamp": [337.78, 346.7], "sentence": " Aumentare i salari per compensare l'inflazione galoppante non solo per le categorie più rappresentate da un punto di vista sindacale."}, {"speaker": "SPEAKER_04", "timestamp": [346.7, 352.64], "sentence": " Oggi purtroppo in questa situazione i salari non bastano per le necessità di base, è per questo che siamo qui."}, {"speaker": "SPEAKER_01", "timestamp": [352.64, 359.98], "sentence": " Chiediamo aumenti salariali ma anche l'implementazione di un quadro decente di diritti."}, {"speaker": "SPEAKER_04", "timestamp": [359.98, 373.7], "sentence": " L'inflazione in Spagna ha toccato l'11% anche se in ottobre il tasso è ridisceso al 7,3%. L'associazione delle imprese sta negoziando con il governo e i sindacati per degli aumenti, ma ritiene impossibile agganciarli al tasso di inflazione."}, {"speaker": "SPEAKER_04", "timestamp": [373.7, 389.64], "sentence": " Il blocco dei partiti che sostengono Benjamin Netanyahu ha ottenuto 64 seggi sui 120 della CNESET, secondo i dati definitivi, ma non ancora ufficiali, delle elezioni legislative del 1 novembre."}, {"speaker": "SPEAKER_05", "timestamp": [389.64, 395.72], "sentence": " Il primo partito è il Likud con 32 seggi, seguito dai centristi di Lapid con 24 seggi e da sionismo religioso."}, {"speaker": "SPEAKER_05", "timestamp": [395.72, 421.96], "sentence": " Il premio riuscente Yair Lapid si è congratulato con Netanyahu e ha incaricato l'ufficio di preparare un passaggio di consegno ordinato. Dopo 12 anni al potere, Netanyahu è stato estromesso lo scorso anno tra gravi accuse di corruzione. Dopo le elezioni legislative, di domenica torna al potere sostenuto dai partiti dell'estrema destra e quelli ultra-ortodossi, sullo sfondo della peggiore recrudescenza della violenza tra israeliani e palestinesi."}, {"speaker": "SPEAKER_05", "timestamp": [421.96, 427.18], "sentence": " tra israeliani e palestinesi."}], [{"speaker": "SPEAKER_05", "timestamp": [427.18, 438.0], "sentence": " L'ex premier pakistano Imran Khan e altre 5 persone sono rimaste ferite quando il veicolo su cui viaggiavano è stato raggiunto da colpi di arma da fuoco nel Pakistan orientale."}, {"speaker": "SPEAKER_05", "timestamp": [438.0, 470.64], "sentence": " Khan, che è stato colpito ad una gamba, stava prendendo parte a una marcia contro l'interferenza statunitense nella politica nazionale. L'ex premier sostiene, che prima dell'incarico politico era un famoso giocatore di cricket, aveva più volte avvertito di aver ricevuto minacce."}, {"speaker": "SPEAKER_06", "timestamp": [470.64, 479.12], "sentence": " Almeno due detenuti sono morti e altri sei sono rimasti feriti dopo una nuova rissa registrata"}], [{"speaker": "SPEAKER_06", "timestamp": [479.12, 488.42], "sentence": " al penitenziario di Guayaquil, uno dei focolai dei recenti massacri tra bande di detenuti scatenati da un trasferimento di massa degli stessi."}, {"speaker": "SPEAKER_06", "timestamp": [488.42, 497.3], "sentence": " Gruppi armati di pistole ed esplosivi hanno colpito una ventina di obiettivi nelle città di Guayaquil e Durán, nella provincia di Guayas e ad Esmeraldas, più a nord."}, {"speaker": "SPEAKER_06", "timestamp": [497.3, 514.2], "sentence": " Il presidente del paese, Guillermo Lasso, ha dichiarato lo stato d'emergenza e il coprifuoco notturno nelle due province, rendendo noto che le forze di sicurezza hanno assicurato alla giustizia 53 criminali."}], [{"speaker": "SPEAKER_01", "timestamp": [514.2, 578.8], "sentence": " Una serata evento per il più prestigioso premio letterario frances stato assegnato al 14° turno di votazione a Brigitte Giraud. Brigitte Giraud è la 13° donna in 120 anni ad aver ricevuto il premio Goncourt. Vivre vite, il titolo dell'opera della scrittrice Franco Algerina, trascina in una spirale di eventi improbabili che culminano con la morte del marito più di vent'anni fa, radiografia drammatica del nostro tempo. È vero che questo è forse il mio primo libro in cui non compare la storia con la S maiuscola, ma c'è una vera eività, con una società, un'epoca, una storia. Immagino che abbiano visto questa dimensione, che è molto più ampia, di una semplice vita intima e di un semplice destino che se privo di altro non ha molto significato."}, {"speaker": "SPEAKER_02", "timestamp": [578.8, 586.54], "sentence": " La Giraud si è cimentata con una dozzina di pubblicazioni tra saggistica, romanzi e racconti."}]]}