{"chapters": [{"start_time": 0.0, "end_time": 114.0}, {"start_time": 114.0, "end_time": 164.0}, {"start_time": 164.0, "end_time": 224.0}, {"start_time": 224.0, "end_time": 285}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 7.94], "sentence": " Il primo ministro israeliano Netanyahu non cede, no al cessate il fuoco finché non ci sarà più Hamas, diplomazia europea al lavoro."}, {"speaker": "SPEAKER_03", "timestamp": [7.94, 16.2], "sentence": " Mentre Kherson festeggia un anno di liberazione, i russi attaccano nuovamente la città."}, {"speaker": "SPEAKER_03", "timestamp": [16.2, 27.78], "sentence": " Nelle strade di Gaza City le brigate Ezzedin al-Qassam, che hanno diffuso questo video, combattono contro l'avanzata israeliana."}, {"speaker": "SPEAKER_03", "timestamp": [27.78, 75.44], "sentence": " Dopo 37 giorni di guerra rispondendo alle domande sul futuro della striscia di Gaza, il primo ministro israeliano Benjamin Netanyahu ha dichiarato che non ci sarà più Hamas. Non c'è un'azienda nazionale che insegnere i loro figli a sostenere Israele, a uccidere Israare aiuti nella striscia di Gaza. La ministra degli esteri tedesca, Annalene Baabock, ha avuto colloqui con il primo ministro dell'autorità nazionale palestinese, Mohamed Staye Aramalla, e con l'omologo israeliano Eli Cohen a Tel Aviv."}, {"speaker": "SPEAKER_01", "timestamp": [75.44, 91.24], "sentence": " Migliaia di israeliani hanno manifestato in varie località del paese per chiedere il rilascio delle centinaia di ostaggi israeliani rapiti da Hamas il 7 ottobre, trattenuti nella striscia di Gaza."}, {"speaker": "SPEAKER_01", "timestamp": [91.24, 111.9], "sentence": " La manifestazione principale si è svolta davanti al Museo di Tel Aviv, luogo ora soprannominato dai manifestanti Piazza degli Ostaggi, mentre i manifestanti a Qesaria, dove si trova la residenza privata del premier Netanyahu, e ad Haifa hanno chiesto la dimissione del primo ministro per la sua incapacità di portare gli ostaggi a casa più di un mese dopo il loro rapimento."}, {"speaker": "SPEAKER_01", "timestamp": [111.9, 125.54], "sentence": " L'Arabia Saudita ospita un vertice arabo-islamico per unificare gli sforzi su Gaza con la partecipazione di leader provenienti da Iran, Turchia, Siria e altri paesi."}], [{"speaker": "SPEAKER_01", "timestamp": [125.54, 136.14], "sentence": " Il vertice vuole sottolineare l'urgenza di porre fine alla guerra tra Israele e il movimento palestinese Hamas nella striscia di Gaza, prima che il conflitto divampi nella regione."}, {"speaker": "SPEAKER_01", "timestamp": [136.14, 150.06], "sentence": " Inizialmente la Lega Araba e l'Organizzazione per la Cooperazione Islamica avrebbero dovuto tenere i loro incontri separatamente, tuttavia il Ministero degli Esteri Saudita ha annunciato che i due vertici si sarebbero tenuti congiuntamente."}, {"speaker": "SPEAKER_01", "timestamp": [150.06, 163.66], "sentence": " Questa decisione sottolinea la necessità di raggiungere una posizione collettiva unificata che esprima la comune volontà arabe e musulmana riguardo agli eventi pericolosi e senza precedenti osservati a Gaza e nei territori palestinesi."}, {"speaker": "SPEAKER_01", "timestamp": [163.66, 165.68], "sentence": " precedenti osservati a Gaza e nei territori palestinesi."}], [{"speaker": "SPEAKER_03", "timestamp": [165.68, 179.2], "sentence": " Con il sistema missilistico Iskander l'esercito russo ha nuovamente attaccato numerose zone dell'Ucraina. Nella notte tra sabato e domenica le sirene antiaeree hanno suonato nella città di Kherson, nella regione di Odessa e nella regione di Mikolaiv."}, {"speaker": "SPEAKER_03", "timestamp": [179.2, 183.14], "sentence": " Ma proprio a Kherson è tempo di festeggiamenti."}, {"speaker": "SPEAKER_03", "timestamp": [183.14, 188.26], "sentence": " Ma proprio a Kherson è tempo di festeggiamenti."}, {"speaker": "SPEAKER_03", "timestamp": [188.26, 198.18], "sentence": " Kherson, 300.000 abitanti prima dell'invasione russa, mostra però inequivocabili segni di 627 giorni di guerra."}, {"speaker": "SPEAKER_03", "timestamp": [198.18, 201.9], "sentence": " Case e palazzi danneggiati, in rovina."}, {"speaker": "SPEAKER_03", "timestamp": [201.9, 209.48], "sentence": " Il presidente ucraino Volodymyr Zelensky l'ha definita città eroica, città simbolo, città di speranza."}, {"speaker": "SPEAKER_03", "timestamp": [209.48, 226.0], "sentence": " Da una settimana alla frontiera tra Ucraina e Polonia migliaia di camion sono bloccati a causa delle proteste dei camionisti polacchi contro la concorrenza sleale dei colleghi ucraini premessa dalle speciali regole europee."}], [{"speaker": "SPEAKER_02", "timestamp": [226.0, 267.0], "sentence": " Il Partito Socialista Europeo ha concluso il suo congresso a Malaga in Spagna. L'ex primo ministro svedese Stefan Löfven è stato rieletto presidente. Sarà lui a guidare il partito verso le elezioni europee del prossimo giugno. I socialisti europei hanno applaudito il probabile ritorno al governo in Spagna di Pedro Sánchez. Il rinforzamento del Stato palestino e della convivenza dei due Stati, l'Israel e la Palestina, in pazza e sicurezza."}]]}