{"chapters": [{"start_time": 0.0, "end_time": 42.0}, {"start_time": 42.0, "end_time": 127.0}, {"start_time": 127.0, "end_time": 209.0}, {"start_time": 209.0, "end_time": 286.0}, {"start_time": 286.0, "end_time": 360.0}, {"start_time": 360.0, "end_time": 462.0}, {"start_time": 462.0, "end_time": 608}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 28.3], "sentence": " Europa, Nord America e Asia, l'emisfero settentrionale soffocato dal caldo estremo La Russia vendica l'attentato al ponte di Kersh, missili su Odessa e Mikolaiv, da qui parte il gran ucraino Mistero intorno alle ragioni che hanno spinto il soldato americano ad attraversare il confine nordcoreano, non esclusa l'ipotesi diserzione."}, {"speaker": "SPEAKER_08", "timestamp": [28.3, 39.22], "sentence": " Si chiude senza dichiarazione unanime il vertice fra Unione Europea e paesi latinoamericani e caraibici. Nicaragua in disaccordo sul paragrafo relativo alla guerra in Ucraina."}, {"speaker": "SPEAKER_09", "timestamp": [39.22, 49.38], "sentence": " L'Europa meridionale brucia sotto un sole impietoso che acceca di giorno e rende torri delle notti."}], [{"speaker": "SPEAKER_09", "timestamp": [49.38, 54.9], "sentence": " In Spagna i termometri superano i 30 gradi già presto al mattino e i 40 a mezzogiorno."}, {"speaker": "SPEAKER_09", "timestamp": [54.9, 60.0], "sentence": " Le ondate di caldo estremo durano troppo a lungo e trovare soluzioni è complicato."}, {"speaker": "SPEAKER_03", "timestamp": [60.0, 66.88], "sentence": " È complicato perché non ti puoi difendere contro il calore. Contro il freddo ti abbrighi contro il calore, è che non c'è maniera."}, {"speaker": "SPEAKER_09", "timestamp": [66.88, 71.32], "sentence": " Molte regioni spagnole sono in allerta, non è un'estate normale."}, {"speaker": "SPEAKER_04", "timestamp": [71.32, 91.36], "sentence": " Il fenomeno El Niño influisce sul clima, ma non so se possiamo parlare di norma, perché si continuerà a cambiare, si continuerà a riscaldare."}, {"speaker": "SPEAKER_09", "timestamp": [91.36, 101.36], "sentence": " Anche l'Italia è nelle grinfie di Caronte, così è stato battezzato l'anticiclone africano che ha fatto scattare il bollino rosso in una ventina di città, tra cui Roma."}, {"speaker": "SPEAKER_09", "timestamp": [101.36, 123.22], "sentence": " Secondo l'Organizzazione Meteorologica Mondiale, le temperature in Europa potrebbero battere il record dei 48,8 gradi registrati in Sicilia nel 2021. E il caldo sferza anche il Nord America e l'Asia. A Tokyo sono stati superati 37 gradi e le autorità raccomandano di restare a casa nelle ore più calde."}, {"speaker": "SPEAKER_09", "timestamp": [123.22, 127.92], "sentence": " raccomandano di restare a casa nelle ore più calde."}], [{"speaker": "SPEAKER_09", "timestamp": [127.92, 157.8], "sentence": " Non accenna a rientrare l'emergenza incendi in Grecia, siccità e vento stanno dando nuovo vigore ai roghi che ardono i boschi in più parti del paese e che in una prima fase sembravano sotto controllo. La situazione più grave è in Beozia, dove le fiamme hanno lambito la città di Dervenocoria e di Mandra, 40 chilometri a nord ovest di Atene. I vigili del fuoco sono dovuti intervenire per soccorrere le persone rimaste intrappolate."}, {"speaker": "SPEAKER_09", "timestamp": [157.8, 179.62], "sentence": " Preoccupa anche la situazione a Loutraki. L'incendio divampato ieri nei pressi di Corinto non è ancora sotto controllo. Solo nelle ultime 24 ore sono partiti 47 nuovi focolai e il rischio rimane alto anche nei prossimi giorni, ha sottolineato il portavoce dei pompieri."}, {"speaker": "SPEAKER_09", "timestamp": [179.62, 192.04], "sentence": " I venti continueranno a soffiare forti per tutta la giornata di mercoledì, ma secondo le previsioni, a ridursi dell'intensità, giovedì seguirà un aumento della temperatura fino a 44 gradi."}, {"speaker": "SPEAKER_09", "timestamp": [192.04, 196.56], "sentence": " Una crisi troppo acuta e la Grecia chiede l'intervento dell'Europa."}, {"speaker": "SPEAKER_09", "timestamp": [196.56, 210.76], "sentence": " I vigili del fuoco rumeni sono già operativi, mentre nei prossimi giorni quattro aerei canadere arriveranno dalla Francia e dall'Italia."}], [{"speaker": "SPEAKER_09", "timestamp": [210.76, 219.24], "sentence": " Queste sono le immagini dell'attacco che la Russia ha definito una rappresaglia per l'attentato ucraino al ponte di Kersh in Crimea."}, {"speaker": "SPEAKER_09", "timestamp": [219.24, 252.1], "sentence": " Mosca ha lanciato i suoi droni contro Odessa e Mikolaiv, due città portuali da cui salpano le navi cargo che trasportano il gran ucraino. Kiev sostiene di aver abbattuto 6 missili e 21 droni nella regione di Odessa, ma i detriti hanno danneggiato diverse abitazioni e il porto, ferendo una persona. La Russia dice invece di aver colpito tutti gli obiettivi, incluse le strutture in cui si stavano preparando gli attacchi con droni marini, oltre a diversi depositi di carburante Amico Life usati dall'esercito ucraino."}, {"speaker": "SPEAKER_09", "timestamp": [252.1, 262.96], "sentence": " In entrate e uscita dalla Crimea si allungano le code di viaggiatori russi sul ponte di Kersh, dopo che l'attentato ucraino di lunedì ha messo fuori uso uno dei binari."}, {"speaker": "SPEAKER_09", "timestamp": [262.96, 270.8], "sentence": " Conseguenza immediata è stata l'annuncio da parte della Russia di sospendere l'accordo per garantire l'esportazione di grano ucraino."}, {"speaker": "SPEAKER_09", "timestamp": [270.8, 275.62], "sentence": " Martedì il Cremlino ha velatamente minacciato Kiev."}, {"speaker": "SPEAKER_09", "timestamp": [275.62, 306.1], "sentence": " Continuare a esportare grano senza le sue garanzie è rischioso. Il mercenario del gruppo Wagner sarebbe arrivato in Bielorussia come parte dell'accordo che ha posto fine al loro ammutinamento. un video mostrava alcuni membri che istruivano forze di difesa territoriale bielorusse."}], [{"speaker": "SPEAKER_06", "timestamp": [306.1, 317.38], "sentence": " Ci sono anche segnalazioni di oltre 100 veicoli con bandiere russe e insegne del gruppo Wagner, diretti verso un campo messo a disposizione dalle autorità di Minsk."}, {"speaker": "SPEAKER_06", "timestamp": [317.38, 350.82], "sentence": " La presenza dei mercenari e la loro esperienza militare potrebbe essere un vantaggio per i soldati bielorussi, almeno questo è quanto ha affermato il presidente alexander lukashenko che lo scorso mese aveva mediato l'accordo ponendo fine alla ribellione lanciata dal capo della wagner prigogine pubblicato poi su un canale telegram collegato al gruppo paramilitari mercenari hanno lasciato la regione russa di krasnodar si vedono bandiere abbassate in alcuni campi, un segnale che i mercenari si stanno ora concentrando su nuove aree dove schierarsi."}, {"speaker": "SPEAKER_06", "timestamp": [350.82, 368.94], "sentence": " Si chiama Travis King, il soldato 23enne americano arrestato in Corea del Nord per aver attraversato il confine dal sud."}], [{"speaker": "SPEAKER_07", "timestamp": [368.94, 380.9], "sentence": " Il militare che stava per rientrare negli Stati Uniti per un provvedimento disciplinare nei suoi confronti, invece di salire sull'aereo, si è unito a un tour nella zona demilitarizzata gestita dalle Nazioni Unite."}, {"speaker": "SPEAKER_01", "timestamp": [380.9, 412.64], "sentence": " Secondo un testimone, l'uomo si sarebbe improvvisamente messo a ridere e avrebbe iniziato a correre verso la linea di confine. is in the BRK custody. And so we're closely monitoring and investigating the situation and working to notify the soldiers next to Kim and engaging to address this incident."}, {"speaker": "SPEAKER_07", "timestamp": [412.64, 418.62], "sentence": " We don't know what Kim would like to do crossing the border or himself, trying to desert."}, {"speaker": "SPEAKER_07", "timestamp": [418.62, 437.38], "sentence": " He may be simply trying to avoid charges and now that he's in North Korea has probably made Al momento non è chiaro per quanto tempo le autorità nordcoreane tratterranno il soldato, ma secondo gli analisti l'incidente potrebbe trasformarsi in propaganda per Pyongyang."}, {"speaker": "SPEAKER_07", "timestamp": [437.38, 441.38], "sentence": " Gli ultimi tre detenuti americani noti sono stati rilasciati nel 2018."}, {"speaker": "SPEAKER_08", "timestamp": [441.38, 473.48], "sentence": " Nel 2017 lo studente americano Otto Warmbier è morto pochi giorni dopo essere stato rilasciato in coma dopo 17 mesi di prigionia. Nel frattempo, poche ore dopo la detenzione del soldato, la Corea del Nord ha lanciato due presunti missili balistici in mare. Nonostante le promesse di investimenti e la firma di vari accordi, il vertice fra Unione Europea e paesi latinoamericani e caraibici non può considerarsi un successo."}], [{"speaker": "SPEAKER_08", "timestamp": [473.48, 480.0], "sentence": " Quanto meno perché non ha prodotto una dichiarazione finale condivisa da tutti i 60 stati rappresentati."}, {"speaker": "SPEAKER_08", "timestamp": [480.0, 536.0], "sentence": " Il Nicaragua infatti non ha accettato di sottoscrivere le conclusioni perché in disaccordo sul paragrafo relativo alla guerra in Ucraina, comunque redatto inpresidente per questo sommo, Raul González, che solo un paese non ha potuto marcare l'accordo a causa di un paragrafo. condotta per tre secoli dagli europei verso le Americhe. La dichiarazione menziona le indicibili sofferenze inflitte a milioni di persone in quella che è considerata una tragedia della storia e un crimine contro l'umanità, ma non prevede nessuna compensazione da parte degli Stati europei."}, {"speaker": "SPEAKER_08", "timestamp": [536.0, 539.42], "sentence": " Fioccano invece gli accordi di cooperazione commerciale."}, {"speaker": "SPEAKER_02", "timestamp": [539.42, 566.04], "sentence": " La Commissione ha promesso 45 miliardi di euro per finanziare i progetti in America Centrale e Meridionale, oltre a firmare un memorandum d'intesa con il Cile per avviare una partnership sulle materie prime critiche e una con l'Uruguay sulle energie rinnovabili. un mecanismo para terminar con el extractivismo en América Latina."}, {"speaker": "SPEAKER_02", "timestamp": [566.04, 577.64], "sentence": " Esta idea de que América Latina es solo proveedora de producción primaria y pareciera que siempre fue impedida de industrializar esa producción primaria."}, {"speaker": "SPEAKER_02", "timestamp": [577.64, 583.48], "sentence": " Y es la primera vez que con todas las letras pudimos hablar del extractivismo sin culpas."}, {"speaker": "SPEAKER_02", "timestamp": [583.48, 585.48], "sentence": " Medio en broma, mezzo in serio."}, {"speaker": "SPEAKER_02", "timestamp": [585.48, 589.98], "sentence": " Dico che ha demandato cinque secoli, ma finalmente lo abbiamo ottenuto."}, {"speaker": "SPEAKER_08", "timestamp": [589.98, 604.9], "sentence": " Il vertice di Bruxelles serviva all'Unione Europea anche per provare a controbilanciare la crescente influenza della Cina nella regione latinoamericana, di cui il paese asiatico è ora il secondo partner commerciale, dietro agli Stati Uniti e davanti all'Europa."}]]}