{"chapters": [{"start_time": 0.0, "end_time": 126.0}, {"start_time": 126.0, "end_time": 241.0}, {"start_time": 241.0, "end_time": 370.0}, {"start_time": 370.0, "end_time": 543.0}, {"start_time": 543.0, "end_time": 578.0}, {"start_time": 578.0, "end_time": 709}], "sentences": [[{"speaker": "SPEAKER_11", "timestamp": [0, 3.84], "sentence": " Xi Jinping e Joe Biden si incontrano a San Francisco dopo un anno."}, {"speaker": "SPEAKER_11", "timestamp": [3.84, 9.04], "sentence": " Progressi importanti, sottolinea il presidente americano, ma resta il nodo Taiwan."}, {"speaker": "SPEAKER_01", "timestamp": [9.04, 14.14], "sentence": " Ancora operazioni militari israeliane nell'ospedale al Shifa di Gaza."}, {"speaker": "SPEAKER_01", "timestamp": [14.14, 17.06], "sentence": " L'OMS, incursioni inaccettabili."}, {"speaker": "SPEAKER_16", "timestamp": [17.06, 24.98], "sentence": " Proteste e scontri davanti alla sede nazionale del Partito Socialista di Pedro Sanchez."}, {"speaker": "SPEAKER_16", "timestamp": [24.98, 30.56], "sentence": " Migliaia contro l'amnistia alla vigilia del voto di fiducia in Parlamento."}, {"speaker": "SPEAKER_11", "timestamp": [30.56, 40.88], "sentence": " Si sono incontrati a San Francisco, in California, Xi Jinping e Joe Biden, a margine dell'incontro dei leader dell'Asia Pacific Economic Operation."}, {"speaker": "SPEAKER_11", "timestamp": [40.88, 50.52], "sentence": " L'ultima volta, in occasione del G20 a Bali, in Indonesia, si erano ripromessi di mantenere contatti regolari per migliorare i rapporti tra i due paesi."}, {"speaker": "SPEAKER_03", "timestamp": [50.52, 81.56], "sentence": " Così non è stato, soprattutto dopo le accuse di Washington a Pechino, per aver inviato un pallone spia nei cieli americani ad inizio 2023. Tra i temi caldi del colloquio, la situazione a Taiwan."}, {"speaker": "SPEAKER_11", "timestamp": [81.56, 89.72], "sentence": " Xi ha garantito che non sono previste azioni militari da parte della Cina, chiarendo che la speranza è quella di una riunificazione pacifica."}, {"speaker": "SPEAKER_03", "timestamp": [89.72, 121.28], "sentence": " Nonostante Shia abbia sottolineato che non possa essere realistico pensare che una delle due potenze militari ed economiche possa rimodellare l'altra, ha detto che il pianeta Terra è abbastanza grande perché entrambi i paesi possano avere successo."}, {"speaker": "SPEAKER_11", "timestamp": [121.28, 139.38], "sentence": " Le forze israeliane sono entrate nella notte nell'ospedale di Al-Shifa, Gaza. L'esercito della nazione ebraica ha affermato di aver avviato un'operazione che è stata definita precisa e mirata contro i militanti di Hamas."}], [{"speaker": "SPEAKER_09", "timestamp": [139.38, 175.38], "sentence": " La situazione è apparsa tuttavia immediatamente delicata dal momento che nella struttura, secondo quanto riferito dal usano alcuni ospedali nella strada di Gaza, anche Al-Shifa, e i tunnel sotto loro, per rinforzare e supportare le loro operazioni militari e per tenere i hostili."}, {"speaker": "SPEAKER_00", "timestamp": [175.38, 186.0], "sentence": " Hamas ha lanciato un appello affinché fosse stabilita una tregua al fine di poter evacuare perlomeno alcune decine di neonati prematuri, le cui incubatrici non erano più funzionanti."}, {"speaker": "SPEAKER_00", "timestamp": [186.0, 208.0], "sentence": " La corrente è stata infatti interrotta e la sorte dei piccoli ha suscitato preoccupazione in tutto il mondo. Anche gli Stati Uniti, che sostengono totalmente l'operazione israeliana a Gaza, hanno chiesto che i pazienti siano protetti e hanno invitato ad evitare scontri a fuoco all'interno dell'ospedale. Testimoni hanno parlato di carri armati attorno alla struttura e di soldati presenti all'interno dell'ospedale. Testimoni hanno parlato di carri armati attorno alla struttura e di soldati presenti all'interno."}, {"speaker": "SPEAKER_10", "timestamp": [208.0, 226.86], "sentence": " La casa è amica, non c'è un supermercato, non c'è un'ospedale, non c'è un'ospedale, tutto è in grado."}, {"speaker": "SPEAKER_00", "timestamp": [226.86, 229.58], "sentence": " Anche la situazione degli altri ospedali è disastrosa."}, {"speaker": "SPEAKER_00", "timestamp": [229.58, 238.54], "sentence": " Secondo l'ONU, 22 su 36 non sono più operativi a causa della mancanza di carburante necessario per alimentare i generatori o per via dei danni riportati a causa dei raid."}, {"speaker": "SPEAKER_12", "timestamp": [238.54, 247.18], "sentence": " La settimana scorsa, Gilles Dickmann, i cui familiari sono stati rapiti e uccisi da Hamas,"}], [{"speaker": "SPEAKER_05", "timestamp": [247.18, 273.26], "sentence": " ha ricevuto un SMS da un numero delle brigate Kassam, l'ala militare di Hamas. Carmel Gat, il nome di mio cugino, ci ha offerto un accordo, per rilasciare tutti i cugini di Zaino per rilasciare tutti i cugini palestinesi."}, {"speaker": "SPEAKER_12", "timestamp": [273.26, 286.78], "sentence": " Se vuoi sapere la situazione di tutti i cugini, resti in contatto con noi e c'è un link lì. Dickman non ha cliccato sul link per paura di un attacco hacker al telefono."}, {"speaker": "SPEAKER_12", "timestamp": [286.78, 295.3], "sentence": " Una sua cugina, la 39enne Carmel Gatt, è stata rapita da Hamas il 7 ottobre insieme con Yarden Roman, 35 anni, moglie di un altro cugino."}, {"speaker": "SPEAKER_12", "timestamp": [295.3, 301.14], "sentence": " Sua zia, Kinnaretti, invece, è stata uccisa."}, {"speaker": "SPEAKER_05", "timestamp": [301.14, 332.12], "sentence": " Ho scrollato su Telegram when I saw the video she was handcuffed they were walking her down the down the streets of the kibbutz and in another video I saw her face to the ground murdered yeah it also took a lot of time until the IDF came we still don don't know why. We don't know what happened. And we kind of lost faith in all the world. I still can't believe it now today."}, {"speaker": "SPEAKER_04", "timestamp": [332.12, 362.14], "sentence": " Well, there have been many reports this week saying the hostage negotiations are reaching a critical momentum, although this has been formally denied by the Israeli government, who say as soon as there is news, the families of those captured will be the first to know, and then the world will know. But meanwhile, Israeli Prime Minister Benjamin Netanyahu has vowed to continue the intensification of the Israeli offensive in Gaza, whereas we know thousands of people have been killed, thousands of children have been killed, and as former U.S."}, {"speaker": "SPEAKER_04", "timestamp": [362.14, 365.58], "sentence": " President Barack Obama has said, life is unbearable.'Unione Europea, Barack Obama, la vita è inescapabile."}, {"speaker": "SPEAKER_16", "timestamp": [365.58, 390.96], "sentence": " Shona Murray, Euro News, Tel Aviv. in cambio dell'appoggio dei partiti indipendentisti al suo nuovo governo. A poche ore dal voto di fiducia in Parlamento, che con tutta probabilità riconfermerà il leader del Partito Socialista a capo dell'esecutivo,"}], [{"speaker": "SPEAKER_07", "timestamp": [390.96, 425.44], "sentence": " per le strade della capitale imperversano le proteste di chi, a vario titolo, rifiuta di concedere il perdono a coloro che hanno infranto la legge durante il fallito tentativo di secessione della Catalña en el 2017. La Spagna sta tradizionando tutto il popolo spagnolo, spastando con delinquenti."}, {"speaker": "SPEAKER_06", "timestamp": [425.44, 429.16], "sentence": " Quindi questo non deve salire in alcuna maniera."}, {"speaker": "SPEAKER_00", "timestamp": [429.16, 433.16], "sentence": " Si dovrebbe mettere il popolo spagnolo a piedi, tutti davanti ai delinquenti."}, {"speaker": "SPEAKER_16", "timestamp": [433.16, 441.76], "sentence": " Martedì sera, per il tredicesimo giorno consecutivo, migliaia di manifestanti hanno protestato davanti alla sede nazionale del Partito Socialista."}, {"speaker": "SPEAKER_16", "timestamp": [441.76, 447.76], "sentence": " Alcuni militanti di estrema destra si sono scontrati con la polizia, che ha arrestato 14 persone."}, {"speaker": "SPEAKER_16", "timestamp": [447.76, 450.34], "sentence": " Nove invece sono rimaste lievemente ferite."}, {"speaker": "SPEAKER_16", "timestamp": [450.34, 458.38], "sentence": " Manifestanti e opposizioni accusano Sanchez di operare contro la Costituzione e di aver tradito la nazione solo per rimanere ancorato al potere."}, {"speaker": "SPEAKER_13", "timestamp": [458.38, 470.28], "sentence": " Timori e perplessità accompagnano a San Giovanni di Medio e a Sengini in Albanese l'accordo sui migranti siglato qualche giorno fa tra Tirana e Roma."}, {"speaker": "SPEAKER_14", "timestamp": [470.28, 494.48], "sentence": " La cittadina albanese ha puntato negli ultimi anni molto sul turismo e costruire un centro per richiedenti asilo potrebbe minare le basi della nuova industria. Do s'jel probleme, Shëngjini, si të mos Shëngjini, nuk është një destinacion. I përstachen për të pritur emigranta, është një destinacion turistik, i cili du të shfridzohet dhe të mirë menagjohet për turizë."}, {"speaker": "SPEAKER_08", "timestamp": [494.48, 499.14], "sentence": " Mos që jam absolutisht akord me kërëmën një, nësë me Gjorgja Meloni, në ti ma e Gjorgja Meloni ati."}, {"speaker": "SPEAKER_13", "timestamp": [499.14, 547.28], "sentence": " Me thonën t'je dhe rëmsë, që e ne ka jugu mësë e bjërëto, se ka s'i një përbanë, mësë e turizin të të na. Ma l'arrivo di profughi non rappresenta un problema per altri che hanno davanti agli occhi compaesani che prendevano e partivano dall'Albania negli anni 90 del secricano, sono africani sono un popolo molto uro e hanno una cultura di loro e per noi è molto bello questo lavoro le preoccupazioni riguardano essenzialmente la nascente industria turistica rassicurano e non hanno alcun connotato senofobo sono impressionanti gli squarci e le voragini nelle strade"}], [{"speaker": "SPEAKER_01", "timestamp": [547.28, 574.86], "sentence": " sui marciapiedi di Grindavik in Islanda mentre continua ad incombere la minaccia di un'imminente eruzione del vulcano Fragadalsfjalla Grindavik, 4.000 persone a 40 km dalla capitale Reykjavik è stata evacuata già tra venerdì e sabato scorsi dopo che lo spostamento del magma sotto la crosta terrestre ha causato centinaia di piccole ma preoccupanti scosse di terremoto. Le autorità hanno costruito un muro di difesa attorno ad una centrale elettrica locale per proteggerla da eventuali colate laviche."}, {"speaker": "SPEAKER_01", "timestamp": [574.86, 584.16], "sentence": " In questi giorni in tutta Europa si svolge il Mese del Cinema Europeo. Più di 70 cinema"}], [{"speaker": "SPEAKER_08", "timestamp": [584.16, 629.12], "sentence": " appoggiano l'iniziativa dell'Accademia Europea del Cinema e della piattaforma MUBI per presentare i film europei e dare loro la maggiore visibilità possibile. A Lione, in Francia, il cinema comedia, leggendario a Sala d'Essè e il cinema più antico della città partecipa all'evento proponendo diversi incontri au public. per poter mostrare anche film di animazione pubblica europea. E poi abbiamo programmato il film «Moi capitane» di Matteo Garone, che è il nostro primo."}, {"speaker": "SPEAKER_01", "timestamp": [629.12, 634.22], "sentence": " Animazione, documentari, fiction, c'è tutto il cinema made in Europe."}, {"speaker": "SPEAKER_01", "timestamp": [634.22, 639.78], "sentence": " Tra i film in cartellone è «Regno di Kensuke», coproduzione tra Regno Unito, Francia e Lussemburgo."}, {"speaker": "SPEAKER_01", "timestamp": [639.78, 645.34], "sentence": " Narra la storia di Michael, 11 anni, naufragato su un'isola deserta, ma non così deserta."}, {"speaker": "SPEAKER_09", "timestamp": [645.34, 682.9], "sentence": " Il Month of European Film è sostenuto anche da Europa Cinemas, una rete cinematografica che finan pubblici, sempre con l'idea di far scoprire un cinema che non abbiamo sempre sulle scuole."}, {"speaker": "SPEAKER_02", "timestamp": [682.9, null], "sentence": " un cinema che non abbiamo sempre sulle estetiche."}]]}