{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 90.0}, {"start_time": 90.0, "end_time": 115.0}, {"start_time": 115.0, "end_time": 175.0}, {"start_time": 175.0, "end_time": 235.0}, {"start_time": 235.0, "end_time": 260.0}, {"start_time": 260.0, "end_time": 291}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 8.4], "sentence": " L'Ukraine in piazza Kherson dopo la ritirata dei russi, ma le autorità restano guardinghe e la città viene esaminata metro per metro."}, {"speaker": "SPEAKER_01", "timestamp": [8.4, 18.64], "sentence": " John Kerry, siamo entusiasti delle iniziative prese alla COP27, intanto proseguono le proteste a Sharm el Sheikh."}, {"speaker": "SPEAKER_00", "timestamp": [18.64, 26.02], "sentence": " Sciopera la città kurda di Saqqez, dove era nata la ragazza morta in seguito ad un arresto della polizia."}, {"speaker": "SPEAKER_00", "timestamp": [26.02, 28.96], "sentence": " Nuova raffica di stazioni europee contro l'Iran."}, {"speaker": "SPEAKER_00", "timestamp": [28.96, 38.6], "sentence": " L'esercito ucraino ha effettuato operazioni di stabilizzazione nelle adiacenze della città meridionale di Kherson."}], [{"speaker": "SPEAKER_00", "timestamp": [38.6, 52.66], "sentence": " Intanto i residenti dell'unico capoluogo di regione che era stato conquistato dall'esercito russo si sono svegliati dopo una notte di Baldoria, dopo che il Cremlino aveva annunciato che le sue truppe si ritiravano dall'altra parte del fiume Dnepr."}, {"speaker": "SPEAKER_00", "timestamp": [52.66, 62.52], "sentence": " Capisco che desideriate tornare a casa e vogliate tornarci il prima possibile, ma è pericoloso, ha avvisato il responsabile della milizia locale ucraina."}, {"speaker": "SPEAKER_00", "timestamp": [62.52, 68.72], "sentence": " Il ministero della difesa russa ha pubblicato un video che mostra militari russi sottoposti a un corso propedeutico intensivo."}, {"speaker": "SPEAKER_00", "timestamp": [68.72, 80.48], "sentence": " Intanto la Guardia di Frontiera bielorussa ha diffuso un video che mostra ufficiali dell'esercito ucraino intenti a disseminare di ordigni esplosivi la zona del confine fra i due paesi."}, {"speaker": "SPEAKER_00", "timestamp": [80.48, 88.64], "sentence": " Oltre a distruggere le strade di accesso e le infrastrutture vicine ai posti di blocco, le mine vengono piantate direttamente sul confine."}, {"speaker": "SPEAKER_00", "timestamp": [88.64, 95.72], "sentence": " Banksy questa volta colpito in Ucraina, a Borodianca, nei pressi di Kiev, il fantomatico"}], [{"speaker": "SPEAKER_00", "timestamp": [95.72, 115.58], "sentence": " street artist inglese avvergato su un palazzone bombardato una ginnastica in equilibrio e poi una ragazza che fa la verticale, quindi un bambino che atterra con una mossa di giudo, qualcuno che potrebbe essere Putin, grande appassionato di questo sport ed ex presidente onorario della Federazione Internazionale di questa disciplina."}], [{"speaker": "SPEAKER_01", "timestamp": [115.58, 130.62], "sentence": " Gli Stati Uniti sono entusiasti delle iniziative prese dai paesi alla conferenza delle Nazioni Unite sui cambiamenti climatici del 2022. Lo ha dichiarato l'inviato di Washington per il clima John Kerry durante il suo intervento a Sharm el-Sheikh in Egitto."}, {"speaker": "SPEAKER_00", "timestamp": [130.62, 155.04], "sentence": " La crisi climatica non è una questione bilaterale e tutti i paesi dovrebbero venire ad aiutarci a risolvere una crisi globale, una questione esistenziale che coinvolge tutte le nazioni del mondo, compresa la nostra amica Cina, ha detto Kerry. Dobbiamo fare in modo che questo accada e tutti insieme, uno accanto all'altro, vedremo dove andremo a finire."}, {"speaker": "SPEAKER_00", "timestamp": [155.04, 180.78], "sentence": " Non sono mancate anche questo sabato le proteste fuori dalla sede della COP27. Decine di persone hanno manifestato per chiedere la fine dell'uso dei combustibili fossili e l'urgenza di sensibilizzare il continente africano sull'impatto dei cambiamenti climatici iran occidentale la città kurda di saqqez è chiusa per sciopero e la città natale della 22enne maha"}], [{"speaker": "SPEAKER_01", "timestamp": [180.78, 185.96], "sentence": " amini deceduta in seguito ad una custodia cautelare operata dalla polizia per futili motivi."}, {"speaker": "SPEAKER_00", "timestamp": [185.96, 193.48], "sentence": " Sono almeno 326 le persone uccise dalla polizia in Iran nelle manifestazioni causate dalla morte della ragazza in settembre."}, {"speaker": "SPEAKER_00", "timestamp": [193.48, 198.0], "sentence": " Il cancelliere tedesco Olaf Scholz ha fortemente criticato il governo iraniano."}, {"speaker": "SPEAKER_00", "timestamp": [198.0, 202.26], "sentence": " L'Unione Europea ha adottato una serie di pacchetti di sanzioni."}, {"speaker": "SPEAKER_00", "timestamp": [202.26, 206.5], "sentence": " Gli obiettivi sono tutti responsabili di queste violenze contro il popolo."}, {"speaker": "SPEAKER_00", "timestamp": [206.5, 210.82], "sentence": " Ulteriori sanzioni dovrebbero essere aggiunte a questa la settimana entrante."}, {"speaker": "SPEAKER_00", "timestamp": [210.82, 216.88], "sentence": " Vogliamo continuare a intensificare la pressione sul corpo delle guardie della rivoluzione sulla leadership iraniana."}, {"speaker": "SPEAKER_01", "timestamp": [216.88, 222.44], "sentence": " Sosteniamo gli sforzi per raccogliere prove in modo che i colpevoli vengano assicurati alla giustizia."}, {"speaker": "SPEAKER_01", "timestamp": [222.44, 234.04], "sentence": " Le proteste per la morte di Amini sono tali da essere diventate la più grande forma di rivolta espressa contro la teocrazia iraniana dei mesi caotici della rivoluzione islamica del 1979."}, {"speaker": "SPEAKER_01", "timestamp": [234.04, 240.3], "sentence": " Dopo essere stato rimandato più volte è stato finalmente celebrato questo sabato"}], [{"speaker": "SPEAKER_01", "timestamp": [240.3, 243.18], "sentence": " il giubileo della regina Margherita II di Danimarca."}, {"speaker": "SPEAKER_01", "timestamp": [243.18, 259.12], "sentence": " Il 50° anniversario della sua salita al trono era stato rinviato da gennaio a settembre causa Covid, per poi essere nuovamente posticipato dopo la morte della regina Elisabetta II. La reale danese ora è la monarca più longeva d'Europa."}, {"speaker": "SPEAKER_01", "timestamp": [259.12, 269.9], "sentence": " Trapianto da record all'ospedale San Giovanni di Dio di Firenze, dove per la prima volta nella storia è stato donato un organo da una persona ultracentenaria."}], [{"speaker": "SPEAKER_00", "timestamp": [269.9, null], "sentence": " Il fegato di una donna deceduta a 100 anni, 10 mesi e un giorno è stato trapiantato a una persona in lista d'attesa, dopo l'ok del centro regionale Trapianti della Toscana e del centro nazionale Trapianti."}]]}