{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 201.0}, {"start_time": 201.0, "end_time": 281.0}, {"start_time": 281.0, "end_time": 403.0}, {"start_time": 403.0, "end_time": 479.0}, {"start_time": 479.0, "end_time": 514.0}, {"start_time": 514.0, "end_time": 594.0}, {"start_time": 594.0, "end_time": 629.0}, {"start_time": 629.0, "end_time": 700}], "sentences": [[{"speaker": "SPEAKER_14", "timestamp": [0, 28.8], "sentence": " Gaza ancora lontano un accordo tra Israele e Hamas almeno 106 morti nell'attacco israeliano al campo profughi Magazzi Botta in risposta tra Russia e Ucraina Mosca rivendica la conquista della città di Marinka Kiev smentisce Raid degli Stati Uniti in Iraq un morto e una ventina di feriti tra miliziani. Washington una risposta all'attacco di lunedì a Erbil."}, {"speaker": "SPEAKER_03", "timestamp": [28.8, 37.8], "sentence": " Forti pioggi si sono abbattute negli ultimi giorni nelle regioni della Turinja e Bassa Sassonia, in Repubblica Ceca e nei Paesi Bassi."}, {"speaker": "SPEAKER_03", "timestamp": [37.8, 51.16], "sentence": " Israele ha proseguito le azioni militari nella striscia di Gaza colpendo oltre 100 obiettivi terroristici di Hamas,"}], [{"speaker": "SPEAKER_02", "timestamp": [51.16, 59.98], "sentence": " secondo quanto riportato dal portavoce dell'esercito. Nel campo profugo di Maghazi, lunedì, i soccorritori stavano ancora estraendo i corpi dalle macerie."}, {"speaker": "SPEAKER_11", "timestamp": [59.98, 79.04], "sentence": " I registri del vicino ospedale Al-Aqsa mostrano almeno 106 vittime."}, {"speaker": "SPEAKER_00", "timestamp": [79.04, 85.52], "sentence": " Sempre lunedì Israele e Hamas hanno accolto con freddezza la proposta egiziana di porre fine alla guerra."}, {"speaker": "SPEAKER_02", "timestamp": [85.52, 111.38], "sentence": " I parenti degli ostaggi si sono riuniti a Tel Aviv per fare pressione sul gabinetto di guerra israeliano, ma un accordo sembra ancora lontano. Intanto i palestinesi cattolici hanno partecipato alla messa di Natale a Gaza City."}, {"speaker": "SPEAKER_02", "timestamp": [111.38, 130.22], "sentence": " Papa Francesco ha deplorato la situazione umanitaria disperata dei palestinesi a Gaza e ha chiesto un cessato del fuoco immediato e la liberazione degli ostaggi nel suo messaggio di Natale."}, {"speaker": "SPEAKER_14", "timestamp": [130.22, 135.78], "sentence": " La tragedia in corso a Gaza viene quantificata spesso negli oltre 20.000 morti."}, {"speaker": "SPEAKER_14", "timestamp": [135.78, 188.5], "sentence": " La guerra però ha ferito anche 55.000 persone, cambiando nella vita per sempre, come Shaima Nabain di 22 anni e Nawal Jabir di 54, ricoverate con amputazioni nell'ospedale De Martri di Al-Aqsa a Deir al-Bala. حتى النوم لا أستطيع النوم بشكل جيد أسرطة حياتي شلت حياتي شل أضمتني الحياة أضمتني الحياة نفسي أمشي نفسي أقف نفسي أقف أخذ أولادي نفسي ألمع أحتياجات أولادي لا أستطيع نعم أنت روح Non so, la patria è già tutta. Scusa. Sono decine gli amputati nell'ospedale che si trova nel sud della striscia."}, {"speaker": "SPEAKER_14", "timestamp": [188.5, 199.54], "sentence": " Secondo dottori impegnati a Gaza ed esperti internazionali, la scarsità di medicine e di chirurghi vascolari sta aumentando il ricorso ad amputazioni che in condizioni normali si sarebbero potute evitare."}, {"speaker": "SPEAKER_15", "timestamp": [199.54, 209.1], "sentence": " Nella striscia di Gaza il 25 dicembre è solo un altro giorno alla disperata ricerca di acqua, cibo e medicine"}], [{"speaker": "SPEAKER_10", "timestamp": [209.1, 268.84], "sentence": " mentre si combatte il freddo e si cerca di scampare alle bombe israeliane che non si sono fermate nemmeno il giorno di Natale la situazione umanitaria peggiora di giorno in giorno persino procurarsi dei vestiti è diventato un compito impossibile وانتظروا كيف تصبح هذا الموضوع ممكن فيش مش موجودة L'antica, i nostri figli, li scordiamo dal freddo del freddo. Non sappiamo cosa fare, quando e quando questo accadrà."}, {"speaker": "SPEAKER_15", "timestamp": [268.84, 279.8], "sentence": " Circa l'80% dei 2,4 milioni di abitanti di Gaza è stato costretto a lasciare la propria casa e ora vive in rifugi di fortuna per strada, in case o strutture ONU sovraffollatissime."}, {"speaker": "SPEAKER_14", "timestamp": [279.8, 303.92], "sentence": " Un membro di una milizia filo-iraniana è stato ucciso e una ventina di persone è rimasta ferita martedì in due attacchi americani nell'Iraq centrale. Gli Stati Uniti hanno dichiarato di avere colpito tre basi delle Brigate Hezbollah, una milizia sostenuta dall'Iran che è diventata parte dell'esercito iracheno."}], [{"speaker": "SPEAKER_14", "timestamp": [303.92, 307.08], "sentence": " Una milizia sostenuta dall'Iran che è diventata parte dell'esercito iracheno."}, {"speaker": "SPEAKER_14", "timestamp": [307.08, 312.86], "sentence": " Gli Stati Uniti considerano le Brigate Zbolla dal 2009 un'organizzazione terroristica."}, {"speaker": "SPEAKER_14", "timestamp": [312.86, 323.8], "sentence": " I raid di martedì sono una risposta all'attacco con droni che lunedì ha ferito tre americani, di cui uno gravemente, in una base a Erbil."}, {"speaker": "SPEAKER_14", "timestamp": [323.8, 330.14], "sentence": " Il governo di Baghdad ha definito i bombardamenti un attacco inaccettabile alla sovranità irachena."}, {"speaker": "SPEAKER_14", "timestamp": [330.14, 343.22], "sentence": " Dall'inizio della guerra a Gaza a ottobre, le truppe statunitensi in Iraq e in Siria sono state colpite un centinaio di volte."}, {"speaker": "SPEAKER_12", "timestamp": [343.22, 346.34], "sentence": " Botta e risposta tra l'esercito russo e quello ucraino."}, {"speaker": "SPEAKER_12", "timestamp": [346.34, 360.62], "sentence": " Lo stato maggiore di Mosca ha infatti affermato di aver preso il controllo della città di Marinka nei pressi di Donetsk nell'Ucraina orientale. Il fatto che però è stato smentito dall'esercito di Kiev, secondo il quale sul posto sono ancora presenti soldati ucraini."}, {"speaker": "SPEAKER_12", "timestamp": [360.62, 401.2], "sentence": " Le forze ucraine hanno respinto 32 assalti russi sul fronte di Aptivcraini che suonano in una scuola bombardata con l'obiettivo di sollevare lo spirito dei civili e dei militari nel periodo natalizio."}, {"speaker": "SPEAKER_09", "timestamp": [401.2, 405.5], "sentence": " nel periodo natalizio."}], [{"speaker": "SPEAKER_12", "timestamp": [405.5, 410.48], "sentence": " La Chiesa Ortodosso Ucraina ha celebrato il Natale il 25 dicembre."}, {"speaker": "SPEAKER_15", "timestamp": [410.48, 414.8], "sentence": " È la prima volta, secondo la BBC, dal 1917."}, {"speaker": "SPEAKER_01", "timestamp": [414.8, 451.0], "sentence": " Finora, infatti, gli ortodossi ucraini hanno sempre seguito il calendario giuliano, sfassato di 15 giorni rispetto a quello gregoriano, postecipando quindi il Natale al 7 gennaio. Федерація нарешті полила рішення, що треба припинити цю війну. Ми, по суті, вже другий рік, як ми відзначаємо наші свята, ми їх не святкуємо."}, {"speaker": "SPEAKER_05", "timestamp": [451.0, 453.58], "sentence": " Святкувати ми їх будемо потім, після перемоги."}, {"speaker": "SPEAKER_05", "timestamp": [453.58, 457.72], "sentence": " Але ми обов'язково їх повинні відзначати і пам'ятати."}, {"speaker": "SPEAKER_05", "timestamp": [457.72, 464.2], "sentence": " Бо це є те, що нас тримає. Наша традиція, наші звичаї, наша мова."}, {"speaker": "SPEAKER_15", "timestamp": [464.2, 481.1], "sentence": " La decisione è stata presa lo scorso luglio con l'approvazione di un'apposita legge esplicitamente adottata per abbandonare l'eredità russa, come richiesto dalla popolazione che ha accolto il cambiamento con entusiasmo."}], [{"speaker": "SPEAKER_12", "timestamp": [481.1, 490.0], "sentence": " Alexei Navalny, dissidente russo del quale la famiglia non aveva notizie da quasi tre settimane, si trova in una colonia penale all'interno del circolo polare artico."}, {"speaker": "SPEAKER_12", "timestamp": [490.0, 507.1], "sentence": " A renderlo noto è stata la portavoce dello stesso Navalny, secondo la quale il dissidente sta bene e ha potuto ricevere una visita del suo avvocato. L'allarme era stato lanciato dai collaboratori di Navalny all'inizio di dicembre, dopo che era stato negato ai suoi legali l'ingresso nella struttura nella quale fino a quel momento era stato detenuto."}, {"speaker": "SPEAKER_12", "timestamp": [507.1, 511.7], "sentence": " Una colonia penale situata a circa 240 chilometri a est di Mosca."}, {"speaker": "SPEAKER_02", "timestamp": [511.7, 528.44], "sentence": " Migliaia di persone si sono radunate lunedì davanti a una stazione di polizia di Belgrado per supportare le persone arrestate il giorno precedente durante le proteste contro i presunti brogli elettorali nelle recenti elezioni parlamentari e locali."}], [{"speaker": "SPEAKER_00", "timestamp": [528.44, 536.92], "sentence": " Il giorno precedente, durante le proteste, i manifestanti hanno provato a fare irruzione nel palazzo comunale della capitale, ma sono stati respinti dalla polizia."}, {"speaker": "SPEAKER_02", "timestamp": [536.92, 552.86], "sentence": " È stato l'ottavo giorno consecutivo di proteste che, a differenza di quelle di domenica, sono state pacifiche, nonostante siano iniziate con i blocchi stradali."}, {"speaker": "SPEAKER_02", "timestamp": [552.86, 560.82], "sentence": " A Belgrado, su invito della coalizione Serbia contro la violenza, la protesta si è svolta davanti alla sede della Commissione elettorale repubblicana."}, {"speaker": "SPEAKER_13", "timestamp": [560.82, 580.94], "sentence": " I cittadini chiedono l'annullamento delle elezioni."}, {"speaker": "SPEAKER_02", "timestamp": [580.94, 595.52], "sentence": " Il Cremlino si è schierato con il presidente serbo Aleksandar Vucic nel dire che dietro le proteste in Serbia ci sono forze terze che vorrebbero destabilizzare il paese."}], [{"speaker": "SPEAKER_15", "timestamp": [595.52, 619.12], "sentence": " L'aereo bloccato da quattro giorni in un aeroporto rurale della Francia per sospetto traffico di esseri umani dovrebbe ripartire oggi 25 dicembre per l'India con a bordo quasi tutti i 303 passeggeri indiani inizialmente diretti in Nicaragua. Due passeggeri arrestati venerdì compariranno davanti al giudice istruttore. L'accusa è di favoreggiamento dell'immigrazione clandestina nella cornice della criminalità organizzata e dell'associazione a delinquere."}, {"speaker": "SPEAKER_15", "timestamp": [619.12, 626.42], "sentence": " L'accusa di traffico di esseri umani sarebbe stata accantonata. Si ritiene infatti che i passeggeri siano saliti a bordo dell'aereo volontariamente."}, {"speaker": "SPEAKER_03", "timestamp": [626.42, 636.0], "sentence": " Forti piogge si sono abbattute negli ultimi giorni in Germania, in Repubblica Ceca e in Olanda."}], [{"speaker": "SPEAKER_03", "timestamp": [636.0, 654.38], "sentence": " Nelle regioni tedesche della Turinja e della bassa Sassonia, gli abitanti sono stati costretti a lasciare le loro case il giorno di Natale, Tanti sono stati costretti a lasciare le loro case il giorno di Natale, a causa delle forti piogge che hanno provocato l'innalzamento del livello dell'acqua e conseguenti inondazioni. I persone dovrebbero stare tre giorni in casa, non potendo andare in casa."}, {"speaker": "SPEAKER_08", "timestamp": [654.38, 662.56], "sentence": " Possono tornare quando i chiedi sono ripuliti, quando il strumento è rinforzato e anche l'internet funziona."}, {"speaker": "SPEAKER_03", "timestamp": [662.56, 687.86], "sentence": " Stato di massima allerta anche in alcune regioni della Repubblica Ceca. e anche l'accensione alle scuole di rinforzamento funziona. è entrata in funzione la barriera anti-alluvione sul torrente Certovka e sono stati chiusi marciapiedi lungo il fiume Moldava."}, {"speaker": "SPEAKER_03", "timestamp": [687.86, 695.44], "sentence": " Particolarmente alto il livello dell'acqua nei paesi bassi, soprattutto nelle aree che costeggiano i fiumi."}]]}