{"chapters": [{"start_time": 0, "end_time": 21.0}, {"start_time": 21.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 62.0}, {"start_time": 62.0, "end_time": 127.0}, {"start_time": 127.0, "end_time": 246.0}, {"start_time": 246.0, "end_time": 286}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 8.52], "sentence": " L'Europa della politica rende omaggio alla figura del Papa Emerito che tentò di risvegliare il 14esimo nell'Occidente secolarizzato."}, {"speaker": "SPEAKER_01", "timestamp": [8.52, 18.76], "sentence": " 20 missili su Kiev che fanno un morto e 20 feriti. Vladimir Putin festeggia il Capodanno assicurando che l'operazione militare in Ucraina serve per proteggere la Russia."}, {"speaker": "SPEAKER_00", "timestamp": [18.76, 27.84], "sentence": " Covid, l'OMS chiede trasparenza e condivisione dei dati a Pechino, Francia, Spagna e Regno Unito impongono test a chi arriva dalla Cina."}], [{"speaker": "SPEAKER_01", "timestamp": [27.84, 41.18], "sentence": " Benedetto XVI, il teologo tedesco che cercò di risvegliare il cristianesimo nell'Europa secolarizzata, resterà come il primo pontefice a dimettersi dall'incarico negli ultimi 600 anni."}], [{"speaker": "SPEAKER_01", "timestamp": [41.18, 54.76], "sentence": " gli ultimi 600 anni. Francesco celebrerà giovedì la sua messa funebre in piazza San Pietro, un evento senza precedenti, un pontefice che celebra i funerali di un ex Papa."}, {"speaker": "SPEAKER_02", "timestamp": [54.76, 90.62], "sentence": " I funerali si svolgeranno giovedì della prossima settimana, il 5 gennaio alle 9.30 in piazza San Pietro. Saranno presieduti da Papa Francesco, ha detto il portavoce della sala stampa Vaticana Bruni. Come vi abbiamo già detto, lunedì la salma del Papa Emerito sarà nella Basilica di San Pietro dove i fedeli potranno recarsi in preghiera per un ultimo incontro col Papa Emerito per salutarlo."}], [{"speaker": "SPEAKER_02", "timestamp": [90.62, 101.72], "sentence": " Il mondo politico internazionale, saluta Papa Ratzinger, lo ha fatto il cancelliere tedesco Scholz con un tweet in cui sottolinea la figura del teologo intelligente e del polemista."}, {"speaker": "SPEAKER_02", "timestamp": [101.72, 121.68], "sentence": " La premier italiana Meloni ha scritto come Benedetto mise la sua vita al servizio della Chiesa Universale. Il presidente francese Macron si è detto addolorato per la scomparsa di sua santità Benedetto XVI. Il premier britannico Stonac ha ricordato la visita di Papa Ratzinger nel Regno Unito nel 2010."}, {"speaker": "SPEAKER_00", "timestamp": [121.68, 126.8], "sentence": " Regno Unito nel 2010."}, {"speaker": "SPEAKER_01", "timestamp": [126.8, 138.1], "sentence": " Ancora missili russi su Kiev. Fonti del municipio parlano di un morto e di 20 feriti di cui 14 hanno avuto bisogno di cure ospedaliere, fra loro un giornalista nipponico. Il comandante"}], [{"speaker": "SPEAKER_01", "timestamp": [138.1, 174.84], "sentence": " della piazza Forte della capitale ucraina parla di ben 12 missili russi intercettati su 20 piovuti in città. La guerra intanto prosegue ad est. Gli ucraini si avvicinano a Kremina, mentre le forze di Mosca attaccano Bakhmut, città della regione di Donetsk, che risulta in altissima percentuale distrutta. Lo sostiene il capo del maggior dipartimento di intelligence del Ministero della Difesa ucraino, Kirill Budanov. Nel suo messaggio di capodanno, filmato davanti al personale di servizio russo presso il quartier generale del distretto militare meridionale del paese, il presidente russo Putin afferma che la Russia sta combattendo in Ucraina per proteggere la madre patria."}, {"speaker": "SPEAKER_00", "timestamp": [174.84, 182.84], "sentence": " La Russia dice non avrebbe mai ceduto ai tentativi dell'Occidente di utilizzare l'Ucraina come strumento per distruggere il suo paese."}, {"speaker": "SPEAKER_01", "timestamp": [182.84, 185.96], "sentence": " come strumento per distruggere il suo paese."}, {"speaker": "SPEAKER_00", "timestamp": [185.96, 192.92], "sentence": " Francia, Regno Unito e Spagna sono tra gli ultimi paesi ad aver annunciato restrizioni ai viaggiatori provenienti dalla Cina."}, {"speaker": "SPEAKER_01", "timestamp": [192.92, 218.94], "sentence": " A una settimana dalla riapertura completa delle frontiere cinesi, dopo quasi tre anni di limitazioni causa Covid, l'Organizzazione Mondiale della Sanità chiede a Pechino trasparenza e una regolare condivisione dei dati per una corretta valutazione del rischio. Il mio team ha incontrato virtualmente i rappresentanti della Cina per discutere dell'attuale impennata di casi, ha twittato il direttore generale dell'OMS. Le autorità cinesi hanno incontrato i funzionari dell'organizzazione questo venerdì."}, {"speaker": "SPEAKER_00", "timestamp": [218.94, 230.22], "sentence": " La Cina rafforzerà la comunicazione con i paesi interessati, fornirà servizi e garanzie per i viaggi in uscita dei cittadini cinesi e avvierà le attività pertinenti al momento opportuno."}, {"speaker": "SPEAKER_01", "timestamp": [230.22, 241.36], "sentence": " Il virus si è diffuso in modo altamente preoccupante nel paese dopo che all'inizio di dicembre la Cina aveva messo fine alla sua rigida politica zero Covid."}, {"speaker": "SPEAKER_00", "timestamp": [241.36, 255.72], "sentence": " politica zero covid. 386 euro al minuto, 200 milioni di euro a stagione. Quanto percepirà Cristiano Ronaldo nel suo nuovo club, l'Alnasser? Il fenomeno portoghese ha scelto la squadra"}], [{"speaker": "SPEAKER_00", "timestamp": [255.72, 271.86], "sentence": " saudita di Riyad, con la quale ha firmato un contratto fino al 2025. Secondo indiscrezioni, l'offerta prevederebbe anche un ruolo per CR7 da ambasciatore del calcio saudita in vista dell'assegnazione dei mondiali 2030 che moltiplicherebbe gli introiti fino a raggiungere il miliardo di euro."}, {"speaker": "SPEAKER_00", "timestamp": [271.86, 277.44], "sentence": " Sono ansioso di provare un nuovo campionato in un altro paese, le prime parole dell'ex Juventino."}]]}