{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 110.0}, {"start_time": 110.0, "end_time": 151.0}, {"start_time": 151.0, "end_time": 231.0}, {"start_time": 231.0, "end_time": 311.0}, {"start_time": 311.0, "end_time": 346.0}, {"start_time": 346.0, "end_time": 396.0}, {"start_time": 396.0, "end_time": 466.0}, {"start_time": 466.0, "end_time": 592}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 8.78], "sentence": " In un'intervista il ministro degli esteri ucraino Kuleba parla di un vertice di pace entro febbraio 2023 all'ONU, ma con una condizione per Putin."}, {"speaker": "SPEAKER_02", "timestamp": [8.78, 17.78], "sentence": " Custodia cautelare in carcere per il presunto autore della sparatoria a Parigi. Non è l'atto di un uomo isolato, dice la comunità kurda."}, {"speaker": "SPEAKER_01", "timestamp": [17.78, 27.1], "sentence": " Cina dall'8 gennaio, fine della quarantena per i viaggiatori in arrivo dopo le proteste il regime allenta le restrizioni."}, {"speaker": "SPEAKER_02", "timestamp": [27.1, 39.38], "sentence": " Un vertice di pace entro alla fine di febbraio, preferibilmente alle Nazioni Unite, con il segretario generale Antonio Guterres come possibile mediatore."}], [{"speaker": "SPEAKER_01", "timestamp": [39.38, 46.14], "sentence": " Lo ha dichiarato il ministro degli esteri ucraino Dmitry Kuleba nel corso di un'intervista con l'agenzia Associated Press."}, {"speaker": "SPEAKER_00", "timestamp": [46.14, 59.32], "sentence": " Aggiunto Kuleba, l'Ucraina chiede agli stati membri dell'ONU di privare la federazione russa del suo status di membro permanente del Consiglio di sicurezza dell'ONU e di escluderla dalle Nazioni Unite nel suo insieme."}, {"speaker": "SPEAKER_00", "timestamp": [59.32, 72.38], "sentence": " L'Ucraina ha avvertito gli alleati di una possibile offensiva russa prima della fine dell'anno, L'Ucraina ha avvertito gli alleati di una possibile offensiva russa prima della fine dell'anno, proprio dopo aver lanciato un nuovo attacco di droni contro un aeroporto militare nella base di Engels, in territorio russo."}, {"speaker": "SPEAKER_00", "timestamp": [72.38, 81.5], "sentence": " L'esercito russo ha riferito di aver abbattuto un drone ucraino che si avvicinava alla base aerea. È la seconda volta che la struttura è presa di mira dagli ucraini in meno di un mese."}, {"speaker": "SPEAKER_00", "timestamp": [81.5, 108.22], "sentence": " Il Ministero della Difesa russo ha affermato che i detriti del drone hanno ucciso tre militari. Mentre a San Pietroburgo Putin e Lukashenko hanno partecipato ad una riunione dei leader degli stati membri della comunità stati indipendenti, il presidente russo Vladimir Putin ha approvato la concessione dei passaporti russi agli abitanti delle quattro regioni ucraine annesse alla Russia con il referendum Donetsk, Lugansk, Kherson e Zaporizhia."}, {"speaker": "SPEAKER_00", "timestamp": [108.22, 114.62], "sentence": " L'ex presidente russo Dmitry Medvedev ha trovato un nuovo lavoro."}], [{"speaker": "SPEAKER_00", "timestamp": [114.62, 149.56], "sentence": " Naturalmente glielo ha cucito addosso Vladimir Putin che per Medvedev, 57 anni, ha creato la carica di primo vicepresidente della Commissione Militare Industriale. Il presidente di tale commissione è lo stesso Putin che sovrintende la produzione di armi e l'adempimento degli ordini di difesa. In ogni caso, Medvedev mantiene anche il suo posto nel Consiglio di Sicurezza. Negli ultimi dieci mesi, Medvedev si è posizionato sui media come un fedelissimo di Putin, sostenitore della linea dura nella guerra con l'Ucraina e nel confronto con l'Occidente, anche con dichiarazioni spesso sopra le righe."}, {"speaker": "SPEAKER_02", "timestamp": [149.56, 174.6], "sentence": " Il presunto killer dei tre curdi nella sparatoria avvenuta venerdì a Parigi è comparso davanti al giudice istruttore, che ha ammesso agli investigatori di provare un odio patologico per gli stranieri, è accusato di omicidio e tentato omicidio per motivi razziali, oltre che di acquisizione e possesso non autorizzato di armi."}], [{"speaker": "SPEAKER_02", "timestamp": [174.6, 179.48], "sentence": " Nel frattempo, la comunità kurda francese ha promosso una marcia silenziosa nella capitale."}, {"speaker": "SPEAKER_02", "timestamp": [179.48, 229.92], "sentence": " Smettetela di chiederci di credere che si tratti di un crimine razzista, di un uomo isolato, dicono gli esponenti del Consiglio Democratico kurdo in Francia, che continuano ad avanzare l'ipotesi che dietro alla sparatoria ci sia la mano della Turchia. dice questa manifestante. Penso che sia stato orchestrato e diretto contro i kurdi. Molti elementi lo suggeriscono. Era in prigione, dieci giorni dopo aveva un'arma e sapeva dove e a che ora andare. La Turchia ha convocato l'ambasciatore francese per stigmatizzare la propaganda degli attivisti kurdi dopo la sparatoria. Alcuni hanno manifestato a Parigi con le bandiere del Partito dei Lavoratori del Kurdistan, considerato dalla Turchia un'organizzazione terroristica, e hanno suggerito che Ankara fosse collegata all'attentato."}, {"speaker": "SPEAKER_02", "timestamp": [229.92, 247.94], "sentence": " Sono almeno 50 i morti nei territori orientali degli Stati Uniti, di cui oltre la metà nello stato di New York, colpiti da una tempesta artica che da diversi giorni sta causando abbondanti nevicate, ghiaccio sulle strade e un freddo glaciale che ha fermato anche gran parte dei trasporti."}], [{"speaker": "SPEAKER_02", "timestamp": [247.94, 258.06], "sentence": " Situazione in crisi, in particolare a Buffalo, dove un fulmine ha lasciato diverse zone al buio e al freddo e i tecnici non riescono a intervenire a causa della neve alta 2,5 metri."}, {"speaker": "SPEAKER_00", "timestamp": [258.06, 269.54], "sentence": " Ma in tutta la regione sono oltre 200.000 le persone rimaste senza elettricità, più di 1.700 voli cancellati domeniche, in aggiunta ai 3.500 di sabato e ai 6.000 di venerdì."}, {"speaker": "SPEAKER_02", "timestamp": [269.54, 274.48], "sentence": " La governatrice di New York, Kathy Hochul, parla di situazione di guerra."}, {"speaker": "SPEAKER_02", "timestamp": [274.48, 278.32], "sentence": " Siamo in una guerra, ha detto, in guerra con madre natura."}, {"speaker": "SPEAKER_02", "timestamp": [278.32, 283.92], "sentence": " Lei ci ha colpiti con tutto quello che ha da giovedì sera e poi venerdì, sabato e adesso nella mattinata di Natale."}, {"speaker": "SPEAKER_02", "timestamp": [283.92, 292.26], "sentence": " E tutto questo sarà ricordato come la più devastante delle tempeste nella lunga storia di Buffalo, che ne ha già affrontato molte, molte altre."}, {"speaker": "SPEAKER_02", "timestamp": [292.26, 305.36], "sentence": " Un'immagine insolita nella Florida meridionale, iguane che cadono congelate dagli alberi, in molti casi, se lasciati sul terreno, questi animali sopravvivono scongelandosi quando risalgono le temperature."}, {"speaker": "SPEAKER_02", "timestamp": [305.36, 310.18], "sentence": " Una metafora degli Stati Uniti, forse, ora che la tempesta sembra volersi allontanare."}, {"speaker": "SPEAKER_02", "timestamp": [310.18, 316.88], "sentence": " L'8 gennaio la Cina porrà fine alla quarantena obbligatoria per i visitatori in arrivo,"}], [{"speaker": "SPEAKER_02", "timestamp": [316.88, 322.64], "sentence": " ultimo residuo della rigida politica sanitaria zero Covid che ha isolato il paese per quasi tre anni."}, {"speaker": "SPEAKER_02", "timestamp": [322.64, 344.72], "sentence": " Covid che ha isolato il paese per quasi tre anni. Dal mese prossimo per entrare in Cina sarà necessario solo un test negativo, effettuato nelle 48 ore precedenti, così come dichiarato dalla Commissione per la Salute, che ha anche parlato di un graduale ripristino dei viaggi all'estero per i cinesi. La decisione di allentare le restrizioni giunge in un momento in cui la Cina sta vivendo un nuovo picco di casi Covid."}, {"speaker": "SPEAKER_02", "timestamp": [344.72, 346.54], "sentence": " le restrizioni giunge in un momento in cui la Cina sta vivendo un nuovo picco di casi Covid."}], [{"speaker": "SPEAKER_00", "timestamp": [346.54, 366.36], "sentence": " 8 persone hanno perso la vita e altre 46.000 sono fuggite dalle loro case nelle Filippine, colpite da gravi inondazioni il giorno di Natale, soprattutto nelle città di Gingog e Oroquieta, nell'isola di Mindanao. Tra le vittime, tutte per annegamento, anche una bambina e due pescatori affondati con il loro peschereccio."}, {"speaker": "SPEAKER_00", "timestamp": [366.36, 374.0], "sentence": " Altre 19 persone risultano tuttora disperse dopo una settimana di forti piogge nelle regioni meridionali e orientali dell'arcipelago."}, {"speaker": "SPEAKER_00", "timestamp": [374.0, 379.46], "sentence": " Le Filippine sono un paese particolarmente colpito dai disastri naturali."}, {"speaker": "SPEAKER_00", "timestamp": [379.46, 388.64], "sentence": " Meno di due mesi fa la violenta tempesta tropicale Nalgae ha causato frane e inondazioni in tutto il paese, provocando almeno 150 vittime."}, {"speaker": "SPEAKER_00", "timestamp": [388.64, 398.82], "sentence": " L'inquinamento travolge la Macedonia del nord."}], [{"speaker": "SPEAKER_00", "timestamp": [398.82, 409.92], "sentence": " Il governo ha imposto misure di emergenza nella capitale Scopie e in altre tre città per affrontare i livelli di inquinamento, saliti a 28 volte la soglia di sicurezza stabilita dall'Organizzazione Mondiale della Sanità."}, {"speaker": "SPEAKER_00", "timestamp": [409.92, 414.18], "sentence": " Eventi sportivi cancellati, lavori di costruzione limitati a 6 ore al giorno."}, {"speaker": "SPEAKER_00", "timestamp": [414.18, 419.82], "sentence": " Il governo raccomanda alle aziende di esonerare dal lavoro le donne incinte, le persone di età superiore ai 60 anni."}, {"speaker": "SPEAKER_00", "timestamp": [419.82, 422.16], "sentence": " Per le strade l'inquinamento è palpabile."}, {"speaker": "SPEAKER_00", "timestamp": [422.16, 430.94], "sentence": " Sento un odore piccante sul naso, giro sempre con la mascherina, esco solo quando ne ho davvero bisogno, quando devo portare mio figlio a scuola e basta."}, {"speaker": "SPEAKER_01", "timestamp": [430.94, 436.84], "sentence": " Gli odori sono molto cattivi, mi viene sempre più spesso tosse e raffreddore."}, {"speaker": "SPEAKER_00", "timestamp": [436.84, 440.8], "sentence": " Ma quali sono le cause di questo inquinamento a Scopie?"}, {"speaker": "SPEAKER_00", "timestamp": [440.8, 463.82], "sentence": " Si ritiene che lo smog sia causato da una combinazione di elementi, a cominciare dal fatto che i residenti bruciano combustibili inquinanti per riscaldare le loro case, oltre ovviamente alle emissioni dei veicoli e alle emissioni industriali. Secondo IQ Air, una società svizzera di tecnologia per la qualità dell'aria, Scopie è la terza città più inquinata al mondo dopo Bishkek in Kyrgyzstan e Lahore in Pakistan."}, {"speaker": "SPEAKER_02", "timestamp": [463.82, 490.38], "sentence": " Il film è stato realizzato dal mondo dopo Bishkek in Kyrgyzstan e Lahore in Pakistan. La storia vera di una giovane ragazza armena, Aurora Mardiganian, sopravvissuta al massacro degli armeni da parte dei turchi nel 1915."}], [{"speaker": "SPEAKER_01", "timestamp": [490.38, 497.22], "sentence": " Le sue vicissitudini sono finite sul grande schermo di Hollywood nei primi anni venti."}, {"speaker": "SPEAKER_01", "timestamp": [497.22, 518.78], "sentence": " Quando ho appreso la storia di Aurora Mardiganian e la sua testimonianza, ho capito che si trattava di un modo unico per raccontare il dolore della mia nazione, attraverso la storia universale e molto personale di una giovane ragazza sopravvissuta al genocidio che non si è mai arresa e non ha mai perso la sua umanità e allo stesso tempo ha cercato di aiutare il suo popolo."}, {"speaker": "SPEAKER_02", "timestamp": [518.78, 528.44], "sentence": " Il film, tratto dalla sua storia, è stato uno dei grandi successi degli anni venti negli Stati Uniti."}, {"speaker": "SPEAKER_01", "timestamp": [528.44, 535.44], "sentence": " Racconta di violenze, omicidi, stupri e dell'assassinio di tutta la sua famiglia, della fuga e dell'esilio."}, {"speaker": "SPEAKER_02", "timestamp": [535.44, 555.26], "sentence": " Nonostante si parli di argomenti duri, di genocidio, cerco sempre di mostrare la bellezza della nostra terra e il legame che il mio personaggio e tutti noi armeni abbiamo con la nostra terra, i nostri ricordi e con la parte più luminosa del nostro passato."}, {"speaker": "SPEAKER_01", "timestamp": [555.26, 569.3], "sentence": " Ecco perché credo che l'animazione e le illustrazioni siano lo strumento più adatto per catturare la bellezza e i ricordi del mio personaggio principale."}, {"speaker": "SPEAKER_02", "timestamp": [569.3, null], "sentence": " Questo film esteticamente curato è anche un atto di memoria per l'Armenia e porta alla luce il viaggio di Aurora Mardiganian, una donna armena tornata dalle tenebre."}]]}