{"chapters": [{"start_time": 0.0, "end_time": 29.0}, {"start_time": 29.0, "end_time": 355.0}, {"start_time": 355.0, "end_time": 380.0}, {"start_time": 380.0, "end_time": 492.0}, {"start_time": 492.0, "end_time": 605}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 7.92], "sentence": " Investimenti miliardari annunciati al G7 di Monaco per le infrastrutture nei paesi in via di sviluppo. Da Washington nuove sanzioni all'oro russo."}, {"speaker": "SPEAKER_03", "timestamp": [7.92, 18.8], "sentence": " Attacco russo a Kiev, colpiti diversi complessi residenziali, tratta in salvo una bimba di 7 anni, combattimenti anche a Kherson e Leopoli."}, {"speaker": "SPEAKER_04", "timestamp": [18.8, 28.62], "sentence": " In visita a Tehran, l'alto commissario europeo agli affari esteri Borrell annuncia presto nuovi colloqui per la ripresa dell'accordo sul nucleare iraniano."}, {"speaker": "SPEAKER_04", "timestamp": [28.62, 37.62], "sentence": " È stato il piano mondiale per le infrastrutture a tenere banco in questa prima giornata del G7 di Monaco."}], [{"speaker": "SPEAKER_04", "timestamp": [37.62, 48.96], "sentence": " Concepito ben prima che l'invasione dell'Ucraina facesse saltare il tavolo, il progetto prevede investimenti miliardari in paesi in via di sviluppo, come ha illustrato da Joe Biden e Ursula von der Leyen."}, {"speaker": "SPEAKER_04", "timestamp": [48.96, 74.4], "sentence": " Collettivamente puntiamo a mobilitare quasi 600 miliza di genere e l'equità, la sicurezza climatica ed energetica."}, {"speaker": "SPEAKER_00", "timestamp": [74.4, 99.82], "sentence": " Dovremmo lavorare fianco a fianco e questo è il solo e unico modo per massimizzare il potenziale dei nostri investimenti e dimostrare il potere dei finanziamenti allo sviluppo quando riflettono valori democratici, trasparenza, inclusività e sostenibilità, quando abbracciano standard più elevati per l'ambiente e per i lavoratori."}, {"speaker": "SPEAKER_00", "timestamp": [99.82, 121.06], "sentence": " ma il resto del vertice sarà probabilmente dominato dalla guerra in Ucraina sotto diversi punti di vista, come spiega la nostra inviata Shona Murray."}, {"speaker": "SPEAKER_04", "timestamp": [121.06, 136.46], "sentence": " In primo luogo si tratta di come affrontare la crisi alimentare che si sta verificando a causa del blocco russo dell'export di grano e cereali dall'Ucraina. All'ordine del giorno c'è anche l'embargo sull'oro russo annunciato dal presidente degli Stati Uniti Joe Biden."}, {"speaker": "SPEAKER_02", "timestamp": [136.46, 168.68], "sentence": " Abbiamo parlato anche con Charles Michel, il presidente del Consiglio europeo, secondo il quale l'Unione starebbe prendendo in considerazione la stessa misura come parte del settimo pacchetto di sanzioni. Si discuterà anche di un tetto al prezzo del petrolio per far fronte all'aumento dei prezzi conseguente alle sanzioni alla guerra. Saranno presenti i rappresentanti dell'India, del Sudafrica e del Senegal per vedere come la guerra e le sanzioni stiano impattando su questi paesi in via di sviluppo che soffrono non poco per l'impossibilità dell'Ucraina di esportare merci, quindi saranno due giorni pieni fino a martedì."}, {"speaker": "SPEAKER_02", "timestamp": [168.68, 179.56], "sentence": " La Russia è tornata a colpire Kiev."}, {"speaker": "SPEAKER_03", "timestamp": [179.56, 186.38], "sentence": " Un attacco missilistico ha distrutto diversi edifici residenziali, un parco giochi vicino a un asilo nido nella capitale ucraina."}, {"speaker": "SPEAKER_03", "timestamp": [186.38, 193.6], "sentence": " Tra le macerie delle case distrutte, i soccorritori sono riusciti a estrarre vivo una bambina di 7 anni rimasta intrappolata."}, {"speaker": "SPEAKER_03", "timestamp": [193.6, 202.12], "sentence": " Il sindaco della città, Vitaly Klitschkov, ha definito quanto accaduto un atto di aggressione simbolica perpetrato alla vigilia del vertice della Nato, al via questo martedì."}, {"speaker": "SPEAKER_03", "timestamp": [202.12, 215.76], "sentence": " C'è chi mi chiede perché i russi attaccano Kiev, la domanda è perché attaccano l'Ucraina. Non c'è motivo, ha sottolineato il primo cittadino, è una guerra insensata dove stanno morendo migliaia di civili e questo non ha alcun senso."}, {"speaker": "SPEAKER_00", "timestamp": [215.76, 245.84], "sentence": " Le forze di Mosca hanno fatto numerosi feriti tra macerie e disperazione. Ivan, un residente del quartiere di Kiev colpito dai missili, racconta che è stato orribile. Molti appartamenti non esistono più, ci sono solo muri crollati. Sarà ancora più orribile se ci sar ancora sepolti. Il conflitto nel frattempo avanza."}, {"speaker": "SPEAKER_03", "timestamp": [245.84, 256.1], "sentence": " Il Ministero della Difesa russo ha affermato di aver usato armi ad alta precisione per colpire i centri di addestramento dell'esercito ucraino nelle regioni di Cherniv e Leopoli."}, {"speaker": "SPEAKER_04", "timestamp": [256.1, 306.96], "sentence": " Le truppe russe continuano a sparare anche contro le postazioni in direzione di Kherson, mentre a Luhansk i ribelli filorussi parlano di mercenari dalla Polonia e più di 120 tra britannici, francesi, americani e alisicianschi. A Luhansk 250 persone sono state fatte nuovamente evacuare dallo stabilimento di Severodonetskazot, tra gli sfollati anche diversi bambini. Anche su Kharkiv l'esercito russo ha lanciato un attacco missilistico che ha provocato un incendio e diversi feriti I colloqui sul nucleare con l'Iran rientreranno presto nel vivo A dirlo è l'alto commissario europeo agli affari esteri, Yosef Borrell, che ha incontrato a Teheran l'omologo iraniano Hossein Amir Abdullayan."}, {"speaker": "SPEAKER_04", "timestamp": [306.96, 312.8], "sentence": " Oggetto del contendere oggi sono soprattutto le sanzioni che Washington continua a imporre alla guardia rivoluzionaria."}, {"speaker": "SPEAKER_04", "timestamp": [312.8, 319.64], "sentence": " Teheran ne chiede la rimozione, ma l'irremovibilità della Casa Bianca ha portato lo scorso marzo all'abbandono del tavolo da parte iraniana."}, {"speaker": "SPEAKER_04", "timestamp": [319.64, 334.94], "sentence": " Parlando alla stampa, Abdullayan ha detto che è importante per l'Iran ricevere i pieni benefici economici che erano stati concordati con l'accordo del 2015, mentre Borrell ha sottolineato come tre mesi siano passati dall'interruzione dei negoziati e come ci sia bisogno di accelerare il dialogo."}, {"speaker": "SPEAKER_04", "timestamp": [334.94, 341.16], "sentence": " Siglato a Vienna nel 2015, l'accordo è saltato tre anni dopo con l'abbandono di Donald Trump e la reimposizione delle sanzioni."}, {"speaker": "SPEAKER_04", "timestamp": [341.16, 362.06], "sentence": " Teheran rispose accelerando il suo programma d'arric satellite nello spazio con il vettore Zoliena,"}], [{"speaker": "SPEAKER_01", "timestamp": [362.06, 377.78], "sentence": " un razzo di 25 metri realizzato nel paese è capace di trasportare fino a 220 kg. L'annuncio è arrivato poche ore dopo la visita del capo della diplomazia europea Joseph Borrell per una ripresa dei negoziati sul nucleare da tempo e stallo. Non è chiaro quando e da dove sia avvenuto il lancio."}, {"speaker": "SPEAKER_01", "timestamp": [377.78, 388.46], "sentence": " Quale sarà l'impatto di un eventuale tetto al prezzo del gas russo?"}], [{"speaker": "SPEAKER_01", "timestamp": [388.46, 395.58], "sentence": " Di certo aiuterebbe il dimagrimento oppure della bolletta elettrica sebbene i prezzi siano legati a diversi e mutevoli fattori."}, {"speaker": "SPEAKER_01", "timestamp": [395.58, 408.0], "sentence": " Ma andiamo con ordine. Nel complesso mercato dell'energia i prezzi dell'elettricità e del gas vanno a braccetto anche perché un quinto dell'energia elettrica che si consuma nell'Unione Europea si produce col gas."}, {"speaker": "SPEAKER_01", "timestamp": [408.0, 415.44], "sentence": " Pure per questo le bollette di luce e gas aumentano in coppia facendo virare verso il rosso i conti mensili di tante famiglie."}, {"speaker": "SPEAKER_01", "timestamp": [415.44, 417.84], "sentence": " Il male è comune in tutta Europa."}, {"speaker": "SPEAKER_01", "timestamp": [417.84, 430.74], "sentence": " In Italia, secondo Nomisma, la stangata solo per pagare gli aumenti di gas e luce che potrebbero scattare dal primo luglio sarà di 656 euro all'anno, salvo nuovi interventi dello Stato."}, {"speaker": "SPEAKER_01", "timestamp": [430.74, 443.38], "sentence": " Secondo Statista, il sito tedesco di analisi e statistiche, in Francia il prezzo all'ingrosso dell'elettricità a maggio ha toccato i 197 euro per megavattura, una crescita del 257% rispetto a maggio 2021."}, {"speaker": "SPEAKER_01", "timestamp": [443.38, 467.56], "sentence": " il 257% rispetto a maggio 2021. In Germania, con 177 euro al megavattura, i prezzi iniziano a scendere rispetto al picco a 251 euro di marzo. Con 230 euro al megavattura, l'Italia il mese scorso è stato il paese europeo col picco più alto. Ovvio, il prezzo all'ingrosso non si riflette proporzionalmente sulla bolletta, in mezzo ci sono gli aiuti e i prezzi calmierati, varie tasse passibili di modifiche, eccetera, eccetera."}, {"speaker": "SPEAKER_01", "timestamp": [467.56, 473.52], "sentence": " Ma il dato in parte spiega le ragioni del pressing di Palazzo Chigi per il tetto al prezzo del gas russo."}, {"speaker": "SPEAKER_01", "timestamp": [473.52, 488.48], "sentence": " Intanto l'appello a ridurre i consumi è generalizzato e questa domenica anche i tre colossi francesi dell'energia, Engie, Totale e DF, hanno invitato tutti i cittadini a fare testualmente uno sforzo immediato, collettivo e massiccio nella riduzione dei consumi."}, {"speaker": "SPEAKER_01", "timestamp": [488.48, 490.36], "sentence": " A rischio c'è la coesione sociale."}, {"speaker": "SPEAKER_01", "timestamp": [490.36, 504.28], "sentence": " Nomi stellari per il grande tennis che da questo lunedì si dà appuntamento a Londra per il torneo di Wimbledon."}], [{"speaker": "SPEAKER_03", "timestamp": [504.28, 508.9], "sentence": " Da Serena Williams a Rafael Nadal, da Novak Djokovic a Andy Murray."}, {"speaker": "SPEAKER_03", "timestamp": [508.9, 516.26], "sentence": " Il terzo slam della stagione culminerà con le finali per il titolo femminile sabato 9 luglio e maschile domenica 10 luglio."}, {"speaker": "SPEAKER_03", "timestamp": [516.26, 520.02], "sentence": " Tim Henman, ex campione britannico, ci racconta il suo punto di vista."}, {"speaker": "SPEAKER_02", "timestamp": [520.02, 532.7], "sentence": " Wimbledon è il miglior torneo su erba del mondo, potrei essere un po' di parte ma quando parlo di quello che lo rende speciale penso alla storia, alla tradizione, ai campi, all'abbigliamento prevalentemente bianco."}, {"speaker": "SPEAKER_03", "timestamp": [532.7, 540.16], "sentence": " Non si può non pensare che questo torneo è nato nel 1877 e ha sicuramente fatto la storia del tennis."}, {"speaker": "SPEAKER_02", "timestamp": [540.16, 553.38], "sentence": " Henman ha giocato qui quattro semifinali, ma quali sono i sacrifici per un tennista e chi sono i suoi campioni preferiti?"}, {"speaker": "SPEAKER_03", "timestamp": [553.38, 565.3], "sentence": " Bisogna saper giocare un buon tennis da entrambe le parti, in campo maschile e femminile ci sono i miglior tennisti del mondo, ci dice, ma se si vuole vincere, raggiungere la vetta, bisogna davvero essere al top."}, {"speaker": "SPEAKER_02", "timestamp": [565.3, 569.0], "sentence": " Detto questo, penso che il tennis sull'erba sia cambiato negli ultimi anni."}, {"speaker": "SPEAKER_03", "timestamp": [569.0, 574.82], "sentence": " Un tempo era molto più dominato dal gioco sotto rete, ora invece si vedono più azioni dal fondo del campo."}, {"speaker": "SPEAKER_03", "timestamp": [574.82, 581.82], "sentence": " Fisicamente, tecnicamente, mentalmente, bisogna essere ai massimi livelli, quindi si devono vincere diversi match."}]]}