{"chapters": [{"start_time": 0.0, "end_time": 70.0}, {"start_time": 70.0, "end_time": 130.0}, {"start_time": 130.0, "end_time": 190.0}, {"start_time": 190.0, "end_time": 225.0}, {"start_time": 225.0, "end_time": 287}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 48.18], "sentence": " L'alto rappresentante dell'Unione Europea per gli affari esteri e la politica di sicurezza, Josep Borrell, ha effettuato questo sabato una visita a sorpresa nella città portuale ucraina di Odessa. Borrell ha ripetuto che l'Unione Europea sosterrà l'Ucraina nella sua lotta per recuperare la sua integrità territoriale. La visita di Borrell arriva un anno dopo che la Russia ha formalizzato l'annessione di quattro regioni ucraine, Donetsk, Luhansk, Kherson e Zaporizhia."}, {"speaker": "SPEAKER_01", "timestamp": [48.18, 67.46], "sentence": " Il libero e unico scelto dei nostri fratelli e sestieri, il popolo di Russia ha supportato con tutto il cuore, difendendo i nostri co-attivisti a Donbass e a Novorossia, difendiamo la Russia. La propaganda russa ha intanto organizzato un concerto celebrativo a Mosca nella Piazza Rossa."}, {"speaker": "SPEAKER_01", "timestamp": [67.46, 85.24], "sentence": " L'Ucraina ha ospitato una conferenza internazionale sull'industria della difesa come parte di uno sforzo governativo volto ad aumentare la produzione di armi all'interno del paese per respingere l'invasione russa e ridurre la dipendenza straniera dalle forniture belliche."}], [{"speaker": "SPEAKER_01", "timestamp": [85.24, 92.46], "sentence": " A Kiev si sono riunite circa 250 aziende della difesa provenienti da più di 30 paesi."}, {"speaker": "SPEAKER_06", "timestamp": [92.46, 100.5], "sentence": " Tutti quelli che sono pronti insieme all'Ucraina e all'Ucraina a costruire l'arsenale del mondo libero."}, {"speaker": "SPEAKER_01", "timestamp": [100.5, 148.28], "sentence": " Un arsenale moderno e potente che non lascerà nessun rischio a nessun aggressore. Durante il forum Zelensky ha annunciato la creazione dell'alleanza delle industrie della difesa e ha aggiunto che 13 aziende hanno già firmato una dichiarazione corrispondente. Grazie a tutti. L'Una Armenia ha chiesto l'assistenza dell'Unione Europea per aiutarla a ricevere i rifugiati che arrivano dal Nagorno-Karabakh, ha detto sabato l'ufficio della premier italiana Giorgia Meloni."}], [{"speaker": "SPEAKER_01", "timestamp": [148.28, 155.2], "sentence": " Il paese ha chiesto all'Unione Europea alloggi temporanei e forniture mediche, ha affermato in una nota la presidenza del Consiglio italiano."}, {"speaker": "SPEAKER_01", "timestamp": [155.2, 166.76], "sentence": " Le forze di difesa a Zere hanno iniziato a smantellare gli avamposti militari abbandonati dalle forze di etnia armena, secondo l'accordo di cessata il fuoco mediato dalla Russia."}, {"speaker": "SPEAKER_01", "timestamp": [166.76, 173.16], "sentence": " Venerdì le autorità a Zere hanno arrestato l'ex ministro degli esteri del governo separatista del Nagorno-Karabakh."}, {"speaker": "SPEAKER_01", "timestamp": [173.16, 197.9], "sentence": " La situazione intanto resta estremamente tesa e si temono vendette. Papa Francesco ha creato 21 nuovi cardinali che lo aiuteranno ad attuare le sue riforme, governare e un giorno eleggere il suo successore."}], [{"speaker": "SPEAKER_01", "timestamp": [197.9, 210.32], "sentence": " 18 dei nuovi porporati hanno meno di 80 anni e quindi possono votare come cardinali elettori nel prossimo conclave. Finora il Papa ha creato ben 99 cardinali elettori che rappresentano circa i tre quarti del totale."}, {"speaker": "SPEAKER_00", "timestamp": [210.32, 218.76], "sentence": " Il concistoro di sabato e il nono, da quando Francesco nel 2013 è stato nominato capo di 1,3 miliardi di cattolici."}, {"speaker": "SPEAKER_02", "timestamp": [218.76, 270.2], "sentence": " Dopo le sale più prestigiose al mondo, la band di Ian Esmig Mator si esibisce in un ex deposito di testate nucleari, un museo dell assolutamente eccellente, ci si suona perfettamente e mi piace molto la idea di fare un jazz club con l'atili naši dědové, naši otcové a aby se to již nikdy neopakovalo."}], [{"speaker": "SPEAKER_00", "timestamp": [270.2, 275.34], "sentence": " L'objetivo del gruppo, manco a dirlo, je richiamare la tensione sul pericolo nucleare."}, {"speaker": "SPEAKER_05", "timestamp": [275.34, 281.52], "sentence": " V dnešní vzkaze z bývalého uložitějí daných hlavic zní jasně."}, {"speaker": "SPEAKER_00", "timestamp": [281.52, 285.06], "sentence": " Make art not war. Jirís Káncel, Euronews, Brtské lesy."}]]}