{"chapters": [{"start_time": 0.0, "end_time": 51.0}, {"start_time": 51.0, "end_time": 131.0}, {"start_time": 131.0, "end_time": 275.0}, {"start_time": 275.0, "end_time": 370.0}, {"start_time": 370.0, "end_time": 451.0}, {"start_time": 451.0, "end_time": 534.0}, {"start_time": 534.0, "end_time": 672.0}, {"start_time": 672.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_14", "timestamp": [0, 3.42], "sentence": " Nessuna comunicazione da Gaza, la striscia è isolata."}, {"speaker": "SPEAKER_14", "timestamp": [3.42, 9.58], "sentence": " L'Agenzia delle Nazioni Unite per i Rifugiati Palestinesi accusa tentativo di strangolare le nostre operazioni."}, {"speaker": "SPEAKER_04", "timestamp": [9.58, 18.4], "sentence": " L'alto rappresentante dell'Unione Europea a Borreia in Medio Oriente chiede a Israele di comportarsi da paese civile e proteggere le vite a Gaza."}, {"speaker": "SPEAKER_05", "timestamp": [18.4, 24.22], "sentence": " La Finlandia chiude quattro valichi di frontiera con la Russia."}, {"speaker": "SPEAKER_05", "timestamp": [24.22, 28.22], "sentence": " Mosca favorirebbe il passaggio di migranti senza documenti."}, {"speaker": "SPEAKER_03", "timestamp": [28.22, 38.22], "sentence": " Il maggiore sindacato di categoria sta trattando con Deutsche Bahn aumenti salariali e una riduzione dell'orario di lavoro, disagi per i passeggeri."}, {"speaker": "SPEAKER_04", "timestamp": [38.22, 45.22], "sentence": " La Commissione europea procederà al rinnovo dell'uso del glifosato per altri 10 anni."}, {"speaker": "SPEAKER_04", "timestamp": [45.22, 48.76], "sentence": " Gli stati non raggiungono la maggioranza qualificata per opporsi."}, {"speaker": "SPEAKER_14", "timestamp": [48.76, 58.72], "sentence": " Le comunicazioni con la striscia di Gaza sono state completamente interrotte a causa della mancanza di carburante."}], [{"speaker": "SPEAKER_14", "timestamp": [58.72, 68.9], "sentence": " Questo significa che gli aiuti e gli altri servizi essenziali non possono giungere nella striscia, come sottolineato dall'Agenzia delle Nazioni Unite per i Rifugiati Palestinesi."}, {"speaker": "SPEAKER_14", "timestamp": [68.9, 75.32], "sentence": " L'agenzia ha aggiunto che questo è un tentativo di strangolare le sue operazioni umanitarie nella striscia di Gaza."}, {"speaker": "SPEAKER_14", "timestamp": [75.32, 82.36], "sentence": " Il programma alimentare mondiale si spinge anche oltre, affermando che la popolazione di Gaza potrebbe morire immediatamente di fame."}, {"speaker": "SPEAKER_14", "timestamp": [82.36, 105.92], "sentence": " L'esercito israeliano ha continuato a perquisire gli edifici dell'ospedale al-Shifa, dove, secondo le Nazioni Unite, sono rimaste circa 2300 persone, tra pazienti e personale medico. Il ministro della difesa israeliano ha annunciato scoperte significative. L'esercito ha parlato di fotografie di israeliani tenuti in ostaggio da Hamas, trovate nei computer della struttura ospedaliera."}, {"speaker": "SPEAKER_14", "timestamp": [105.92, 120.22], "sentence": " Le forze israeliane continuano la loro incursione a Gaza, come mostrano le immagini diffuse dall'esercito che ha dichiarato di aver preso il controllo operativo del porto di Gaza City, che secondo le forze armate sarebbe stato un centro di addestramento di Hamas."}, {"speaker": "SPEAKER_14", "timestamp": [120.22, 128.96], "sentence": " L'alto commissario delle Nazioni Unite per i diritti umani ha dichiarato questo 16 novembre che ci sono state gravi violazioni dei diritti umani durante la guerra."}, {"speaker": "SPEAKER_06", "timestamp": [128.96, 142.6], "sentence": " È cominciata dal kibbutz di Beri la visita diplomatica in Medio Oriente dell'alto rappresentante dell'Unione Europea, Joseph Borrej."}], [{"speaker": "SPEAKER_04", "timestamp": [142.6, 227.0], "sentence": " dell'Unione Europea, Giuseppe Borrei. Qui il 7 ottobre i militanti di Hamas hanno ucciso almeno 130 persone. Il bilancio dell'attacco armato che ha interessato diverse località israeliane vicine alla striscia di Gaza è di almeno 1200 morti e 240 persone sequestrate dall'organizzazione islamica, considerata dall'Unione Europea un gruppo terroristico. per l'intero mondo, altrimenti l'Europa sarà la prossima. il gruppo dalle aspirazioni dei palestinesi ad avere un loro Stato. L'alto diplomatico è stato tra i primi componenti della Commissione europea a chiedere di proteggere le vite degli abitanti della striscia di Gaza, dove l'invasione israeliana, finalizzata a stroncare Hamas nel nord, ha costretto all'evacuazione circa un milione di persone. I understand the fears and pain of the people that has been attacked, slaughtered, kidnapped."}, {"speaker": "SPEAKER_06", "timestamp": [227.0, 232.0], "sentence": " I understand your rage."}, {"speaker": "SPEAKER_06", "timestamp": [232.0, 237.0], "sentence": " But let me ask you not to be consumed by rage."}, {"speaker": "SPEAKER_06", "timestamp": [237.0, 253.6], "sentence": " I think that that's what the best friend of Israel can tell you. E' quello che il miglior amico di Israele può dirvi. Perché la differenza tra una società civilizzata e una gruppa terrorista è il rispetto per la vita umana."}, {"speaker": "SPEAKER_04", "timestamp": [253.6, 259.38], "sentence": " Borreie si recherà in Cisgiordania per parlare con l'interlocutore palestinese più affidabile per Bruxelles."}, {"speaker": "SPEAKER_04", "timestamp": [259.38, 265.8], "sentence": " Poi sarà la volta dei paesi che si presentano come mediatori del conflitto, Baren, Arabia Saudita, Qatar e Giordania."}, {"speaker": "SPEAKER_04", "timestamp": [265.8, 273.46], "sentence": " Quasi contemporaneamente la presidente della Commissione europea, Ursula von der Leyen, sarà in Egitto e successivamente in Giordania."}, {"speaker": "SPEAKER_14", "timestamp": [273.46, 285.48], "sentence": " La Finlandia ha annunciato la chiusura di quattro valichi di frontiera sud-orientali al confine con la Russia a partire dalla mezzanotte del 17 novembre."}], [{"speaker": "SPEAKER_14", "timestamp": [285.48, 290.48], "sentence": " I varchi in questione segnano anche il confine esterno dell'Unione Europea."}, {"speaker": "SPEAKER_14", "timestamp": [290.48, 300.32], "sentence": " Questa è la risposta di Helsinki al crescente numero di richiedenti asilo senza documenti che secondo le autorità finlandesi sarebbero stati lasciati passare dalla Russia."}, {"speaker": "SPEAKER_14", "timestamp": [300.32, 310.16], "sentence": " Secondo quanto dichiarato dal primo ministro in una conferenza stampa, negli ultimi giorni sono arrivate decine di migranti, per lo più provenienti dal Medio Oriente e dall'Africa."}, {"speaker": "SPEAKER_14", "timestamp": [310.16, 331.74], "sentence": " Il governo presume che siano stati aiutati dalle autorità russe ad attraversare la zona di confine come ritorzione per la decisione della Finlandia di aderire alla Nato. La portavoce del Ministero degli Esteri Russo ha dichiarato che queste accuse sono infondate, aggiungendo che Mosca non è obbligata a controllare i migranti."}, {"speaker": "SPEAKER_14", "timestamp": [331.74, 350.36], "sentence": " La Corte Internazionale di Giustizia ha esortato le autorità siriane a prendere tutte le misure in loro potere per porre fine alla tortura e altri atti di trattamento o punizioni crudeli, inumani o degradanti."}, {"speaker": "SPEAKER_14", "timestamp": [350.36, 358.4], "sentence": " È il primo caso riguardante gli abusi del regime durante la guerra civile, scoppiata nel 2011, a raggiungere la giustizia internazionale."}, {"speaker": "SPEAKER_14", "timestamp": [358.4, 366.82], "sentence": " La decisione arriva un giorno dopo che Bashar al-Assad è stato accusato di crimini contro l'umanità per gli attacchi chimici in Siria del 2013."}, {"speaker": "SPEAKER_09", "timestamp": [366.82, 378.46], "sentence": " Lo sciapero dei ferrovieri sta riducendo fortemente la circolazione dei treni in Germania."}], [{"speaker": "SPEAKER_03", "timestamp": [378.46, 405.76], "sentence": " La mobilitazione di 20 ore iniziata mercoledì sera per ottenere salari e orari di lavoro migliori ha fermato circa l'80% del servizio in alcune località, creando disagi ai viaggiatori. Eher nicht, weil wer weiß, was dann passiert. Ob wir ankommen oder..."}, {"speaker": "SPEAKER_09", "timestamp": [405.76, 448.42], "sentence": " Ja, ich kann die Forderung... Ich kann schon verstehen, non volevo aiutare. Il maggiore sindacato di categoria e l'operatore pubblico Deutsche Bahn, sospesi questa settimana, potrebbero riprendere a breve, ma si attendono altre difficoltà e nuovi scioperi."}, {"speaker": "SPEAKER_08", "timestamp": [448.42, 461.52], "sentence": " Timori e perplessità accompagnano a San Giovanni di Medio, a Sengini in Albanese, l'accordo sui migranti siglato qualche giorno fa tra Tirana e Roma."}], [{"speaker": "SPEAKER_15", "timestamp": [461.52, 469.86], "sentence": " La cittadina albanese ha puntato negliultimi anni molto sul turismo e konstruire un centru per i kjedenti asilo potrebe minare le bazi della nuove industria."}, {"speaker": "SPEAKER_12", "timestamp": [469.86, 475.68], "sentence": " Dosiel probleme, Shëngjini, si të mos Shëngjini nuk është një destinacion."}, {"speaker": "SPEAKER_12", "timestamp": [475.68, 485.7], "sentence": " I përstachen për të pritur emigranta, është një destinacion turistik, i cili du të shfrëdzohet dhe të mirë menagjohet për turizë. Mos që jam absolutisht akord me kërëmë një destinacion turistik i cili du të shfridzohet dhe të mirë menagjohet për turiza."}, {"speaker": "SPEAKER_06", "timestamp": [485.7, 490.16], "sentence": " Mos që jam absolutisht akord me kërëmën njësë, nësë me Gjorgja Meloni, në ti mojë Gjorgja Meloni."}, {"speaker": "SPEAKER_06", "timestamp": [490.16, 497.32], "sentence": " Me thonën të jede rëmsë, që e ne ka jugu mësha e mbjerto, se ka sili për banë, mësha e turizin të të na."}, {"speaker": "SPEAKER_15", "timestamp": [497.32, 513.06], "sentence": " Ma lërrivo di profu i nënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënënën Non rappresenta un problema per altri che hanno davanti agli occhi i compaesani che prendevano e partivano dall'Albania negli anni 90 del secolo scorso per fuggire a un destino disgraziato. I bambini afghani sono un popolo molto..."}, {"speaker": "SPEAKER_02", "timestamp": [513.06, 514.54], "sentence": " Africano, sono africani."}, {"speaker": "SPEAKER_02", "timestamp": [514.54, 521.12], "sentence": "... sono un popolo molto uro, e hanno una cultura di loro stessa, e per noi è molto bene questo lavoro."}, {"speaker": "SPEAKER_15", "timestamp": [521.12, 530.06], "sentence": " Le preoccupazioni riguardano essenzialmente la nascente industria turistica, rassicurano e non hanno alcun connotato senofobo."}, {"speaker": "SPEAKER_15", "timestamp": [530.06, 540.16], "sentence": " L'uso del glifosato sarà prorogato per altri dieci anni nell'Unione Europea."}], [{"speaker": "SPEAKER_04", "timestamp": [540.16, 554.98], "sentence": " Il rinnovo dell'autorizzazione è scattato automaticamente dopo la seconda fumata nera del comitato di appello che doveva esprimersi a favore o contro l'estensione dell'uso dell'erbicida, considerato potenzialmente cancerogeno dall'Organizzazione Mondiale della Sanità."}, {"speaker": "SPEAKER_10", "timestamp": [554.98, 586.48], "sentence": " Per la seconda volta gli esperti non hanno raggiunto la maggioranza qualificata, per cui è richiesto il voto di un numero di stati pari ad almeno il 65% del totale, che rappresentano almeno il 65% del totale, che rappresentano almeno il 55% della popolazione europea. e la comunità scientifica, che farà rinnovare i glifosidi."}, {"speaker": "SPEAKER_04", "timestamp": [586.48, 596.66], "sentence": " A chi la critica di ignorare gli effetti dell'erbicida sulla salute umana e sull'ambiente, la Commissione europea risponde con uno studio dell'Autorità europea per la sicurezza alimentare."}, {"speaker": "SPEAKER_04", "timestamp": [596.66, 605.32], "sentence": " La proroga non interessa aree di preoccupazione critica per gli esseri umani, gli animali o l'ambiente, sostiene l'Agenzia'agence à Parma."}, {"speaker": "SPEAKER_04", "timestamp": [605.32, 608.44], "sentence": " Le groupe des Verdi au Parlement européen n'y est pas."}, {"speaker": "SPEAKER_01", "timestamp": [608.44, 613.66], "sentence": " Cette proposition de renouveler le glyphosate est dramatique pour la santé humaine."}, {"speaker": "SPEAKER_01", "timestamp": [613.66, 619.6], "sentence": " On compte un nombre croissant de victimes qui sont malades de cancer, de déformation dès leur plus jeune âge, mais aussi pour le vivant."}, {"speaker": "SPEAKER_01", "timestamp": [619.6, 624.42], "sentence": " On a de nombreuses études qui montrent l'effet dévastateur sur la biodiversité du glyphosate."}, {"speaker": "SPEAKER_01", "timestamp": [624.42, 628.0], "sentence": " Et donc l'Europe a un choix. Soit elle empoisonne, soit elle protège."}, {"speaker": "SPEAKER_01", "timestamp": [628.0, 638.4], "sentence": " Et par ce vote, l'abstention, les Etats membres qui avaient les moyens d'empêcher cette proposition ont finalement contribué à cette dégradation de la santé, à cette dévastation de la nature."}, {"speaker": "SPEAKER_01", "timestamp": [638.4, 654.68], "sentence": " Ils se cachent aujourd'hui derrière leur abstention en prétendant qu'eux étaient opposés puisqu'ils se sont abstenus, donc ils n'ont pas donné blanc-seing à la Commission européenne. C'est tout à fait hypocrite. In sede di comitato di appello Francia, Germania e Italia hanno optato per l'astensione."}, {"speaker": "SPEAKER_04", "timestamp": [654.68, 658.18], "sentence": " Bruxelles afferma che la questione dipende anche dagli stati membri."}, {"speaker": "SPEAKER_04", "timestamp": [658.18, 665.0], "sentence": " Sono loro a decidere come usare il glifosato e di conseguenza ad avere la possibilità di limitarne l'utilizzo."}, {"speaker": "SPEAKER_04", "timestamp": [665.0, 680.46], "sentence": " Come ogni anno dal 1985, il terzo giovedì di novembre, la Francia festeggia il Beaujolais"}], [{"speaker": "SPEAKER_13", "timestamp": [680.46, 686.02], "sentence": " Nouveau in occasione della commercializzazione del vino prodotto esclusivamente con uve gamè."}, {"speaker": "SPEAKER_13", "timestamp": [686.02, 705.48], "sentence": " Durante la festa vengono organizzate numerose manifestazioni in tutta la Francia e nella regione del Beaujolais, dove le celebrazioni si tengono fino alla fine della settimana."}]]}