{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 119.0}, {"start_time": 119.0, "end_time": 205.0}, {"start_time": 205.0, "end_time": 340.0}, {"start_time": 340.0, "end_time": 418.0}, {"start_time": 418.0, "end_time": 495.0}, {"start_time": 495.0, "end_time": 549.0}, {"start_time": 549.0, "end_time": 613}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 4.82], "sentence": " Ucraina e russi bombardano un quartiere residenziale di Kharkiv, almeno sette vittime."}, {"speaker": "SPEAKER_01", "timestamp": [4.82, 8.64], "sentence": " Questo giovedì a Leopoli Zelensky incontrerà Guterres ed Erdogan."}, {"speaker": "SPEAKER_03", "timestamp": [8.64, 18.54], "sentence": " Gello fra il premier tedesco Scholz e suo ospite il presidente palestinese Mahmoud Abbas, che paragona l'olocausto a quello che i palestinesi scontano a casa loro."}, {"speaker": "SPEAKER_03", "timestamp": [18.54, 24.82], "sentence": " La Nato tenta la mediazione fra Serbia e Kosovo, incontri separati a Bruxelles,"}], [{"speaker": "SPEAKER_03", "timestamp": [24.82, 28.8], "sentence": " fra i premier dei due paesi e il segretario generale Nato Stoltenberg."}, {"speaker": "SPEAKER_01", "timestamp": [28.8, 41.34], "sentence": " A Kharkiv soccorritori continuano a scavare alla ricerca di sopravvissuti tra le macerie dell'edificio colpito da un bombardamento russo in un quartiere residenziale della città."}, {"speaker": "SPEAKER_01", "timestamp": [41.34, 79.9], "sentence": " Stando alle autorità ucraine ci sono almeno sette vittime. Volodymyr Zelensky ha definito il bombardamento un cinico attacco ai civili. Nel suo discorso notturno il presidente ucraino ha sottolineato la capacità di ripresa dello Stato ucraino, testimoniata anche dal ritorno delle delegazioni diplomatiche a Kiev. Questo giovedì Aleopoli Zelensky incontrerà il segretario generale dell'ONU Antonio Guterres e il presidente turco Erdogan per discutere della situazione nel paese a quasi sei mesi dall'invasione russa. I tre discuteranno anche dell'accordo sull'esportazione del grano ucraino. Questo mercoledì altre quattro navi che trasportano prodotti agricoli sono salpate dai porti ucraini."}, {"speaker": "SPEAKER_01", "timestamp": [79.9, 87.2], "sentence": " Secondo i media statali turchi, le navi sono partite da Odessa e Cernomorsk trasportando farina, olio di girasole e mais."}, {"speaker": "SPEAKER_01", "timestamp": [87.2, 95.36], "sentence": " Stando all'ONU, dal 1 al 15 agosto sono 21 le navi che hanno lasciato il paese, trasportando oltre 560.000 tonnellate di prodotti agricoli."}, {"speaker": "SPEAKER_01", "timestamp": [95.36, 102.04], "sentence": " Martedì, la prima nave umanitaria noleggiata dall'ONU ha lasciato l'Ucraina con 23.000 tonnellate di grano destinate all'Etiopia."}, {"speaker": "SPEAKER_01", "timestamp": [102.04, 132.92], "sentence": " Nel frattempo a Mariupol, città pesantemente bombardata all'inizio del conflitto, l'esercito russo sta lavorando alla costruzione di un complesso di stato a Berlino del presidente delle autorità palestinese Mahmoud Abbas, che si è espresso in questo modo."}], [{"speaker": "SPEAKER_03", "timestamp": [132.92, 154.62], "sentence": " 50 massacri, 50 olocausti e fino ad ora ogni giorno ci sono morti per mano dell'esercito israeliano. La nostra richiesta è dire basta, lavoriamo per la pace, la sicurezza e la stabilità. Il cancelliere tedesco Olaf Scholz ha progressivamente reagito diffondendo anche un tweet in inglese tedesco che recita così."}, {"speaker": "SPEAKER_03", "timestamp": [154.62, 185.24], "sentence": " Sono disgustato dalle osservazioni oltreaggiose fatte al presidente palestinese Abbas. Per noi tedeschi in particolare qualsiasi relativizzazione della singolarità dell'olocausto è intollerabile e inaccettabile. Condanno qualsiasi tentativo di negare l'olocausto e i crimava sul suolo tedesco. Una mostruosa bugia scritta in un tweet."}, {"speaker": "SPEAKER_03", "timestamp": [185.24, 203.58], "sentence": " Reazione anche dal vice presidente della Commissione europea che in un tweet ha scritto la dichiarazione del presidente Abbas è inaccettabile. L'olocausto è una macchia indelebile nella storia europea, ha cancellato la vita e il patrimonio ebraico in molte parti del nostro continente. La conferenza stampa tedesco-palestinese è finita nel gelo."}, {"speaker": "SPEAKER_03", "timestamp": [203.58, 214.88], "sentence": " Le tensioni tra la Serbia e la sua ex provincia del Kosovo non diminuiscono da quando il governo di Kurti ha dichiarato che i documenti e le targhe dei veicoli serbi non avrebbero più avuto validità in Kosovo."}], [{"speaker": "SPEAKER_03", "timestamp": [214.88, 225.24], "sentence": " A Bruxelles il segretario generale della NATO Stoltenberg ha tenuto incontri separati con il presidente serbo Aleksandr Vucic e il primo ministro dell'autorità provvisoria di Pristina, Albin Kurti."}, {"speaker": "SPEAKER_03", "timestamp": [225.24, 229.68], "sentence": " Intanto le truppe NATO hanno rafforzato la loro presenza in Kosovo."}, {"speaker": "SPEAKER_03", "timestamp": [229.68, 241.14], "sentence": " È responsabilità di tutte le parti, in particolare dei funzionari di Belgrado e Pristina, prevenire una nuova escalation."}, {"speaker": "SPEAKER_00", "timestamp": [241.14, 285.0], "sentence": " Invito tutti a dar prova di moderazione e ad evitare la violenza. La stabilità non deve essere messa a repentaglio. La KFOR è pronta a intervenire e adotterà tutte le misure necessarie per garantire sicurezza, protezione e libertà di movimento per tutti nel Kosovo. Non aspettatevi che i serbi si ritirino, che si sentano bene, arriva tutto Vucic, c'è una nuova generazione di bambini, di giovani uomini nel nord di Kosovo, non sopporteranno questa situazione, non vedono il Kosovo come un paese indipendente, come fanno 22 dei 27 paesi membri dell'Unione Europea. Lo sentono come un territorio della Serbia."}, {"speaker": "SPEAKER_03", "timestamp": [285.0, 336.0], "sentence": " I cittadini del Kosovo sono legittimati a stare in allerta per le azioni distruttive della Serbia, ribattuto in separata sede del premier kossovaro Albin Kurti. Da una parte c'è lo Stato democratico del Kosovo, dall'altra strutture illegali serbe con la presenza di gang criminali. Non dobbiamo abbandonare le politiche basate sulla tolleranza zero sul crimine organizzato, ha aggiunto Kurti. Il Kosovo non farà marce indietro sulla conversione delle targhe per i serbi residenti nel nord del paese, poiché risulta una misura legale della nostra Costituzione, ha concluso ancora Curti. La minoranza serba che vive principalmente nel Kosovo settentrionale aveva reagito con rabbia alle disposizioni kosovare, ponendo posti di blocco e facendo azioni dimostrative davanti agli agenti di polizia del Kosovo."}, {"speaker": "SPEAKER_03", "timestamp": [336.0, 344.46], "sentence": " Container che diventano dei rifugi dove dormire."}], [{"speaker": "SPEAKER_02", "timestamp": [344.46, 352.64], "sentence": " In Germania, in quello che prima era l'aeroporto di Berlino, Tempelhof chiuso nel 2008, ora vivono circa 400 profughi ucraini."}, {"speaker": "SPEAKER_02", "timestamp": [352.64, 363.38], "sentence": " Sulla pista dell'ex Scalo sono state allestite delle strutture temporanee per aiutare chi scappa dalla guerra in corso. Ogni giorno nel paese arrivano persone da Kiev, Leopoli e Kharkiv."}, {"speaker": "SPEAKER_02", "timestamp": [363.38, 385.74], "sentence": " Per far fronte a un'emergenza che dura da mesi, le autorità locali hanno pensato così a soluzioni alternative. C'è chi come Albina è arrivata da Odessa con la famiglia e un bambino. Dice di essere felice di stare a Berlino. Lei e il marito hanno già ricevuto diverse offerte di lavoro, quindi resteranno nella capitale. Svetlana è una giornalista."}, {"speaker": "SPEAKER_02", "timestamp": [385.74, 390.48], "sentence": " Sua figlia ha bisogno di aiuto perché a causa della guerra soffre di ansia ed è molto nervosa."}, {"speaker": "SPEAKER_02", "timestamp": [390.48, 396.06], "sentence": " È una situazione difficile per i bambini, ci racconta, anche se non si trovano più sotto le bombe."}, {"speaker": "SPEAKER_00", "timestamp": [396.06, 412.96], "sentence": " Oltre a un assegno mensile, i profughi ucraini ricevono anche assistenza sanitaria o un'abitazione. L'Agenzia dell'impiego tedesca si sta invece occupando di sostenere le persone nell'ingresso nel mercato del lavoro."}, {"speaker": "SPEAKER_02", "timestamp": [412.96, 448.3], "sentence": " La pandemia continua a diffondersi in tutto il mondo. Nell'ultima settimana i casi sono aumentati del 20%. Secondo l'.500, un aumento del 20% rispetto alla settimana precedente,"}], [{"speaker": "SPEAKER_01", "timestamp": [448.3, 455.7], "sentence": " che a sua volta aveva fatto registrare un incremento del 20% rispetto a sette giorni prima, ha detto il direttore generale dell'OMS."}, {"speaker": "SPEAKER_02", "timestamp": [455.7, 461.94], "sentence": " Stando all'organizzazione, finora sono 12 i decessi legati al vaiolo delle scimmie al di fuori dell'Africa."}, {"speaker": "SPEAKER_00", "timestamp": [461.94, 471.18], "sentence": " Sebbene la maggior parte dei casi segnalati finora riguardi la categoria degli omosessuali maschi, al momento le modalità di trasmissione del virus continuano ad essere materia di studio."}, {"speaker": "SPEAKER_01", "timestamp": [471.18, 484.96], "sentence": " Secondo la comunità scientifica, il vaiolo delle scimmie in alcuni pazienti potrebbe non presentare sintomi evidenti e questo potrebbe rendere più difficile contenere la diffusione del virus, come confermato anche da un recente studio condotto in un ospedale parigino."}, {"speaker": "SPEAKER_01", "timestamp": [484.96, 497.36], "sentence": " A inizio mese gli Stati Uniti hanno dichiarato lo stato di emergenza nazionale a causa del rapido aumento delle infezioni. Esplosioni e incendi dolosi hanno scosso il"}], [{"speaker": "SPEAKER_00", "timestamp": [497.36, 527.24], "sentence": " sud della Thailandia. Secondo le autorità locali, mercoledì sera, 17 insediamenti nelle province di Yala, Pattani e Narativat sono stati oggetto di attacchi coordinati a seguito dei quali sette persone hanno riportato ferite lievi. Gli obiettivi principali degli aggressori erano stazioni di servizio, piccoli negozi e supermercati. Nessuno ancora ha rivendicato le esplosioni. Questo tipo di incidenti non è inusuale nelle tre regioni situate lungo il confine con la Malesia, a prevalenza musulmana."}, {"speaker": "SPEAKER_00", "timestamp": [527.24, 537.32], "sentence": " Qui da decenni non si placa un conflitto armato nel quale partecipano gruppi radicali che sostengono la creazione di uno Stato islamico indipendente o l'adesione alla Malesia."}, {"speaker": "SPEAKER_00", "timestamp": [537.32, 546.6], "sentence": " Secondo il gruppo di monitoraggio Deep South Watch, dall'inizio dell'insurrezione nel 2004 sono state uccise oltre 7.300 persone."}, {"speaker": "SPEAKER_00", "timestamp": [546.6, 552.2], "sentence": " L'ombra delle tangenti avanza sulle ultime Olimpiadi."}], [{"speaker": "SPEAKER_00", "timestamp": [552.2, 569.3], "sentence": " Haruyuki Takahashi, ex membro del Consiglio di amministrazione del Comitato Organizzatore di Tokyo 2020, è stato arrestato questo mercoledì con l'accusa di aver ricevuto tangenti dall'ex presidente e da due dipendenti della Hoki Holdings Inc., società di preta portè giapponese che fu sponsor dei giochi."}, {"speaker": "SPEAKER_00", "timestamp": [569.3, 575.22], "sentence": " La somma che Takashi si sarebbe intascato equivale a oltre 370 mila euro."}, {"speaker": "SPEAKER_00", "timestamp": [575.22, 589.22], "sentence": " La Oki Holding Sink, una catena di abbigliamento nipponica che produce completi, era stata scelta nello stupore generale come sponsor delle Olimpiadi previste per il 2020, ma che causa Covid si disputarono nell'estate del 2021."}]]}