{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 128.0}, {"start_time": 128.0, "end_time": 163.0}, {"start_time": 163.0, "end_time": 275.0}, {"start_time": 275.0, "end_time": 365.0}, {"start_time": 365.0, "end_time": 440.0}, {"start_time": 440.0, "end_time": 540.0}, {"start_time": 540.0, "end_time": 575.0}, {"start_time": 575.0, "end_time": 707}], "sentences": [[{"speaker": "SPEAKER_13", "timestamp": [0, 5.7], "sentence": " A quelques heures du début d'un COP 28, l'OMS alerte sur les dangers de la pollution pour la santé."}, {"speaker": "SPEAKER_13", "timestamp": [5.7, 14.82], "sentence": " Sixième jour de trêve qui pourrait se prolonger, Israël y est favorable."}, {"speaker": "SPEAKER_02", "timestamp": [14.82, 18.42], "sentence": " Israéliens et Palestiniens fêtent le retour chez eux de leurs proches."}, {"speaker": "SPEAKER_12", "timestamp": [18.42, 28.3], "sentence": " Les ministres des Affaires étrangères de l'OTAN réunis au siège de l'Alliance avec leur homologue ukrainien, Kiev réclame plus d'armes et de munitions."}, {"speaker": "SPEAKER_11", "timestamp": [28.3, 36.6], "sentence": " La Commission européenne demande aux compagnies aériennes d'harmoniser leurs règles en matière de bagages à main autorisés en cabine."}, {"speaker": "SPEAKER_11", "timestamp": [36.6, 46.66], "sentence": " La COP 28 démarre ce jeudi à Dubaï, aux Émirats arabes unis,"}], [{"speaker": "SPEAKER_13", "timestamp": [46.66, 51.22], "sentence": " alors que l'objectif de l'accord de Paris semble plus inatteignable que jamais."}, {"speaker": "SPEAKER_04", "timestamp": [51.22, 93.56], "sentence": " Moins de 24 heures avant l'ouverture, l'Organisation mondiale de la santé a lancé un avertissement sur l'impact de la pollution sur la vie humaine et espère motiver les pays à freiner le changement climatique. L'Indonésie est l'un des pays où la pollution affecte le plus la population."}, {"speaker": "SPEAKER_13", "timestamp": [93.56, 96.94], "sentence": " La fille d'Eddie Suriana est atteinte de tuberculose."}, {"speaker": "SPEAKER_06", "timestamp": [96.94, 111.6], "sentence": " En 2010, mon fils, une femme, qui a juste été mariée, a mort parce que ses cheveux ont brûlé."}, {"speaker": "SPEAKER_06", "timestamp": [111.6, 114.62], "sentence": " Et la femme n'a pas fumé."}, {"speaker": "SPEAKER_13", "timestamp": [114.62, 130.44], "sentence": " Les centrales au charbon, les voitures et les deux roues contribuent toutes à un niveau de pollution qui aggrave les maladies respiratoires en Indonésie, en particulier dans la capitale, Jakarta."}], [{"speaker": "SPEAKER_02", "timestamp": [130.44, 140.52], "sentence": " Sur les conseils de ses médecins, le pape François a annulé son voyage prévu à Dubaï pour le sommet des Nations Unies sur le climat, la COP 28, qui s'ouvre demain."}, {"speaker": "SPEAKER_02", "timestamp": [140.52, 161.6], "sentence": " François est sous antibiotiques pour des symptômes grippaux et une inflammation des voies respiratoires. Cet avocat, infatigable de la lutte contre le changement climatique, qui aura 87 ans mi-décembre, aurait dû être le premier pape à se rendre à une COP."}, {"speaker": "SPEAKER_11", "timestamp": [161.6, 187.46], "sentence": " Merci pour votre présence. La branche militaire du Hamas, les brigades Al-Qassam, a mis en ligne mardi en fin de journée une vidéo montrant cette fois la foule à Rafah,"}], [{"speaker": "SPEAKER_02", "timestamp": [187.46, 193.88], "sentence": " au point de passage avec l'Egypte, où les terroristes ont remis 12 otages à la Croix-Rouge."}, {"speaker": "SPEAKER_02", "timestamp": [193.88, 206.18], "sentence": " Les Israéliens rassemblés à Sderot laissaient éclater leur joie au passage des otages libérés, des femmes âgées, des mères de famille, une jeune fille de 17 ans et deux citoyens thaïlandais."}, {"speaker": "SPEAKER_02", "timestamp": [206.18, 211.02], "sentence": " Le Hamas et d'autres groupes détiennent encore environ 160 otages."}, {"speaker": "SPEAKER_02", "timestamp": [211.02, 217.18], "sentence": " Selon les médias israéliens, le gouvernement a reçu la liste des otages que le Hamas doit libérer aujourd'hui."}, {"speaker": "SPEAKER_02", "timestamp": [217.18, 224.8], "sentence": " L'accord de Trèves a déjà permis la libération de 60 otages israéliens et de 180 prisonniers palestiniens."}, {"speaker": "SPEAKER_02", "timestamp": [224.8, 231.22], "sentence": " 21 otages étrangers, en majorité thaïlandais, ont été libérés hors de l'accord."}, {"speaker": "SPEAKER_02", "timestamp": [231.22, 237.5], "sentence": " Pendant l'arrêt des combats, le programme alimentaire mondial distribue de la nourriture à plus de 120 000 personnes."}, {"speaker": "SPEAKER_10", "timestamp": [237.5, 260.26], "sentence": " Estimant que ce sera insuffisant pour lutter contre la famine, les maladies contagieuses, elles, se développent."}, {"speaker": "SPEAKER_02", "timestamp": [260.26, 263.64], "sentence": " Israël serait ouvert à une trêve supplémentaire de cinq jours."}, {"speaker": "SPEAKER_02", "timestamp": [263.64, 268.9], "sentence": " Le secrétaire d'État américain Antony Blinken est attendu de nouveau dans la région cette semaine."}, {"speaker": "SPEAKER_02", "timestamp": [268.9, 278.22], "sentence": " Mais le premier ministre israélien Benjamin Netanyahou promet que la guerre reprendra de plus belle."}], [{"speaker": "SPEAKER_12", "timestamp": [278.22, 286.44], "sentence": " L'Union européenne va quadrupler son aide pour la formation de militaires ukrainiens en investissant près de 200 millions d'euros supplémentaires."}, {"speaker": "SPEAKER_12", "timestamp": [286.44, 290.48], "sentence": " 34 000 soldats ont déjà pu bénéficier de cette mission de formation."}, {"speaker": "SPEAKER_12", "timestamp": [290.48, 298.78], "sentence": " Au total, l'UE a déjà consacré 27 milliards d'euros au soutien militaire à l'Ukraine, mais certains États membres commencent à faire part de leur réticence."}, {"speaker": "SPEAKER_08", "timestamp": [298.78, 320.22], "sentence": " Une enveloppe de 20 milliards d'euros sur quatre ans proposée par le chef de la diplomatie européenne, Joseph Borrell, est pour l'instant bloqué."}, {"speaker": "SPEAKER_12", "timestamp": [320.22, 325.54], "sentence": " Face à cette menace, les Ukrainiens se préparent à vivre un nouvel hiver difficile."}, {"speaker": "SPEAKER_12", "timestamp": [325.54, 335.7], "sentence": " Dans le village d'Uliaipol, comme ailleurs, les habitants se rassemblent dans des sous-sols pour se protéger des frappes et avoir accès à l'eau, au chauffage et à l'électricité."}, {"speaker": "SPEAKER_12", "timestamp": [335.7, 342.5], "sentence": " Ici, la nourriture est offerte, il est possible de laver son linge ou encore de prendre une douche."}, {"speaker": "SPEAKER_12", "timestamp": [342.5, 350.64], "sentence": " L'Ukraine accuse par ailleurs la Russie de tentative d'empoisonnement de l'épouse du chef du renseignement militaire ukrainien, Kirill Boudanov."}, {"speaker": "SPEAKER_12", "timestamp": [350.64, 355.66], "sentence": " Mariana Boudanova, conseillère du maire de Kiev Vitaly Klitschko, a été hospitalisée."}, {"speaker": "SPEAKER_12", "timestamp": [355.66, 359.16], "sentence": " Des traces de mercure et d'arsenic ont été trouvées dans son organisme."}, {"speaker": "SPEAKER_12", "timestamp": [359.16, 368.22], "sentence": " Le couple ainsi que plusieurs de leurs collaborateurs auraient été visés."}], [{"speaker": "SPEAKER_12", "timestamp": [368.22, 374.9], "sentence": " L'Ukraine ne cèdera pas face à la Russie, a insisté le ministre ukrainien des Affaires étrangères lors d'une réunion au siège de l'OTAN."}, {"speaker": "SPEAKER_12", "timestamp": [374.9, 409.72], "sentence": " Alors que les lignes de front ne bougent quasiment plus depuis des semaines, Dmitry Kouleba a fermement repoussé l'idée d'abandonner des territoires à Moscou et a réclamé aux membres de l'Alliance davantage d'armes et de munitions. Si le soutien des Américains et des Européens à l'Ukraine rencontre actuellement des obstacles, le secrétaire général de l'OTAN s'est voulu rassurant."}, {"speaker": "SPEAKER_12", "timestamp": [409.72, 436.84], "sentence": " Cette réunion a aussi été l'occasion pour l'ancien Premier ministre et désormais ministre des Affaires étrangères britannique David Cameron de faire son retour à Bruxelles."}, {"speaker": "SPEAKER_12", "timestamp": [436.84, 447.94], "sentence": " Bruxelles accuse la Pologne de ne pas en faire assez pour mettre fin au blocage des camions à la frontière ukrainienne."}], [{"speaker": "SPEAKER_13", "timestamp": [447.94, 459.14], "sentence": " Le commissaire chargé des transports estime que la situation est inacceptable et menace d'intervenir, ce qui pourrait entraîner l'ouverture d'une procédure d'infraction si les lois ne sont pas appliquées."}, {"speaker": "SPEAKER_03", "timestamp": [459.14, 464.46], "sentence": " Il n'y a pas de bonne foi en trouvant une solution."}, {"speaker": "SPEAKER_03", "timestamp": [464.46, 466.98], "sentence": " C'est mon évaluation d'aujourd'hui. There is not good faith in finding a solution. This is my evaluation today."}, {"speaker": "SPEAKER_03", "timestamp": [466.98, 471.92], "sentence": " And it's a nearly complete lack of involvement of Polish authorities."}, {"speaker": "SPEAKER_03", "timestamp": [471.92, 479.74], "sentence": " And I'm saying that because the Polish authorities are the ones who are supposed to enforce the law at that border."}, {"speaker": "SPEAKER_03", "timestamp": [479.74, 493.96], "sentence": " And while I support the right of people to protest de l'UE, pas à mentionner l'Ukraine, un pays en guerre, ne peut pas être pris en hôpital en bloquant nos frontières externes. C'est aussi simple que ça."}, {"speaker": "SPEAKER_13", "timestamp": [493.96, 499.58], "sentence": " Depuis le 6 novembre, des camionneurs et des agriculteurs polonais bloquent les frontières avec l'Ukraine."}, {"speaker": "SPEAKER_13", "timestamp": [499.58, 507.6], "sentence": " Ils se disent injustement désavantagés par le fait que leurs homologues ukrainiens n'ont pas à payer de permis pour entrer dans le lieu, comme c'était le cas avant."}, {"speaker": "SPEAKER_07", "timestamp": [507.6, 537.58], "sentence": " Pendant ce temps, les conducteurs ukrainiens attendent dans leurs camions de pouvoir franchir la frontière sans eau cour actuellement avec toutes les parties concernées afin de trouver une solution."}, {"speaker": "SPEAKER_13", "timestamp": [537.58, 547.5], "sentence": " Dernière ligne droite dans le plus grand procès de militants pro-démocratie à Hong Kong."}], [{"speaker": "SPEAKER_12", "timestamp": [547.5, 552.24], "sentence": " 47 personnes sont accusées d'avoir enfreint la loi sur la sécurité nationale hongkongaise."}, {"speaker": "SPEAKER_12", "timestamp": [552.24, 560.1], "sentence": " En juillet 2020, ils avaient organisé une élection primaire officieuse destinée à sélectionner des candidats de l'opposition en vue des législatives."}, {"speaker": "SPEAKER_12", "timestamp": [560.1, 567.1], "sentence": " Objectif, selon les procureurs, bloquer le vote du budget et forcer à la démission Carrie Lam, alors dirigeante pro-Pékin de Hong Kong."}, {"speaker": "SPEAKER_12", "timestamp": [567.1, 572.52], "sentence": " Les accusés risquent des peines de prison à perpétuité. Verdict attendu dans une dizaine de jours."}, {"speaker": "SPEAKER_11", "timestamp": [572.52, 583.52], "sentence": " Petit sac à dos, grand sac à main, quels bagages sont finalement autorisés en cabine dans les avions?"}], [{"speaker": "SPEAKER_11", "timestamp": [583.52, 588.76], "sentence": " Les règles changent d'une compagnie à l'autre et ce manque d'harmonisation peut entraîner des coûts supplémentaires cachés."}, {"speaker": "SPEAKER_11", "timestamp": [588.76, 594.68], "sentence": " Pour les passagers, il est difficile de comprendre et de savoir quelles pièces peuvent être prises gratuitement à bord."}, {"speaker": "SPEAKER_00", "timestamp": [594.68, 613.5], "sentence": " Cette situation a poussé la Commission européenne à demander aux transporteurs de s'entendre sur des standards communs."}, {"speaker": "SPEAKER_11", "timestamp": [613.5, 617.9], "sentence": " Le Parlement européen a demandé il y a plusieurs mois déjà une harmonisation des règles."}, {"speaker": "SPEAKER_03", "timestamp": [617.9, 661.14], "sentence": " Toutefois, au lieu de proposer elle-même des normes, la Commission préfère laisser les entreprises décider si elles veulent apporter plus de transparence. La commission a proposé mercredi une série de mesures pour renforcer les droits des passagers."}, {"speaker": "SPEAKER_11", "timestamp": [661.14, 669.44], "sentence": " Elle se concentre sur le remboursement des vols annulés ou retardés, car elle a noté des lacunes en ce qui concerne les voyages intermodaux."}, {"speaker": "SPEAKER_09", "timestamp": [669.44, 691.26], "sentence": " La commission veut mettre en place un formulaire de remboursement et d'indemnisation standardisé à l'échelle de l'Union."}]]}