{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 90.0}, {"start_time": 90.0, "end_time": 150.0}, {"start_time": 150.0, "end_time": 210.0}, {"start_time": 210.0, "end_time": 290.0}, {"start_time": 290.0, "end_time": 360.0}, {"start_time": 360.0, "end_time": 496}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 8.68], "sentence": " A Varsavia più di 300.000 manifestanti criticano la deriva antidemocratica del governo mentre si avvicinano alle elezioni politiche di fine anno."}, {"speaker": "SPEAKER_05", "timestamp": [8.68, 18.86], "sentence": " A Vienna accordo per l'estensione dei tagli alla produzione di petrolio per tutto il 2024 a poco più di 40 milioni di barili al giorno."}, {"speaker": "SPEAKER_07", "timestamp": [18.86, 28.0], "sentence": " Fra i soldati ucraini formati in Germania e migliaia di giovani e meno giovani vengono preparati a respingere l'invasione russa da addestratori internazionali."}, {"speaker": "SPEAKER_05", "timestamp": [28.0, 38.68], "sentence": " La Polonia celebra la democrazia che tornò nel paese il 4 giugno del 1989 con le prime elezioni libere dopo più di 70 anni."}], [{"speaker": "SPEAKER_05", "timestamp": [38.68, 87.98], "sentence": " L'appuntamento con la democrazia è tutt'altro che passato, visto il raduno di almeno 300.000 persone organizzato a Varsavia dai partiti di opposizione per protestare contro la deriva autocratica del governo. I manifestanti criticano l'attacco all'indipendenza della giustizia e la libertà di stampa, tappeto di bandiere dell'Unione Europea, guardiana dello Stato della democrazia polacca."}, {"speaker": "SPEAKER_05", "timestamp": [87.98, 94.88], "sentence": " Nessun accordo su un taglio coordinato della produzione di petrolio nell'immediato,"}], [{"speaker": "SPEAKER_05", "timestamp": [94.88, 105.22], "sentence": " ma i paesi dell'OPEC e i suoi alleati trovano l'intesa per ridurre la vendita di greggio a 40,46 milioni di barili al giorno per tutto il 2024."}, {"speaker": "SPEAKER_05", "timestamp": [105.22, 115.92], "sentence": " L'accordo si basa su un compromesso che ha aiutato a superare le resistenze di produttori minori come Nigeria e Angola, invitati dall'Arabia Saudita a fissare obiettivi più realistici."}, {"speaker": "SPEAKER_03", "timestamp": [115.92, 163.54], "sentence": " Riyad intanto ha annunciato da parte sua un nuovo taglio di un milione di barili al giorno a partire dal prossimo luglio. a napon a következő hónapban. Il giorno dopo, il governo di Sveta, il segretario generale dell'alleanza militare, Recep Tayyip Erdogan, è rieletto per il suo terzo mandato consecutivo come capo di Stato in Turchia."}], [{"speaker": "SPEAKER_05", "timestamp": [163.54, 186.84], "sentence": " Ancora non è intenzionata a procedere alla ratifica del trattato di adesione della Svezia alla Nato. E' un'esigenza che ha finito l'embargo e ha iniziato la cooperazione contro il terrorismo, anche contro il PKK."}, {"speaker": "SPEAKER_06", "timestamp": [186.84, 194.46], "sentence": " La legislazione del terrorismo è stata fatta in forza pochi giorni fa."}, {"speaker": "SPEAKER_05", "timestamp": [194.46, 207.94], "sentence": " Quindi la Svizzera ha riuscito a rinforzare le sue obbligazioni. Stoccolma proteste a favore dei rifugiati kurdi tacciati di essere dei terroristi da Ankara e usati come contropartita per l'adesione della Svezia alla NATO."}, {"speaker": "SPEAKER_05", "timestamp": [207.94, 214.5], "sentence": " L'addestramento di nuove truppe è un elemento chiave dei piani dell'Ucraina"}], [{"speaker": "SPEAKER_07", "timestamp": [214.5, 216.74], "sentence": " per una controoffensiva contro l'invasione russa."}, {"speaker": "SPEAKER_07", "timestamp": [216.74, 222.7], "sentence": " I paesi europei stanno guidando la preparazione delle reclute per il servizio in prima linea e istruttori di diversi eserciti."}, {"speaker": "SPEAKER_01", "timestamp": [222.7, 249.66], "sentence": " Sono riuniti in Germania orientale per insegnare loro abilità di combattimento che saranno essenziali sul terreno. І дуже зручно, що він втратив свою шаль. Звісно, є, тому що зараз вже йде війна."}, {"speaker": "SPEAKER_00", "timestamp": [249.66, 257.42], "sentence": " Я там побув, я бачив, які втрати несуться, які чинники призводять до цих втрат."}, {"speaker": "SPEAKER_00", "timestamp": [257.42, 272.26], "sentence": " Тут нас вчать запобігти цьому, при цьому виконувати бойові завдання, як належать. Gli ufficiali tedeschi affermano che la sfida più grande è quella contro il tempo."}, {"speaker": "SPEAKER_07", "timestamp": [272.26, 279.86], "sentence": " In sole quattro settimane le prime reclute senza precedenti esperienze di armi o tattica devono essere preparate per il rispiegamento in zona di guerra."}, {"speaker": "SPEAKER_07", "timestamp": [279.86, 286.3], "sentence": " La missione è estremamente intensa e quasi continua, ma i tirocinanti sono determinati ad avere successo."}, {"speaker": "SPEAKER_05", "timestamp": [286.3, 299.76], "sentence": " Il presidente polacco Andrzej Duda ha proposto degli emendamenti urgenti alla legge che crea una commissione di inchiesta che indaghi sulle interferenze russe nel paese,"}], [{"speaker": "SPEAKER_05", "timestamp": [299.76, 356.48], "sentence": " impedendo per dieci anni a chi è accusato di lavorare per Mosca di avere cariche pubbliche o responsabilità nella spesa di fondi pubblici. La Commissione europea ha annunciato misure appropriate in caso di rischio per la democrazia polacca. I timori sono rivolti soprattutto in vista delle elezioni politiche del prossimo autunno e sul trattamento dei rivali del principale partito di governo a cui appartiene anche Duda."}, {"speaker": "SPEAKER_08", "timestamp": [356.48, 398.16], "sentence": " Il prolungarsi della guerra in Ucraina non sgombra agli orizzonti europei dai timori di una crisi energetica. L'inverno è al momento lontano, ma i picchi di calore estivi rischiano di accrescere il fabbis in considerazione le subvenzioni per aiutare i nostri compagni a fare affrontare queste fatture che avevano completamente flambato, ma non abbiamo lanciato nuovi progetti."}], [{"speaker": "SPEAKER_02", "timestamp": [398.16, 409.98], "sentence": " A portarsi alla drastica riduzione delle forniture di gas russo, l'Unione Europea ha da una parte spinto sull'acceleratore della sobrietà e si è dall'altra aperta ad altre forniture."}, {"speaker": "SPEAKER_08", "timestamp": [409.98, 417.26], "sentence": " Tra i risultati, un boom nelle importazioni di GNL, il gas naturale liquefatto, soprattutto dagli Stati Uniti."}, {"speaker": "SPEAKER_10", "timestamp": [417.26, 466.0], "sentence": " Effetto collaterale, la necessità di consolidare le infrastrutture moltiplicando i terminali in grado di gestire questi nuovi e imponenti flussi. La Germania ne ha costruiti tre soltanto a gennaio e nel complesso la strategia sembra pagare. I numeri sulle scorte di gas dell'Unione Europea erano a fine maggio incoraggianti, ma non quanto basta per far escludere a diversi esperti il rischio di una penuria. Uno scenario che potrebbe profilarsi all'affacciarsi dei primi freddi ma a cui potrebbero contribuire anche le temperature estreme del periodo la maniera don sette tessi che è possibile che crea stress idrica stress le niveau d'oro con una francia la questione idroelettricità e ma mais également sur la production électronucléaire."}, {"speaker": "SPEAKER_10", "timestamp": [466.0, 468.0], "sentence": " Donc ça c'est un facteur qui est important."}, {"speaker": "SPEAKER_10", "timestamp": [468.0, 480.0], "sentence": " Alors ça n'aurait pas d'effet direct sur la consommation de gaz mais un effet indirect parce que dans ce cas-là on recourrait dans le système électrique à plus de gaz pour produire de l'électricité."}, {"speaker": "SPEAKER_08", "timestamp": [480.0, 493.8], "sentence": " Ultérieure facteur d'instabilité individuée par l'Agencie internationale dell'energia, la crescente domanda di gas naturale da parte della Cina, che potrebbe gettare nuove ombre sulla sicurezza energetica europea e rilanciare appetiti e competizione di Mosca."}]]}