{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 144.0}, {"start_time": 144.0, "end_time": 246.0}, {"start_time": 246.0, "end_time": 334.0}, {"start_time": 334.0, "end_time": 384.0}, {"start_time": 384.0, "end_time": 454.0}, {"start_time": 454.0, "end_time": 566.0}, {"start_time": 566.0, "end_time": 612}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 8.28], "sentence": " Gli Stati Uniti annunciano un miliardo di nuovi aiuti militari all'Ucraina, continuano i bombardamenti russi colpita la città di Kramatorsk."}, {"speaker": "SPEAKER_02", "timestamp": [8.28, 18.54], "sentence": " A Gaza sembra tenere la tregua tra Israele e Jihad islamico, riaperti i confini e la centrale elettrica, mentre sul lato israeliano le spiagge tornano a riempirsi."}, {"speaker": "SPEAKER_02", "timestamp": [18.54, 29.2], "sentence": " In Grecia monta lo scandalo intercettazioni, i servizi segreti ascoltavano il leader dei socialisti, ma il primo ministro Mitsotakis si sfila, non ne sapevo nulla."}, {"speaker": "SPEAKER_00", "timestamp": [29.2, 37.5], "sentence": " Si è spenta a 73 anni la cantante e attrice Olivia Newton-John, l'indimenticabile Sandy D. Grease."}, {"speaker": "SPEAKER_05", "timestamp": [37.5, 45.62], "sentence": " Il Pentagono ha annunciato un miliardo di dollari in nuovi aiuti militari per l'Ucraina."}], [{"speaker": "SPEAKER_05", "timestamp": [45.62, 53.52], "sentence": " Tra questi figurano altri sistemi missilistici IMAR che hanno aiutato le forze di Kiev ad attaccare le truppe russe dietro le linee del fronte."}, {"speaker": "SPEAKER_05", "timestamp": [53.52, 61.0], "sentence": " Si tratta della più grande tranche di aiuti da parte di Washington che fa salire l'importo totale a 9,8 miliardi di dollari."}, {"speaker": "SPEAKER_05", "timestamp": [61.0, 74.1], "sentence": " miliardi di dollari. Stiamo lavorando per garantire il sostegno all'Ucraina, consegnando armi dagli Stati Uniti quando sono disponibili e facilitando la consegna di armi da parte di alleati e partner quando i loro sistemi si adattano meglio alle esigenze dell'Ucraina."}, {"speaker": "SPEAKER_05", "timestamp": [74.1, 85.08], "sentence": " Intanto nel paese continuano i bombardamenti, uno degli ultimi attacchi russi ha colpito la città di Kramatorsk."}, {"speaker": "SPEAKER_05", "timestamp": [85.08, 94.0], "sentence": " Stavamo dormendo quando alle due e un quarto è caduto un missile, le finestre sono andate in frantumi e questo è quanto."}, {"speaker": "SPEAKER_05", "timestamp": [94.0, 97.64], "sentence": " Siamo usciti in strada e abbiamo visto un grande buco nel giardino."}, {"speaker": "SPEAKER_05", "timestamp": [97.64, 105.7], "sentence": " Qui c'era un giardino, era possibile coltivare, ma non è rimasto nulla di tutto questo."}, {"speaker": "SPEAKER_03", "timestamp": [105.7, 116.4], "sentence": " Pianificando il futuro, l'ONU ha rivisto il suo appello umanitario per l'Ucraina prima dell'arrivo dell'inverno, aumentandola da 2,25 a 4,3 miliardi di dollari."}, {"speaker": "SPEAKER_03", "timestamp": [116.4, 129.7], "sentence": " Gli operatori umanitari e i nostri colleghi avvertono che durante il prossimo inverno la situazione può peggiorare, perché un numero maggiore di persone sarà evacuato da aree con accesso limitato a gas, carburante o elettricità. Sostenere queste persone è una priorità."}, {"speaker": "SPEAKER_05", "timestamp": [129.7, 142.24], "sentence": " Sul fronte opposto la televisione russa ha diffuso un filmato che mostra le conseguenze dei bombardamenti ucraini a Donetsk. Le autorità separatiste affermano che due abitanti sono rimasti uccisi e altri cinque feriti."}, {"speaker": "SPEAKER_02", "timestamp": [142.24, 150.0], "sentence": " Sembra reggere per il momento la tregua tra Israele e Jihad Islamico raggiunta con la mediazione egiziana"}], [{"speaker": "SPEAKER_02", "timestamp": [150.0, 153.1], "sentence": " ed entrata in vigore nella serata di domenica."}, {"speaker": "SPEAKER_02", "timestamp": [153.1, 161.6], "sentence": " A Gaza, con la riapertura dei confini, merci e generi di prima necessità tornano a circolare mentre la centrale elettrica è rientrata in funzione."}, {"speaker": "SPEAKER_02", "timestamp": [161.6, 192.0], "sentence": " Almeno 43 persone, inclusi diversi bambini, sono morte in città, dove i missili israeliani hanno continuato a piovere tra i centri abitati fino agli attimi immediatamente precedenti l'annuncio dell'accordo. Si tratta della più grave esplosione di violenza avvenuta a Gaza dopo gli 11 giorni di guerra del maggio 2021, ma ora i residenti sperano che il peggio sia definitivamente alle spalle. Abbiamo ricevuto la notizia del cessato il fuoco con gioia e felicità e siamo tornati al nostro lavoro, spiega questo negoziante."}, {"speaker": "SPEAKER_02", "timestamp": [192.0, 199.86], "sentence": " Non volevamo altri spargimenti di sangue e grazie a Dio siamo potuti tornare a lavorare e abbiamo aperto le porte dei nostri negozi."}, {"speaker": "SPEAKER_02", "timestamp": [199.86, 231.6], "sentence": " Anche sul lato israeliano, dove il computo delle vittime è di appena tre feriti, tra cui un turista, si tira il fiato, ad Ashkelon, a poco più di 50 chilometri da Tel Aviv, le spiagge tornano a riempirsi di bagnele. Non è bello trovarsi di nuovo nella stessa situazione, anche se qui a Tel Aviv lo abbiamo sentito meno, ma è frustrante per entrambe le parti, questo è certo."}, {"speaker": "SPEAKER_02", "timestamp": [231.6, 245.24], "sentence": " Determinante per evitare un'altra guerra totale è stato il ruolo defilato di Hamas, rimasta in disparte probabilmente anche per timore dell'annullamento degli accordi economici con Israele, oltre che dei permessi di lavoro per i residenti di Gaza."}, {"speaker": "SPEAKER_03", "timestamp": [245.24, 251.54], "sentence": " Non è ancora arrivata in Libano la nave Rasoni, partita lunedì scorso dal porto di Odessa."}], [{"speaker": "SPEAKER_03", "timestamp": [251.54, 261.72], "sentence": " Il suo proda Tripoli è stato rinviato, secondo l'ambasciata ucraina Beirut, per un ritardo dettato da motivi commerciali, come si legge anche da un messaggio su Facebook delle autorità di Kiev."}, {"speaker": "SPEAKER_03", "timestamp": [261.72, 271.84], "sentence": " Il mercantile, battente bandiera della Sierra Leone, trasporta oltre 26.000 tonnellate di mais, attualmente distanza a largo della costa sudorientale della Turchia."}, {"speaker": "SPEAKER_03", "timestamp": [271.84, 285.68], "sentence": " Nella nota diramata sui social si apprende che altre 20 navi si preparano per lasciare Odessa, mentre l'Ucraina sta cercando di accelerare le partenze per scongiurare una crisi alimentare nei paesi del Medio Oriente e dell'Africa."}, {"speaker": "SPEAKER_03", "timestamp": [285.68, 292.74], "sentence": " Destinazione raggiunta invece per la Polarnet, arrivata al porto di Derinj in Turchia, con 12.000 tonnellate di grano."}, {"speaker": "SPEAKER_03", "timestamp": [292.74, 298.8], "sentence": " Il capitano ha fatto sapere che ci sono state 12 tappe prima dell'arrivo, a corto, medio e lungo raggio."}, {"speaker": "SPEAKER_03", "timestamp": [298.8, 304.6], "sentence": " Erano ovviamente aree pericolose, ha detto, corridoi che erano stati però sgomberati e smilitarizzati."}, {"speaker": "SPEAKER_02", "timestamp": [304.6, 307.86], "sentence": " Le aree pericolose, ha detto Corridoi, che erano stati però sgomberati e smilitarizzati."}, {"speaker": "SPEAKER_03", "timestamp": [307.86, 330.38], "sentence": " Un segnale, insomma, positivo per i mercati del mondo e un esempio perfetto di come l'iniziativa per il grano nel Mar Nero funzioni grazie al sostegno di T di girasole. L'imbarcazione diretta al porto di Monopoli potrebbe arrivare rapidamente se non ci saranno intoppi sul Bosforo."}, {"speaker": "SPEAKER_03", "timestamp": [330.38, 342.0], "sentence": " Marino Siannikova, ex dipendente di Channel One, temeva di finire in galera."}], [{"speaker": "SPEAKER_03", "timestamp": [342.0, 348.86], "sentence": " Invece alla fine è stata condannata a pagare una multa di 50.000 rubli, circa 830 euro, per fake news."}, {"speaker": "SPEAKER_03", "timestamp": [348.86, 355.88], "sentence": " Secondo il Tribunale di Mosca, la giornalista è stata ritenuta colpevole di aver screditato l'esercito russo."}, {"speaker": "SPEAKER_03", "timestamp": [355.88, 367.92], "sentence": " La condanna si riferisce ad alcune dichiarazioni della giornalista contro l'invasione di Mosca in Ucraina, in un tribunale della capitale russa, mentre rincorse un processo contro un consigliere comunale di opposizione."}, {"speaker": "SPEAKER_03", "timestamp": [367.92, 380.4], "sentence": " Marina Sannikova è diventata famosa per la sua irruzione in diretta televisiva con un cartello in cui diceva no alla guerra in Ucraina, un gesto che ha fatto il giro del mondo."}, {"speaker": "SPEAKER_02", "timestamp": [380.4, 389.44], "sentence": " Cerca di sfilarsi dalla bufera il primo ministro greco Kyriakos Mitsotakis, attorno al"}], [{"speaker": "SPEAKER_02", "timestamp": [389.44, 408.2], "sentence": " quale dalla scorsa settimana monta uno scandalo che gli oppositori hanno già ribattezzato come un Watergate ellenico. In un discorso alla Nazione Mitsotakis ha ribadito lunedì di non essere stato a conoscenza del fatto che il telefono del leader del Partito Socialista, Nico Sandrulakis, fosse stato messo sotto controllo dai servizi di intelligence nel 2021."}, {"speaker": "SPEAKER_03", "timestamp": [408.2, 414.04], "sentence": " Il servizio di intelligence ha sottovalutato la dimensione politica di quella azione."}, {"speaker": "SPEAKER_02", "timestamp": [414.04, 416.84], "sentence": " Era formalmente adeguata, ma politicamente inaccettabile."}, {"speaker": "SPEAKER_02", "timestamp": [416.84, 420.06], "sentence": " La sorveglianza avrebbe potuto rispettare la legge, ma era sbagliata."}, {"speaker": "SPEAKER_02", "timestamp": [420.06, 424.46], "sentence": " Io non ne ero a conoscenza. Se l'avessi saputo non l'avrei permesso, ha detto Mitsotakis."}, {"speaker": "SPEAKER_04", "timestamp": [424.46, 425.72], "sentence": " Io non ne ero a conoscenza. Se l'avessi saputo non l'avrei permesso, ha detto Mitsotakis."}, {"speaker": "SPEAKER_02", "timestamp": [425.72, 432.52], "sentence": " Il primo ministro ha dichiarato che il caso ha messo in luce le carenze dei servizi segreti greci, dei quali ha promesso una revisione."}, {"speaker": "SPEAKER_02", "timestamp": [432.52, 438.94], "sentence": " Il capo dei servizi e il segretario generale dell'ufficio di Mitsotakis si sono entrambi dimessi in seguito allo scandalo."}, {"speaker": "SPEAKER_02", "timestamp": [438.94, 453.48], "sentence": " Andrulakis, membro del Parlamento europeo dal 2014 ed eletto leader socialista nel dicembre 2021, ha dichiarato venerdì di aver appreso che i servizi di intelligence avessero ascoltato le sue conversazioni alla fine dell'anno scorso senza però rivelare la sua fonte."}, {"speaker": "SPEAKER_01", "timestamp": [453.48, 492.12], "sentence": " L'anomalia delle elezioni italiane all'inizio dell'autunno genera una campagna elettorale tanto veloce quanto caotica e densa di colpi di scena già inaugurati nell'affondamento del governo Draghi, nel marasma delle alleanze che dovrebbero esprimere programmi politici adeguati e al passo coi tempi gli italiani faticano a identificarsi. La nostra corrispondente da Roma fotografa una situazione istantanea. momento in cui i partiti si incontrano, si confrontano soprattutto per formare nuove coalizioni perché stando al sistema attuale sono proprio le coalizioni che riescono ad"}], [{"speaker": "SPEAKER_04", "timestamp": [492.12, 535.0], "sentence": " ottenere più voti. Pochi giorni fa è fallito il tentativo di formare una coalizione di centro-sinistra che in qualche modo potesse fare da scudo al centro-destra e dunque crescono le possibilità, standanno anche agli ultimi sondaggi, che la coalizione di centrodestra, capitanata da Giorgia Meloni e da Fratelli d'Italia, possa uscire vittoriosa e dunque possa davvero vincere queste elezioni, poiché il sistema prevede che il leader del partito che ottiene più voti possa diventare Presidente del Consiglio, crescono le possibilità anche riguardo la possibilità che Giorgia Meloni diventi davvero la prima presidente del Consiglio donna nella storia italiana."}, {"speaker": "SPEAKER_04", "timestamp": [535.0, 563.46], "sentence": " Le posizioni però di Fratelli d'Italia sono posizioni che in queste ore, in questi giorni, stanno suscitando non poche critiche, soprattutto la posizione del partito nei confronti dell'Europa, della crisi migratoria, ma anche del modo in cui il partito stesso intende riformare il PNRR, il piano che è stato portato avanti dall'ex Presidente del Consiglio Mario Draghi per aiutare l'economia italiana fortemente colpita dalla crisi e dalla pandemia."}, {"speaker": "SPEAKER_00", "timestamp": [563.46, 588.52], "sentence": " Giorgia Orlandi, Euronews, Roma. Sottotitoli e revisione a cura di QTSS serenamente circondata dai suoi cari nel suo ranch in Southern California. Una fonte vicina alla Newton John, ha detto il sito di gossip americano TMZ,"}], [{"speaker": "SPEAKER_00", "timestamp": [588.52, 594.18], "sentence": " dopo una lotta lunga 30 anni ha perso la sua battaglia contro il tumore al seno metastatico."}, {"speaker": "SPEAKER_00", "timestamp": [594.18, 598.66], "sentence": " Olivia raggiunse il successo come cantante all'inizio degli anni 70."}]]}