{"chapters": [{"start_time": 0.0, "end_time": 21.0}, {"start_time": 21.0, "end_time": 133.0}, {"start_time": 133.0, "end_time": 255.0}, {"start_time": 255.0, "end_time": 398.0}, {"start_time": 398.0, "end_time": 468.0}, {"start_time": 468.0, "end_time": 505.0}, {"start_time": 505.0, "end_time": 600.0}, {"start_time": 600.0, "end_time": 670.0}, {"start_time": 670.0, "end_time": 706}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 7.86], "sentence": " In Francia, prima intervista del presidente Emmanuel Macron dopo l'uso della fiducia per far passare la contestata riforma delle pensioni, entrerà in vigore entro l'anno."}, {"speaker": "SPEAKER_03", "timestamp": [7.86, 17.16], "sentence": " Ancora incertezze tra Serbia e Kosovo, l'accordo tra i paesi potrebbe slittare a fine anno."}, {"speaker": "SPEAKER_04", "timestamp": [17.16, 33.0], "sentence": " Davanti alle proteste di piazza di una parte dei francesi, il presidente Macron ha voluto giustificare la riforma delle pensioni che innalza l'età pensionabile da 62 a 64 anni."}], [{"speaker": "SPEAKER_04", "timestamp": [33.0, 38.76], "sentence": " Macron ha usato la fiducia per far passare la misura in Parlamento quando sembrava che potesse perdere il voto."}, {"speaker": "SPEAKER_13", "timestamp": [38.76, 65.88], "sentence": " Nella sua prima intervista ha affermato che la riforma era necessaria. Il ne l'est plus. Et plus on va attendre, plus il se dégradera. Donc cette réforme, elle est nécessaire."}, {"speaker": "SPEAKER_04", "timestamp": [65.88, 75.28], "sentence": " Macron a condamnato coloro che usano la violenza nelle proteste al livello nazionale, ma affermato che le manifestazioni pacifiche guidate dai sindacati sono legittime."}, {"speaker": "SPEAKER_13", "timestamp": [75.28, 81.62], "sentence": " Je pense qu'il faut qu'il y ait un chemin qui soit maintenant trouvé et qu'on se remette autour de la table."}, {"speaker": "SPEAKER_13", "timestamp": [81.62, 89.04], "sentence": " On ne tolera aucun débordement. On fera en sorte qu'une vie la plus normale possible puisse reprendre face à ceux qui bloquent à quelques-uns l'activité."}, {"speaker": "SPEAKER_13", "timestamp": [89.04, 101.46], "sentence": " Et après, c'est aussi à nous, à moi, l'exécutif, d'essayer d'entendre la colère légitime, qui n'est pas la violence, encore une fois, mais qui s'est exprimée au moment de ces contestations."}, {"speaker": "SPEAKER_04", "timestamp": [101.46, 135.96], "sentence": " Nel momento di queste contestazioni. riesaminato dal Consiglio Costituzionale nelle prossime settimane. Macron vuole che entri in vigore entro la fine dell'anno."}], [{"speaker": "SPEAKER_08", "timestamp": [135.96, 191.86], "sentence": " Nonostante gli incontri bilaterali tra Serbia e Kosovo sotto la supervisione di mediatori europei, il clima tra i due paesi rimane incerto, dato che la Serbia non ha formalmente firmato l'accordo. Secondo la Convenzione di Vienna, gli accordi orali sarebbero legalmente vincolanti, ma il presidente serbo ha chiarito la sua posizione. опозиционе. Правно обовезујујући за Србију је када ставим потпис или печат на нешто, или када се са тим вербално односно усменно сагласим."}, {"speaker": "SPEAKER_08", "timestamp": [191.86, 203.32], "sentence": " Када год и нико други не може да произведе правну последице за Републику Србију, осим њеног председника и у поједним случајевима премијера или министра спољних послова."}, {"speaker": "SPEAKER_08", "timestamp": [203.32, 205.28], "sentence": " И лингваджо дипломатико је спесто саджету а варије интерпретациони, jedinim slučajevima premijera ili ministra spolnih poslova."}, {"speaker": "SPEAKER_03", "timestamp": [205.28, 213.98], "sentence": " Ilinguadžu diplomatiko je speso sođeto a varije interpretacioni i anke i čitadini kosovari albanezi di Pristina su nu konfuzi e šetici."}, {"speaker": "SPEAKER_12", "timestamp": [213.98, 223.58], "sentence": " Ndemis usko, garantus no kones kusko, što će njemu skeptikši, mund bodiš, kada mutra li zodi."}, {"speaker": "SPEAKER_12", "timestamp": [223.58, 246.04], "sentence": " Me vet fokten će štetati baš kuna tijem kontimplikunom, baš kime je evropijane. Nonostante l'iniziale ottimismo dei mediatori europei, un accordo tra i due paesi per fine marzo appare improbabile."}, {"speaker": "SPEAKER_03", "timestamp": [246.04, 252.92], "sentence": " Secondo il negoziatore americano Gabriel Escobar, gli accordi potrebbero essere raggiunti entro la fine dell'anno."}, {"speaker": "SPEAKER_06", "timestamp": [252.92, 264.62], "sentence": " Il presidente del Consiglio europeo, Charles Michel, non crede che il piano di pace cinese sia la soluzione per la guerra in Ucraina."}], [{"speaker": "SPEAKER_06", "timestamp": [264.62, 265.2], "sentence": " non crede che il piano di pace cinese sia la soluzione per la guerra in Ucraina."}, {"speaker": "SPEAKER_09", "timestamp": [265.2, 288.7], "sentence": " In un'intervista esclusiva a Euronews alla vigilia del vertice tra i capi di Stato e di governo dell'Unione, Michel ha sottolineato la necessità di mantenere i canali di dialogo aperti tra Bruxelles e Pechino, nonostante il continuo avvicinamento cinese a Mosca. I had this in-depth debate with President Xi. I am not naive. I know there are close ties between China and Russia."}, {"speaker": "SPEAKER_11", "timestamp": [288.7, 302.28], "sentence": " But on the other hand, I think that in those circumstances, it is very clear that we need to engage with China, not because we agree on everything with China, on the contrary, but because we need to defend our interests and to defend our principles."}, {"speaker": "SPEAKER_11", "timestamp": [302.28, 306.22], "sentence": " So are you convinced by the peace plan that Beijing presented? e difendere i nostri principi. E siete convinti del plan di paese che ha presentato Beijing?"}, {"speaker": "SPEAKER_09", "timestamp": [306.22, 324.8], "sentence": " Questo plan di paese non è quello che crediamo, perché crediamo nel formula di paese proposto da Presidente Zelensky, che è basato sull'U.N. Charter, sull'economia internazionale e sull'approccio multilaterale."}, {"speaker": "SPEAKER_06", "timestamp": [324.8, 332.12], "sentence": " Tra gli argomenti affrontati da Michelle anche il sostegno militare all'Ucraina, l'economia europea e le conseguenze della guerra."}, {"speaker": "SPEAKER_06", "timestamp": [332.12, 340.36], "sentence": " L'intervista integrale inonda su Euronews alle 21.30."}, {"speaker": "SPEAKER_05", "timestamp": [340.36, 352.24], "sentence": " Bruxelles si ferma per commemorare il settimo anniversario degli attacchi terroristici del 2016. Tra i presenti il capo del Parlamento europeo Roberta Mezzola e il primo ministro belga Alexander De Croo."}, {"speaker": "SPEAKER_05", "timestamp": [352.24, 366.96], "sentence": " Tre attentati causarono la morte di 32 persone e 340 feriti, risultando essere per il Belgio gli attacchi con il maggior numero di vittime dalla fine della Seconda Guerra Mondiale."}, {"speaker": "SPEAKER_05", "timestamp": [366.96, 377.24], "sentence": " I nomi delle 16 persone che hanno perso la vita quel giorno sono stati trasmessi dagli altoparlanti prima di osservare un minuto di silenzio."}, {"speaker": "SPEAKER_05", "timestamp": [377.24, 383.36], "sentence": " Gli attentati vennero rivendicati il giorno stesso dall'autoproclamato Stato Islamico."}, {"speaker": "SPEAKER_05", "timestamp": [383.36, 396.46], "sentence": " Lo stesso pomeriggio di quel 22 marzo 2016, un tassista contattò la polizia ritenendo di essere stato lui a portare i sospetti terroristi in aeroporto e indicando in un'abitazione a Schaerbeck il posto da dove erano partiti."}, {"speaker": "SPEAKER_05", "timestamp": [396.46, 403.54], "sentence": " Il traffico sulla rete ferroviaria della Grecia sta lentamente riprendendo."}], [{"speaker": "SPEAKER_05", "timestamp": [403.54, 415.34], "sentence": " Per la prima volta i treni sono tornati a circolare in un paese ancora sconvolto dall'incidente ferroviario dello scorso 28 febbraio che ha causato la morte di 57 persone e paralizzato il traffico."}, {"speaker": "SPEAKER_01", "timestamp": [415.34, 429.0], "sentence": " Una ripresa accolta con favore dagli utenti. Sono preoccupata, ho paura di ciò che è successo, ho piovuto molto, ma ora dobbiamo lavorare."}, {"speaker": "SPEAKER_07", "timestamp": [429.0, 445.34], "sentence": " Sono stato a Athens quattro o cinque notti e sono felice di averlo rinnovato, per certo, perché i bus sono costosi. venuto nei pressi di Laris ha messo in luce le lacune del sistema ferroviario in Grecia."}, {"speaker": "SPEAKER_05", "timestamp": [445.34, 470.7], "sentence": " Nell'area in cui si è verificato l'incidente mancavano sistemi di sicurezza che avrebbero potuto evitare la tragedia. Per questo nelle principali città del paese sono state organizzate grandi manifestazioni di protesta. Una pressione dal basso che ha spinto il governo ad anticipare la data delle elezioni. Si andrà infatti alle urne nel prossimo mese di maggio."}], [{"speaker": "SPEAKER_04", "timestamp": [470.7, 498.54], "sentence": " Si salva in Spagna il governo del socialista Pedro Sánchez. La mozione di sfiducia contro l'esecutivo è stata bocciata con gli unici voti favorevoli, 53, del gruppo parlamentare Vox, come era prevedibile. 201 hanno votato contro e si sono registrati anche 91 astenuti. Il voto è stato palese, una scelta per evitare il rischio dei franchi tiratori, che erano molto temuti dall'esecutivo. Anche i conservatori del Partito Popolare si sono astenuti."}, {"speaker": "SPEAKER_00", "timestamp": [498.54, 513.5], "sentence": " Il piano di pace in 12 punti di Pechino per porre fine alla guerra in Ucraina non convince Kiev e i suoi alleati."}], [{"speaker": "SPEAKER_14", "timestamp": [513.5, 521.0], "sentence": " Il documento è stato argomento di discussione tra i presidenti Xi Jinping e Vladimir Putin al vertice di Mosca."}, {"speaker": "SPEAKER_14", "timestamp": [521.0, 561.88], "sentence": " Un piano che non richiede alla Russia il ritiro delle sue truppe, requisito fondamentale per l'Ucraina. La risposta della Casa Bianca è stata chiara. Da un lato il viaggio di stato di Xi Jinping a Mosca, dall'altro la visita a sorpresa del primo ministro giapponese a Kiev, che lo ha reso il primo leader del Giappone a visitare un paese in conflitto dalla Seconda Guerra Mondiale."}, {"speaker": "SPEAKER_14", "timestamp": [561.88, 569.4], "sentence": " Durante la loro conferenza stampa il presidente Zelensky ha detto di aver invitato la Cina al dialogo e di attendere la sua risposta."}, {"speaker": "SPEAKER_02", "timestamp": [569.4, 593.2], "sentence": " La Cina ha cercato di presentarsi come neutrale nel conflitto ucraino, ma finora non vi è stata alcuna indicazione di un viaggio del presidente a Kiev."}, {"speaker": "SPEAKER_14", "timestamp": [593.2, 595.56], "sentence": " Il leader cinese ha lasciato Mosca."}, {"speaker": "SPEAKER_14", "timestamp": [595.56, 605.56], "sentence": " Il traffico sulla rete ferroviaria della Grecia sta lentamente riprendendo."}], [{"speaker": "SPEAKER_05", "timestamp": [605.56, 617.34], "sentence": " Per la prima volta i treni sono tornati a circolare in un paese ancora sconvolto dall'incidente ferroviario dello scorso 28 febbraio che ha causato la morte di 57 persone e paralizzato il traffico."}, {"speaker": "SPEAKER_01", "timestamp": [617.34, 630.98], "sentence": " Una ripresa accolta con favore dagli utenti. Non sento paura. Sono preoccupata. Mi sono molto paura di ciò che è successo. Ho plegato molto, ma ora dobbiamo lavorare."}, {"speaker": "SPEAKER_07", "timestamp": [630.98, 646.78], "sentence": " Sono stato a Athens quattro o cinque notti e sono felice di averlo riparato, per certo, perché i bus sono costosi. Lo scontro frontale tra due treni avvenuto nei pressi di Laris ha messo in luce le lacune del sistema ferroviario in Grecia."}, {"speaker": "SPEAKER_05", "timestamp": [646.78, 652.88], "sentence": " Nell'area in cui si è verificato l'incidente mancavano sistemi di sicurezza che avrebbero potuto evitare la tragedia."}, {"speaker": "SPEAKER_05", "timestamp": [652.88, 658.46], "sentence": " Per questo nelle principali città del paese sono state organizzate grandi manifestazioni di protesta."}, {"speaker": "SPEAKER_05", "timestamp": [658.46, 663.4], "sentence": " Una pressione dal basso che ha spinto il governo ad anticipare la data delle elezioni."}, {"speaker": "SPEAKER_05", "timestamp": [663.4, 666.56], "sentence": " Si andrà infatti alle urne nel prossimo mese di maggio."}, {"speaker": "SPEAKER_05", "timestamp": [666.56, 675.46], "sentence": " Scontri e lanci di lacrimogeni davanti alla sede del governo in Libano."}], [{"speaker": "SPEAKER_05", "timestamp": [675.46, 701.42], "sentence": " Centinaia di persone sono state disperse con la forza dalla polizia mentre protestavano contro il crollo della lira, la valuta del paese che ha perso quasi il 98% del proprio valore dal 2019. Almeno un manifestante e un agente di polizia sono rimasti feriti. Secondo la Banca Mondiale, il Libano sta vivendo una delle peggiori crisi economiche mondiali degli ultimi due secoli, nel contesto di un'interminabile crisi politica."}]]}