{"chapters": [{"start_time": 0.0, "end_time": 145.0}, {"start_time": 145.0, "end_time": 330.0}, {"start_time": 330.0, "end_time": 402.0}, {"start_time": 402.0, "end_time": 495.0}, {"start_time": 495.0, "end_time": 770}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 6.18], "sentence": " Accordo tra India e Francia per l'acquisto di 250 Airbus."}, {"speaker": "SPEAKER_04", "timestamp": [6.18, 11.76], "sentence": " Il contratto è stato firmato nel corso di una cerimonia in occasione del Salone Aero India a Bangalore."}, {"speaker": "SPEAKER_06", "timestamp": [11.76, 23.72], "sentence": " Si tratta di una nuova tappa nel pattenariato strategico che lega India e Francia ed è stato salutato con un tweet dal presidente Macron."}, {"speaker": "SPEAKER_04", "timestamp": [23.72, 25.38], "sentence": " Ed è stato salutato con un tweet dalla presidente Macron."}, {"speaker": "SPEAKER_07", "timestamp": [25.38, 37.98], "sentence": " Grazie Narendra Modi ha scritto per la tua fiducia nella Francia e nella nostra industria."}, {"speaker": "SPEAKER_04", "timestamp": [37.98, 43.8], "sentence": " Prima visitò ONU dopo il terremoto nella Siria controllata dai ribelli, ONG e attivisti."}, {"speaker": "SPEAKER_10", "timestamp": [43.8, 48.08], "sentence": " Troppi ritardi negli aiuti."}, {"speaker": "SPEAKER_14", "timestamp": [48.08, 55.78], "sentence": " Aerei da combattimento all'Ucraina, Kiev ribadisce la sua richiesta ma la Nato frena, la priorità sono munizioni e armi pesanti."}, {"speaker": "SPEAKER_05", "timestamp": [55.78, 66.1], "sentence": " Lotta all'inquinamento dopo le auto, anche autobus e camion dovranno adeguarsi alle proposte europee per la neutralità carbonica."}, {"speaker": "SPEAKER_02", "timestamp": [66.1, 76.94], "sentence": " Sono oltre 41.000 i morti accertati del terremoto che una settimana fa ha colpito la regione a confine tra Turchia e Siria."}, {"speaker": "SPEAKER_02", "timestamp": [76.94, 81.42], "sentence": " I soccorritori continuano a estrarre persone vive dagli edifici crollati."}, {"speaker": "SPEAKER_15", "timestamp": [81.42, 112.84], "sentence": " Ad Adiyaman, una delle città più colpite dal sisma, un uomo è stato liberato dopo aver passato 207 ore sotto le macerie. Occuparsi dei vivi è una sfida altrettanto ardua. In Siria, nella zona del nord-ovest del paese, controllata dai ribelli, il primo convoglio di aiuti umanitari è stato consegnato solo martedì. Secondo le autorità turciche, un'estimata 80.000 persone sono in ospedale, mettendo un grande strano sul sistema di salute, che è anche malattia da un disastro."}, {"speaker": "SPEAKER_15", "timestamp": [112.84, 123.44], "sentence": " L'Organizzazione di Salute Mondiale ha lanciato un appello di 43 milioni di dollari per supportare la risposta di earthwake in Siria e in Turchia."}, {"speaker": "SPEAKER_15", "timestamp": [123.44, 125.36], "sentence": " L'altra priorità è la seposta dell'Earthquake in Siria e in Turchia."}, {"speaker": "SPEAKER_06", "timestamp": [125.36, 128.58], "sentence": " L'altra priorità è la sepoltura dei morti."}, {"speaker": "SPEAKER_02", "timestamp": [128.58, 133.46], "sentence": " In Turchia e Siria lo spazio nei cimiteri non basta più."}, {"speaker": "SPEAKER_02", "timestamp": [133.46, 138.42], "sentence": " Si lotta contro il tempo per recuperare anche i cadaveri rimasti sotto le macerie."}, {"speaker": "SPEAKER_02", "timestamp": [138.42, 147.42], "sentence": " Il rischio è che contribuiscano alla diffusione di malattie epidemiche."}], [{"speaker": "SPEAKER_14", "timestamp": [147.42, 166.2], "sentence": " Prima visita delle Nazioni Unite alla Siria nord-occidentale controllata dai ribelli dopo il terremoto della scorsa settimana. Descritta come esplorativa dai vertici del programma alimentare mondiale per la Siria, la missione è partita dalla Turchia mentre fra i locali si moltiplicano le critiche per la lentezza della risposta ONU."}, {"speaker": "SPEAKER_14", "timestamp": [166.2, 179.44], "sentence": " Il segretario generale Antonio Gutierrez ha lanciato un appello umanitario da quasi 400 milioni di dollari e fatto sapere che sarà destinato a coprire gli interventi che si renderanno necessari nei prossimi mesi."}, {"speaker": "SPEAKER_06", "timestamp": [179.44, 198.66], "sentence": " Un aereo dell'Unicef con 25 tonnellate di forniture mediche è arrivato questo martedì a Damasco in contemporanea con un altro inviato invece dall'Organizzazione Mondiale della Sanità, con a bordo 37 tonnellate di medicinali d'emergenza e tende per l'accoglienza degli sfollati."}, {"speaker": "SPEAKER_14", "timestamp": [198.66, 212.64], "sentence": " Attivisti e squadre di emergenza hanno criticato la lentezza della risposta delle Nazioni Unite nelle aree controllate dai ribelli. L'ONU ha replicato adducendo le difficoltà a intervenire in zone ancora caratterizzate da forte instabilità."}, {"speaker": "SPEAKER_02", "timestamp": [212.64, 225.06], "sentence": " A più di una settimana dal sisma che ha colpito la regione a confine tra Turchia e Siria, si cerca spazio per seppellire gli oltre 41.000 morti."}, {"speaker": "SPEAKER_02", "timestamp": [225.06, 247.66], "sentence": " Ad Antiochia e in altre località della Turchia, i corpi vengono seppelliti fuori dai cimiteri. There isn't enough space in the city's cemeteries for the number of bodies that are being retrieved from under collapsed buildings."}, {"speaker": "SPEAKER_11", "timestamp": [247.66, 251.24], "sentence": " And so sites like this one are opening up in different parts of the city."}, {"speaker": "SPEAKER_11", "timestamp": [251.24, 260.64], "sentence": " We've just been down there, but officials asked us not to film at the site in order to provide families with a minimum of privacy."}, {"speaker": "SPEAKER_11", "timestamp": [260.64, 268.14], "sentence": " They also told us that the bodies that are arriving here and that are unidentified and unaccompanied, they go through a process."}, {"speaker": "SPEAKER_11", "timestamp": [268.14, 277.14], "sentence": " DNA samples are being taken so that all the bodies are being accounted for and that people know where their loved ones are being buried."}, {"speaker": "SPEAKER_11", "timestamp": [277.14, 297.32], "sentence": " Beyond this process, of course, there is another preoccupation in officials' minds across this region, is to keep the survivors alive. And that is another massive challenge because these people are exposed to a number of risks."}, {"speaker": "SPEAKER_11", "timestamp": [297.32, 308.0], "sentence": " Cholera is spreading fast, according to a doctor we spoke in central Antakya, and people are basically sleeping rough in their cars or in tents."}, {"speaker": "SPEAKER_11", "timestamp": [308.0, 309.6], "sentence": " There aren't enough tents to go around."}, {"speaker": "SPEAKER_11", "timestamp": [309.6, 314.06], "sentence": " Many are sleeping out in the open and it gets quite cold at night."}, {"speaker": "SPEAKER_11", "timestamp": [314.06, 324.1], "sentence": " So authorities here are well aware that this is very much a race against time to both bury the dead but also to keep the living alive."}, {"speaker": "SPEAKER_14", "timestamp": [324.1, 345.32], "sentence": " Anneliese Borges in Antakya, Turchia, per Euro News. dei paesi nato del cosiddetto gruppo di Rammstein, l'appello che la scorsa settimana il presidente"}], [{"speaker": "SPEAKER_12", "timestamp": [345.32, 370.56], "sentence": " Zelensky ha portato a Londra, Parigi e Bruxelles è stato bollato dal segretario generale Stoltenberg come non prioritario. per assicurare che l'Ukraine ottenga i sistemi avanzati e moderni che sono già stati pregiati e che possono fare una differenza sul patto."}, {"speaker": "SPEAKER_14", "timestamp": [370.56, 378.16], "sentence": " La paura di un crescente coinvolgimento nel conflitto frena molti alleati nell'assicondare le richieste di Kiev."}, {"speaker": "SPEAKER_14", "timestamp": [378.16, 413.04], "sentence": " La questione degli aerei da combattimento sarà sul tavolo, hanno assicurato molte delegazioni, ma i tempi non sono maturi per una decisione. A mettere sotto pressione la cinquantina di membri del gruppo di Ramstein, anche l'elevato uso di munizioni da parte delle truppe ucraine. Fatichiamo a tenere il passo e le nostre industrie sono in difficoltà, ha messo in guardia Stoltenberg. Urgente è accelerare la produzione. The Institute for the Study of War continues to assess the current Russian most likely course of action is an imminent offensive effort in Luhansk region."}], [{"speaker": "SPEAKER_08", "timestamp": [413.04, 417.76], "sentence": " Russian forces continue to conduct ground attacks on Svatova Krimina line."}, {"speaker": "SPEAKER_00", "timestamp": [417.76, 508.02], "sentence": " The UK Defense Ministry says Russian forces here are making continuous offensive efforts, though each local attack remains on too small a scale to achieve a significant breakthrough. Russia likely aims to reverse some of the gains Ukrainian forces made over September-November 2022. There is a realistic possibility that their immediate goal is to advance west to the Zhurabrets River. Russian forces continued making tactical gains and conducted ground attacks around Bakhmut. The Wagner Group head, Yevgeny Prigozhin, claimed that Wagner Group forces captured Krasnohora on the 12th of February. This is four kilometers north of Bakhmut, which is confirmed by footage and imagery of Wagner Group fighters in Krasnohora. Kyiv denies those claims saying that the fighting here in this area continues. The UK Defense Ministry confirms that organized Ukrainian defense continues in this area. The tactical Russian advance to the south of the town has likely made a little progress. Overall the current operational picture suggests that Russian forces are being given orders to advance in most sectors but that they have not must sufficient offensive combat power on La foto di preparazione suggerisce che le forze russe stanno dando ord una cerimonia in occasione del Salone Aero India a Bangalore."}], [{"speaker": "SPEAKER_04", "timestamp": [508.02, 519.96], "sentence": " Si tratta di una nuova tappa nel partenariato strategico che lega India e Francia ed è stato salutato con un tweet dalla Presidente Macron."}, {"speaker": "SPEAKER_04", "timestamp": [519.96, 556.48], "sentence": " Grazie Narendra Modi ha scritto per la tua fiducia nella Francia e nella nostra industria Dopo le automobili, ora tocca ai camion e agli autobus unirsi allo sforzo per la neutralità carbonica nei trasporti Stando alle proposte presentate dalla Commissione Europea, i bus urbani dovranno raggiungere le emissioni zero entro il 2030. Per quanto riguarda il settore dei mezzi di trasporto pesanti, dovranno ridurre il proprio inquinamento del 90% entro il 2040."}, {"speaker": "SPEAKER_10", "timestamp": [556.48, 566.04], "sentence": " Una differenza rispetto all'obiettivo prefissato da Bruxelles. Il faut aussi tenir compte des circonstances très spécifiques liées à des conditions climatiques."}, {"speaker": "SPEAKER_05", "timestamp": [566.04, 573.86], "sentence": " On parle de moyens de transport qui sont très très lourds, donc qui ont besoin d'une énorme quantité d'énergie."}, {"speaker": "SPEAKER_13", "timestamp": [573.86, 643.14], "sentence": " Et vous savez très bien que dans des conditions climatiques qui sont par exemple le froid ou dans des régions montagnarde, dobbiamo avere la possibilità di continuare a un certo punto con i motori termici. gas serra in Europa e di un terzo del consumo energetico. Al Parlamento europeo molti deputati hanno accolto con favore queste proposte, sottolineando tuttavia che i negoziati dovrebbero essere più semplici di quelli riguardanti le emissioni delle auto. locales de tous les bords politiques ont déjà soutenu ce type d'initiative. Et sur les camions, il y a une question à résoudre qui est est-ce que l'on est favorable au 90% en 2040 ou est-ce qu'on est favorable au 100% en 2040? Ça fait une question. Donc je pense qu'on doit être capable d'aller plus vite que ce que l'on a fait sur les voitures et clôturer ce texte sous cette mandature."}, {"speaker": "SPEAKER_05", "timestamp": [643.14, 667.0], "sentence": " e chiudere questo testo sotto questa mandatura. ha dichiarato lo stato di emergenza nazionale in tutto l'arcipelago per il ciclone Gabriel, che sta colpendo il nord del paese."}, {"speaker": "SPEAKER_01", "timestamp": [667.0, 700.96], "sentence": " Almeno 38.000 abitazioni sono senza elettricità e ad Auckland le autorità hanno evacuato glii inondazioni dello scorso gennaio."}, {"speaker": "SPEAKER_03", "timestamp": [700.96, 716.92], "sentence": " Il governo attribuisce la gravità della situazione alla crisi climatica."}, {"speaker": "SPEAKER_14", "timestamp": [716.92, 732.82], "sentence": "...tanto anno tra il club inglese e il Real Madrid. L'intervento arriva all'indomani della pubblicazione di un rapporto indipendente che ha identificato le responsabilità di UEFA, Federcalcio Francese e Prefettura negli incidenti avvenuti a maggio a Parigi."}, {"speaker": "SPEAKER_14", "timestamp": [732.82, 765.56], "sentence": " UEFA è mancata la supervisione. Nel mirino anche l'inappropriato ricorso a gas lacrimogeni per disperdere l'alto numero di tifosi britannici che il ministro francese dell'interno aveva accusato di essere sbarcati in massa con dei biglietti falsi. Un'interpretazione che il rapporto ha giudicato falsa è basata su cifre gonfiate ad arte. La UEFA ha replicato ribadendo le sue scuse."}]]}