{"chapters": [{"start_time": 0.0, "end_time": 118.0}, {"start_time": 118.0, "end_time": 208.0}, {"start_time": 208.0, "end_time": 273.0}, {"start_time": 273.0, "end_time": 544.0}, {"start_time": 544.0, "end_time": 634.0}, {"start_time": 634.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 29.14], "sentence": " Consiglio d'Europa riunito per la prima volta in 18 anni sui crimini di guerra in Ucraina commessi dalla Russia L'ex presidente francese Nicolas Sarkozy è stato condannato a tre anni per il caso intercettazioni Resterà agli arresti domiciliari con braccialetto elettronico Al centro l'aggressione russa ch Kiev e la caccia dei crimini di guerra."}, {"speaker": "SPEAKER_04", "timestamp": [29.14, 35.08], "sentence": " Capi di Stato e di governo condividono la necessità di chiederne conto a Putin."}, {"speaker": "SPEAKER_04", "timestamp": [35.08, 40.62], "sentence": " Nel Consiglio d'Europa con 46 nazioni, riunite a Reykjavik."}, {"speaker": "SPEAKER_00", "timestamp": [40.62, 102.92], "sentence": " Per la prima volta dopo 18 anni, il presidente Zelensky partecipa ai lavori. Ma il Consiglio d'Europa, che ha espulso la Russia dall'invasione, è decisivo anche per coordinare il sostegno legale e giudiziarie."}, {"speaker": "SPEAKER_04", "timestamp": [102.92, 115.32], "sentence": " Conclusioni attese, i leader puntano a definire inoltre un sistema di compensazioni utili a consentire una ripresa economica dei territori martoriati dal conflitto."}, {"speaker": "SPEAKER_03", "timestamp": [115.32, 132.0], "sentence": " L'ultimo caccia MiG-21 Lancer di fabbricazione sovietica è decollato dalla base aerea di Bacau per il suo ultimo viaggio."}], [{"speaker": "SPEAKER_04", "timestamp": [132.0, 135.2], "sentence": " La Romania lo ha ufficialmente ritirato dal servizio."}, {"speaker": "SPEAKER_04", "timestamp": [135.2, 144.36], "sentence": " Domani probabilmente lo potrà portare in un hangare, poi lo infilgerò in tappucia, in sensi giratori e in fronte a alcune primarie."}, {"speaker": "SPEAKER_05", "timestamp": [144.36, 178.14], "sentence": " Per noi rimarrà unico, per noi è quello che ha costruito il pilota di NIG e i loro ricordi."}, {"speaker": "SPEAKER_14", "timestamp": [178.14, 187.32], "sentence": " La prima donna rumena a pilotare un MIG. La prima donna rumena a pilotare un MIG. La nuova è stata in esplorazione per 60 anni a merito di quelli che hanno amato questo avione."}, {"speaker": "SPEAKER_17", "timestamp": [187.32, 195.54], "sentence": " Dal 1962, quando i primi aerei Mig sono arrivati in Romania, fino ad oggi circa 400 aerei hanno volato per l'esercito romeno."}, {"speaker": "SPEAKER_05", "timestamp": [195.54, 204.82], "sentence": " L'ultimo Mig è stato acquistato nel 1982 e dopo il 1990 oltre 100 velivoli sono stati aggiornati per essere compatibili con le apparecchiature NATO."}, {"speaker": "SPEAKER_06", "timestamp": [204.82, 209.22], "sentence": " oltre 100 velivoli sono stati aggiornati per essere compatibili con le apparecchiature NATO."}], [{"speaker": "SPEAKER_06", "timestamp": [209.22, 222.6], "sentence": " L'ex presidente francese Nicolas Sarkozy, 68 anni, è stato condannato a tre anni di carcere dalla Corte d'Appello di Parigi con un anno da scontare immediatamente con il braccialetto elettronico per corruzione e traffico di influenza nel caso delle intercettazioni."}, {"speaker": "SPEAKER_05", "timestamp": [222.6, 225.62], "sentence": " Si tratta di una condanna senza precedenti per un ex presidente."}, {"speaker": "SPEAKER_06", "timestamp": [225.62, 229.56], "sentence": " Nicola Sarkozy è innocente, ha fatto i fatti che gli sono reprociati."}, {"speaker": "SPEAKER_05", "timestamp": [229.56, 232.28], "sentence": " Si intende di proseguire questo cammino."}, {"speaker": "SPEAKER_06", "timestamp": [232.28, 237.36], "sentence": " Lo proseguiremo con forza."}, {"speaker": "SPEAKER_13", "timestamp": [237.36, 240.08], "sentence": " Lo proseguiremo davanti alla Corte di Cassazione."}, {"speaker": "SPEAKER_06", "timestamp": [240.08, 242.8], "sentence": " Andremo fino al fine del cammino giudiziario, se ci serve."}, {"speaker": "SPEAKER_05", "timestamp": [242.8, 267.22], "sentence": " Ma questo non è l'unico grattacapo dell'ex presidente francese, Noi andremo fino al fine del cammino giudiziario se ci serve. finanziamento illecito di campagna elettorale e associazione delinquere, reati per i quali potrebbe essere condannato a più di 10 anni di reclusione."}, {"speaker": "SPEAKER_13", "timestamp": [267.22, 278.94], "sentence": " Crescita elevata, riduzione del debito, aumento degli investimenti."}], [{"speaker": "SPEAKER_12", "timestamp": [278.94, 285.38], "sentence": " L'economia greca ha registrato ottimi risultati negli ultimi due anni, superando la maggior parte dei paesi europei."}, {"speaker": "SPEAKER_05", "timestamp": [285.38, 292.1], "sentence": " La Grecia non è più la pecora nera della famiglia, per così dire, ma piuttosto una storia di successo, riforme e ripresa."}, {"speaker": "SPEAKER_08", "timestamp": [292.1, 295.68], "sentence": " Gli esperti affermano di aspettarsi giorni ancora migliori."}, {"speaker": "SPEAKER_00", "timestamp": [295.68, 305.0], "sentence": " Ci sono importanti ragioni per cui l'economia nera può superare una delle zone europee nelle prossime anni, le prossime almeno tre o cinque anni. και οι λόγοι αυτοί είναι πολύ συστηματικοί."}, {"speaker": "SPEAKER_00", "timestamp": [305.0, 320.0], "sentence": " Περιλαμβάνουν από το πολύ μεγάλο πακέτο επιδοτήσεων και δανείων του Τμήματος Ανθεκτικότητας και Ανάκαμψης μέχρι την καλή φήμη της χώρας στο πεδίο τουρισμού που οικοδομήθηκε τα τελευταία χρόνια και θα έλεγα και την άφθονη ρευστότητα του τραπεζικού συστήματος."}, {"speaker": "SPEAKER_02", "timestamp": [320.0, 347.54], "sentence": " Οι νούμεροι πρόσφεραν στην Ελλάδα, αλλά όπως και μεταξύ της οικονομικής, η κατάσταση στον χώρο είναι πολύ διαφορετική. σε πολλές δε περιπτώσεις, λόγω των συνεχών ανατιμήσεων, έχουν καταγράψει πτώση. Η κατάσταση αυτή αποτυπώνεται στην αγορά εργασίας."}, {"speaker": "SPEAKER_02", "timestamp": [347.54, 355.84], "sentence": " Όλο και περισσότεροι εργοδότες δηλώνουν ότι δυσκολεύονται να βρουν προσωπικό, καθώς οι εργαζόμενοι κρίνουν ότι η μισθή που προσφέρονται δεν είναι αρκετά υψηλή."}, {"speaker": "SPEAKER_08", "timestamp": [355.84, 373.58], "sentence": " Σε κρίσιμους τομείς για την ελληνική οικονομία, όπως είναι η εστίαση, ο τουρισμός και οι κατασκευές, έχουν δημιουργηθεί χιλιάδες καινές θέσεις εργασίας. il turismo e le costruzioni hanno creato miliardi di nuove poste di lavoro. Al tempo stesso i consumatori locali sono costretti a tagliare gli acquisti anche di beni di prima necessità per far fronte all'ondata di continui rincari."}, {"speaker": "SPEAKER_11", "timestamp": [373.58, 379.54], "sentence": " Ovviamente il periodismo c'è, non parliamo di sceglie, ma di cose meno."}, {"speaker": "SPEAKER_11", "timestamp": [379.54, 384.1], "sentence": " Se prendo 4 kg di frutta, prendo 2, prendo 1."}, {"speaker": "SPEAKER_11", "timestamp": [384.1, 385.74], "sentence": " Questa è la differenza."}, {"speaker": "SPEAKER_11", "timestamp": [385.74, 389.6], "sentence": " Solo per il cibo, non abbiamo altro, non acquistiamo."}, {"speaker": "SPEAKER_01", "timestamp": [389.6, 391.3], "sentence": " La situazione è molto migliore."}, {"speaker": "SPEAKER_01", "timestamp": [391.3, 397.78], "sentence": " Non so perché, ma il mondo è ancora in grado di scegliere i prodotti più importanti."}, {"speaker": "SPEAKER_08", "timestamp": [397.78, 407.34], "sentence": " Dirigendo sia le urne, i cittadini ellenici affermano che l'inflazione è la loro principale preoccupazione ed influenzerà la decisione su quale partito votare."}, {"speaker": "SPEAKER_08", "timestamp": [407.34, 420.94], "sentence": " Katrin Deneuve, volto icona sui manifesti di Cannes, simbolo di elegazza senza tempo."}, {"speaker": "SPEAKER_04", "timestamp": [420.94, 424.18], "sentence": " Uma Thurman e tanti altri divi."}, {"speaker": "SPEAKER_16", "timestamp": [424.18, 436.7], "sentence": " senza tempo, Uma Thurman e tanti altri divi. Helen Mirren con i capelli turchini e Michael Douglas con la figlia e la moglie Catherine Zeta-Jones, premiato con la Palma d'Oro d'Onore."}, {"speaker": "SPEAKER_04", "timestamp": [436.7, 444.28], "sentence": " E i talenti controversi Mayenne e Johnny Depp accolti dagli applausi sul tappeto russo."}, {"speaker": "SPEAKER_16", "timestamp": [444.28, 447.84], "sentence": " Johnny Depp accolti dagli applausi sul tappeto russo."}, {"speaker": "SPEAKER_04", "timestamp": [447.84, 457.5], "sentence": " Il primo Chuck del festival è con le star belle e dannate."}, {"speaker": "SPEAKER_16", "timestamp": [457.5, 485.7], "sentence": " La regista francese ha affidato all'attore olimpiano il ruolo di Luigi XV nella favola della potente cortigiana favorita del re che lo fa innamorare e se ne innamora. Alla morte di lui messa in un convento, poi portata alla ghigliottina dai rivoluzionari."}, {"speaker": "SPEAKER_04", "timestamp": [485.7, 491.72], "sentence": " Un'interpretazione affidata anche a sguardi e mimica."}, {"speaker": "SPEAKER_10", "timestamp": [491.72, 503.58], "sentence": " Il film da 20 milioni di dollari è fuori concorso nell'edizione 76, che vede invece tre registi italiani tra i candidati alla Palma d'Oro."}, {"speaker": "SPEAKER_00", "timestamp": [503.58, 560.2], "sentence": " tre registi italiani tra i candidati alla Palma d'Oro. E' probabile che le temperature globali raggiungano livelli record nei prossimi anni, alimentate soprattutto dai gas a serra che intrappolano il calore. Lo prevede il nuovo aggiornamento pubblicato dalla World Meteorological Organization, un'agenzia delle Nazioni Unite."}], [{"speaker": "SPEAKER_09", "timestamp": [560.2, 562.1], "sentence": " Ecco gli effetti principali."}, {"speaker": "SPEAKER_04", "timestamp": [562.1, 587.2], "sentence": " 66% di probabilità che la temperatura superficiale globale annuale superi di un grado e mezzo i livelli preetti principali. Il riscaldamento artico previsto sarà tre volte superiore alla media globale. Da segnalare il ritorno di El Niño in particolare."}, {"speaker": "SPEAKER_04", "timestamp": [587.2, 596.12], "sentence": " È un fenomeno oceanico che si ripete ciclicamente ed è caratterizzato dal riscaldamento di un'immensa riserva d'acqua, causando indirettamente anche cicloni e tornado."}, {"speaker": "SPEAKER_12", "timestamp": [596.12, 603.3], "sentence": " Questo nuovo report non significa che supereremo permanentemente il livello di un grado e mezzo previsto nell'Accordo di Parigi."}, {"speaker": "SPEAKER_04", "timestamp": [603.3, 606.96], "sentence": " Tuttavia l'Organizzazione Meteorologica Mondiale lancia l'allarme."}, {"speaker": "SPEAKER_03", "timestamp": [606.96, 611.66], "sentence": " Supereremo temporaneamente il livello di un grado e mezzo con frequenza crescente."}, {"speaker": "SPEAKER_09", "timestamp": [611.66, 619.34], "sentence": " Temperature più elevate avranno ripercussioni di vasta portata per salute, sicurezza alimentare, gestione delle risorse idriche e ambienti."}, {"speaker": "SPEAKER_05", "timestamp": [619.34, 623.64], "sentence": " L'aggiornamento dell'Organizzazione Meteorologica Mondiale ci consiglia."}, {"speaker": "SPEAKER_05", "timestamp": [623.64, 631.76], "sentence": " Dobbiamo essere preparati e continuare a ridurre l'inquinamento e gli effetti dei cambiamenti climatici solo così potremo limitare i danni."}, {"speaker": "SPEAKER_16", "timestamp": [631.76, 647.4], "sentence": " L'Inter torna in finale di Champions League e lo fa nel modo forse più dolce di tutti,"}], [{"speaker": "SPEAKER_07", "timestamp": [647.4, 656.64], "sentence": " eliminando i rivali rossoneri del Milan dopo una vittoria per 1-0 grazie al gol di Lautaro Martinez che si va a sommare al 2-0 dell'andata."}, {"speaker": "SPEAKER_15", "timestamp": [656.64, 661.62], "sentence": " Non ci poniamo limiti, adesso andiamo alla Istanbul a vincerla, noi ci crediamo."}, {"speaker": "SPEAKER_07", "timestamp": [661.62, 672.78], "sentence": " Il Milan non ci ha vinto, le Auro non ha giocato. C'è delusione ma alla fine i ragazzi hanno dato tutto, serviva un miracolo."}, {"speaker": "SPEAKER_15", "timestamp": [672.78, 676.86], "sentence": " La partita è giocata male dal Milan, sia l'andata che il ritorno."}, {"speaker": "SPEAKER_07", "timestamp": [676.86, 687.18], "sentence": " Non ci sarende mai e questo poi è il risultato. È stata una partita molto tesa, decisa solo dopo 75 minuti."}, {"speaker": "SPEAKER_07", "timestamp": [687.18, 702.36], "sentence": " I fan nerazzurri sono assolutamente al settimo cielo e come sentite non vedono l'ora di andare ad Istanbul, non vedono l'ora di vivere questa finale da sogno il 10 giugno contro Real Madrid o Manchester City."}, {"speaker": "SPEAKER_07", "timestamp": [702.36, 705.8], "sentence": " Alessio Dell'Anna per Euronews da Milano."}]]}