{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 120.0}, {"start_time": 120.0, "end_time": 321.0}, {"start_time": 321.0, "end_time": 345.0}, {"start_time": 345.0, "end_time": 371.0}, {"start_time": 371.0, "end_time": 609}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 8.94], "sentence": " Nuove accuse contro i russi che hanno colpito un ospedale ucraino. La gente non abbandona le proprie case e rischia la vita in fila in attesa di aiuti alimentari."}, {"speaker": "SPEAKER_01", "timestamp": [8.94, 17.3], "sentence": " Un drone americano uccide Ayman al-Zawahiri. Era diventato capo di Al-Qaeda alla morte di Osama Bin Laden."}, {"speaker": "SPEAKER_01", "timestamp": [17.3, 28.96], "sentence": " All'ONU, riunione della conferenza dei paesi firmatari del trattato di non proliferazione nucleare, il segretario generale Guterres ha citato in particolare la guerra in Ucraina."}, {"speaker": "SPEAKER_04", "timestamp": [28.96, 38.64], "sentence": " Estate di fuoco in Europa, in Francia attesa un'altra ondata canicolare, si temono incendi devastanti, in Portogallo si contano i danni."}, {"speaker": "SPEAKER_01", "timestamp": [38.64, 55.96], "sentence": " Un attacco russo contro un ospedale nella città di Mikolaev, nel sud dell'Ucraina, è stato condannato dal sindaco locale come nient'altro che cinico terrorismo da parte delle truppe russe, scioccanti le immagini dei vitri del fuoco che stanno affrontando un incendio in ospedale e un fratere lasciato dall'attacco."}], [{"speaker": "SPEAKER_01", "timestamp": [55.96, 64.76], "sentence": " I bombardamenti russi continuano anche sulla città di Bakhmut, in prima linea a Donetsk."}, {"speaker": "SPEAKER_01", "timestamp": [64.76, 72.92], "sentence": " Le immagini mostrano case in fiamme, mentre il fuoco dell'artiglieria scuote l'area, provocando la fuga di molti residenti."}, {"speaker": "SPEAKER_01", "timestamp": [72.92, 77.12], "sentence": " Verso nord, a Kharkiv, la principale preoccupazione dei locali è quella di sfamarsi."}, {"speaker": "SPEAKER_01", "timestamp": [77.12, 82.44], "sentence": " Alcune persone si mettono in fila nella seconda città dell'Ucraina per trovare aiuti alimentari."}, {"speaker": "SPEAKER_01", "timestamp": [82.44, 87.88], "sentence": " Corrono il rischio di radunarsi all'aperto in un'area dove possono essere presi di mira dal fuoco dell'artiglieria russa."}, {"speaker": "SPEAKER_01", "timestamp": [87.88, 94.26], "sentence": " Le persone non pensano a cosa potrebbe loro succedere."}, {"speaker": "SPEAKER_02", "timestamp": [94.26, 101.06], "sentence": " Vogliono solo cibo, anche quando ci sono bombardamenti nelle vicinanze, nessuno se ne va."}, {"speaker": "SPEAKER_01", "timestamp": [101.06, 118.06], "sentence": " Nel frattempo, in seguito al danneggiamento del ponte principale di Kherson da parte dei bombardamenti ucraini per tagliare fuori le turpe russe, i filmati della TV di Stato russa mostrano quello che si dice sia un traghetto utilizzato per aiutare la gente del posto ad attraversare il fiume Dniepro."}, {"speaker": "SPEAKER_02", "timestamp": [118.06, 125.1], "sentence": " Morto è il capo di Al-Qaeda, ucciso da un drone americano."}], [{"speaker": "SPEAKER_01", "timestamp": [125.1, 132.38], "sentence": " Al-Zawahiri era nato il 19 giugno 1951 da una famiglia agiata in un suborgo alberato e assonnato del Cairo, in Egitto."}, {"speaker": "SPEAKER_02", "timestamp": [132.38, 144.54], "sentence": " Estremamente religioso fin dall'infanzia, ha scelto un ramo violento della rinascita islamica sunnita e ha cercato di sostituire i governi dell'Egitto e di altre nazioni arabe con un'interpretazione integralista delle scritture islamiche."}, {"speaker": "SPEAKER_00", "timestamp": [144.54, 171.96], "sentence": " Giustizia è stata fatta, questo leader terrorista non c'è più. Dopo aver cercato incessantemente al-Zawahiri per anni, sotto i presidenti Bush, Obama e Trump, la nostra comunità di intelligence lo ha individuato all'inizio di quest'anno. Si era trasferito nel centro di Kabul per riunirsi con i membri della sua famiglia. Dopo aver attentamente considerato le prove chiare e convincenti della sua posizione, ho autorizzato un attacco di precisione che lo ha rimosso dal campo di battaglia una volta per tutte."}, {"speaker": "SPEAKER_01", "timestamp": [171.96, 199.5], "sentence": " Mentre Osama Bin Laden era stato eliminato in Pakistan, il nuovo leader avrebbe ottenuto asilo e protezione dai talebani. In fuga dopo l'11 settembre, al-Zawahiri ha ricostruito la leadership di Al-Qaeda nella regione al confine fra Afghanistan e Pakistan ed è stato il leader supremo delle filiali di Iraq, Asia, Yemen e altrove. Al-Qaeda, dopo l'11 settembre, ha condotto anni di attacchi incessanti a Bali, Mombasa, Riyadh, Jakarta, Istanbul e Madrid."}, {"speaker": "SPEAKER_01", "timestamp": [199.5, 207.82], "sentence": " Il mondo si trova ad appena un errore di calcolo dall'annientamento nucleare."}, {"speaker": "SPEAKER_01", "timestamp": [207.82, 221.22], "sentence": " È stato il severo monito del segretario generale delle Nazioni Unite, Guterres, quando ha aperto una conferenza progettata per rafforzare lo storico trattato di non proliferazione d'accordo sul controllo degli armamenti nucleari che ha 50 anni."}, {"speaker": "SPEAKER_00", "timestamp": [221.22, 266.3], "sentence": " Abbiamo più che mai bisogno del trattato di non proliferazione delle armi nucleari. Ecco perché questa conferenza di revisione è così importante. È un'opportunità per elaborare le misure che ci aiuteranno ad evitare certi disastri e mettere l'umanità su un nuovo percorso verso un mondo libero dalle armi nucleari. È anche un'opportunità per rafforzare questo trattato e renderlo adatto al mondo preoccupante che ci circonda. Oggi la guerra della Russia in Ucraina, accompagnata da inquietanti riferimenti agli arsenali nucleari di Mosca, ha rianimato i timori di uno scontro nucleare, ma il presidente russo Putin ha scritto alla conferenza dicendo «partiamo dal fatto che non ci possono essere vincitori in una guerra nucleare e che essa non dovrebbe mai essere scatenata."}, {"speaker": "SPEAKER_01", "timestamp": [266.3, 271.6], "sentence": " Noi sosteniamo però una sicurezza uguale per tutti i membri della comunità mondiale."}, {"speaker": "SPEAKER_01", "timestamp": [271.6, 277.66], "sentence": " Il segretario di Stato americano, Antony Blinken, ha risposto definendo quella della Russia una intimidazione."}, {"speaker": "SPEAKER_00", "timestamp": [277.66, 293.48], "sentence": " Abbiamo scelto di agire con moderazione ed evitare azioni che potrebbero involontariamente aumentare la tensione, ad esempio rinunciando ai test nucleari precedentemente programmati e non aumentando lo stato di allerta delle nostre forze nucleari, in risposta al titinio di sciabole russe."}, {"speaker": "SPEAKER_00", "timestamp": [293.48, 317.56], "sentence": " Ma l'Ucraina non è l'unica questione che minaccia di minare il trattato, in parte progettato per impedire ai paesi di acquisire armi nucleari. La Corea del Nord sembra prepararsi a un altro test sulle armi nucleari, mentre nel Limbo l'accordo inteso ha impedito all'Iran di sviluppare armi nucleari. Quattro settimane di colloqui mirano a generare un consenso sui prossimi passi, ma le aspettative sono basse."}, {"speaker": "SPEAKER_01", "timestamp": [317.56, 327.22], "sentence": " British Airways ha interrotto la vendita di biglietti sui voli a corto raggio dall'aeroporto di Ifro almeno fino all'8 agosto."}], [{"speaker": "SPEAKER_01", "timestamp": [327.22, 331.84], "sentence": " La decisione arriva mentre la carenza di personale continua a rendere difficili i viaggi aerei."}, {"speaker": "SPEAKER_01", "timestamp": [331.84, 336.58], "sentence": " La sospensione delle vendite riguarderà i voli verso destinazioni nazionali ed europee."}, {"speaker": "SPEAKER_01", "timestamp": [336.58, 342.6], "sentence": " Obiettivo è liberare posti sufficienti a ricollocare i passeggeri i cui voli sono già stati tagliati."}, {"speaker": "SPEAKER_01", "timestamp": [342.6, 345.58], "sentence": " I passeggeri i cui voli sono già stati tagliati."}], [{"speaker": "SPEAKER_01", "timestamp": [345.58, 352.92], "sentence": " Il numero di incendi boschivi nell'Amazonia brasiliana è aumentato dell'8% il mese scorso rispetto a luglio 2021."}, {"speaker": "SPEAKER_01", "timestamp": [352.92, 356.96], "sentence": " E' l'ultimo campanello d'allarme per la foresta pluviale più grande del mondo."}, {"speaker": "SPEAKER_01", "timestamp": [356.96, 370.0], "sentence": " Il monitoraggio satellitare ha rilevato che luglio è l'inizio della stagione degli incendi amazzonica quando il clima più secco alimenta più incendi, per lo più di natura antropica perché gli agricoltori disboscano terreni per favorire le colture."}, {"speaker": "SPEAKER_04", "timestamp": [370.0, 386.04], "sentence": " Si fa il possibile per rinfrescare i clienti sui dehors dei ristoranti di Tolosa nel sud della Francia dove sta arrivando un'altra ondata canicolare. Le temperature sono in netto aumento in tutto l'esagono per la terza volta quest'estate."}], [{"speaker": "SPEAKER_04", "timestamp": [386.04, 393.78], "sentence": " Con il caldo torrido si temono altri devastanti roghi e diversi dipartimenti sono stati messi in allerta."}, {"speaker": "SPEAKER_04", "timestamp": [393.78, 399.56], "sentence": " Durante il fine settimana si sono verificati vari incendi boschivi di grandi dimensioni."}, {"speaker": "SPEAKER_04", "timestamp": [399.56, 404.64], "sentence": " Quello nella regione del Gard che ha ferito quattro vigili del fuoco è stato contenuto."}, {"speaker": "SPEAKER_04", "timestamp": [404.64, 405.7], "sentence": " Quello nella regione del Gard, che ha ferito quattro vigili del fuoco, è stato contenuto."}, {"speaker": "SPEAKER_04", "timestamp": [405.7, 414.28], "sentence": " I residenti ora fanno i conti con la devastazione, a dove circa 370 ettari di terreno sono andati in fumo."}, {"speaker": "SPEAKER_04", "timestamp": [414.28, 420.4], "sentence": " Una pensionata della zona ha persino pensato che non avrebbe mai più rivisto la sua casa."}, {"speaker": "SPEAKER_04", "timestamp": [420.4, 426.06], "sentence": " Per fortuna i vigili del fuoco erano qui, altrimenti oggi non avremmo la nostra casa. Ho avuto molta paura."}, {"speaker": "SPEAKER_04", "timestamp": [426.06, 435.28], "sentence": " In Portogallo, due settimane dopo l'incendio scoppiato vicino alla città di Leira, nel centro del paese si stanno ancora contando i danni."}, {"speaker": "SPEAKER_04", "timestamp": [435.28, 442.56], "sentence": " L'incendio ha distrutto boschi, uliveti, decine di case e piccole imprese per un totale provvisorio di oltre un milione di euro."}, {"speaker": "SPEAKER_04", "timestamp": [442.56, 447.72], "sentence": " provvisorio di oltre un milione di euro."}, {"speaker": "SPEAKER_04", "timestamp": [447.72, 455.72], "sentence": " Il Sunny Festival celebra quest'anno il trentesimo anniversario con un ampio programma musicale."}, {"speaker": "SPEAKER_04", "timestamp": [455.72, 463.36], "sentence": " Bob Geldof e la sua banda i Bobcats si sono esibiti sulla collina della città costiera greca lo scorso weekend."}, {"speaker": "SPEAKER_04", "timestamp": [463.36, 473.06], "sentence": " Il cantante attivista irlandese è molto preoccupato per quanto sta accadendo in Ucraina e per il fatto che la guerra potrebbe dare un nuovo impulso alla carestia e all'insicurezza alimentare nel mondo."}, {"speaker": "SPEAKER_04", "timestamp": [473.06, 488.1], "sentence": " Putin sta usando il cibo come un'arma, dice i nostri microfoni. Milioni di persone, persone che non hanno mai sentito parlare dell'Ucraina, che non hanno mai sentito parlare di Putin, persone che non hanno mai sentito parlare dell'Ucraina, che non hanno mai sentito parlare di Putin, moriranno a causa di ciò che sta facendo."}, {"speaker": "SPEAKER_04", "timestamp": [488.1, 491.82], "sentence": " Dice che è un'operazione militare, allora a cosa c'entrano i cereali?"}, {"speaker": "SPEAKER_04", "timestamp": [491.82, 498.42], "sentence": " È disgustoso, è vergognoso e lui è spregevole."}, {"speaker": "SPEAKER_03", "timestamp": [498.42, 510.22], "sentence": " 37 anni fa Bob Geldof organizzò il superconcerto di beneficenza Live Aid che ebbe un enorme successo. Ora crede che la musica rock non possa più essere il mezzo per attivismo, azione e cambiamento."}, {"speaker": "SPEAKER_04", "timestamp": [510.22, 514.4], "sentence": " C'è un nuovo spazio da cui possiamo aspettarci qualcosa in futuro."}, {"speaker": "SPEAKER_04", "timestamp": [514.4, 524.66], "sentence": " È attraverso i social media che certe cose potrebbero succedere, ma perché questo funzioni deve esserci una notevole diffusione."}, {"speaker": "SPEAKER_04", "timestamp": [524.66, 525.14], "sentence": " Potrebbero succedere, ma perché questo funzioni deve esserci una notevole diffusione."}, {"speaker": "SPEAKER_04", "timestamp": [525.14, 530.86], "sentence": " Però da un certo punto di vista proprio la grande diffusione ha comportato la diluzione del messaggio."}, {"speaker": "SPEAKER_04", "timestamp": [530.86, 532.38], "sentence": " Questo è il problema."}, {"speaker": "SPEAKER_04", "timestamp": [532.38, 534.9], "sentence": " Ciascuno ha un messaggio e ciascuno ha accesso."}, {"speaker": "SPEAKER_04", "timestamp": [534.9, 537.9], "sentence": " Tutti hanno un'opinione e ne emerge solo rumore."}, {"speaker": "SPEAKER_04", "timestamp": [537.9, 541.98], "sentence": " Tutto è nuovo, tutto è determinato dal cellulare che abbiamo in tasca."}, {"speaker": "SPEAKER_03", "timestamp": [541.98, 548.4], "sentence": " Tutto. E non abbiamo ancora capito bene cosa significhi."}, {"speaker": "SPEAKER_04", "timestamp": [548.4, 566.44], "sentence": " Vediamo un'economia globale che si muove troppo velocemente per essere capita e l'economia digitale. Se c'è un'economia digitale deve esserci una nuova politica che capisca come gestire quest'economia e al momento non c'è ancora, quindi nel frattempo siamo confusi e nel caos."}, {"speaker": "SPEAKER_03", "timestamp": [566.44, 588.12], "sentence": " Decine di concerti si sono tenuti in questi 30 anni sulla collina di Sani, avendo come sfondo questa torre medievale del XIV secolo."}, {"speaker": "SPEAKER_02", "timestamp": [588.12, 596.46], "sentence": " Quest'anno l'esordio è avvenuto con Ciuccio Valdese e Pacchito de Rivera, mentre il Sipario cade il 20 agosto con il grande concerto di Andrea Bocelli."}]]}