{"chapters": [{"start_time": 0.0, "end_time": 104.0}, {"start_time": 104.0, "end_time": 231.0}, {"start_time": 231.0, "end_time": 291.0}, {"start_time": 291.0, "end_time": 365.0}, {"start_time": 365.0, "end_time": 400.0}, {"start_time": 400.0, "end_time": 615.0}, {"start_time": 615.0, "end_time": 706}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 8.5], "sentence": " Il premier israeliano Netanyahu chiede ad Hamas di arrendersi, ma il movimento ribadisce che nessun ostaggio uscirà vivo se non si negozia."}, {"speaker": "SPEAKER_09", "timestamp": [8.5, 18.68], "sentence": " Donald Tusk è il nuovo primo ministro della Polonia, un segnale di distensione verso l'Unione Europea che si congratula con il nuovo premier."}, {"speaker": "SPEAKER_04", "timestamp": [18.68, 30.66], "sentence": " E' finita, ha detto il premier israeliano Benjamin Netanyahu ai combattenti di Hamas invitandoli ad arrendersi."}, {"speaker": "SPEAKER_04", "timestamp": [30.66, 40.18], "sentence": " Ci vorrà ancora tempo ma questo è l'inizio della fine per Hamas, ha aggiunto. L'esercito israeliano sostiene da tempo che decine di combattenti di Hamas si arrendano ogni giorno."}, {"speaker": "SPEAKER_04", "timestamp": [40.18, 44.34], "sentence": " A sua volta il movimento islamista rifiuta la resa incondizionata."}, {"speaker": "SPEAKER_04", "timestamp": [44.34, 44.78], "sentence": " A sua volta il movimento islamista rifiuta la resa incondizionata."}, {"speaker": "SPEAKER_04", "timestamp": [44.78, 53.48], "sentence": " La sua ala militare, le Brigate Al-Qassam, ha dichiarato domenica che nessuno stagio uscirà vivo se non saranno soddisfatte le richieste del gruppo."}, {"speaker": "SPEAKER_05", "timestamp": [53.48, 83.74], "sentence": " Intanto l'Organizzazione Mondiale della Sanità ha adottato domenica una bozza di risoluzione che chiede l'accesso umanitario immediato e senza ostacoli a Gaza."}, {"speaker": "SPEAKER_04", "timestamp": [83.74, 114.58], "sentence": " Il programma alimentare mondiale ha dichiarato che la popolazione di Gaza sta morendo di E senza paura non ci sarà aiuto. più di 4.900 feriti. I ministri dell'Unione Europea valuteranno la possibilità di imporre sanzioni contro i coloni israeliani che si sono macchiati di violenza in Cisgiordania."}], [{"speaker": "SPEAKER_11", "timestamp": [114.58, 129.28], "sentence": " Contro di loro, secondo una proposta avanzata nell'ultima riunione del Consiglio dei Ministri dell'Unione, dai governi di Belgio e Irlanda, appoggiati dalla Francia, scatterebbe il divieto di rilascio di visti e controlli più severi sui prodotti provenienti dagli insediamenti."}, {"speaker": "SPEAKER_11", "timestamp": [129.28, 138.16], "sentence": " I massacri commessi dalle milizie di Hamas lo scorso 7 ottobre hanno fatto aumentare drasticamente il numero degli attacchi nell'ex-club palestinese."}, {"speaker": "SPEAKER_11", "timestamp": [138.16, 145.76], "sentence": " Secondo alcune ONG sarebbero almeno 250 i bambini palestinesi uccisi dall'inizio delle ostilità in Cisgiordania."}, {"speaker": "SPEAKER_11", "timestamp": [145.76, 169.42], "sentence": " ma che dobbiamo fare attività per dimostrare, sia simbolicamente che in termini reali, l'opposizione a quello che sta succedendo in West Bank."}, {"speaker": "SPEAKER_11", "timestamp": [169.42, 175.1], "sentence": " I paesi che hanno preso l'iniziativa si sono detti pronti ad agire anche in via unilaterale."}, {"speaker": "SPEAKER_11", "timestamp": [175.1, 226.92], "sentence": " La proposta è stata criticata da diversi ministri, perché mette sullo stesso piano i miliziani di Hamas, riconosciuti come terroristi a livello europeo e i coloni israeliani. Prima di passare all'esame di questa proposta inedita, continua il lavoro dei ministri su un nuovo regime di sanzioni che prende di mira altri membri di alto livello di Hamas."}, {"speaker": "SPEAKER_03", "timestamp": [226.92, 244.24], "sentence": " Il presidente ucraino Volodymyr Zelensky è volato a Washington DC per un tentativo dell'ultimo minuto di convincere i repubblicani al congresso ad approvare il pacchetto di fondi per gli armamenti a Kiev."}], [{"speaker": "SPEAKER_03", "timestamp": [244.24, 244.7], "sentence": " Repubblica nel congresso ad approvare il pacchetto di fondi per gli armamenti a Kiev."}, {"speaker": "SPEAKER_03", "timestamp": [244.7, 251.36], "sentence": " Ospite della National Defense University, Zelensky ha detto che questi ritardi sono per Putin sogni che diventano realtà."}, {"speaker": "SPEAKER_03", "timestamp": [251.36, 258.28], "sentence": " Il leader ucraino che martedì si recherà a Capitol Hill e alla Casa Bianca si è detto fiducioso che la libertà prevarrà."}, {"speaker": "SPEAKER_03", "timestamp": [258.28, 262.44], "sentence": " Intanto lunedì sono continuati gli attacchi aerei russi sull'Ucraina."}, {"speaker": "SPEAKER_03", "timestamp": [262.44, 286.86], "sentence": " Nella regione di Kherson una persona è stata uccisa e due sono rimaste ferite. Anche Kiev è stata colpita da otto missili balistici, tutti sono stati però abbattuti. L'esercito ucraino ha riferito di 73 scontri militari durante la giornata. Sempre lunedì le autorità elettorali russe hanno confermato che anche le quattro regioni ucraine parzialmente annesse parteciperanno alle presidenziali del prossimo marzo."}, {"speaker": "SPEAKER_00", "timestamp": [286.86, 296.5], "sentence": " La guerra in Medio Oriente, gli aiuti all'Ucraina e l'allargamento dell'Unione"}], [{"speaker": "SPEAKER_03", "timestamp": [296.5, 301.18], "sentence": " saranno al centro del vertice del Consiglio europeo che si terrà giovedì e venerdì a Bruxelles."}, {"speaker": "SPEAKER_12", "timestamp": [301.18, 343.98], "sentence": " In vista dell'incontro tra i leader dei 27, chiamati a esprimersi all'unanimità, è partita un'intensa settimana di negoziati, volta soprattutto a superare il veto ungherese. Il primo ministro Viktor Orbán ha infatti già annunciato la sua opposizione sia agli aiuti finanziari a Kiev, sia all'apertura dei negoziati per l'adesione al blocco di Ucraina, Moldova e Bosnia-Herzegovina."}, {"speaker": "SPEAKER_03", "timestamp": [343.98, 361.94], "sentence": " Kuleba, presente al Consiglio degli Esseri dell'Unione, ha anche sottolineato che l'Ungheria non ha motivo di opporsi all'apertura dei negoziati di adesione con Kiev, perché il Paese sta rispettando i requisiti imposti da Bruxelles e ha già approvato tre delle quattro leggi chieste dalla Commissione europea. L'ultima è stata depositata in Parlamento."}, {"speaker": "SPEAKER_03", "timestamp": [361.94, 366.38], "sentence": " L'ultima è stata depositata in Parlamento."}], [{"speaker": "SPEAKER_03", "timestamp": [366.38, 378.26], "sentence": " Il Parlamento polacco ha eletto il leader del partito centrista, Donald Tusk, come primo ministro, aprendo la strada a una nuova giunta pro Unione Europea dopo otto anni di governo nazional conservatore."}, {"speaker": "SPEAKER_03", "timestamp": [378.26, 394.46], "sentence": " L'elezione di Tusk arriva dopo che il governo del primo ministro, Mateusz Morawieci, non ha ottenuto la fiducia del Parlamento. Il voto della Camera bassa, che conta 460 seggi in totale, è stato senza astensioni di 266 voti a favore di Tusk contro 190."}, {"speaker": "SPEAKER_03", "timestamp": [394.46, 398.4], "sentence": " La nomina è stata accolta con favore dalle istituzioni dell'Unione."}, {"speaker": "SPEAKER_04", "timestamp": [398.4, 406.66], "sentence": " Vladimir Putin ha annunciato venerdì la sua candidatura alle elezioni di marzo 2024,"}], [{"speaker": "SPEAKER_04", "timestamp": [406.66, 411.52], "sentence": " un déjà vu in considerazione del fatto che il presidente è in corsa per il quinto mandato."}, {"speaker": "SPEAKER_04", "timestamp": [411.52, 423.14], "sentence": " A sfidare l'uomo forte della federazione russa è una donna, Ekaterina Dunzova, 40 anni, madre di tre figli, giornalista e politica locale, Dunzova vuole tentare l'impresa di detronizzare Putin."}, {"speaker": "SPEAKER_04", "timestamp": [423.14, 425.68], "sentence": " Dei rischi è consapevole."}, {"speaker": "SPEAKER_02", "timestamp": [425.68, 430.1], "sentence": " Inizio dal riconoscimento di un agente fino al conclusione."}, {"speaker": "SPEAKER_01", "timestamp": [430.1, 440.3], "sentence": " Ovviamente, in relazione a me, prego, che le conseguenze."}, {"speaker": "SPEAKER_02", "timestamp": [440.3, 444.36], "sentence": " La Russia, secondo Dunzova, è un paese aperto."}, {"speaker": "SPEAKER_04", "timestamp": [444.36, 480.3], "sentence": " La Russia, secondo Dunzova, è un paese aperto. Per la giornalista passare al secondo turno sarebbe già una vittoria, il che significherebbe che il sostegno a Putin non è così consistente e che i cittadini hanno una scelta."}, {"speaker": "SPEAKER_02", "timestamp": [480.3, 487.54], "sentence": " Un gruppo chiamato Our Headquarter, lanciato da alcuni attivisti, ritiene che sia importante proporre e sostenere dei candidati."}, {"speaker": "SPEAKER_02", "timestamp": [487.54, 517.02], "sentence": " Altri analisti ritengono che Duntsov abbia poche possibilità di raccogliere le firme per la candidatura, un rischio che il Cremlino e le sue lobby non vorrebbero correre per evitare un aggregatore del sentimento anti-Putin."}, {"speaker": "SPEAKER_04", "timestamp": [517.02, 548.0], "sentence": " Il presidente russo Vladimir Putin ha presenziato alla cerimonia al cantiere navale di Sevmash per l'inaugurazione dei due nuovi sottomarini nucleari di ultima generazione destinati alla marina militare. Il cantiere è l'unico in tutta la federazione in grado di produrre sottomarini a propulsione nucleare, armati con missili di corabbelli sub- e sub-divisioni."}, {"speaker": "SPEAKER_02", "timestamp": [548.0, 553.26], "sentence": " Rafforziamo la preparazione di rinforzamento della flotta marittima della Russia."}, {"speaker": "SPEAKER_04", "timestamp": [553.26, 559.32], "sentence": " La nostra forza marittima è in Arktica, nel Vestito, nel Ciorno..."}, {"speaker": "SPEAKER_09", "timestamp": [559.32, 590.38], "sentence": " Altri tre sottomarini di questo tipo sono in costruzione e presto diventeranno operativi nell'oceano Pacifico. L'obiettivo è rafforzare la flotta di Mosca in quello che si preannuncia come il primo di una lunga serie di investimenti, dato che il budget per il 2024 destinato alla difesa è circa il 40% del bilancio totale. Si sono perse le tracce di Alexei Navalny, il principale oppositore politico di Vladimir Putin in carcere dal gennaio 2021."}, {"speaker": "SPEAKER_12", "timestamp": [590.38, 603.46], "sentence": " Lo ha denunciato la sua portavoce Kira Yarmish che dopo quasi una settimana senza sue notizie ha saputo dai funzionari della colonia penale in cui stava scontando la pena che l'attivista non è più presente nell'elenco dei detenuti."}, {"speaker": "SPEAKER_03", "timestamp": [603.46, 611.64], "sentence": " Yarmish ha detto che i funzionari si rifiutano di dire dove lo hanno trasferito e che i suoi avvocati lo hanno cercato senza successo in altre due colonie."}, {"speaker": "SPEAKER_03", "timestamp": [611.64, 621.3], "sentence": " La COP 28 di Dubai è alle battute finali e l'accordo è ancora lontano."}], [{"speaker": "SPEAKER_04", "timestamp": [621.3, 669.54], "sentence": " Il tempo sta per finire e l'appello delle Nazioni Unite per un cambio di passo si fa sempre più stringente a fronte del rifiuto dei paesi produttori ed esportatori come l'Arabia Saudita di accettare un accordo sull'eliminazione dei combustibili fossili. Il segretario esecutivo delle Nazioni Unite Stile chiede azioni ambiziose. Alla COP28 l'Arabia Saudita, il più grande esportatore di petrolio al mondo e l'Iraq, sono stati fermi nella loro difesa dei combustibili fossili."}, {"speaker": "SPEAKER_04", "timestamp": [669.54, 677.5], "sentence": " Dal canto suo l'Unione Europea preme perché la conferenza si concluda con un chiaro accordo sull'eliminazione delle fonti fossili."}, {"speaker": "SPEAKER_06", "timestamp": [677.5, 701.22], "sentence": " La COP28, che si conclude questo martedì, sta cercando di adottare nuovi impegni otto anni dopo l'Accordo di Parigi del 2015, il cui obiettivo principale era quello di limitare idealmente l'aumento della temperatura media globale di 1,5 gradi."}]]}