{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 140.0}, {"start_time": 140.0, "end_time": 165.0}, {"start_time": 165.0, "end_time": 225.0}, {"start_time": 225.0, "end_time": 285}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 9.66], "sentence": " Cina si estende a diverse città, la protesta contro il presidente Xi Jinping e la sua politica zero covid che costringe milioni di persone al confinamento domestico."}, {"speaker": "SPEAKER_00", "timestamp": [9.66, 16.2], "sentence": " Ucraina, ancora bombe russe su Kherson, migliaia di civili di nuovo in fuga dalla città."}, {"speaker": "SPEAKER_00", "timestamp": [16.2, 26.72], "sentence": " La polizia ha sgomberato con la forza i manifestanti di Shanghai, capitale finanziario della Cina,"}], [{"speaker": "SPEAKER_00", "timestamp": [26.72, 35.24], "sentence": " che chiedevano le dimissioni di Xi Jinping e il ritiro della politica zero Covid, ma solo dopo poche ore la gente è tornata a radunarsi nello stesso punto."}, {"speaker": "SPEAKER_00", "timestamp": [35.24, 44.2], "sentence": " Secondo i social media, le proteste si sono diffuse in almeno altre sette città, tra cui la capitale Pechino, e in decine di campus universitari."}, {"speaker": "SPEAKER_00", "timestamp": [44.2, 75.94], "sentence": " Le proteste su larga scala sono estremamente rare nel paese, ma tre anni dopo lo scoppio della pandemia da Covid-19, la Cina resta l'unico paese a imporre il confinamento domestico a milioni di persone nel tentativo di eradicare completamente il virus. Inizialmente le misure erano state accettate per ridurre al minimo i decessi, ma nelle ultime settimane il consenso ha iniziato a vacillare, finendo per trascinare sul banco degli accusati lo stesso presidente Xi Jinping, di recente rieletto alla guida del Partito Comunista e del Paese per la terza volta."}, {"speaker": "SPEAKER_00", "timestamp": [75.94, 92.14], "sentence": " Esodo di civili dalla città di Kherson, bombardata notte e giorno dall'esercito russo dopo che si è ritirato dalla città l'11 novembre scorso."}, {"speaker": "SPEAKER_00", "timestamp": [92.14, 138.6], "sentence": " Ieri sera il capo dell'amministrazione militare della città, Alina Lukova, ha affermato che negli ultimi sette giorni Kherson è stata colpita dai missili russi per 80 volte, provocando 16 morti nel capoluogo e 32 in tutta la regione. Gli abitanti della città in fuga raccontano di bombardamenti intensivi che hanno causato incendi e distruzioni e danneggiato ulteriormente le reti di distribuzione dell'acqua e dell'elettricità. Intanto almeno 5 civili sono morti ed altri 4 sono rimasti feriti durante i bombardamenti di ieri delle forze russe sulla regione di Donetsk nell'Ucraina orientale. Lo ha reso noto su Telegram il capo dell'amministrazione militare regionale, Paolo Chirilenko."}, {"speaker": "SPEAKER_02", "timestamp": [138.6, 145.14], "sentence": " Resta il giallo intorno alla morte del ministro degli esteri bialorusso Vladimir Makeid,"}], [{"speaker": "SPEAKER_02", "timestamp": [145.14, 147.48], "sentence": " ceduto all'improvviso all'età di 65 anni."}, {"speaker": "SPEAKER_02", "timestamp": [147.48, 154.28], "sentence": " Il ministro nei mesi scorsi aveva negato che Minsk fosse sul punto di far passare le truppe russe sul territorio bialorusso verso l'Ucraina."}, {"speaker": "SPEAKER_02", "timestamp": [154.28, 160.32], "sentence": " Mosca, tuttavia, attraverso una nota del ministero degli esteri, lo ha ricordato come un vero amico della Russia."}, {"speaker": "SPEAKER_01", "timestamp": [160.32, 177.2], "sentence": " Russia. Continuano le ricerche dei dispersi sull'isola di Ischia, dove un'ondata di fango e detriti, alimentata dalle forti piogge, ha spazzato via una casa e diverse auto. Sono"}], [{"speaker": "SPEAKER_01", "timestamp": [177.2, 223.66], "sentence": " circa 220 le unità delle forze dell'ordine impegnate a Casamicciola, insieme a 50 vigili del fuoco. I soccorsi però sono ostacolati da maltempo, vento e forti piogge, che non hanno dato tregua all'isola nelle ultime ore. Sono diversi i corpi recuperati dai soccorritori, tra le vittime c'è anche una bimba. Una decina di persone sono ancora disperse e il bilancio potrebbe dunque aggravarsi. Il governo ha deciso di dichiarare lo stato di emergenza per l'isola e ha disposto un primo stanziamento di 2 milioni di euro. Ischia è particolarmente soggetta a questo tipo di catastrofi naturali a causa della fragilità idrogeologica del territorio, aggravata dalla situazione dell'edilizia e da un abusivismo particolarmente diffuso."}, {"speaker": "SPEAKER_01", "timestamp": [223.66, 225.92], "sentence": " dell'edilizia e da un abusivismo particolarmente diffuso."}], [{"speaker": "SPEAKER_02", "timestamp": [225.92, 266.82], "sentence": " Il blu Balestra gli sopravviverà per sempre insieme all'aura di solennità che accompagna le sue creazioni. Icona della moda italiana, ambasciatore di stile nel mondo, è morto all'età di 98 anni a Roma lo stilista Renato Balestra dopo una vita di successi e 70 anni di creazioni. Nato a Trieste nel 1924, era profondamente legato alla capitale dove ha sede la sua maison e dove, a fine degli anni 50, aprì lo storico atelier di via Gregoriana dove passarono numerose celebrità. Stilista quasi per caso, lasciò gli studi di ingegneria per dedicarsi alla moda. Iniziò negli anni 50, due lustri dopo, era già noto oltreoceano, dagli anni 60 fu ambasciatore del Made in Italy nel mondo."}, {"speaker": "SPEAKER_02", "timestamp": [266.82, 269.92], "sentence": " Lascia le due figlie alla nipote la Maison e il Marchio."}, {"speaker": "SPEAKER_02", "timestamp": [269.92, 274.0], "sentence": " Martedì le esegui a Roma, nella chiesa degli artisti, in Piazza del Popolo."}]]}