{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 94.0}, {"start_time": 94.0, "end_time": 156.0}, {"start_time": 156.0, "end_time": 267.0}, {"start_time": 267.0, "end_time": 456.0}, {"start_time": 456.0, "end_time": 608.0}, {"start_time": 608.0, "end_time": 700}], "sentences": [[{"speaker": "SPEAKER_12", "timestamp": [0, 9.26], "sentence": " Scintille tra Russia, Stati Uniti, Canada e Regno Unito. Lavrov convoca le ambasciatrici dei tre paesi per la rude interferenza negli affari interni russi."}, {"speaker": "SPEAKER_10", "timestamp": [9.26, 17.1], "sentence": " Il presidente russo Putin ha visitato per la prima volta la regione di Kherson e l'autoproclamata Repubblica di Luhansk."}, {"speaker": "SPEAKER_04", "timestamp": [17.1, 27.68], "sentence": " Uno scudo europeo contro gli attacchi informatici. la nuova proposta della Commissione in materia di cyber security."}, {"speaker": "SPEAKER_04", "timestamp": [27.68, 37.54], "sentence": " Aspre tensioni diplomatiche tra Russia, Stati Uniti, Canada e Regno Unito."}], [{"speaker": "SPEAKER_12", "timestamp": [37.54, 46.1], "sentence": " Il Ministero degli Esteri Russo ha convocato le ambasciatrici dei tre paesi per quella che è stata definita la rude interferenza negli affari interni della Russia."}, {"speaker": "SPEAKER_12", "timestamp": [46.1, 51.0], "sentence": " Lavrov ha accusato le ambasciatrici di attività incompatibili con il loro status diplomatico."}, {"speaker": "SPEAKER_12", "timestamp": [51.0, 69.0], "sentence": " Le tre ambasciatrici avevano fatto un'apparizione congiunta davanti al Tribunale di Mosca, chiedendo l'immediato rilascio dell'oppositore Vladimir Karamiersa e condannando fermamente il verdetto di detenzione."}, {"speaker": "SPEAKER_08", "timestamp": [69.0, 94.3], "sentence": " Karamiersa, 41 anni, aveva fatto pressioni sui governi occidentali per sanzioni che sono state successivamente imposte alla Russia per presunte violazioni dei diritti umani."}], [{"speaker": "SPEAKER_10", "timestamp": [94.3, 102.7], "sentence": " Il presidente russo Vladimir Putin ha visitato per la prima volta la regione di Kherson e a seguire l'autoproclamata Repubblica di Luhansk."}, {"speaker": "SPEAKER_10", "timestamp": [102.7, 125.8], "sentence": " L'agenzia di stampa statale russa ha diffuso un video che lo mostra mentre arriva in elicottero nel quartier generale delle truppe a Kherson dove ha ascoltato i rapporti del comandante dell'esercito, il colonnello generale Oleg Makarevich. Nell'incontro con i militari il presidente russo ha chiesto loro di esprimere la propria opinione sulla situazione nelle zone di Kherson e di Zaporizhia."}, {"speaker": "SPEAKER_03", "timestamp": [125.8, 147.8], "sentence": " Dopo Kherson, Putin ha visitato il quartier generale della Guardia Nazionale Est nella Repubblica Popolare di Luhansk."}, {"speaker": "SPEAKER_04", "timestamp": [147.8, 166.88], "sentence": " Nelle visite in entrambi i distaccamenti ha fatto gli auguri di Pasqua ai militari e ha offerto icone russe. Russia has reduced troop numbers and is decreasing offensive action around Donetsk city, most likely"}], [{"speaker": "SPEAKER_03", "timestamp": [166.88, 179.04], "sentence": " to divert resources towards the Bakhmut sector, where Russian forces are also stepping up their use of heavy artillery and airstrikes, according to the commander of Ukraine's ground forces."}, {"speaker": "SPEAKER_01", "timestamp": [179.04, 207.3], "sentence": " The UK Defense Ministry says the frontline in Bakhmut largely follows the main railway line. Ukraine is generally holding Russia's involvement from the south along the line of Korsunskoe Street, the old main road west of the town. According to the Institute for the Study of War, geolocated footage posted on the 16th of April shows that Wagner Group forces have advanced north of the Kostiantynivka-Chasev-Yar-Bakhmut route along the main railway in Bakhmut."}, {"speaker": "SPEAKER_01", "timestamp": [207.3, 216.64], "sentence": " The commander of Ukraine's ground forces said Ukrainian soldiers inflict significant losses on the enemy and significantly slow down its offensive."}, {"speaker": "SPEAKER_01", "timestamp": [216.64, 248.4], "sentence": " For both sides, the exact sequencing of any major drawdown of their units around Bakhmut has become a critical question with ukraine wanting to free up an offensive force while russia likely aspires to regenerate an operational force wagner group leader evgeny prigozhin attempted to justify slow wagner advances within bahmut likely in an attempt to pressure the Russian Ministry of Defense into providing Wagner with a consistent and adequate supply of artillery shells."}, {"speaker": "SPEAKER_01", "timestamp": [248.4, 264.74], "sentence": " The Institute for the Study of War Assassin, Prigozhin, is seemingly regaining some favor with Russian President Vladimir Putin, likely as a result of the Russian conventional military's inability to accomplish the tasks Putin had set up during the winter offensive in Donbass."}, {"speaker": "SPEAKER_04", "timestamp": [264.74, 277.7], "sentence": " L'Unione Europea vuole dotarsi di uno scudo comune contro gli attacchi informatici, ora che si moltiplicano le minacce in questo campo."}], [{"speaker": "SPEAKER_04", "timestamp": [277.7, 289.68], "sentence": " Il sistema di difesa sarà basato sulla prevenzione e il rilevamento di attacchi grazie a un cyber shield paneuropeo, costituito da una rete di centri pubblici e privati, nazionali e trasfrontalieri."}, {"speaker": "SPEAKER_04", "timestamp": [289.68, 300.4], "sentence": " Per questo sono importanti il coinvolgimento delle società private e soprattutto la collaborazione degli stati membri, come ha spiegato la vicepresidente della commissione Margrethe Fashtager."}, {"speaker": "SPEAKER_05", "timestamp": [300.4, 327.92], "sentence": " Nella normativa è previsto anche un messaggio di rispetto. dove sono state indiscoverti per mesi, dove c'è stato accesso a, per esempio, a ministri stranieri."}, {"speaker": "SPEAKER_09", "timestamp": [327.92, 382.06], "sentence": " Nella normativa è previsto anche un meccanismo europeo per la gestione delle emergenze di cyber security, che include una rosa di esperti e aziende certificate già abituate a rispondere a questi attacchi e in grado di intervenire in caso di necessità. Un compito fondamentale secondo l'organizzazione che rappresenta le aziende digitali europee. L'iniziativa costerà all'incirca 1 miliardo e 100 milioni di euro, i due terzi dei quali verranno attinti da fondi comunitari tramite il programma Europa Digitale."}, {"speaker": "SPEAKER_04", "timestamp": [382.06, 388.0], "sentence": " Il testo legislativo sarà ora sottoposto all'esame degli Stati membri e del Parlamento europeo."}, {"speaker": "SPEAKER_03", "timestamp": [388.0, 396.72], "sentence": " L'esercito sudanese e le forze paramilitari hanno concordato un cessate e il fuoco."}, {"speaker": "SPEAKER_03", "timestamp": [396.72, 405.0], "sentence": " Il conflitto dovrebbe essere sospeso per almeno 24 ore, ma si segnalano ancora scontri nelle aree vicine al quartier generale militare e all'aeroporto."}, {"speaker": "SPEAKER_03", "timestamp": [405.0, 443.94], "sentence": " Le organizzazioni internazionali chiedono alle parti di fornire dei corridoi umanitari per i civili. I combattimenti tra i due gruppi sono scoppiati sabato a seguito di un confronto tra i due generali che hanno preso il potere nel colpo di Stato del 2021."}, {"speaker": "SPEAKER_00", "timestamp": [443.94, 472.44], "sentence": " Il Parlamento europeo ha approvato cinque testi chiave del pacchetto Fit for 55 che punta a ridurre le emissioni di gas serra nell'Unione Europea del 55% entro il 2030. Tra questi c'è il Carbon Border Adjustment"}], [{"speaker": "SPEAKER_04", "timestamp": [472.44, 488.18], "sentence": " Mechanism, una sorta di tassa che verrà applicata alle importazioni di prodotti realizzati fuori dall'Unione emettendo CO2. In questo modo le aziende straniere sarebbero incentivate ad adottare gli stessi standard di produzione rispettosi dell'ambiente di quelle europee."}, {"speaker": "SPEAKER_00", "timestamp": [488.18, 506.24], "sentence": " Il meccanismo entrerà in vigore in maniera progressiva tra il 2026 e il 2034, dopo un periodo di transizione di tre anni. Because for the first time, we will start asking producers to pay for also the imported CO2 emissions."}, {"speaker": "SPEAKER_00", "timestamp": [506.24, 514.8], "sentence": " And it's for the first time that the EU or any other region in the world applies a carbon tariff or a carbon price on producers outside of the EU."}, {"speaker": "SPEAKER_00", "timestamp": [514.8, 516.9], "sentence": " Which that's on itself historic."}, {"speaker": "SPEAKER_04", "timestamp": [516.9, 539.16], "sentence": " We hope that this will incentivize other regions in the world to join us in the EU to show the same ambition and decarbonize the economy as soon as possible. La tassa si applicherà a diversi prodotti e materie prime, come l'energia elettrica, l'idrogeno, i fertilizzanti, l'acciaio, il cemento e l'alluminio."}, {"speaker": "SPEAKER_11", "timestamp": [539.16, 591.56], "sentence": " Per l'Associazione dell'Industria Siderurgica Europea sono necessarie ulteriori misure al fine di garantire una concorrenza leale con le aziende straniere, visto che quelle dell'Unione dal 2026 dovranno acquistare i permessi per compensare le emissioni nell'ambito del cosiddetto sistema ETS. around 30 billion euros to decarbonize but at the same time it needs to remain competitive so for instance we have 45 billion euros of European steel that are exporting to third countries and these exports with the current measures would be fully exposed to your linear cost and would made would be made uncompetitive e sarebbe fatta incompatibile. In breve termine la nostra sopravvivenza è a posto e la nostra transizione a un stile verde è anche a posto."}, {"speaker": "SPEAKER_04", "timestamp": [591.56, 606.0], "sentence": " Tra i provvedimenti approvati dall'Eurocamera c'è pure un fondo sociale per il clima da 86,7 miliardi di euro che dovrebbe garantire una transizione ecologica sostenibile ai cittadini europei supportando economicamente quelli più colpiti dalle nuove misure."}, {"speaker": "SPEAKER_03", "timestamp": [606.0, 616.1], "sentence": " Quest'anno la Spagna potrebbe rimanere senza cereali a causa di una prolungata siccità in costante aumento in gran parte del paese."}], [{"speaker": "SPEAKER_06", "timestamp": [616.1, 685.44], "sentence": " Per monitorare la situazione il governo ha convocato una riunione del Comitato Nazionale per la Siccità per mercoledì 19 aprile. El Comité Nacional de la Sucrecia, el comité nacional de la Sucrecia, el comité nacional de la Sucrecia, el comité nacional de la Sucrecia, el comité nacional de la Sucrecia, el comité nacional de la Sucrecia, el comité nacional de la Sucrecia, el comité nacional de la Sucrecia, el comité nacional de la Sucrecia, el comité nacional de la Sucrecia, el comité nacional de la Sucrecia, el comité nacional de la Sucrecia, el comité nacional de la Sucrecia, el comité nacional de la Sucrecia, el comité nacional de la Sucrecia, el comité nacional de la Sucrecia, el comité nacional de la Sucrecia, el comité nacional de la Sucrecia, el comité nacional de la Sucrecia, el comité nacional de la Sucrecia, el comité nacional de la Sucrecia, el comité nacional de la Sucrecia, el comité nacional de la Sucrecia, el comité nacional de la Sucrecia, el comité nacional de la Sucrecia, el comité nacional de la Sucrecia, el comité nacional de la Sucrecia, el comité nacional de la Sucrecia, el comité nacional de la Sucrecia, el comité nacional de la Sucrecia, el comité nacional de la Sucrecia, el comité nacional de la Sucrecia, el comité nacional de la Sucrecia, el comité nacional de la Sucrecia, el comité nacional de la Sucrecia, el comité nacional de la Sucrecia, el comité nacional de la Sucrecia, el comité nacional de la Sucrecia, el comité nacional de la Sucrecia, el pues bueno es de esperar que lógicamente si las cosechas se ven mermadas pues esos precios esos precios se incrementarán segundo uno estudio europeo su y cambiamente climático y molte regiones meridionales del continente seré pero gravemente afecte dalla scarsa umidità. with very low soil moisture. We also need to look for new technologies that use less water."}, {"speaker": "SPEAKER_06", "timestamp": [685.44, 700.16], "sentence": " So really look to recycle as much water or have a lower footprint on the water that we have available. We need to change our behaviour to make sure we can be as conservative as possible in our water consumption."}]]}