{"chapters": [{"start_time": 0.0, "end_time": 61.0}, {"start_time": 61.0, "end_time": 138.0}, {"start_time": 138.0, "end_time": 270.0}, {"start_time": 270.0, "end_time": 305.0}, {"start_time": 305.0, "end_time": 342.0}, {"start_time": 342.0, "end_time": 379.0}, {"start_time": 379.0, "end_time": 539.0}, {"start_time": 539.0, "end_time": 601.0}, {"start_time": 601.0, "end_time": 698}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 7.82], "sentence": " Grande attesa venerdì mattina per le dimissioni dal Policlinico Gemelli di Papa Francesco."}, {"speaker": "SPEAKER_02", "timestamp": [7.82, 12.1], "sentence": " Una folla di fedeli e giornalisti lo ha atteso all'ingresso principale."}, {"speaker": "SPEAKER_02", "timestamp": [12.1, 24.1], "sentence": " Dopo oltre una settimana di ricovero per un'operazione all'intestino, il pontificio torna nella sua residenza di Santa Marta."}, {"speaker": "SPEAKER_02", "timestamp": [24.1, 27.32], "sentence": " Il Papa è apparso in buona forma."}, {"speaker": "SPEAKER_02", "timestamp": [27.32, 34.62], "sentence": " Il decorso clinico prosegue regolarmente e gli esami ematochimici risultano nella norma."}, {"speaker": "SPEAKER_02", "timestamp": [34.62, 62.82], "sentence": " A partire dalla prossima settimana Francesco dovrebbe tornare agli impegni di tutti i giorni."}], [{"speaker": "SPEAKER_08", "timestamp": [62.82, 79.74], "sentence": " A due giorni dal naufragio che potrebbe aver provocato centinaia di vittime nelle acque di Pilos, i migliaia hanno manifestato nelle principali città greche accusando le politiche migratorie di Atene e Bruxelles di trasformare l'Europa in una fortezza e il Mediterraneo in un mare di morte."}, {"speaker": "SPEAKER_08", "timestamp": [79.74, 125.12], "sentence": " Con le speranze di trovare ulteriori sopravvissuti, che si assottigliano sempre di più, e il bilancio ufficiale è ancora fermo a 78 vittime e un centinaio di persone tratte in salvo, tra queste nove sono state arrestate con il sospetto che fossero effettiva per che queste situazioni non succedano di nuovo. per evitare che la disperazione induca a intraprendere pericolose traversate in mare."}, {"speaker": "SPEAKER_03", "timestamp": [125.12, 136.36], "sentence": " Fotografie dell'imbarcazione sembrano intanto accreditare le testimonianze dei sopravvissuti che sostengono a bordo ci fossero oltre 700 persone, tra cui un centinaio di bambini solo nella stiva."}, {"speaker": "SPEAKER_08", "timestamp": [136.36, 143.48], "sentence": " La controoffensiva ucraina sta incontrando una forte resistenza da parte delle truppe russe."}], [{"speaker": "SPEAKER_06", "timestamp": [143.48, 152.7], "sentence": " Tuttavia, giovedì, Kiev ha affermato di aver ripreso il controllo di circa 100 km2 di territorio, comprese 7 località a Donetsk e Zaporizhia."}, {"speaker": "SPEAKER_15", "timestamp": [152.7, 180.46], "sentence": " A termine di una riunione del gruppo di contatto a sostegno dell'Ucraina a Bruxelles, il segretario della difesa americano, Lloyd Austin, ha affermato che l'Ucraina ha ancora molta potenza di fuoco per condurre una controoffensiva."}, {"speaker": "SPEAKER_06", "timestamp": [180.46, 232.0], "sentence": " Intanto il capo dell'Agenzia Internazionale per l'Energia Atomica delle Nazioni Unite, Grossi, ha visitato giovedì la centrale nucleare di Saporigia per ci sono misure che sono state prese, ma che hanno stato prese per stabilizzare la situazione. E per dimostrare che i partner europei come la Germania continuano a sostenere l'Ucraina, queste immagini mostrano militari ucraini che sparano con un obice tedesco vicino a Backmunt sulla linea del fronte."}, {"speaker": "SPEAKER_12", "timestamp": [232.0, 278.18], "sentence": " La pagina è più nera della dittatura. Lo Stato uruguayano ha ufficialmente riconosciuto la propria responsabilità nell'esecuzione extragiudiziale delle cosiddette ragazze di aprile, tre giovani di sinistra tra i 19 e i 21 anni, crivellate di colpi nel 1974 durante un'operazione dei militari per la repressione del movimento contestatario di ispirazione marxista dei Tupamaros. La responsabilità di Montevideo era stata già sancita da una sentenza della corte interamericana dei diritti umani ecuador era stata dichiarata morta bella montoya tapia 76 anni i medici avevano"}], [{"speaker": "SPEAKER_04", "timestamp": [278.18, 297.94], "sentence": " già compilato il certificato di morte il funerale si sarebbe tenuto di lì a breve la bara era già stata sigillata quando lei si è fatta sentire energicamente. Riportata in ospedale e in cura adesso nel reparto di terapia intensiva, la sua storia ha suggerito di rivedere il protocollo previsto per dichiarare morta una persona."}, {"speaker": "SPEAKER_06", "timestamp": [297.94, 326.54], "sentence": " Va a ritirare? Va a ritirare? L'incidente nei pressi della popolare attrazione turistica sul Marienbrücke, un ponte su di una gola vicino al castello."}], [{"speaker": "SPEAKER_08", "timestamp": [326.54, 333.82], "sentence": " Secondo la polizia l'uomo ha aggredito fisicamente una delle turiste, l'altra ha cercato di accorrere in suo soccorso ed è stata spinta a sua volta giù per il pendio."}, {"speaker": "SPEAKER_02", "timestamp": [333.82, 350.04], "sentence": " La donna è versa in uno stato grave. Tutte e tre le persone coinvolte sono americane. 4 youtuber dopo essersi alternati per 50 ore alla guida di una Lamborghini noleggiata"}], [{"speaker": "SPEAKER_06", "timestamp": [350.04, 377.44], "sentence": " si sono schiantati a Roma contro la Smart 4Four su cui viaggiava il piccolo Manuel di 5 anni morto sotto gli occhi della mamma che guidava e della sorellina di 3 anni ci si chiede se una concessionaria potesse affittare un bolide del genere a un patentato da poco. Adesso c'è chi in Italia domanda che YouTube oscuri i canali che mostrano sfide pericolose come questa, ma Google, società a cui YouTube appartiene, non si è espressa al riguardo."}, {"speaker": "SPEAKER_05", "timestamp": [377.44, 392.66], "sentence": " 10,3 miliardi di dollari tra prestiti e sussidi sono stati promessi dai donatori nella settima conferenza di Bruxelles sul sostegno al futuro della Siria, che si è tenuta nella capitale belga."}], [{"speaker": "SPEAKER_14", "timestamp": [392.66, 429.62], "sentence": " Il denaro raccolto servirà ad aiutare 15 milioni di persone nel paese ancora sconvolto dalla guerra civile, ma anche in quelli limitrofi che ospitano i rifugiati siriani. La cifra è considerevole, non lontana dagli 11 miliardi di dollari stimati dall'ONU per le esigenze um possibile per le persone di ottenere l'agenzia."}, {"speaker": "SPEAKER_05", "timestamp": [429.62, 438.9], "sentence": " Il terremoto che ha colpito la Siria e la Turchia lo scorso febbraio ha aggravato la crisi e le organizzazioni non governative che operano nel paese arrancano."}, {"speaker": "SPEAKER_10", "timestamp": [438.9, 525.38], "sentence": " Una di loro è impegnata in prima linea nella parte nord-occidentale del paese, attualmente in mano ai ribelli, e gestisce due ospedali per l'assistenza sanitaria di base e due centri per la risposta all'emergenza, soprattutto con le operazioni militari, è una cosa che fa la vita più difficile e dobbiamo prendere molte misure. vivono ora negli stati vicini. La Turchia ha accolto più di 3 milioni di rifugiati e gli altri sono distribuiti soprattutto tra Libano, Giordania, Iraq ed Egitto. Ma in molti di questi paesi cresce l'insofferenza da parte dei governi nazionali, che non vedono alcuna valida alternativa al regime di Bashar al-Assad, ancora in sella nonostante un decennio di rivolte e combattimenti. Un'importante vittoria simbolica per il governo di Damasco è stata la riammissione nella Lega Araba loiano cambiamenti nei flussi di migrazione."}, {"speaker": "SPEAKER_10", "timestamp": [525.38, 533.32], "sentence": " Invece di tornare a casa, i rifugiati siriani potrebbero cercare di trovare un'area sicura e l'Europa è una destinazione probabile."}, {"speaker": "SPEAKER_10", "timestamp": [533.32, 536.34], "sentence": " Isabel Marx da Silva, Euronews, Brussels."}, {"speaker": "SPEAKER_07", "timestamp": [536.34, 549.46], "sentence": " La Commissione europea non utilizzerà più i servizi di telefonia mobile collegati a giganti tecnologici cinesi Huawei e ZE per problemi di sicurezza."}], [{"speaker": "SPEAKER_07", "timestamp": [549.46, 556.1], "sentence": " Su pressione di Washington, Bruxelles si adegua onde evitare operazioni di spionaggio cinese."}, {"speaker": "SPEAKER_00", "timestamp": [556.1, 580.64], "sentence": " La Commissione ha chiesto agli stati membri di formalizzare un divieto. Ne ha parlato il commissario europeo per il mercato interno."}, {"speaker": "SPEAKER_07", "timestamp": [580.64, 587.0], "sentence": " Stati Uniti, Regno Unito e Canada hanno già intrapreso azioni simili contro le imprese di telecomunicazioni cinesi."}, {"speaker": "SPEAKER_07", "timestamp": [587.0, 594.52], "sentence": " Negli ultimi tre anni i paesi europei avevano cercato di trovare una posizione comune, ma adesso in maggioranza adottano l'approccio di Bruxelles."}, {"speaker": "SPEAKER_07", "timestamp": [594.52, 602.08], "sentence": " Pechino nega che le sue aziende tecnologiche facciano spionaggio."}], [{"speaker": "SPEAKER_16", "timestamp": [602.08, 608.26], "sentence": " L'Austria perde uno dei più antichi quotidiani ancora pubblicati al mondo, il Wiener Zeitung."}, {"speaker": "SPEAKER_16", "timestamp": [608.26, 613.1], "sentence": " Appartiene allo Stato e il 30 giugno verrà stampata per l'ultima volta un'edizione cartacea."}, {"speaker": "SPEAKER_16", "timestamp": [613.1, 616.92], "sentence": " Dopodiché il giornale troverà spazio esclusivamente online."}, {"speaker": "SPEAKER_16", "timestamp": [616.92, 622.24], "sentence": " La redazione è inorridita, si prospettano decine di licenziamenti."}, {"speaker": "SPEAKER_09", "timestamp": [622.24, 627.88], "sentence": " Il Wiener Zeitung è es seit 1703. Wir hätten heuer im Sommer unser 320-jähriges Jubiläum gefeiert."}, {"speaker": "SPEAKER_09", "timestamp": [627.88, 634.4], "sentence": " Und diese Zeitung hat einfach sehr, sehr viele Dinge begleitet, auch als Zeitzeugin."}, {"speaker": "SPEAKER_09", "timestamp": [634.4, 638.0], "sentence": " Der Text der Menschenrechtserklärung wurde hier abgedruckt."}, {"speaker": "SPEAKER_09", "timestamp": [638.0, 642.0], "sentence": " Es haben große Persönlichkeiten wie Mozart und Beethoven hier inseriert."}, {"speaker": "SPEAKER_09", "timestamp": [642.0, 645.86], "sentence": " Und es ist einfach auch ein historisches Bewusstsein, das ich in der Politik vermisse."}, {"speaker": "SPEAKER_11", "timestamp": [645.86, 674.24], "sentence": " Die Pflichtveröffentlichung bedeutet, dass Unternehmerinnen und Unternehmer ihren Jahresabschluss in der Wiener Zeitung veröffentlichen mussten, dafür gezahlt haben und das wird es in Zukunft in der Form nicht mehr geben, in der Finanzierungsform und daher musste die Finanzierung verändert werden."}, {"speaker": "SPEAKER_01", "timestamp": [674.24, 682.92], "sentence": " In den letzten fünf Jahren ist Österreich im internationalen Pressefreiheitsranking vom Rang 11 auf Rang 29 abgestürzt."}, {"speaker": "SPEAKER_01", "timestamp": [682.92, 685.54], "sentence": " Nicht nur wegen der schrumpfenden Zahl an Tagesblättern."}, {"speaker": "SPEAKER_01", "timestamp": [685.54, 692.44], "sentence": " Es wird auch angeklagt, dass die Regierung gezielt Inserate in Medien finanziert, um die Berichterstattung zu beeinflussen."}, {"speaker": "SPEAKER_01", "timestamp": [692.44, 694.92], "sentence": " Johannes Blechberger, Euronews, Wien."}]]}