{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 101.0}, {"start_time": 101.0, "end_time": 244.0}, {"start_time": 244.0, "end_time": 380.0}, {"start_time": 380.0, "end_time": 440.0}, {"start_time": 440.0, "end_time": 500.0}, {"start_time": 500.0, "end_time": 666.0}, {"start_time": 666.0, "end_time": 701}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 7.98], "sentence": " L'Ucraina avanza nella regione di Donetsk. Mosca costringe i volontari prorussi a firmare contratti di leva più lunghi."}, {"speaker": "SPEAKER_01", "timestamp": [7.98, 17.28], "sentence": " Fonderlion, Meloni e Rutte in Tunisia sul piatto 900 milioni di euro di aiuti per combattere l'immigrazione clandestina."}, {"speaker": "SPEAKER_02", "timestamp": [17.28, 27.62], "sentence": " Ancora 416 incendi attivi di cui 203 fuori controllo, tanti gli aiuti internazionali per il Canada."}, {"speaker": "SPEAKER_01", "timestamp": [27.62, 37.36], "sentence": " Il serbo Diokovic vince il Roland Garros battendo in finale il norvegese Ruud e da questo lunedì torna in testa alla classifica ATP."}, {"speaker": "SPEAKER_01", "timestamp": [37.36, 48.56], "sentence": " Domenica l'esercito ucraino ha dichiarato che le truppe hanno riconquistato il villaggio di Blago Datne nella regione di Donetsk."}], [{"speaker": "SPEAKER_01", "timestamp": [48.56, 52.66], "sentence": " I filmati mostrano soldati che installano la bandiera giallo-blu in un edificio."}, {"speaker": "SPEAKER_01", "timestamp": [52.66, 58.32], "sentence": " In una dichiarazione le brigate ucraine hanno anche riferito che un certo numero di truppe russe sono state catturate."}, {"speaker": "SPEAKER_01", "timestamp": [58.32, 67.96], "sentence": " Sempre domenica invece il ministero della difesa russo ha rilasciato filmati che mostrerebbero la distruzione di un convoglio di veicoli militari delle forze armate ucraine da parte di droni d'attacco."}, {"speaker": "SPEAKER_01", "timestamp": [67.96, 74.72], "sentence": " Gli operatori avrebbero rilevato il movimento di una colonna di veicoli militari pesanti ed esso sarebbe stato preso di mira."}, {"speaker": "SPEAKER_01", "timestamp": [74.72, 111.44], "sentence": " Di conseguenza tutti i veicoli sono volontari dovranno firmare un contratto con il ministero della difesa entro il primo luglio al fine di aumentare l'efficacia del loro utilizzo ovvero restare sotto le armi più a lungo di quanto avrebbero voluto al principio. 19.500 è il numero approssimativo e probabilmente per difetto dei bambini che secondo l'Ucraina la Russia ha deportato o rapito con la forza dall'inizio dell'invasione"}], [{"speaker": "SPEAKER_01", "timestamp": [111.44, 125.98], "sentence": " I funzionari sospettano che migliaia di minori siano stati inviati in campi di rieducazione dove ricevono addestramento militare e nuove identità prima di essere adottati dalle famiglie russe Diverse organizzazioni umanitarie stanno lavorando per riportare a casa i bambini scomparsi."}, {"speaker": "SPEAKER_05", "timestamp": [125.98, 152.72], "sentence": " Finora l'ONG Save Ukraine ha ritrovato 118 bambini scomparsi."}, {"speaker": "SPEAKER_04", "timestamp": [152.72, 223.0], "sentence": " Le Nazioni Unite stimano che 3 milioni e mezzo di bambini abbiano un livello di bisogni da grave a catastrofico, mentre il 75% dei genitori afferma che i propri figli stanno vivendo un trauma psicologico. Per far fronte agli effetti della guerra, the Children e UNICEF forniscono supporto per la salute fisica e mentale dei minori, lezioni a distanza e digitali per i bambini, consulenza finanziaria per i genitori e altri servizi essenziali. the most important things though, as far as UNICEF is concerned, is to ensure that wherever children may be, no matter what the set of circumstances is, children do have an opportunity to access learning, whether it be in a formal school setting or whether it be online."}, {"speaker": "SPEAKER_04", "timestamp": [223.0, 253.96], "sentence": " So recovery and rebuilding is not just about infrastructure, it's also about rebuilding L'attrocità di Bucha sono il manifesto dei presunti crimini di guerra della Russia in"}], [{"speaker": "SPEAKER_07", "timestamp": [253.96, 378.46], "sentence": " Ucraina. L'Unione Europea e gli Stati Uniti ritengono i leader russi legamente responsabili del crimine internazionale, ma l'azione legale si sta rivelando difficile. Lontano dal Tribunale di AIA, la Commissione europea sta valutando due opzioni per perseguire il crimine di aggressione, un tribunale ad hoc internazionale indipendente o un tribunale speciale ibrido basato sul sistema giudiziario ucraino, ma ci sono anche precedenti importanti, ad esempio contro l'ex capo di Stato serbo Slobodan Milosevic o il processo di Nuremberg contro i crimini nazisti. sono in fronte a un giudizio internazionale. Non abbiamo un giudizio in fantasia, ma c'è un precedente per la possibilità di Putin finire i suoi giorni in battaglie legali e in procedimenti di giudizio."}, {"speaker": "SPEAKER_06", "timestamp": [378.46, 388.6], "sentence": " L'Unione Europea è pronta a offrire alla Tunisia un pacchetto che include fino a 900 milioni di euro di assistenza finanziaria, ha detto domenica Ursula von der Leyen."}], [{"speaker": "SPEAKER_02", "timestamp": [388.6, 400.66], "sentence": " Il capo della Commissione Europea ha affermato in conferenza stampa a Tunisi che gli aiuti fanno parte di un programma di 5 punti che include il sostegno nella lotta contro l'immigrazione clandestina proposto al presidente tunisino, Caiz Sayed."}, {"speaker": "SPEAKER_01", "timestamp": [400.66, 425.18], "sentence": " Secondo Bruxelles si sono incentrati sul progresso di un accordo basato su economia, energia e migrazione. I colloqui hanno lo scopo di spianare la strada a un salvataggio internazionale e ripristinare la stabilità di un paese che è diventato una delle principali fonti di migrazione verso l'Europa. La premier italiana Meloni era alla sua seconda visita in Tunisia in una settimana dopo aver incontrato Sayed martedì."}, {"speaker": "SPEAKER_03", "timestamp": [425.18, 441.24], "sentence": " La Tunisia si trova a circa 150 chilometri dall'isola italiana di Lampedusa ed è stata a lungo una rotta per i migranti, per lo più provenienti dai paesi dell'Africa subsahariana."}], [{"speaker": "SPEAKER_03", "timestamp": [441.24, 453.66], "sentence": " Immagini apocalittiche di incendi in Canada. Le autorità ambientali canadesi indicano che al momento ci sono ancora 416 incendi attivi nel paese, 203 dei quali classificati fuori controllo."}, {"speaker": "SPEAKER_02", "timestamp": [453.66, 462.06], "sentence": " Mentre il Canada, in particolare le province del Quebec e dell'Alberta, sta combattendo contro questi incendi, secondo gli esperti i rughi potrebbero durare tutta l'estate."}, {"speaker": "SPEAKER_02", "timestamp": [462.06, 464.9], "sentence": " Non mancano per fortuna gli aiuti internazionali."}, {"speaker": "SPEAKER_02", "timestamp": [464.9, 471.1], "sentence": " Appena arrivati in Quebec, i pompieri e gli uomini della protezione civile francese sono già al lavoro in prima linea."}, {"speaker": "SPEAKER_02", "timestamp": [471.1, 476.2], "sentence": " Gli Stati Uniti nelle ultime settimane hanno inviato centinaia di vigili del fuoco in Canada."}, {"speaker": "SPEAKER_02", "timestamp": [476.2, 480.26], "sentence": " Aiuti sono arrivati anche dal Sud Africa, dall'Australia e dalla Nuova Zelanda."}, {"speaker": "SPEAKER_02", "timestamp": [480.26, 482.54], "sentence": " In arrivo anche da Portogallo e Spagna."}, {"speaker": "SPEAKER_02", "timestamp": [482.54, 497.82], "sentence": " Dall'inizio del 2023 le fiamme hanno bruciato oltre 46.000 km2 di territorio canadese, molto al di sopra della media, poiché il Canada, assicurano gli esperti, si sta riscaldando più rapidamente del resto del mondo a causa dei cambiamenti climatici."}, {"speaker": "SPEAKER_02", "timestamp": [497.82, 504.54], "sentence": " Torna il boom del traffico aereo."}], [{"speaker": "SPEAKER_01", "timestamp": [504.54, 513.74], "sentence": " Il trend sembra contrastare con gli obiettivi di riduzione delle emissioni di gas a effetto serra, anche se il settore è responsabile tra il 3 e il 6% delle emissioni di CO2."}, {"speaker": "SPEAKER_08", "timestamp": [513.74, 565.84], "sentence": " Per il 2023 l'Aiata, l'Associazione Internazionale del Trasporto Aereo, prevede 4,35 miliardi di passeggeri, numeri vicini ai livelli record visti prima della pandemia che ha messo a terra gli aerei. In vent'anni il numero di passeggeri è raddoppiato. ONG e associazioni ambientaliste denunciano la mancanza di ambizione politica per ridurre il traffico aereo, sostengono maggiori investimenti nelle ferrovie, l'introduzione di quote di volo per passeggero e una tassazione più elevata in particolare per scoraggiare i viaggiatori più attivi. l'avion et pas sur une personne qui irait voir sa famille dans les Antilles tous les trois ans par exemple."}, {"speaker": "SPEAKER_00", "timestamp": [565.84, 570.34], "sentence": " Il y a des personnes qui prennent extrêmement souvent l'avion, ça donne un chiffre."}, {"speaker": "SPEAKER_01", "timestamp": [570.34, 576.06], "sentence": " En France, si vous êtes à un cadre supérieur, vous allez prendre l'avion 17 fois plus que si vous êtes un ouvrier."}, {"speaker": "SPEAKER_00", "timestamp": [576.06, 580.68], "sentence": " Donc oui, il y a une inégalité dans l'usage de l'avion."}, {"speaker": "SPEAKER_01", "timestamp": [580.68, 598.9], "sentence": " Mentre i sostenitori del clima applaudono gli sforzi dell'industria del trasporto aereo per decarbonizzare, sottolineano che questa rivoluzione tecnologica sta impiegando troppo tempo per affrontare l'emergenza climatica."}, {"speaker": "SPEAKER_00", "timestamp": [598.9, 651.14], "sentence": " Eppure l'industria aeronautica punta molto su les carburants de la non-fossiles dans le futur. l'industrie aéronautique et les compagnies aériennes, il restera toujours une partie des missions qu'on va qualifier de marginale, qu'il faudra certainement arriver à effacer si je puis dire, grâce à des technologies qu'on appelle direct air capture qui consiste à aller chercher le carbone directement dans l'air avec d'énormes séchoirs à cheveux, si vous voulez une image qui marque un peu tout le monde, pour venir extraire ce carbone et pourquoi pas le recycler en carburant pour l'industrie aéronautique au final."}, {"speaker": "SPEAKER_01", "timestamp": [651.14, 658.38], "sentence": " Un piano énergétique gigantesque, tandis que l'horizon de 2050 est vraiment derrière l'angle."}, {"speaker": "SPEAKER_01", "timestamp": [658.38, 689.48], "sentence": " Nole 76 63 75 questo lo vede avvicinarsi a serena williams e potrebbe eguagliare il record in singolare di margaret court a wimbledon il mese prossimo"}]]}