{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 90.0}, {"start_time": 90.0, "end_time": 157.0}, {"start_time": 157.0, "end_time": 261.0}, {"start_time": 261.0, "end_time": 337.0}, {"start_time": 337.0, "end_time": 402.0}, {"start_time": 402.0, "end_time": 437.0}, {"start_time": 437.0, "end_time": 591}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 7.56], "sentence": " Viaggio di Zelensky negli Stati Uniti, tenuto top secret fino all'ultimo, incontrerà Biden e parlerà al congresso."}, {"speaker": "SPEAKER_03", "timestamp": [7.56, 17.44], "sentence": " Nuova stretta dei talebani sull'istruzione femminile, a tutte le donne dell'Afghanistan è ora vietato l'accesso all'università."}, {"speaker": "SPEAKER_00", "timestamp": [17.44, 28.62], "sentence": " Covid, aumento nei casi in Cina, file di bare davanti ai crematori, ospedali presi d'assalto, ancora basso il tasso di vaccinati tra fragili e anziani."}, {"speaker": "SPEAKER_00", "timestamp": [28.62, 38.96], "sentence": " Argentina, la festa per i campioni del mondo diventa caos, tafferugli, feriti, arresti a Buenos Aires, in piazza in tutto il paese oltre 5 milioni di persone."}, {"speaker": "SPEAKER_03", "timestamp": [38.96, 45.6], "sentence": " Il presidente ucraino Volodymyr Zelensky atteso oggi a Washington nel suo primo viaggio all'estero"}], [{"speaker": "SPEAKER_03", "timestamp": [45.6, 48.56], "sentence": " dall'inizio della guerra, esattamente 300 giorni fa."}, {"speaker": "SPEAKER_03", "timestamp": [48.56, 59.38], "sentence": " Dopo la visita di ieri alle truppe a Bakhmut, attualmente il fronte più caldo della guerra, la missione americana di Zelensky è stata coperta fino all'ultimo da un rigido top secret per evidenti motivi di sicurezza."}, {"speaker": "SPEAKER_03", "timestamp": [59.38, 70.8], "sentence": " La visita a Washington di Zelensky prevede l'incontro con il presidente americano Joe Biden, con il quale discuterà del nuovo pacchetto di aiuti militari, 1,8 miliardi di dollari, compresi i missili Patriot."}, {"speaker": "SPEAKER_03", "timestamp": [70.8, 77.88], "sentence": " In programma anche un discorso al Congresso per ringraziare gli Stati Uniti dei miliardi di aiuti allergiti in questi quasi dieci mesi di guerra."}, {"speaker": "SPEAKER_03", "timestamp": [77.88, 83.2], "sentence": " La speaker della Camera, Nancy Pelosi, ha invitato tutti i deputati e senatori ad essere presenti."}, {"speaker": "SPEAKER_03", "timestamp": [83.2, 88.46], "sentence": " Possibile, ma non ufficialmente prevista, anche una tappa al Palazzo di Vetro delle Nazioni Unite a New York."}, {"speaker": "SPEAKER_03", "timestamp": [88.46, 94.96], "sentence": " La pubblicazione non sarà immediata, ma ci sarà."}], [{"speaker": "SPEAKER_01", "timestamp": [94.96, 126.72], "sentence": " Una commissione del Congresso degli Stati Uniti ha votato per rendere pubbliche le dichiarazioni dei redditi di Donald Trump relative al periodo 2015-2020. I documenti potrebbero essere un utile spaccato delle finanze dell'ex presidente statunitense che si è sempre presentato tasse federali in 11 su 18 anni di dichiarazioni."}, {"speaker": "SPEAKER_00", "timestamp": [126.72, 136.42], "sentence": " Questo voto rappresenta l'ultima opportunità per i democratici di divulgare informazioni su Trump prima che i repubblicani prendano il controllo della Camera il prossimo anno."}, {"speaker": "SPEAKER_00", "timestamp": [136.42, 143.54], "sentence": " La mossa arriva anche in un momento difficile però per l'ex presidente che spera di ricandidarsi alla Casa Bianca."}, {"speaker": "SPEAKER_00", "timestamp": [143.54, 144.0], "sentence": " l'ex presidente che spera di ricandidarsi alla Casa Bianca."}, {"speaker": "SPEAKER_00", "timestamp": [144.0, 153.56], "sentence": " Trump si è sempre opposto, fin dal 2016, alla pubblicazione dei suoi documenti fiscali fino all'ordinanza emessa il mese scorso dalla Corte Suprema, che ha bocciato il suo ultimo appello."}, {"speaker": "SPEAKER_01", "timestamp": [153.56, 162.0], "sentence": " Ulteriore stretta l'istruzione delle donne nell'Afghanistan dei talebani."}], [{"speaker": "SPEAKER_03", "timestamp": [162.0, 209.18], "sentence": " Il governo di Kabul ha introdotto il divieto, a tempo indetermininato dell'accesso all'università a tutte le donne afghane, già escluse da tempo dalla maggior parte delle scuole secondarie. La decisione giunge meno di tre mesi dopo che migliaia di ragazze hanno sostenuto gli esami di ammissione all'università in tutto il paese, con molte aspiranti studentesse soprattutto nelle facoltà di ingegneria e medicina. Dichiara il portavoce del segretario generale dell'onu questa è chiaramente un'altra promessa non mantenuta dai talebani abbiamo visto dal loro ritorno in particolare negli ultimi mesi una diminuzione dello spazio per le donne non solo nell'istruzione ma anche nell'accesso alle aree pubbliche e la loro non partecipazione al dibattito pubblico."}, {"speaker": "SPEAKER_02", "timestamp": [209.18, 215.46], "sentence": " Il portavoce del Dipartimento di Stato americano."}, {"speaker": "SPEAKER_03", "timestamp": [215.46, 219.44], "sentence": " I talebani hanno condannato le donne afghane ad un futuro senza opportunità."}, {"speaker": "SPEAKER_03", "timestamp": [219.44, 224.1], "sentence": " Nessun paese può prosperare quando metà della sua popolazione è arbitrariamente bloccata."}, {"speaker": "SPEAKER_03", "timestamp": [224.1, 229.92], "sentence": " L'istruzione è un diritto umano riconosciuto a livello internazionale ed essenziale per la crescita dell'Afghanistan."}, {"speaker": "SPEAKER_03", "timestamp": [229.92, 238.22], "sentence": " Le donne sono già escluse da tempo in Afghanistan da molti posti di lavoro governativi oppure ricevono uno stipendio ridotto pur di farle restare a casa."}, {"speaker": "SPEAKER_03", "timestamp": [238.22, 244.42], "sentence": " A novembre è stato vietato loro di frequentare parchi, palestre e bagni pubblici anche se accompagnate da parenti maschi."}, {"speaker": "SPEAKER_03", "timestamp": [244.42, 244.9], "sentence": " di frequentare parchi, palestre e bagni pubblici, anche se accompagnate da parenti maschi."}, {"speaker": "SPEAKER_03", "timestamp": [244.9, 262.88], "sentence": " Ad opporre l'istruzione scolastica delle ragazze, soprattutto il nuovo ministro dell'istruzione del governo talebano, Neddamu Ahmad Nadim, esponente della linea dura religiosa, che ha definito l'istruzione femminile non islamica e contraria ai valori afghani."}], [{"speaker": "SPEAKER_00", "timestamp": [262.88, 266.64], "sentence": " La Cina sta affrontando una nuova ondata di casi Covid."}, {"speaker": "SPEAKER_00", "timestamp": [266.64, 270.34], "sentence": " Cresce la paura, crescono anche le file di bare nei crematori."}, {"speaker": "SPEAKER_00", "timestamp": [270.34, 274.42], "sentence": " Non ci sarebbe più spazio per i corpi, almeno secondo alcuni funzionari."}, {"speaker": "SPEAKER_00", "timestamp": [274.42, 285.78], "sentence": " Ufficialmente i dati diffusi dalle autorità parlano di solo 5 morti in tutta la Cina nelle ultime due settimane, cifre però che non convincono la comunità scientifica internazionale."}, {"speaker": "SPEAKER_00", "timestamp": [285.78, 293.44], "sentence": " Intanto, da quando Pechino ha iniziato a ridurre le restrizioni in atto dopo le proteste in tutto il paese, i contagi sono in notevole aumento."}, {"speaker": "SPEAKER_00", "timestamp": [293.44, 305.5], "sentence": " La politica del zero covid non ha retto, gli ospedali ora sono sotto stress, aumentano i ricoveri, nelle farmacie iniziano a mancare moltissimi farmaci, le persone si auto isolano ai primi sintomi."}, {"speaker": "SPEAKER_00", "timestamp": [305.5, 315.58], "sentence": " Alcuni virologi stimano che il 60% dei cinesi potrebbe essere contagiato nei prossimi mesi con lo spettro che il virus possa di nuovo mutare in peggio."}, {"speaker": "SPEAKER_00", "timestamp": [315.58, 319.62], "sentence": " Temono oltre 2 milioni di nuovi morti per Covid solo in Cina."}, {"speaker": "SPEAKER_00", "timestamp": [319.62, 328.86], "sentence": " L'aumento dei casi viene attribuito al basso tasso di vaccinazione tra gli ultraottantenni e tra i fragili che preferiscono le medicine tradizionali cinesi."}, {"speaker": "SPEAKER_00", "timestamp": [328.86, 333.26], "sentence": " E intanto il Covid con le sue varianti torna a rialzare la testa."}, {"speaker": "SPEAKER_02", "timestamp": [333.26, 344.04], "sentence": " La grande festa dei tifosi è organizzata a Buenos Aires per i calciatori argentini."}], [{"speaker": "SPEAKER_00", "timestamp": [344.04, 346.98], "sentence": " I vincitori dei mondiali si è trasformata in un vero e proprio caos."}, {"speaker": "SPEAKER_00", "timestamp": [346.98, 355.5], "sentence": " In tutta la zona, attorno all'obelisco, si sono registrati tafferugli, scontri con la polizia, vetrine di negozi sfondate, saccheggi."}, {"speaker": "SPEAKER_00", "timestamp": [355.5, 366.14], "sentence": " Le autorità argentine parlano di una trentina di feriti, alcuni sono stati trasportati in ospedale con traumi multiplii per lo più dovuti a cadute da semafori o ponti."}, {"speaker": "SPEAKER_00", "timestamp": [366.14, 368.7], "sentence": " Una decina i supporter arrestati."}, {"speaker": "SPEAKER_00", "timestamp": [368.7, 375.58], "sentence": " All'arrivo dell'autobus scoperto, commessi e compagni, la folla è impazzita."}, {"speaker": "SPEAKER_00", "timestamp": [375.58, 407.12], "sentence": " La festa è stata però sospesa poi nel tardo pomeriggio per l'impossibilità dell'autobus di procedere tra la gente in condizioni di sufficiente sicurezza. Si stima che nelle città di tutta l'Argentina in un martedì prenatalizio, giorno trasformato in festivo dal governo, siano scese in piazza a festeggiare oltre 5 milioni di persone. Il maltempo ha bloccato l'aeroporto di Keflavik in Islanda centinaia di passeggeri"}], [{"speaker": "SPEAKER_01", "timestamp": [407.12, 431.98], "sentence": " i cui voli sono stati cancellati ieri nessuna indicazione su quando potrebbero essere riprogrammati con l'avvicinarsi del Natale alcuni temono di non riuscire a tornare a casa in tempo per i festeggiamenti le strade della zona sono impraticabili passeggeri ed equipaggi sono intrappolati all'aeroporto la situazione è disastrosa, ha affermato il CEO di Iceland Air, ma si sta facendo di tutto per portare i passeggeri a casa."}, {"speaker": "SPEAKER_01", "timestamp": [431.98, 448.42], "sentence": " La nave dell'ONG Emergency Life Support raggiungerà il porto sicuro di Livorno questo giovedì con 142 migranti a bordo."}], [{"speaker": "SPEAKER_03", "timestamp": [448.42, 451.9], "sentence": " È la prima missione di salvataggio di Emergency con una propria nave."}, {"speaker": "SPEAKER_03", "timestamp": [451.9, 453.84], "sentence": " Come mai questo impegno diretto?"}, {"speaker": "SPEAKER_03", "timestamp": [453.84, 457.14], "sentence": " L'abbiamo chiesto la Presidente di Emergency, Rossella Miccio."}, {"speaker": "SPEAKER_04", "timestamp": [457.14, 471.84], "sentence": " Anche perché siamo convinti di rappresentare tante persone che la pensano come noi, abbiamo deciso di assumerci ulteriormente questa responsabilità e di prendere la nostra nave."}, {"speaker": "SPEAKER_03", "timestamp": [471.84, 485.46], "sentence": " Ci sono voluti tempi tecnici per farlo, però non si poteva più stare un passetto indietro rispetto alla quantità di morti, di dispersi nel nostro mare."}, {"speaker": "SPEAKER_03", "timestamp": [485.46, 491.18], "sentence": " Cos'è cambiato negli ultimi giorni nel governo italiano con un approccio che sembra più morbido verso i migranti?"}, {"speaker": "SPEAKER_04", "timestamp": [491.18, 497.16], "sentence": " Non credo che sia cambiato l'approccio del governo al tema."}, {"speaker": "SPEAKER_04", "timestamp": [497.16, 526.42], "sentence": " Probabilmente si sono resi conto che quella assertività dei giorni di un mese fa non serve e non è neanche lecita come dire quindi adesso stiamo in attesa di capire cosa succederà in realtà perché ad oggi da quando questo nuovo governo si è insediato in realtà non è stata emanata nessuna nuova regola. Qual è il vostro rapporto con il governo Meloni?"}, {"speaker": "SPEAKER_04", "timestamp": [526.42, 555.66], "sentence": " In realtà noi non abbiamo nessun rapporto particolare, abbiamo ovviamente fatto richiesta del porto dopo il primo soccorso, ci è stato indicato Livorno come porto di sbarco dopo solo due ore, cosa che penso non sia successa negli ultimi anni, non soltanto nelle ultime settimane e per ora queste sono state le interlocuzioni."}, {"speaker": "SPEAKER_03", "timestamp": [555.66, 566.4], "sentence": " A Rossella Miccio, presidente di Emergency, abbiamo infine chiesto cosa pensa della proposta del governo italiano di presentare domanda d'asilo a bordo della nave che soccorre e quindi nel suo stato di bandiera."}]]}