{"chapters": [{"start_time": 0.0, "end_time": 21.0}, {"start_time": 21.0, "end_time": 161.0}, {"start_time": 161.0, "end_time": 254.0}, {"start_time": 254.0, "end_time": 442.0}, {"start_time": 442.0, "end_time": 536.0}, {"start_time": 536.0, "end_time": 582.0}, {"start_time": 582.0, "end_time": 627.0}, {"start_time": 627.0, "end_time": 700}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 7.62], "sentence": " La guerra galvanizza l'amicizia russo-cinese e l'inviato di Pechino da Putin invia un messaggio all'Occidente e non cederemo a pressioni di paesi terzi."}, {"speaker": "SPEAKER_02", "timestamp": [7.62, 17.36], "sentence": " Bagno di folla allo stadio per Putin che inneggia i combattenti impegnati in Ucraina."}, {"speaker": "SPEAKER_09", "timestamp": [17.36, 29.2], "sentence": " Le relazioni tra Russia e Cina non sono dirette contro paesi terzi, ma non c'adono nemmeno alle pressioni di quest'ultimi."}], [{"speaker": "SPEAKER_09", "timestamp": [29.2, 37.2], "sentence": " Con queste parole pronunciate durante l'incontro con il presidente russo Putin, l'inviato di Pechino, Wang Yi, chiarisce l'attitudine cinese verso il mondo occidentale."}, {"speaker": "SPEAKER_04", "timestamp": [37.2, 54.78], "sentence": " Cina e Russia, vicine, curano interessi reciproci su più fronti, da Hong Kong a Taiwan al gas."}, {"speaker": "SPEAKER_09", "timestamp": [54.78, 62.14], "sentence": " Nel dettaglio sull'Ucraina, Wang Yi ha specificato che la Cina intende svolgere un ruolo costruttivo mantenendo una posizione oggettiva imparziale."}, {"speaker": "SPEAKER_06", "timestamp": [62.14, 67.3], "sentence": " Concretamente significa nessun giudizio sull'attacco russo e tuttavia nessuna fornitura d'armi a Mosca."}, {"speaker": "SPEAKER_09", "timestamp": [67.3, 87.16], "sentence": " La Cina sa bene che la battaglia per l'Ucraina del mondo occidentale è anche una battaglia per arginare il potere del Celeste Impero."}, {"speaker": "SPEAKER_09", "timestamp": [87.16, 93.42], "sentence": " Le esercitazioni navali congiunte tra Russia e Cina in Sudafrica sono la rappresentazione plastica delle relazioni russo-cinesi."}, {"speaker": "SPEAKER_09", "timestamp": [93.42, 98.88], "sentence": " Le due potenze sono vicine anche militarmente, ma Pechino è ben lontano dal minacciare le coste europee."}, {"speaker": "SPEAKER_09", "timestamp": [98.88, 107.64], "sentence": " In Ucraina è in corso una battaglia ai nostri confini storici per la nostra gente."}, {"speaker": "SPEAKER_02", "timestamp": [107.64, 136.52], "sentence": " Sono le parole del presidente russo Vladimir Putin, che ha presenziato ad un concerto patriottico allo stadio Lusinski di Mosca. Но я знаю, вот сейчас только слушал высшее военное руководство страны о том, что прямо сейчас идет бой на наших исторических рубежах за наших людей."}, {"speaker": "SPEAKER_02", "timestamp": [136.52, 156.54], "sentence": " Его ведут такие же мужественные бойцы, которые и здесь стоят сейчас, рядом с нами. I stessi bravi soldati che stanno qui, vicino a noi. Putin ha revocato il decreto sulle linee di politica estera del 2012 in cui metteva tra gli obiettivi la cooperazione con l'Unione Europea per la creazione di un unico spazio economico e umano dall'Atlantico al Pacifico."}, {"speaker": "SPEAKER_02", "timestamp": [156.54, 169.08], "sentence": " L'Ucraina ha chiesto alle scuole di tenere le scuole a distanza Ukraine told schools to hold classes remotely from the 22nd and until the 24th of February"}], [{"speaker": "SPEAKER_00", "timestamp": [169.08, 176.72], "sentence": " because of the risk of Russian missile strikes around the first anniversary of Moscow's 2022 full-scale invasion."}, {"speaker": "SPEAKER_00", "timestamp": [176.72, 189.16], "sentence": " When it comes to the situation on the ground, it is unlikely that Russian forces can deliver any victory there until the 24th of February, assumed the Institute for the Study of War and the UK Defence Ministry."}, {"speaker": "SPEAKER_00", "timestamp": [189.16, 196.4], "sentence": " Russian forces continued making incremental tactical gains in and around Bakhmut in the east of Ukraine."}, {"speaker": "SPEAKER_00", "timestamp": [196.4, 270.42], "sentence": " The US-based think tank says the geolocated footage from that area may suggest that Russian forces have given up on trying to encircle Bakhmut and are instead focusing on fighting into Bakhmut from the north. Ukrainian officials reported that Russian forces continue to reinforce and build fortifications in rear areas of southern Ukraine. Ukrainian Melitopol mayor says Russian forces increased the number of Wagner Group forces, mobilized personnel and battalions of North Ossetian and Dagestani personnel in unspe in regione di Zaporizia, suggeriscono che la liderazza militare russa ha deprioritato l'elite del Cremlino, come avvenne per i gerarchi nazisti dopo la Seconda Guerra Mondiale."}], [{"speaker": "SPEAKER_07", "timestamp": [270.42, 305.66], "sentence": " Il crimine in questo caso sarebbe quello di aggressione perpetrato contro l'Ucraina, ma il progetto non è facile da realizzare, soprattutto perché la Russia è uno dei membri del Consiglio di Sicurezza dell'ONU che prende le sue decisioni all'unanimità. L'incarico potrebbe essere affidato all'Assemblea generale delle Nazioni Unite, composta dai 193 paesi del mondo. more legitimacy to the tribunal and that is certain, depending of course on the majority."}, {"speaker": "SPEAKER_07", "timestamp": [305.66, 309.5], "sentence": " The broader the majority, the more legitimacy the tribunal will have."}, {"speaker": "SPEAKER_07", "timestamp": [309.5, 316.6], "sentence": " But it still does not mean that Russia will have to cooperate, for example, with the tribunal."}, {"speaker": "SPEAKER_07", "timestamp": [316.6, 321.82], "sentence": " So it is really more a political matter than a legal one."}, {"speaker": "SPEAKER_01", "timestamp": [321.82, 336.86], "sentence": " And how does one collect evidence about this crime of aggression, considering that the European Commission just announced that they will have a specific centre with experts from July on dedicated to this task?"}, {"speaker": "SPEAKER_07", "timestamp": [336.86, 350.68], "sentence": " There is no doubt that this operation violates the United Nations Charter and the difficulty La difficoltà è che non abbiamo una precedenza recente per la collezione di evidenze per il crimine di aggressione."}, {"speaker": "SPEAKER_07", "timestamp": [350.68, 354.36], "sentence": " Sarà interessante vedere come il Centro si affronta questo."}, {"speaker": "SPEAKER_08", "timestamp": [354.36, 438.9], "sentence": " La Corte Penale Internazionale sta già indagando sulle accuse di crimini di guerra e genocidio in Ucraina, ma la Russia, così come gli Stati Uniti, non riconosce l'autorità di questo tribunale che invece ha giurisdizione su 123 paesi a livello mondiale compresi 27 dell'unione europea di Anche gli Stati Uniti sarebbero favorevoli alla creazione di un tribunale speciale, per cui è possibile esplorare diverse ipotesi, secondo l'ambasciatrice statunitense per la giustizia penale globale. Per il procuratore generale dell'Ucraina, le autorità di Kiev hanno registrato più di 65.000 crimini di guerra, tra cui esecuzioni e violenze sessuali commessi dai russi dall'inizio del conflitto."}, {"speaker": "SPEAKER_11", "timestamp": [438.9, 451.76], "sentence": " Il nuovo sistema di difesa aerea italo-francese, SAMP-P, noto anche come Mamba, sarà inviato questa primavera in Ucraina."}], [{"speaker": "SPEAKER_12", "timestamp": [451.76, 455.32], "sentence": " È già schierato in Romania da maggio per difendere il fianco orientale della Nato."}, {"speaker": "SPEAKER_05", "timestamp": [455.32, 477.8], "sentence": " Cento soldati sono delegati a utilizzarlo. È situato all'interno del campo di addestramento di Capum capo media vicino alla città di Navodari. Parliamo di un sistema che è già operazionale da quasi un anno e è diventato un'arma estremamente importante nel contesto del giro di guerra in Ucraina, che si sta ancora a fare in questo momento."}, {"speaker": "SPEAKER_12", "timestamp": [477.8, 505.52], "sentence": " È un sistema così complesso che può detectare ogni aeronave e la può distruggere in poche minuti. L'efficacia del sistema dotato di 18 missili è stata testata nelle esercitazioni effettuate con gli alleati, dopo che lo scudo è stato valutato e certificato dalla Nato la scorsa estate. E' un'esercito che attrae tutti i tipi di avversari, quindi cross missiles, combattenti e elicotteri."}, {"speaker": "SPEAKER_03", "timestamp": [505.52, 513.08], "sentence": " E' la missione di questo sistema, deteccare, monitorare e anche ingaggiare se necessario."}, {"speaker": "SPEAKER_12", "timestamp": [513.08, 518.6], "sentence": " Migliaia di soldati stranieri sono arrivati nelle basi militari in Romania nell'ultimo anno."}, {"speaker": "SPEAKER_12", "timestamp": [518.6, 523.52], "sentence": " Con la guerra alle porte si addestrano fianco a fianco con l'esercito rumeno in diversi scenari."}, {"speaker": "SPEAKER_12", "timestamp": [523.52, 529.84], "sentence": " La Romania ha due scudi di difesa aerea, lo scudo Mamba e lo scudo antimissile americano installato a Deveselu."}, {"speaker": "SPEAKER_12", "timestamp": [529.84, 542.72], "sentence": " 10 palestinesi sono rimasti uccisi in scontri con l'esercito israeliano a Nablus in Cisgiordania."}], [{"speaker": "SPEAKER_09", "timestamp": [542.72, 559.3], "sentence": " Per l'agenzia palestinese Wafa si contano anche 102 feriti. A innescare gli scontri un'operazione militare dell'esercito israeliano tesa ad arrestare i tre ricercati. Uno di loro avrebbe sparato sugli agenti che hanno risposto al fuoco mentre altri palestinesi si sono scagliati contro l'esercito israeliano."}, {"speaker": "SPEAKER_09", "timestamp": [559.3, 565.4], "sentence": " Tra le vittime si conterebbero i tre ricercati e un civile, un anziano di 72 anni."}, {"speaker": "SPEAKER_09", "timestamp": [565.4, 573.86], "sentence": " Il mese scorso un raid israeliano di natura simile in Cisgiordania è stato seguito dall'attentato a una sinagoga a Gerusalemme con sette vittime."}, {"speaker": "SPEAKER_12", "timestamp": [573.86, 591.88], "sentence": " Un portavoce di Hamas ha detto la nostra pazienza sta finendo, una velata minaccia. La questione è enorme. Quale destino per i cittadini europei che si sono uniti all'Isil e che ora, finita l'avventura bellica, vogliono tornare in patria?"}], [{"speaker": "SPEAKER_09", "timestamp": [591.88, 595.24], "sentence": " La strada che indica un tribunale londinese ha una porta chiusa."}, {"speaker": "SPEAKER_09", "timestamp": [595.24, 624.68], "sentence": " Il tema ritorna agli onori della cronaca con la storia di Shamima Begum, una donna britannica che si è unita all'Isil quando aveva 15 anni e che oggi, 23enne, britannica che si è unita all'ISIL quando aveva 15 anni e che oggi, 23enne, ha perso un ricorso al Tribunale dell'Immigrazione contro lo Stato, che le aveva ritirato la cittadinanza britannica per motivi di sicurezza nazionale. Facendo causa, la giovane ha argomentato che le autorità avrebbero dovuto considerare il suo caso tratta di minori e che, togliendole la cittadinanza, Londra l'ha resa a polide. Ma i suoi avvocati non hanno avuto la meglio."}, {"speaker": "SPEAKER_09", "timestamp": [624.68, 628.88], "sentence": " finanza Londra l'ha resa a Polide, ma i suoi avvocati non hanno avuto la meglio."}], [{"speaker": "SPEAKER_10", "timestamp": [628.88, 647.64], "sentence": " Un insegnante di 50 anni è stata pugnalata morta all'interno della sua classe. La tragedia avvenuta questo mercoledì al liceo privato cattolico San Tommaso d'Aquino a Saint-Jean-de-Luz vicino al confine con la Spagna. La donna, docente di lingua spagnola, è stata colpita con una lama di 10 centimetri da uno dei suoi studenti, un ragazzo di 16 anni."}, {"speaker": "SPEAKER_10", "timestamp": [647.64, 653.24], "sentence": " Trasportata in ospedale, l'insegnante è ispirata due ore dopo, come segnalato dalla prefettura di Bayonne."}, {"speaker": "SPEAKER_10", "timestamp": [653.24, 660.32], "sentence": " L'adolescente arrestato soffrirebbe di disturbi psichici e depressione e gli inquirenti avrebbe detto di essere posseduto."}, {"speaker": "SPEAKER_12", "timestamp": [660.32, 676.02], "sentence": " E' salito a 44 il numero delle persone che si teme siano morte nelle frane che hanno colpito le città costiere nello stato brasiliano di San Paolo durante il fine settimana."}, {"speaker": "SPEAKER_12", "timestamp": [676.02, 682.02], "sentence": " Le case di oltre 750 persone sono state distrutte, spazzate via da torrenti di terra e roccia."}, {"speaker": "SPEAKER_12", "timestamp": [682.02, 694.68], "sentence": " Gli sforzi di salvataggio continuano mentre la gente del posto si unisce alla ricerca dei sopravvissuti nel fango. Tra le vittime molti bambini, tra cui una ragazza morta, quando un massore di due tonnellate si è schiantato contro la sua casa."}]]}