{"chapters": [{"start_time": 0.0, "end_time": 21.0}, {"start_time": 21.0, "end_time": 111.0}, {"start_time": 111.0, "end_time": 171.0}, {"start_time": 171.0, "end_time": 231.0}, {"start_time": 231.0, "end_time": 395.0}, {"start_time": 395.0, "end_time": 456.0}, {"start_time": 456.0, "end_time": 516.0}, {"start_time": 516.0, "end_time": 551.0}, {"start_time": 551.0, "end_time": 586.0}, {"start_time": 586.0, "end_time": 646.0}, {"start_time": 646.0, "end_time": 706}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 6.5], "sentence": " A Bakhmut il sangue scorre da mesi, conquistare la città è diventata una scelta politica."}, {"speaker": "SPEAKER_07", "timestamp": [6.5, 16.0], "sentence": " Utili miliardari per Aranco e il colosso del petrolio saudita, immorale per Amnesty International."}, {"speaker": "SPEAKER_07", "timestamp": [16.0, 26.06], "sentence": " La battaglia per la città ucraina di Bakhmut si trascina da mesi."}], [{"speaker": "SPEAKER_06", "timestamp": [26.06, 31.86], "sentence": " Priva di un reale valore in termini strategici, è diventata simbolica per entrambe le parti."}, {"speaker": "SPEAKER_06", "timestamp": [31.86, 38.44], "sentence": " La ragione per cui i sanguinosi combattimenti non sono mai cessati qui risiede nel piano politico."}, {"speaker": "SPEAKER_03", "timestamp": [38.44, 60.46], "sentence": " Il peso di una sconfitta sarebbe insostenibile per entrambe le parti."}, {"speaker": "SPEAKER_06", "timestamp": [60.46, 105.14], "sentence": " La Russia cerca a Bakhmut una vittoria clamorosa per rimediare a tutta una serie di pesanti sconfitte incassate negli ultimi mesi del Donetsk."}, {"speaker": "SPEAKER_03", "timestamp": [105.14, 109.74], "sentence": " Ma gli studiosi faticano a intravedere anche in tal caso una svolta nel conflitto."}, {"speaker": "SPEAKER_06", "timestamp": [109.74, 116.98], "sentence": " In migliaia sono scesi in piazza a Kisinau, la capitale della Moldova,"}], [{"speaker": "SPEAKER_06", "timestamp": [116.98, 123.86], "sentence": " per chiedere che il governo paghi la bolletta del gas per i mesi invernali a tutti e di non coinvolgere il paese in una guerra."}, {"speaker": "SPEAKER_07", "timestamp": [123.86, 134.7], "sentence": " Non sono mancati gli inviti rivolti alla presidente Maya Sandu per dimettersi. Infatti gli organizzatori del corteo filo russo sono convinti che il partner naturale del paese sia la Russia."}, {"speaker": "SPEAKER_07", "timestamp": [134.7, 166.92], "sentence": " Kisinau, così come l'intelligence americana, è convinta invece che dietro alle manifestazioni di questa domenica ci siano gli oligarchi Vlad Plautnik e Ilan Shor ricercati a livello internazionale per corruzione. Anche gli Stati Uniti accusano la Russia di voler destabilizzare la piccola repubblica per rovesciare il governo filoeuropeo. Massime le misure di sicurezza, diversi gli arresti. La polizia sostiene di aver sventato un piano per creare tafferugli e disordini durante la manifestazione."}, {"speaker": "SPEAKER_07", "timestamp": [166.92, 178.34], "sentence": " Migliaia di persone hanno manifestato in Grecia per denunciare la mancanza di sicurezza della"}], [{"speaker": "SPEAKER_07", "timestamp": [178.34, 186.36], "sentence": " rete ferroviaria, a quasi due settimane dall'incidente sulla linea Atene-Salunico, in cui hanno perso la vita 57 persone."}, {"speaker": "SPEAKER_07", "timestamp": [186.36, 192.5], "sentence": " Non dimentichiamo e non perdoniamo, si leggevano i cartelli portati dai manifestanti."}, {"speaker": "SPEAKER_01", "timestamp": [192.5, 206.5], "sentence": " Non avevano preso i metri e hanno portato 57 persone al canale."}, {"speaker": "SPEAKER_07", "timestamp": [206.5, 214.66], "sentence": " Nello scontro frontale tra un treno passeggeri e un treno merci ci sono state 57 vittime, molti feriti."}, {"speaker": "SPEAKER_09", "timestamp": [214.66, 244.18], "sentence": " Quattro i funzionari delle ferrovie indagati, il ministificato di Papa Francesco si è distinto da quello dei suoi predecessori. Il primo Papa gesuita,"}], [{"speaker": "SPEAKER_09", "timestamp": [244.18, 255.98], "sentence": " il primo latinoamericano, ma anche la scelta del nome Francesco, come San Francesco d'Assisi, sono stati i primi segnali del cambiamento che da lì in poi il pontefice avrebbe portato all'interno della Chiesa."}, {"speaker": "SPEAKER_09", "timestamp": [255.98, 261.3], "sentence": " Le sue riforme, i suoi interventi sulla crisi climatica e sulla povertà nel mondo hanno fatto notizia."}, {"speaker": "SPEAKER_04", "timestamp": [261.3, 286.16], "sentence": " Non solo il suo impegno per migliorare i rapporti con il mondo islamico lo hanno portato a diventare il primo Papa a recarsi in Iraq. Durante i dieci anni di Bergoglio noi abbiamo assistito alla più grande redistribuzione di potere tra città, nazioni e continenti nella storia della Chiesa contemporanea. Il vero potere nella Chiesa sta nel collegio dei 120 cardinali che eleggeranno il nuovo Papa."}, {"speaker": "SPEAKER_04", "timestamp": [286.16, 296.16], "sentence": " Sono diminuiti i cardinali, i posti, il peso geopolitico dell'Occidente ed è aumentato esponenzialmente quello dell'Oriente."}, {"speaker": "SPEAKER_09", "timestamp": [296.16, 302.4], "sentence": " Ma molti, soprattutto tra le file dei conservatori, hanno criticato l'operato di Papa Francesco in questi anni."}, {"speaker": "SPEAKER_09", "timestamp": [302.4, 358.0], "sentence": " Ne abbiamo parlato con Franca Giansoldati, autrice di un libro dal titolo In buona fede, insieme al capofila del fronte anti Bergoglio, il cardinale Müller. Nella chiesa ci sono sempre state destra e sinistra conservatori e progressisti, però si è sempre arrivato a una sintesi, una sintesi che in qualche modo riusciva a contenere tutto quanto. Con Papa Francesco, secondo i conservatori, questo modus operandi viene meno. Dopo la morte del Papa Emerito Benedetto XVI, le critiche non si sono placate, così come le voci insistenti sulle possibili dimissioni di Papa Francesco. Francesco non ha intenzione di dimettersi. Müller nel libro che abbiamo fatto sottolinea che le dimissioni non sono una cosa positiva per l'unità della Chiesa."}, {"speaker": "SPEAKER_08", "timestamp": [358.0, 370.6], "sentence": " Lui stesso, anche se appunto è il fronte opposto a Papa Francesco, è il primo a non volere le dimissioni di Papa Bergoglio."}, {"speaker": "SPEAKER_09", "timestamp": [370.6, 376.08], "sentence": " Papa Francesco si è trovato a guidare la Chiesa attraverso alcuni dei momenti più difficili degli ultimi anni."}, {"speaker": "SPEAKER_09", "timestamp": [376.08, 389.7], "sentence": " Dalla pandemia alla guerra in Ucraina ha fatto numerosi appelli, ha condannato il conflitto e ha espresso il desiderio di visitare sia l'Ucraina che la Russia a dimostrazione degli sforzi della santa sede determinata a porre fine al conflitto."}, {"speaker": "SPEAKER_09", "timestamp": [389.7, 393.66], "sentence": " Giorgia Orlandi, Euronews, città del Vaticano."}, {"speaker": "SPEAKER_06", "timestamp": [393.66, 405.04], "sentence": " 5.000 persone in corteo, in testa una croce in legno realizzata con i resti della barca che il 26 febbraio è naufragata a largo distecato di Cutro,"}], [{"speaker": "SPEAKER_06", "timestamp": [405.04, 408.46], "sentence": " provocando almeno 76 morti tra i migranti a bordo."}, {"speaker": "SPEAKER_06", "timestamp": [408.46, 416.6], "sentence": " Al mare che ogni giorno che passa riconsegna la terraferma ai corpi delle vittime, fa da contrappeso l'appello stop alle tragedie nel Mediterraneo."}, {"speaker": "SPEAKER_09", "timestamp": [416.6, 419.64], "sentence": " Per ricordare, l'unissima straccia."}, {"speaker": "SPEAKER_06", "timestamp": [419.64, 424.9], "sentence": " Purtroppo si continua a morire."}, {"speaker": "SPEAKER_04", "timestamp": [424.9, 442.2], "sentence": " Secondo le stime dell'Agenzia ONU per le migrazioni, quest'anno circa 300 persone sono morte o risultano disperse lungo la rotta del Mediterraneo centrale, che nei primi due mesi del 2023 ha registrato il doppio degli attraversamenti irregolari rispetto a un anno fa."}, {"speaker": "SPEAKER_09", "timestamp": [442.2, 452.34], "sentence": " Lampedusa è come sempre il primo approdo per chi arriva in mare. Nell'ultima settimana oltre 3.000 persone sono arrivate nell'isola nell'arco di 72 ore."}, {"speaker": "SPEAKER_06", "timestamp": [452.34, 461.74], "sentence": " Dotati di elmetto protettivo e mascherine chirurgiche, le squadre di avvocati che stanno"}], [{"speaker": "SPEAKER_06", "timestamp": [461.74, 472.16], "sentence": " indagando sulle responsabilità dei 46.000 morti del terremoto che ha colpito la Turchia meridionale raccolgono quanti più elementi possibili dalle macerie ancora presenti per strada."}, {"speaker": "SPEAKER_02", "timestamp": [472.16, 504.06], "sentence": " Sono 600 le persone indagate per illecito edilizio antisismico. Siamo avvocati che lavorano con la primavera per la scoperta dei risultati. Siamo avvocati che lavorano con la primavera per la scoperta dei risultati."}, {"speaker": "SPEAKER_06", "timestamp": [504.06, 513.44], "sentence": " 239 persone sono state già arrestate. Nell'attesa dei giorni della verità si spera che lo sciame di scosse di assestamento in corso porti la pace in questa terra."}, {"speaker": "SPEAKER_05", "timestamp": [513.44, 529.92], "sentence": " amata e definitiva. Per la giustizia iraniana, si espressa in questo senso anche la Corte Suprema, l'uomo, cittadino svedese di origini iraniane e colpevole di corruzione sulla"}], [{"speaker": "SPEAKER_06", "timestamp": [529.92, 535.64], "sentence": " terra, guida un gruppo ribelle ed è inoltre la mente e la mano di numerosi attentati terroristici."}, {"speaker": "SPEAKER_05", "timestamp": [535.64, 546.64], "sentence": " Il processo si è concluso nel gennaio del 2022. Queste immagini si riferiscono all'ultima udienza. Il 6 dicembre scorso era stata annunciata la sua condanna a morte."}, {"speaker": "SPEAKER_07", "timestamp": [546.64, 565.44], "sentence": " La protesta di massa contro la controversa revisione pianificata del sistema giudiziario da parte del governo israeliano giunge questo weekend alla decima settimana continuativa."}], [{"speaker": "SPEAKER_05", "timestamp": [565.44, 575.56], "sentence": " Per i detrattori la riforma giudiziaria distruggerà il sistema di controlli ed equilibri, concentrando il potere nelle mani del primo ministro e dei suoi sodali."}, {"speaker": "SPEAKER_05", "timestamp": [575.56, 581.24], "sentence": " In perterrito il premier Benjamin Netanyahu va avanti insieme ai suoi alleati."}, {"speaker": "SPEAKER_05", "timestamp": [581.24, 586.96], "sentence": " insieme ai suoi alleati."}], [{"speaker": "SPEAKER_07", "timestamp": [586.96, 604.76], "sentence": " Il colosso petrolifero saudita Aramco ha annunciato utili record per 161 miliardi di dollari nel 2022, a dare una mano l'aumento dei prezzi e dei volumi degli scambi. Si tratta di un aumento pari al 46,5% per l'azienda pubblica."}, {"speaker": "SPEAKER_07", "timestamp": [604.76, 604.84], "sentence": " Si tratta di un aumento pari al 46,5% per l'azienda pubblica."}, {"speaker": "SPEAKER_07", "timestamp": [604.84, 614.78], "sentence": " Aramco è solo l'ultima nella lista delle aziende a registrare profitti record dopo che i prezzi dell'energia sono aumentati a seguito del conflitto russo-ucraino."}, {"speaker": "SPEAKER_07", "timestamp": [614.78, 621.94], "sentence": " La maggior parte degli utili andranno nelle casse del governo dell'Arabia Saudita che possiede quasi il 95% della società."}, {"speaker": "SPEAKER_07", "timestamp": [621.94, 640.5], "sentence": " La segretaria generale di Amnesty International ha dichiarato è scioccante per un'azienda realizzare un profitto di oltre 161 miliardi di dollari in un solo anno per la vendita per di più di combustibili fossili, fattore principale della crisi climatica."}, {"speaker": "SPEAKER_07", "timestamp": [640.5, 651.56], "sentence": " Le due facce dell'intelligenza artificiale sono in mostra a San Francisco."}], [{"speaker": "SPEAKER_07", "timestamp": [651.56, 701.34], "sentence": " L'esibizione, dal titolo Museo del Disallineamento, vuole far riflettere sui potenziali pericoli dell'IA, come spiega la curatrice Audrey Kim. L'intelligenza generale artificiale è un concetto ancora più nebuloso della semplice intelligenza artificiale che sta ormai imperversando nella vita di tutti i giorni come si vede nella rapida comparsa di applicazioni."}]]}