{"chapters": [{"start_time": 0.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 110.0}, {"start_time": 110.0, "end_time": 194.0}, {"start_time": 194.0, "end_time": 330.0}, {"start_time": 330.0, "end_time": 449.0}, {"start_time": 449.0, "end_time": 613.0}, {"start_time": 613.0, "end_time": 707}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 7.88], "sentence": " I golpisti in Niger non soddisfano le richieste dell'Occidente, ma secondo il Dipartimento di Stato americano ci sono ancora margini di trattativa."}, {"speaker": "SPEAKER_06", "timestamp": [7.88, 13.12], "sentence": " Secondo la Russia non ci sono le condizioni per la pace in Ucraina."}, {"speaker": "SPEAKER_06", "timestamp": [13.12, 17.82], "sentence": " Il vertice di Jeddah si conclude con pochi risultati, mentre Zelensky elogia il proprio esercito."}, {"speaker": "SPEAKER_07", "timestamp": [17.82, 28.68], "sentence": " Sono gravissimi i danni causati dalla frana che si è abbattuta nella località montana di Shovi in Georgia. Sale il numero di morti e dispersi."}, {"speaker": "SPEAKER_07", "timestamp": [28.68, 45.1], "sentence": " monitorando la situazione, a Niamey non ci sono dispiegamenti eccezionali di forze."}], [{"speaker": "SPEAKER_02", "timestamp": [45.1, 66.18], "sentence": " Ma i nuovi governanti sfidano l'ultimatum dell'Ecovast per ripristinare il governo eletto e non restaureranno il deposto presidente Bazoum. Non ci sono armi a negligere, ci sono le persone responsabili. Non conosciamo la guerra su Niger, noi siamo tranquilli."}, {"speaker": "SPEAKER_16", "timestamp": [66.18, 77.38], "sentence": " Ma ora fa qualche giorno che tutti quelli che passano, quelli che sono nel villaggio, quelli che sono dove si chiamano, hanno detto che Niger c'è una guerra che viene, c'è un quale, c'è un quale."}, {"speaker": "SPEAKER_07", "timestamp": [77.38, 83.38], "sentence": " Per il portavoce del Dipartimento di Stato americano, Miller, le opportunità sono ancora aperte."}, {"speaker": "SPEAKER_15", "timestamp": [83.38, 94.76], "sentence": " Buongiorno. La finestra di opportunità è opportunità sono ancora aperte."}, {"speaker": "SPEAKER_07", "timestamp": [94.76, 105.86], "sentence": " I ribelli che hanno preso il potere in Niger hanno imposto il divieto di volo nello spazio aereo nazionale e hanno accusato i paesi vicini di preparare un'aggressione contro di loro dopo la scadenza dell'ultimatum."}, {"speaker": "SPEAKER_05", "timestamp": [105.86, 116.82], "sentence": " Domenica 6 agosto il presidente ucraino Volodymyr Zelensky ha tenuto un discorso rivolto ai propri soldati,"}], [{"speaker": "SPEAKER_06", "timestamp": [116.82, 123.68], "sentence": " congratulandosi in particolare con l'aeronautica militare per i successi ottenuti nella difesa contro i pesanti attacchi aerei russi."}, {"speaker": "SPEAKER_05", "timestamp": [123.68, 165.96], "sentence": " In particolare nella notte precedente una serie di raid ha preso di mira basi aeree e depositi collegano la regione di Kherson alla Crimea."}, {"speaker": "SPEAKER_06", "timestamp": [165.96, 171.42], "sentence": " Funzionari di Mosca hanno pubblicato in particolare fotografie di danneggiamenti al ponte Chondar."}, {"speaker": "SPEAKER_06", "timestamp": [171.42, 174.46], "sentence": " Gli attacchi non hanno causato morti né feriti."}, {"speaker": "SPEAKER_06", "timestamp": [174.46, 180.62], "sentence": " Nel frattempo si è concluso con pochi risultati il vertice di Jeddah, che ha tentato di stabilire le basi per una pace in Ucraina."}, {"speaker": "SPEAKER_01", "timestamp": [180.62, 226.64], "sentence": " La Russia ha fatto sapere che non ci sono le condizioni per avviare i negoziati con Kiev, in Ucraina. La Russia ha fatto sapere che non ci sono le condizioni per avviare i negoziati con Kiev, anche se fonti del Cremlino affermano che i risultati del summit verranno comunque discussi con i membri dei BRICS che erano presenti all'incontro in Arabia Saudita. Two key road bridges along critical Russian ground lines of communication connecting annexed Crimea and occupied Kherson region, causing Russian forces to reroute road traffic from shorter eastern roads to longer western roads. across the henichesk strait connecting henichesk area to the arab spit here now russian sources"}], [{"speaker": "SPEAKER_01", "timestamp": [226.64, 265.08], "sentence": " amplified images showing significant damage to the bridge and claim that ukrainian strikes partially collapsed a section of the bridge and the second one is the chonhar road bridge along the m18 highway connecting jankoi and militopol now m, Moscow appointed head of annexed Crimea, Sergei Aksyanov, announced that repair work is underway at the Chonhar bridge and that Russian officials will reroute all traffic through the Armiansk and Perikop checkpoints along the M-17, Armiansk-Oleshki and T-2202, Armiansk-Nova-Kahovka highways."}, {"speaker": "SPEAKER_01", "timestamp": [265.08, 282.08], "sentence": " Now, most, if not all, Russian road traffic between Crimea and Kherson will have to pass along or very close to 120 kilometers section of the M-17 between Armensk and Ishun right here."}, {"speaker": "SPEAKER_07", "timestamp": [282.08, 345.68], "sentence": " This is a major bottleneck in Russian ground lines of communication. The Institute for the Study of War adds Russian line along the T-22 to northwest of Crimea especially the routes along primary and trunk roads south of Nova Khovka are closer to Ukrainian positions here in upper Kherson region and in many cases within artillery range of the Ukrainian held western bank of the river the Institute for the Study of War also says Ukrainian strikes on bridges on critical Russian ground lines of communication in southern Ukraine are a part of the Ukrainian interdiction campaign focused on setting conditions for future decisive counter-offensive. in Georgia. L'enorme slavina ha spazzato via edifici, strade, distruggendo anche i"}], [{"speaker": "SPEAKER_07", "timestamp": [345.68, 352.58], "sentence": " ponti. Ci sono almeno 18 vittime accertate, mentre altre 16 persone risultano disperse."}, {"speaker": "SPEAKER_07", "timestamp": [352.58, 358.84], "sentence": " Le operazioni di soccorso procedono grazie a 400, tra vigili del fuoco, polizia e volontari."}, {"speaker": "SPEAKER_12", "timestamp": [358.84, 446.5], "sentence": " La massa di fango accumulata a seguito della frana ostacola l'opera di soccorso. Per vedere che le persone vanno, vogliamo anche fare qualcosa per tutti. Con questo abrivio la massa accumulata invaso il letto del fiume e la gola di montagna. Il Ministero dell'Interno ha comunicato l'apertura di un'inchiesta per omicidio colposo e violazione delle norme di sicurezza nelle attività minerarie, edilizie e non solo."}, {"speaker": "SPEAKER_07", "timestamp": [446.5, 455.24], "sentence": " In Sardegna i vigili del fuoco hanno lottato per tenere sotto controllo una serie di focolai."}], [{"speaker": "SPEAKER_13", "timestamp": [455.24, 460.08], "sentence": " Gli sforzi delle squadre d'emergenza sono stati complicati dal forte evento di Maestrale."}, {"speaker": "SPEAKER_07", "timestamp": [460.08, 466.16], "sentence": " A Nuoro, la zona più colpita, dispiegate sei squadre per un totale di 30 persone e 12 veicoli."}, {"speaker": "SPEAKER_09", "timestamp": [466.16, 470.76], "sentence": " Gli incendi in Portogallo continuano a devastare il paese da nord a sud."}, {"speaker": "SPEAKER_07", "timestamp": [470.76, 478.82], "sentence": " Oltre 3.400 vigili del fuoco all'opera contro i 130 incendi divampati con temperature superiori a 40 gradi."}, {"speaker": "SPEAKER_08", "timestamp": [478.82, 505.38], "sentence": " Situazione non migliore in Spagna, con picchi di calore a Madrid, Siviglia e molte altre città. Il bilancio delle vittime di giorni di forti piogge e inondazioni in Slovenia è salito a sei."}, {"speaker": "SPEAKER_00", "timestamp": [505.38, 511.7], "sentence": " Il primo ministro, Golob, ha descritto le gravi inondazioni come il peggior disastro naturale dall'indipendenza."}, {"speaker": "SPEAKER_08", "timestamp": [511.7, 526.56], "sentence": " La tempesta Anza è in arrivo in Norvegia."}, {"speaker": "SPEAKER_10", "timestamp": [526.56, 532.36], "sentence": " La pioggia è già iniziata causando lagamenti in un parcheggio perpendolare situato poco fuori Oslo."}, {"speaker": "SPEAKER_08", "timestamp": [532.36, 537.22], "sentence": " Infine la Danimarca continua a patire un clima che ricorda più l'autunno che l'estate."}, {"speaker": "SPEAKER_08", "timestamp": [537.22, 620.22], "sentence": " Acquazioni hanno colpito l'isola orientale di Bornholm prima di raggiungere Copenaghen. It's not respected in the United States. Gracias. La cultura in Ungheria è olistica e itinerante, come rivela ogni anno il festival Devil's Den,"}], [{"speaker": "SPEAKER_14", "timestamp": [620.22, 631.56], "sentence": " che ha proposto più di 500 eventi, spettacoli teatrali, salotti letterari, mostre d'arte, eventi per famiglie e concerti, nella cornice di due caratteristici villaggi del sud del paese."}, {"speaker": "SPEAKER_03", "timestamp": [631.56, 686.92], "sentence": " Nell'edizione di quest'anno in primo piano la produzione musicale di Tamás Tse, cantautore ungherese tra i più amati, scomparso nel 2009. Il festival, noto anche come Catalan o Calderone, si ripropone come un appuntamento votato alla spiritualità, una sorta di rifugio culturale per la contemplazione interiore. kulturális kultúrája a kontempláció interjúra. 16 éve indult útjára az Ördögkatlan Fesztivál. vidéket tekintve elszegényedett helyzethez."}, {"speaker": "SPEAKER_04", "timestamp": [686.92, 689.82], "sentence": " 16 éve indult útjára az Ördögkatlan Fesztivál."}, {"speaker": "SPEAKER_11", "timestamp": [689.82, 694.12], "sentence": " Az évek alatt a körülmények változtak, sőt nehezebbek lettek ez a közösség azonban."}, {"speaker": "SPEAKER_11", "timestamp": [694.12, 698.5], "sentence": " Évről évre bizonyítja, hogy mennyire fontos kicsit elszökni, elbújni a hétköznapok elől."}, {"speaker": "SPEAKER_11", "timestamp": [698.5, 701.1], "sentence": " Ilyen meghit helyszíneken, mint az mögöttem is látható."}, {"speaker": "SPEAKER_11", "timestamp": [701.1, 705.06], "sentence": " Kónyarita, Euronyúz, Ördögkatlan Fesztivál, Nagyharsány."}]]}