{"chapters": [{"start_time": 0.0, "end_time": 104.0}, {"start_time": 104.0, "end_time": 166.0}, {"start_time": 166.0, "end_time": 236.0}, {"start_time": 236.0, "end_time": 356.0}, {"start_time": 356.0, "end_time": 580.0}, {"start_time": 580.0, "end_time": 701}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 13.66], "sentence": " Euforia per le strade delle principali città della Turchia dopo l'annuncio della vittoria al ballottaggio del presidente uscente Recep Tayyip Erdogan, confermato per un terzo mandato dopo un'elezione senza precedenti."}, {"speaker": "SPEAKER_05", "timestamp": [13.66, 30.68], "sentence": " Erdogan ha vinto con un vantaggio di soli 4 punti percentuali sul candidato dell'opposizione laica di centrosinistra, Kemal Kilic Daroglu. Il presidente ha celebrato la vittoria con un discorso davanti al Palazzo Presidenziale di Ankara, dove si sono radunate decine di migliaia di sostenitori."}, {"speaker": "SPEAKER_01", "timestamp": [30.68, 49.04], "sentence": " I nostri obiettivi, i nostri sogni di nascita sono l'ora di unirci e di unirci."}, {"speaker": "SPEAKER_05", "timestamp": [49.04, 63.96], "sentence": " Nonostante le relazioni tese con gran parte della comunità internazionale, diversi leader mondiali si sono congratulati con Erdogan per la sua rielezione. Da Lula a Silva, Emmanuel Macron, da Olaf Scholz a Joe Biden, Vladimir Putin e Volodymyr Zelensky."}, {"speaker": "SPEAKER_05", "timestamp": [63.96, 64.26], "sentence": " Raph Scholz a Joe Biden, Vladimir Putin e Volodymyr Zelensky."}, {"speaker": "SPEAKER_00", "timestamp": [64.26, 106.84], "sentence": " Nel campo dell'opposizione intanto si fa il bilancio di un'elezione comunque di successo, che Malkilic da Roglu ritiene che il cambiamento arriverà presto. Per i nostri figli, per i nostri figli, per i nostri figli, per i nostri figli, per i nostri figli, per i nostri figli, per i nostri figli, per i nostri figli, per i nostri figli, per i nostri figli, per i nostri figli, per i nostri figli, per i nostri figli, per i nostri figli, per i nostri figli, per i nostri figli, per i nostri figli, per i nostri figli, per i nostri figli, per i nostri figli, per i nostri figli, per i nostri figli, per i nostri figli, per i nostri figli, per i nostri figli, per i nostri figli, per i nostri figli, per i nostri figli, per i nostri figli, per i nostri figli, per i nostri figli, per i nostri figli, per i nostri figli, per i nostri figli, per i nostri figli, per i nostri figli, per i nostri figli, per i nostri figli, per i nostri figli, per i nostri figli, per i nostri figli, per i nostri figli, per i nostri figli, per i nostri figli, per i nostri figli, per i nostri figli, per i nostri figli, per i nostri figli, per i nostri figli, per i nostri figli, per i nostri figli, per i nostri figli, per i nostri figli, per i nostri figli, per i nostri figli, per i nostri figli, per i nostri figli, per i nostri figli, per i nostri figli, per i nostri figli, per i nostri figli, per i nostri figli, per i nostri figli, per i nost che si terranno tra cinque anni. La Spagna avviera a destra."}], [{"speaker": "SPEAKER_03", "timestamp": [106.84, 118.18], "sentence": " Nelle elezioni municipali e regionali, il Partito Popolare, guidato da Alberto Núñez Feijo, vince su tutta la linea, sia per percentuale totale di voti che per numero di seggi."}, {"speaker": "SPEAKER_03", "timestamp": [118.18, 129.84], "sentence": " Il Partito di centrodestra ha infatti conquistato sette delle dieci maggiori città spagnole, strappando alla sinistra di Pedro Sanchez, il Consiglio regionale di Madrid e i comuni di Siviglia e Valencia."}, {"speaker": "SPEAKER_03", "timestamp": [129.84, 138.3], "sentence": " Per il Partito Socialista del primo ministro questi risultati sono un duro colpo e mostrano il malcontento del popolo spagnolo nei confronti dell'attuale governo."}, {"speaker": "SPEAKER_03", "timestamp": [138.3, 147.6], "sentence": " Se il Partito Centralista Ciutadano si è praticamente scomparso, dalla scena politica l'estrema destra Vox è riuscita a triplicare il proprio numero di seggi."}, {"speaker": "SPEAKER_03", "timestamp": [147.6, 154.02], "sentence": " Potrebbe essere determinante per la formazione di coalizioni nei governi regionali di Aragona, Isola Baleari e Valencia."}, {"speaker": "SPEAKER_03", "timestamp": [154.02, 160.64], "sentence": " E anche un'altra roccaforte, Barcellona, guidata da Colau, potrebbe cambiare decisamente scenario."}, {"speaker": "SPEAKER_03", "timestamp": [160.64, 187.6], "sentence": " Un attacco definito terrorista dal presidente ucraino Volodymyr Zelensky è quello che con decine di droni russi di fabbricazione iraniana ha colpito la regione di Kiev nella notte tra sabato e domenica provocando almeno due morti e diversi feriti. Tra gli edifici rimasti danneggiati è anche il quartier generale della società ucraina dei ciechi,"}], [{"speaker": "SPEAKER_03", "timestamp": [187.6, 191.78], "sentence": " frequentato da persone non vedenti, in cerca di sostegno."}, {"speaker": "SPEAKER_12", "timestamp": [191.78, 206.42], "sentence": " Per Zelensky si tratta dell'attacco più massiccio di questo tipo mai lanciato da Mosca. Rossi, che ha attaccato Shakhedemi, 54 droni. Purtroppo tutti sono sbatti."}, {"speaker": "SPEAKER_12", "timestamp": [206.42, 207.56], "sentence": " Purtroppo."}, {"speaker": "SPEAKER_12", "timestamp": [207.56, 210.02], "sentence": " Purtroppo c'è un'attaccazione a Zhytomyr."}, {"speaker": "SPEAKER_12", "timestamp": [210.02, 214.36], "sentence": " Facciamo tutto per aiutare, per rinnovare i sottoposti."}, {"speaker": "SPEAKER_03", "timestamp": [214.36, 220.04], "sentence": " Il raid è stato sferrato nel giorno dell'anniversario della capitale ucraina."}, {"speaker": "SPEAKER_03", "timestamp": [220.04, 227.0], "sentence": " Una giornata scelta secondo le autorità locali dalla Russia appositamente per lanciare un ulteriore avvertimento."}, {"speaker": "SPEAKER_03", "timestamp": [227.0, 231.24], "sentence": " Prima dell'inizio del conflitto era caratterizzata da feste e concerti."}, {"speaker": "SPEAKER_04", "timestamp": [231.24, 252.48], "sentence": " La figura di spicco dell'opposizione bielorussa, Svetlana Tikhanovskaya, lancia un messaggio ai leader che sta incontrando al meeting di bratislava bielorussia è strana important for regional security and free and"}], [{"speaker": "SPEAKER_04", "timestamp": [252.48, 277.62], "sentence": " indipendence bielorussia snow it's not only for bielorussian people is for the whole region and that fate of bielorussia fate of ukraine intertwined and bielorussia spot of the Mosca è intervenuta per aiutare il suo vicino nel 2020, dopo che Minsk era stata colpita da sanzioni economiche per aver represso le proteste di piazza post-elettorali."}, {"speaker": "SPEAKER_08", "timestamp": [277.62, 310.16], "sentence": " Quando la Russia invase l'Ucraina nel 2022, la Bielorussia restituì il favore. per produrre la vacanza per la Russia. Hanno usato l'infrastruttura valorevole, come l'infrastruttura di rilievo, per la produzione."}, {"speaker": "SPEAKER_04", "timestamp": [310.16, 320.86], "sentence": " L'Unione Europea sta valutando la possibilità di allentare le sanzioni sulle esportazioni di cloruro di potassio bielorusso, un fertilizzante che costituisce una quota importante delle entrate del paese."}, {"speaker": "SPEAKER_02", "timestamp": [320.86, 354.62], "sentence": " Mati Kanowskaia chiede che tutti gli strumenti legali disponibili vengano utilizzati per aiutare a ogni momento, a ogni posto, che lui è un complice di Putin e che è un crimine e che deve essere la responsabilità per questo."}, {"speaker": "SPEAKER_10", "timestamp": [354.62, 364.38], "sentence": " Se due satelliti sono in un corso di collisione, chi si scopre? Chi ha il giusto di scoprire? Non ci sono regole per questo."}], [{"speaker": "SPEAKER_13", "timestamp": [364.38, 374.72], "sentence": " In un campo che fino a 30 anni fa era appannaggio del settore pubblico, la crescita del ruolo dei privati ha reso lo spazio extraterrestre un posto sempre più affollato."}, {"speaker": "SPEAKER_13", "timestamp": [374.72, 382.56], "sentence": " In pochi anni sono arrivati a occupare la fetta più grande nei viaggi che trasportano gli astronauti che lavorano sulla stazione spaziale internazionale."}, {"speaker": "SPEAKER_13", "timestamp": [382.56, 390.52], "sentence": " I costi più bassi di costruzione e manutenzione dei veicoli hanno permesso all'ambizione di lasciare spazio a un business redditizio."}, {"speaker": "SPEAKER_11", "timestamp": [390.52, 409.32], "sentence": " Per gli esperti, però, è ora il momento di stabilire regole più chiare per la navigazione degli oggetto spaziale."}, {"speaker": "SPEAKER_03", "timestamp": [409.32, 528.56], "sentence": " Quindi è un complimento perfetto per i settori pubblici, perché come settore pubblico non siamo più soli. barco a diverse start-up che lavorano all'unisono con le agenzie pubbliche. Il loro ruolo per agevolare la navigazione e le comunicazioni sul pianeta Terra è diventato fondamentale, ma mancano norme chiare per il traffico spaziale, un vuoto che è l'eredità di decenni in cui il regolamentare era ritenuto superfluo e con un ambito in continua trasformazione, il trattarlo nello spazio. Tokyo ha sottolineato che il vettore non è un satellite ma un missile balistico e quindi costituisce una minaccia di sicurezza per la città e per la città nazionale. e oggi il Ministro dei Defensori ha eseguito la rete di sottoposizione."}, {"speaker": "SPEAKER_06", "timestamp": [528.56, 534.7], "sentence": " Secondo la Corea del Nord, il lancio del satellite dovrebbe avvenire tra il 31 maggio e l'11 giugno."}, {"speaker": "SPEAKER_05", "timestamp": [534.7, 576.74], "sentence": " Potrebbe interessare le acque del Mar Giallo, del Mar Cinese Orientale e a est dell'isola di Luzon, nelle Filippine. Kevin McCarthy. L'accordo finale raggiunto domenica sarà infatti sottoposto a votazione sia alla Camera dei rappresentanti che al Senato. La scadenza per il voto è il 5 giugno, data a partire dalla quale gli Stati Uniti, se l'accordo non venisse approvato, andrebbero in default per la prima volta nella storia."}, {"speaker": "SPEAKER_13", "timestamp": [576.74, 589.56], "sentence": " Le piogge torrenziali degli ultimi giorni hanno portato in Romagna lo stesso quantitativo d'acqua che cade di solito in un'intera primavera."}], [{"speaker": "SPEAKER_13", "timestamp": [589.56, 594.88], "sentence": " Le perturbazioni hanno fatto esondare copiosamente i fiumi anche in Bosnia e Croazia."}, {"speaker": "SPEAKER_09", "timestamp": [594.88, 627.9], "sentence": " Ora ci si chiede se tutta quest'acqua offra un sospiro di sollievo per un'estate che si preannuncia particolarmente secca. in a drought situation, there's no soil moisture left in the top surface, so the ground is very hard."}, {"speaker": "SPEAKER_09", "timestamp": [627.9, 639.8], "sentence": " And this means when the ground is very hard, that instead of the rain soaking in and recharging water levels and reservoirs and rivers, it just runs straight off the land surface and leads to these catastrophic flooding events."}, {"speaker": "SPEAKER_13", "timestamp": [639.8, 670.76], "sentence": " Come avviene per altri fenomeni atmosferici, anche i ritmi dei periodi di siccità stanno cambiando. E si sviluppano rapidamente perché ci sono deficit di raffreddamento, di precipitazione, ma anche a volte sono accompagnati da temperature alti."}, {"speaker": "SPEAKER_07", "timestamp": [670.76, 679.44], "sentence": " Tutti indizi, secondo alcuni esperti, che confermano come il clima nel continente europeo stia prendendo le sembianze di quello che si registra ai tropici."}, {"speaker": "SPEAKER_13", "timestamp": [679.44, null], "sentence": " This means adapting our behaviour in homes, washing less, turning off tats, shorter showers, but it also means choosing foods and choosing crops that use less water or need less water to survive in the European temperatures that we're now facing."}]]}