{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 90.0}, {"start_time": 90.0, "end_time": 123.0}, {"start_time": 123.0, "end_time": 209.0}, {"start_time": 209.0, "end_time": 364.0}, {"start_time": 364.0, "end_time": 479.0}, {"start_time": 479.0, "end_time": 540.0}, {"start_time": 540.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 9.24], "sentence": " I nemici non ci fanno regali, Kiev resta a cauta di fronte al ritiro russo da Kherson. Mosca lo spiega con motivi logistici."}, {"speaker": "SPEAKER_02", "timestamp": [9.24, 19.22], "sentence": " La Francia accoglie i 230 migranti della Ocean Viking ma punisce Roma sospendendo le ricollocazioni. 3500 migranti resteranno in Italia."}, {"speaker": "SPEAKER_04", "timestamp": [19.22, 46.66], "sentence": " In Ucraina la guerra segna una svolta, ma in molti predicano cautela dopo che il ministro della difesa russo, Sergei Shoigu, ha ordinato il ritiro dimostrazioni di buona volontà. Noi combattiamo"}], [{"speaker": "SPEAKER_04", "timestamp": [46.66, 52.66], "sentence": " e a ogni nostra mossa corrisponde una contromossa del nemico e tutto questo costa vite umane."}, {"speaker": "SPEAKER_04", "timestamp": [52.66, 58.84], "sentence": " Per questo ci muoviamo con cautela, senza correre eccessivi rischi e senza emozioni."}, {"speaker": "SPEAKER_04", "timestamp": [58.84, 72.24], "sentence": " Un suo consigliere, Michailo Podoliak, in un tweet precisa che non ci sono prove della ritirata russa, anche se l'annuncio è stato fatto dallo stesso ministro russo della difesa, Sergei Shoigu."}, {"speaker": "SPEAKER_04", "timestamp": [72.24, 87.68], "sentence": " La conferma non necessariamente è da interpretare come un ritiro. Mosca la motiva con ragioni logistiche. Era difficile rifornire i militari al di là del fiume Dnipro."}, {"speaker": "SPEAKER_04", "timestamp": [87.68, 95.16], "sentence": " Anche negli Stati Uniti il presidente Joe Biden ha avuto parole di cautela."}], [{"speaker": "SPEAKER_04", "timestamp": [95.16, 100.94], "sentence": " È evidente che i russi hanno dei problemi, l'esercito russo ha dei problemi."}, {"speaker": "SPEAKER_04", "timestamp": [100.94, 106.0], "sentence": " È anche vero che ci sarà un riposizionamento in vista dell'inverno."}, {"speaker": "SPEAKER_00", "timestamp": [106.0, 113.82], "sentence": " Al ritiro russo non seguirà un'avanzata ucraina."}, {"speaker": "SPEAKER_04", "timestamp": [113.82, 120.38], "sentence": " Gli ucraini sanno che con alta probabilità i russi hanno minato alcune aree delle zone abbandonate."}, {"speaker": "SPEAKER_01", "timestamp": [120.38, 132.12], "sentence": " Primo incontro questo giovedì a Palazzo Chigi a Roma per il Presidente del Consiglio italiano Giorgia Meloni e il Segretario Generale della Nato Jens Stoltenberg."}], [{"speaker": "SPEAKER_01", "timestamp": [132.12, 136.02], "sentence": " La premiera ha confermato l'impegno dell'Italia nei confronti della Nato."}, {"speaker": "SPEAKER_03", "timestamp": [136.02, 144.28], "sentence": " L'alleanza è indispensabile per la sicurezza e la prosperità delle nostre nazioni."}, {"speaker": "SPEAKER_03", "timestamp": [144.28, 144.8], "sentence": " per la sicurezza e la prosperità delle nostre nazioni."}, {"speaker": "SPEAKER_03", "timestamp": [144.8, 156.86], "sentence": " Senza sicurezza non c'è e non ci può essere crescita per le nostre società e ovviamente dobbiamo insieme difendere i comuni valori della nostra identità."}, {"speaker": "SPEAKER_01", "timestamp": [156.86, 203.88], "sentence": " Tra i temi caldi affrontati nel colloquio tra Meloni e Stoltenberg è naturalmente il caso migranti, dichiara Stoltenberg. La NATO è vigile. Con la nostra operazione Sea Guardian siamo regolarmente impegnati nel pattugliamento del Mediterraneo, in una missione per contrastare l'immigrazione clandestina nel mare Geo e nel rafforzamento delle capacità dei nostri partner in Medio Oriente e Nord Africa, in un mondo sempre più pericoloso ed imprevedibile è essenziale che tutti noi continuiamo ad investire nella difesa. Quindi, Primo Ministro Meloni, cara Georgia, grazie per il vostro forte impegno a favore della nostra alleanza. L'Italia può sempre contare sulla Nato e io so che la Nato può sempre contare sull'Italia."}, {"speaker": "SPEAKER_01", "timestamp": [203.88, 209.3], "sentence": " contare sulla Nato e io so che la Nato può sempre contare sull'Italia."}], [{"speaker": "SPEAKER_02", "timestamp": [209.3, 228.66], "sentence": " I 230 migranti a bordo della Ocean Viking vengono accolti nel porto francese di Tolone dopo il rifiuto dell'Italia di farli sbarcare. Tuttavia per ragioni sanitarie alcuni di questi naufraghi verranno trasportati in Corsica. La decisione è stata annunciata dal ministro francese dell'interno Géraldmanin, che si è espresso in questo modo."}, {"speaker": "SPEAKER_00", "timestamp": [228.66, 237.04], "sentence": " Ogni ora in più in mare mette a rischio la vita di alcuni dei passeggeri del natante."}, {"speaker": "SPEAKER_03", "timestamp": [237.04, 253.24], "sentence": " Le nuove autorità italiane hanno preso l'incomprensibile decisione di non rispondere alle tante richieste di assistenza avanzate dalla nave in questi giorni, nonostante il natante fosse, senza alcuna possibile contestazione, nella zona di ricerca e di soccorso italiana."}, {"speaker": "SPEAKER_02", "timestamp": [253.24, 263.26], "sentence": " Con un tweet, SOS Mediterranea ha dichiarato un misto di sollievo e rabbia alla notizia che Tolone è stata designata come portosicuro."}, {"speaker": "SPEAKER_02", "timestamp": [263.26, 280.0], "sentence": " La Francia ha inoltre annunciato che sospende l'accoglienza prevista di 3.500 rifugiati attualmente in Italia. Il ministro dell'interno francese ha ricordato che un meccanismo europeo consente la ricollocazione dei profughi giunti in Italia ed ha invitato la Germania a fare altrettanto."}, {"speaker": "SPEAKER_04", "timestamp": [280.0, 303.0], "sentence": " Il senato è in bilico. Se non basteranno Arizona e Nevada a decidere le sorti della Camera Alta, bisognerà attendere il ballottaggio del 6 dicembre in Georgia."}, {"speaker": "SPEAKER_04", "timestamp": [303.0, 309.4], "sentence": " Alle elezioni di mid-term è quasi la norma che il partito del presidente perde il controllo del congresso."}, {"speaker": "SPEAKER_04", "timestamp": [309.4, 321.14], "sentence": " Biden però tiene inespettatamente e mette un'ipoteca alle presidenziali del 2024 cui potrebbe ripresentarsi legittimato appunto da questo risultato."}, {"speaker": "SPEAKER_04", "timestamp": [321.14, 330.48], "sentence": " La nostra democrazia è sempre stata messa alla prova. Oggi gli americani hanno detto la loro dimostrando che la democrazia siamo noi."}, {"speaker": "SPEAKER_04", "timestamp": [330.48, 352.46], "sentence": " Trump invece sembra uscire indebolito dal voto, nonostante abbia definito le elezioni di midterm una grande serata minimizzata dalle fake news e dai DM e sul suo social abbia scritto in un certo modo le elezioni sono state deludenti, anche se dal mio punto di vista restano una grande vittoria."}, {"speaker": "SPEAKER_04", "timestamp": [352.46, 362.74], "sentence": " Trump dovrebbe annunciare la propria candidatura alle presidenziali del 2024, ma dopo le midterm i repubblicani sanno di poter fare a meno di lui."}, {"speaker": "SPEAKER_04", "timestamp": [362.74, 364.66], "sentence": " I repubblicani sanno di poter fare a meno di lui."}], [{"speaker": "SPEAKER_02", "timestamp": [364.66, 378.96], "sentence": " Mentre i conteggi sono sempre in corso, sembra più probabile che l'esito delle elezioni di medio termine negli Stati Uniti sarà dettagliato solo all'inizio di dicembre per via del ballottaggio tra i principali candidati al Senato in Georgia."}, {"speaker": "SPEAKER_02", "timestamp": [378.96, 387.2], "sentence": " Nel democratico Raphael Warnock e nel suo rivale repubblicano Herschel Walker, hanno raggiunto il 50% dei voti martedì."}, {"speaker": "SPEAKER_02", "timestamp": [387.2, 395.22], "sentence": " Per un analista intervistato da Euronews, i georgiani tengono nelle loro mani il destino politico nazionale."}, {"speaker": "SPEAKER_04", "timestamp": [395.22, 400.38], "sentence": " Vedremo soldi riversarsi dall'esterno, uno stratega della campagna entrerà in Georgia."}, {"speaker": "SPEAKER_01", "timestamp": [400.38, 428.66], "sentence": " Probabilmente vedremo grandi firme della politica e certe celebrità entrare nella mischia tutto ciò cambierà il carattere di queste elezioni in modo significativo una volta che il polverone del midterm sarà esaurito l'attenzione si sposterà sulla battaglia interna dei repubblicani dopo la sua ottima performance il governatore della Florida Ron DeSantis è accreditato come lo sfidante di Donald Trump per la nomination alle presidenziali del 2024."}, {"speaker": "SPEAKER_04", "timestamp": [428.66, 460.5], "sentence": " Penso ancora che Donald Trump debba essereultato a livello nazionale. La cosa lo ha sicuramente aiutato e in particolare ha favorito certi segmenti del partito repubblicano, quelli che vorrebbero archiviare Donald Trump."}, {"speaker": "SPEAKER_04", "timestamp": [460.5, 475.12], "sentence": " Trump. Le elezioni di medio termine hanno dimostrato ancora una volta quanto si è polarizzato l'elettorato statunitense. Intanto c'è la soddisfazione che per questa volta le tensioni sociopolitiche non sono sfociate in violenze di piazza."}, {"speaker": "SPEAKER_01", "timestamp": [475.12, 484.94], "sentence": " Si consolida il disgelo fra Venezuela e Colombia. Il ministro della difesa venezuelano, Vladimir"}], [{"speaker": "SPEAKER_04", "timestamp": [484.94, 497.1], "sentence": " Padrino, i suoi comandanti militari insieme ai e Colombia, il ministro della difesa venezuelano, Vladimir Padrino, i suoi comandanti militari insieme ai rappresentanti del ministero della difesa colombiano, hanno tenuto il primo incontro bilaterale dei rispettivi vertici militari in Venezuela, San Antonio, nello stato di Tachira."}, {"speaker": "SPEAKER_04", "timestamp": [497.1, 506.38], "sentence": " Oltre alla ripresa di normali relazioni diplomatiche, l'incontro serve a stabilire strategie e ottimizzare la sicurezza e la difesa delle frontiere comuni fra i due paesi."}, {"speaker": "SPEAKER_02", "timestamp": [506.38, 509.92], "sentence": " Si è quindi parlato di contrabbando, rapimenti, traffico di droga."}, {"speaker": "SPEAKER_00", "timestamp": [509.92, 522.48], "sentence": " Colombia e Venezuela hanno ripreso i rapporti dopo l'arrivo alla presidenza della Colombia ad agosto dell'esponente della sinistra Gustavo Petro e hanno riaperto il confine comune il 26 settembre dopo sette anni di chiusura al passaggio dei veicoli."}, {"speaker": "SPEAKER_02", "timestamp": [522.48, 528.6], "sentence": " Ristabiliti anche i collegamenti aerei che erano stati interrotti in pandemia."}, {"speaker": "SPEAKER_02", "timestamp": [528.6, 538.92], "sentence": " Il presidente colombiano Gustavo Petro, giunto a Parigi, ha dichiarato che le rinate relazioni fra Venezuela e Colombia saranno uno dei temi di discussione col presidente francese Emmanuel Macron."}, {"speaker": "SPEAKER_01", "timestamp": [538.92, 546.04], "sentence": " Arrivano gli standard Euro 7 per automobili, furgoni, camion e autobus venduti nell'Unione Europea."}], [{"speaker": "SPEAKER_01", "timestamp": [546.04, 561.22], "sentence": " La Commissione Europea ha proposto nuove norme per l'ultima generazione di veicoli a combustione che si prevede rimarranno sulle strade europee ben oltre il 2035, data prevista per la riduzione del 100% della CO2 e il passaggio totale dei 27 paesi europei all'elettrico."}, {"speaker": "SPEAKER_01", "timestamp": [561.22, 564.74], "sentence": " Thierry Breton, commissario europeo per il mercato interno."}, {"speaker": "SPEAKER_00", "timestamp": [564.74, 582.8], "sentence": " europea l'elettrico. Thierry Breton, commissario europeo per il mercato interno. La nostra proposta farà la differenza perché nel 2035, grazie alla normativa Euro 7, le emissioni di ossidi di azoto e particolato dei veicoli leggeri dovrebbero ridursi di circa il 35% rispetto all'Euro 6 di oggi. Per i veicoli pesanti la riduzione sarà superiore al 50%."}]]}