{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 100.0}, {"start_time": 100.0, "end_time": 160.0}, {"start_time": 160.0, "end_time": 220.0}, {"start_time": 220.0, "end_time": 286}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 7.68], "sentence": " In Ucraina le armi non tacciono neppure a Natale. Il presidente Zelensky fa un nuovo appello all'unità."}, {"speaker": "SPEAKER_00", "timestamp": [7.68, 18.88], "sentence": " Centinaia di kurdi in piazza a Parigi dopo la sparatoria costata la vita a tre persone è stato un atto di terrorismo del regime di Ankara, dicono i manifestanti."}, {"speaker": "SPEAKER_01", "timestamp": [18.88, 28.72], "sentence": " Da San Pietro a Betlemme le cerimonie della notte di Natale vedono tornare i fedeli in presenza e torna anche la magia."}, {"speaker": "SPEAKER_00", "timestamp": [28.72, 38.98], "sentence": " Ma il tempo negli USA, l'eccezionale ondata di freddo, in esaurimento restano i disagi che hanno rovinato il weekend di Natale."}, {"speaker": "SPEAKER_01", "timestamp": [38.98, 49.44], "sentence": " In Ucraina, come se niente fosse, il 24 dicembre Mariupol ha visto le luci dell'albero di Natale giunto da San Pietroburgo,"}], [{"speaker": "SPEAKER_01", "timestamp": [49.44, 62.46], "sentence": " accese quasi a voler mettere in ombra la battaglia che si è consumata per la sua conquista da parte dei russi. Le autorità russe che adesso governano la città portuale hanno precisato che non ci saranno celebrazioni quest'anno."}, {"speaker": "SPEAKER_01", "timestamp": [62.46, 87.04], "sentence": " La vigilia di Natale ha segnato l'entrata della guerra nel suo decimo mese e i bombardamenti, anche il 24 dicembre, non si sono risparmiati in queste immagini Herson. Nel messaggio del 24 dicembre il presidente Volodymyr Zelensky ha fatto appello all'unità, ovunque siamo restiamo uniti, così riusciremo a guardare ed andare oltre."}, {"speaker": "SPEAKER_01", "timestamp": [87.04, 97.0], "sentence": " Mentre le forze ucraine hanno respinto diversi attacchi russi in varie località, dell'Oblas di Kharkiv, in quello dell'Ugansk e nella regione di Donetsk."}, {"speaker": "SPEAKER_01", "timestamp": [97.0, 106.5], "sentence": " Disordini e scontri con la polizia. È il giorno della rabbia per la comunità kurda a Parigi."}], [{"speaker": "SPEAKER_00", "timestamp": [106.5, 115.38], "sentence": " In centinaia sono scesi in piazza dopo la sparatoria, costata la vita a tre persone, avvenuta davanti al centro culturale kurdo nel decimo arrondissement della capitale."}, {"speaker": "SPEAKER_00", "timestamp": [115.38, 118.66], "sentence": " Dietro all'attacco, dicono, c'è la mano del regime di Erdogan."}, {"speaker": "SPEAKER_00", "timestamp": [118.66, 136.92], "sentence": " Dal momento che questo accade in territorio francese, con una persona nota alle forze dell'ordine e con precedenti penali, uscita di prigione da dieci giorni, la domanda è come può questa persona andare in giro per Parigi armata, con così tante munizioni e attaccare solo i kurdi?"}, {"speaker": "SPEAKER_01", "timestamp": [136.92, 158.94], "sentence": " Un atto politico è di terrorismo, così i kurdi definiscono l'attacco. L'uomo che ha impugnato la pistola e esploso i colpi mortali è un francese di 69 anni che al momento dell'arresto ha dichiarato di aver agito perché è razzista. Le vittime, una donna e due uomini, facevano tutte parte del Consiglio Democratico Kurdo di Francia."}, {"speaker": "SPEAKER_00", "timestamp": [158.94, 170.84], "sentence": " Da San Pietro a Bethlehem le messe della notte di Natale tornano ad essere celebrate secondo la tradizione con i fedeli che attendono la nascita del bambinello."}], [{"speaker": "SPEAKER_01", "timestamp": [170.84, 188.66], "sentence": " In Settemila, nella Basilica di San Pietro, dove Papa Francesco ha condannato l'ingordigia del mondo, riferimento velato ma non troppo alla guerra in Ucraina, parole che planano nel quotidiano di tutti per cercare di riportarci nella retta via, una via che comunque sia condivisa."}, {"speaker": "SPEAKER_01", "timestamp": [188.66, 210.38], "sentence": " Nella via di Bethlehem si sono ritrovati turisti e pellegrini che hanno ascoltato la messa celebrata dal patriarca latino di Gerusalemme, Pier Battista Pizzaballa. Come da tradizione ha partecipato alla cerimonia anche il presidente della NP Mahmoud Abbas."}, {"speaker": "SPEAKER_01", "timestamp": [210.38, 221.08], "sentence": " Dopo la liturgia della mezzanotte tutti nella grotta della Natività dove sarebbe nato Gesù."}], [{"speaker": "SPEAKER_01", "timestamp": [221.08, 249.78], "sentence": " Il peggio dovrebbe essere alle spalle ma il Natale è andato così oltreoceano, sferzato da una tempesta invernale senza precedenti con neve, ghiaccio e la colonnina di Mercurio scesa oltre 20 gradi sotto lo zero. Qui siamo a Buffalo, cittadina dello stato di New York, che ha registrato le peggiori conseguenze dell'eccezionale ondata di maltempo, ma da est-dovest, passando per gli stati del Midwest fino alla Florida e Texas, è stata quasi l'anticamera dell'inferno."}, {"speaker": "SPEAKER_01", "timestamp": [249.78, 256.66], "sentence": " Anche a Cleveland, ma nonostante tutto, in uno stadio ripulito dalla neve, si è tenuta la partita di football."}, {"speaker": "SPEAKER_01", "timestamp": [256.66, 269.24], "sentence": " Nel primo bilancio di danni e vittime pesanti, almeno 28 i morti per incidenti stradali, migliaia i voli annullati e ancora mezzo milione di americani senza elettricità."}, {"speaker": "SPEAKER_01", "timestamp": [269.24, 277.12], "sentence": " Le autorità locali invitano i cittadini a restare in casa e pazienza se è Natale domani e un altro giorno."}]]}