{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 120.0}, {"start_time": 120.0, "end_time": 222.0}, {"start_time": 222.0, "end_time": 325.0}, {"start_time": 325.0, "end_time": 448.0}, {"start_time": 448.0, "end_time": 473.0}, {"start_time": 473.0, "end_time": 500.0}, {"start_time": 500.0, "end_time": 613}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 9.24], "sentence": " La piccata risposta di Mosca all'appoggio alla candidatura di Kiev all'Unione da parte dei leader europei per il ministro degli esteri russo e contatti con l'Europa sono scomparsi dalle priorità."}, {"speaker": "SPEAKER_03", "timestamp": [9.24, 18.82], "sentence": " Il numero uno di Gazprom, Alexei Miller, dichiara siamo noi a dettare le regole. Ufficialmente Gaz tagliato a Germania e Italia solo per problemi tecnici."}, {"speaker": "SPEAKER_03", "timestamp": [18.82, 28.88], "sentence": " Mariupol, una trappola mortale per 1348 persone tra cui 70 bambini, sono i dati dell'alto commissariato ONU per i diritti umani."}, {"speaker": "SPEAKER_05", "timestamp": [28.88, 38.74], "sentence": " Non si è fatta attendere la risposta di Mosca al ribadito appoggio alla candidatura di Kiev all'Unione Europea da parte dei leader europei."}], [{"speaker": "SPEAKER_03", "timestamp": [38.74, 47.3], "sentence": " Il ministro degli esteri russo Lavrov attacca la politica a sudire coloniale dell'Unione Europea e dice che i contatti con l'Europa sono scomparsi dalle priorità della Russia."}, {"speaker": "SPEAKER_02", "timestamp": [47.3, 51.02], "sentence": " Il presidente francese incoraggia l'Ucraina nel percorso che l'aspetta."}, {"speaker": "SPEAKER_05", "timestamp": [51.02, 54.54], "sentence": " Questo segnale deve essere inviato ora."}, {"speaker": "SPEAKER_02", "timestamp": [54.54, 57.78], "sentence": " Sì, siamo pronti a riconoscervi come paese candidato."}, {"speaker": "SPEAKER_02", "timestamp": [57.78, 63.3], "sentence": " Tuttavia abbiamo detto tutti assieme con la stessa franchezza che questo processo richiederà tempo."}, {"speaker": "SPEAKER_02", "timestamp": [63.3, 66.12], "sentence": " Ci saranno delle condizioni, ci sarà una tabella di marcia."}, {"speaker": "SPEAKER_02", "timestamp": [66.12, 75.64], "sentence": " La visita ha avuto un forte significato simbolico, anche se Francia, Germania e Italia sono state criticate per non aver fornito a Kiev gli armamenti di cui l'Ucraina necessita."}, {"speaker": "SPEAKER_02", "timestamp": [75.64, 85.7], "sentence": " Sto facendo ciò che ho giurato di fare come cancelliere tedesco, vale a dire sostenere specificamente l'Ucraina, affinché possa difendere la propria integrità e sovranità."}, {"speaker": "SPEAKER_02", "timestamp": [85.7, 97.54], "sentence": " Questo è ciò che vogliamo portare avanti assieme e allo stesso tempo si tratta sempre di evitare un'escalation della guerra peggiorando i rapporti tra Nato e Russia. Siamo tutti d'accordo su questo."}, {"speaker": "SPEAKER_04", "timestamp": [97.54, 115.1], "sentence": " In un discorso video notturno Zelensky ha ribadito che gli ucraini continueranno a lottare per tutta la loro terra ed è stato importante per lui sentire che i leader europei concordano sul fatto che la fine della guerra e la pace dovrebbero essere come le vede l'Ucraina."}, {"speaker": "SPEAKER_02", "timestamp": [115.1, 123.72], "sentence": " Le regole di Gazprom e della Russia."}], [{"speaker": "SPEAKER_03", "timestamp": [123.72, 137.48], "sentence": " Alexei Miller, direttore generale del gigante russo dell'energia Gazprom, dopo aver tagliato le forniture giornaliere di gas a Germania, Italia e Austria, è intervenuto ad una tavola rotonda al Forum Economico Internazionale di San Pietroburgo."}, {"speaker": "SPEAKER_03", "timestamp": [137.48, 142.18], "sentence": " È il nostro prodotto, sono le nostre regole."}, {"speaker": "SPEAKER_03", "timestamp": [142.18, 149.5], "sentence": " Non giochiamo secondo regole che non abbiamo stabilito noi."}, {"speaker": "SPEAKER_00", "timestamp": [149.5, 155.6], "sentence": " Miller ha attribuito la colpa dell'attuale crisi energetica all'Occidente e in particolare all'Europa."}, {"speaker": "SPEAKER_03", "timestamp": [155.6, 183.0], "sentence": " Siamo testimoni di un boom dei prezzi del gas, di una volatilità altissima sui mercati delle materie prime e vediamo ovunque un'inflazione molto alta. Ma tutto questo, credeteci, non è iniziato ieri, né oggi. E per tutto questo dobbiamo dire soltanto grazie all'Europa."}, {"speaker": "SPEAKER_00", "timestamp": [183.0, 191.62], "sentence": " All'inizio di questa settimana Gazprom ha ridotto a Germania e Italia Austria le sue forniture di gas naturale attraverso il gasdotto Nord Stream 1."}, {"speaker": "SPEAKER_03", "timestamp": [191.62, 195.68], "sentence": " A Deni è arrivato solo il 65% della quantità richiesta."}, {"speaker": "SPEAKER_04", "timestamp": [195.68, 219.96], "sentence": " Gazprom sostiene che il taglio è dovuto a problemi tecnici nella centrale di Portovaia, ma lo stesso Mario Draghi da Kiev ha dichiarato che Italia, Germania e altri paesi pensano che si tratti di una menzogna. L'Unione Europea teme infatti che sia iniziato il cosiddetto ricatto energetico della Russia. La Germania inoltre ha sospeso la certificazione del gasdotto Nord Stream 2 che avrebbe raddoppiato le forniture di gas russo."}, {"speaker": "SPEAKER_01", "timestamp": [219.96, 231.42], "sentence": " Severo Donetsk è sotto assedio. I russi sono entrati nel perimetro della fabbrica chimica Azot, dove sono asserragliati gli ultimi difensori della città ucraina."}], [{"speaker": "SPEAKER_03", "timestamp": [231.42, 234.32], "sentence": " Il rischio è che si trasformi in una nuova Mariupol."}, {"speaker": "SPEAKER_01", "timestamp": [234.32, 251.36], "sentence": " Secondo Michel Bachelet, alto commissario ONU per i diritti umani, tra febbraio e aprile Mariupol è stata la trappola mortale dell'Ucraina. Ad oggi l'alto commissariato ha verificato 1.348 morti civili nelle ostilità a Mariupol, tra cui 70 bambini."}, {"speaker": "SPEAKER_04", "timestamp": [251.36, 260.02], "sentence": " Morti causate da attacchi aerei, bombardamenti di carri armati, artiglierie e armi leggere di piccolo calibro durante gli scontri di strada."}, {"speaker": "SPEAKER_01", "timestamp": [260.02, 265.32], "sentence": " Il bilancio reale delle ostilità sui civili è probabilmente più alto di migliaia di vittime."}, {"speaker": "SPEAKER_01", "timestamp": [265.32, 276.76], "sentence": " Gli osservatori delle Nazioni Unite non hanno ancora potuto accedere a Mariupol a causa della situazione di insicurezza, ma hanno raccolto informazioni da ucraini che hanno lasciato la città e da immagini satellitari."}, {"speaker": "SPEAKER_01", "timestamp": [276.76, 286.3], "sentence": " Molti sono stati uccisi da bombardamenti, altri sono bruciati o soffocati in incendi che non è stato possibile spegnere a causa della mancanza di servizi antincendio."}, {"speaker": "SPEAKER_03", "timestamp": [286.3, 293.9], "sentence": " Per la scarsità di acqua potabile la gente ha intrapreso lunghi e pericolosi viaggi verso i pozzi o i serbatoi aperti per procurarsi l'acqua."}, {"speaker": "SPEAKER_01", "timestamp": [293.9, 299.46], "sentence": " Altri sono stati costretti a sciogliere la neve o a bere l'acqua estratta dalle auto o da altre attrezzature."}, {"speaker": "SPEAKER_03", "timestamp": [299.46, 303.78], "sentence": " Mariupol ora è sotto il controllo delle forze russe."}, {"speaker": "SPEAKER_03", "timestamp": [303.78, 330.24], "sentence": " Michelle Bachelet afferma che le condizioni della città sono terribili I residenti hanno un accesso limitato alle cure mediche e ad altri servizi di base e non possono uscire e rientrare liberamente E dopo 114 giorni la guerra, soprattutto nella provincia di Lugansk, non si ferma. I ministri della difesa della Nato si sono incontrati a Bruxelles per coordinare gli sforzi"}], [{"speaker": "SPEAKER_02", "timestamp": [330.24, 345.26], "sentence": " su come sostenere ulteriormente l'Ucraina e rafforzare le capacità di difesa. Ciò significa il dispiegamento di più formazioni di combattimento della Nato per rafforzare il fianco orientale dell'alleanza nonché più scorte di armi per migliorare la forza di reazione."}, {"speaker": "SPEAKER_03", "timestamp": [345.26, 365.52], "sentence": " L'aggressione della Russia è a un punto di svolta. La Nato deve mantenere una deterrenza credibile e una forte difesa. I ministri hanno affrontato la portata e il progetto per il futuro atteggiamento e come possiamo intensificare in tutti i settori un sostanziale rafforzamento della nostra presenza, della nostra capacità e della nostra forza di reazione."}, {"speaker": "SPEAKER_01", "timestamp": [365.52, 390.24], "sentence": " Nel frattempo gli ucraini stanno ancora spingendo per più armi che dovrebbero arrivare più velocemente poiché i pesanti combattimenti continuano ad est in luoghi chiave che sono sotto intensi bombardamenti. L'analista Rajan Menon ricorda che uno dei consiglieri senior del presidente Zelensky, Mikhail Podoliak, ha affermato che c'è bisogno di molte più armi."}, {"speaker": "SPEAKER_01", "timestamp": [390.24, 397.44], "sentence": " Finora hanno ottenuto la metà del numero di carri armati di cui hanno bisogno, un sesto dei lanciarazzi multipli e circa un quarto degli obici."}, {"speaker": "SPEAKER_06", "timestamp": [397.44, 402.06], "sentence": " Quindi c'è un divario tra ciò che vogliono gli ucraini e ciò che è stato fornito finora."}, {"speaker": "SPEAKER_05", "timestamp": [402.06, 421.14], "sentence": " Siamo a un punto in cui la battaglia nel Donbass è in un momento critico perché se i russi, e dico se, riescono a unificare il fronte e stringere a tenaglia le truppe ucraine, gli ucraini potrebbero perdere da 10 a 20 mila di alcuni dei loro soldati, meglio addestrati e più esperti, che non possono essere prontamente sostituiti da reclute impreparate."}, {"speaker": "SPEAKER_06", "timestamp": [421.14, 448.42], "sentence": " L'incontro dei ministri della difesa ha preceduto il vertice nato a Madrid, previsto per la fine del mese, dove verrà concordato un nuovo concetto strategico dell'alleanza che definirà una posizione comune sulla Russia, ma anche sfide emergenti, come quella cinese."}], [{"speaker": "SPEAKER_05", "timestamp": [448.42, 452.7], "sentence": " Un'altra sparatoria negli Stati Uniti ha provocato due vittime e un ferito."}, {"speaker": "SPEAKER_06", "timestamp": [452.7, 457.62], "sentence": " È accaduto a giovedì sera a Vestavia Hills, un sobborgo di Birmingham, nello stato dell'Alabama."}, {"speaker": "SPEAKER_03", "timestamp": [457.62, 462.94], "sentence": " Un uomo ha fatto irruzione sparando nella chiesa di Santo Stefano, dove era in corso una riunione parrocchiale."}, {"speaker": "SPEAKER_03", "timestamp": [462.94, 469.46], "sentence": " Dopo la segnalazione da parte dei vicini di colpi di arma da fuoco, la polizia è giunta sul posto ed è riuscita ad arrestare l'uomo armato."}, {"speaker": "SPEAKER_03", "timestamp": [469.46, 477.46], "sentence": " Il governo spagnolo ha dato il via libera alla quarta dose di vaccino anti-covid per"}], [{"speaker": "SPEAKER_03", "timestamp": [477.46, 491.9], "sentence": " tutta la popolazione, ma non sarà obbligatorio. Finora in Spagna il secondo richiamo era destinato solo ai soggetti più vulnerabili. Per la ministra della Sanità spagnola Carolina Darias la quarta dose sarà disponibile in autunno quando i vaccini saranno in grado di adattarsi alle nuove varianti Covid."}, {"speaker": "SPEAKER_03", "timestamp": [491.9, 496.4], "sentence": " L'OMS è favorevole a somministrare la quarta dose solo ad anziani e persone fragili."}, {"speaker": "SPEAKER_02", "timestamp": [496.4, 510.32], "sentence": " Non contiene tetraidrocannabinolo, principio attivo della cannabis media o noto come THC, ma i vantaggi di una casa di canapa sono ugualmente sorprendenti."}], [{"speaker": "SPEAKER_02", "timestamp": [510.32, 516.48], "sentence": " Meno emissioni di anidride carbonica, completa riciclabilità e risparmio energetico sono le premesse per il settore edilizio."}, {"speaker": "SPEAKER_00", "timestamp": [516.48, 527.14], "sentence": " Un metro cubo di mattone di canapa e calce al posto che emettere CO2, quindi al posto che inquinare, toglie dall'atmosfera 20 kg di CO2."}, {"speaker": "SPEAKER_02", "timestamp": [527.14, 534.66], "sentence": " A livello europeo il settore abitativo è responsabile del 30% dei rifiuti totali e di oltre un terzo delle emissioni di gas serra."}, {"speaker": "SPEAKER_02", "timestamp": [534.66, 539.84], "sentence": " Inoltre utilizza rispettivamente il 40% e il 30% dell'energia e dell'acqua disponibili."}, {"speaker": "SPEAKER_02", "timestamp": [539.84, 545.54], "sentence": " Quando Sara e Mauro si sono trasferiti in questa casa a Montichiari, non lontano da Brescia, non ci hanno pensato due volte."}, {"speaker": "SPEAKER_02", "timestamp": [545.54, 552.5], "sentence": " L'hanno avvolta interamente in un involucro monoblocco di canapa, metodo di isolamento che ha ridotto sensibilmente le bollette energetiche."}, {"speaker": "SPEAKER_01", "timestamp": [552.5, 560.72], "sentence": " Per questa casa, il cui riscaldamento e condizionamento è puramente elettrico, la potenza massima impegnata è 1,8 kW."}, {"speaker": "SPEAKER_01", "timestamp": [560.72, 567.98], "sentence": " E con 1,8 kW, che è poco più di un asciugacapelli, riesco a raffrescare o riscaldare 180 m2 di abitazione."}, {"speaker": "SPEAKER_02", "timestamp": [567.98, 572.5], "sentence": " La canapa mescolata alla calce è la soluzione abituale per isolare questo tipo di edifici."}]]}