{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 95.0}, {"start_time": 95.0, "end_time": 145.0}, {"start_time": 145.0, "end_time": 266.0}, {"start_time": 266.0, "end_time": 345.0}, {"start_time": 345.0, "end_time": 386.0}, {"start_time": 386.0, "end_time": 480.0}, {"start_time": 480.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 8.5], "sentence": " COP 15, storico accordo sulla biodiversità, si dovranno proteggere il 30% di terra e acqua, un passo decisivo per il pianeta."}, {"speaker": "SPEAKER_02", "timestamp": [8.5, 17.0], "sentence": " Un incendio misterioso riduce inceneri alla sede della delegazione dell'Unione Europea a Bangui, capitale della Repubblica Centrafricana."}, {"speaker": "SPEAKER_02", "timestamp": [17.0, 24.5], "sentence": " Propone un sondaggio agli utenti di Twitter dicendo che avrebbe rispettato l'esito."}, {"speaker": "SPEAKER_02", "timestamp": [24.5, 28.84], "sentence": " Stando ai risultati, ora Elon Musk dovrebbe dimettersi da capo del social network."}, {"speaker": "SPEAKER_02", "timestamp": [28.84, 36.88], "sentence": " Un patto di pace con la natura è uno storico accordo sulla biodiversità."}], [{"speaker": "SPEAKER_05", "timestamp": [36.88, 91.88], "sentence": " I negoziatori della Conferenza delle Nazioni Unite a Montreal in Canada hanno siglato l'intesa per proteggere terre, oceani e specie da inquinamento, degrado e cambiamenti climatici. L'impegno mira la protezione del 30% del pianeta entro il 2030. Attualmente sono protette solo il 17% delle aree terrestri e il 10% di quelle marine. Durante questo lungo viaggio, ha detto il Presidente del Vertice, abbiamo portato avanti il nostro lavoro al culmine dell'emergenza globale della pandemia da Covid-19. Ora abbiamo finalmente raggiunto la nostra destinazione. La bozza, che è stata approvata dai governi dei paesi partecipanti alla COP15, chiede di raccogliere 200 miliardi di dollari entro il 2030, proprio per cercare di eliminare in modo graduale o riformare i sussidi che potrebbero fornire altri 500 miliardi di dollari per la natura, un passo importantissimo per salvare il pianeta Terra."}, {"speaker": "SPEAKER_05", "timestamp": [91.88, 102.36], "sentence": " Un misterioso incendio ha ridotto in cenere la sede della Delegazione dell'Unione Europea Bangui,"}], [{"speaker": "SPEAKER_02", "timestamp": [102.36, 104.86], "sentence": " capitale della Repubblica Centrafricana."}, {"speaker": "SPEAKER_02", "timestamp": [104.86, 108.32], "sentence": " L'incendio è divampato nella notte per cause ancora sconosciute."}, {"speaker": "SPEAKER_02", "timestamp": [108.32, 112.34], "sentence": " Nessuno è rimasto ferito, ma si contano gravi danni materiali."}, {"speaker": "SPEAKER_02", "timestamp": [112.34, 121.28], "sentence": " Le autorità indagano sull'accaduto, sullo sfondo del ruolo crescente della Russia e del gruppo paramilitare Wagner nel paese."}, {"speaker": "SPEAKER_02", "timestamp": [121.28, 141.94], "sentence": " Mentre le truppe francesi completano il loro ritiro, il fondatore di Wagner accusa la Francia di essere responsabile dell'esplosione di un pacco bomba che venerdì scorso ha ferito un impiegato dell'ambasciata russa. Immediata la smentita delle autorità transalpine che hanno assistito all'escalation di Wagner in paesi come il Mali o la Repubblica Centroafricana."}, {"speaker": "SPEAKER_02", "timestamp": [141.94, 147.18], "sentence": " Mali o la Repubblica Centrafricana."}], [{"speaker": "SPEAKER_07", "timestamp": [147.18, 156.88], "sentence": " Una serie di potenti esplosioni hanno colpito Kiev nelle prime ore del mattino durante un attacco che secondo alcuni funzionari ucraini sarebbe stato causato da droni russi."}, {"speaker": "SPEAKER_06", "timestamp": [156.88, 164.46], "sentence": " Le forze aeree ucraine affermano di aver abbattuto 30 dei 35 droni Shaed forniti dall'Iran alla Russia."}, {"speaker": "SPEAKER_06", "timestamp": [164.46, 177.04], "sentence": " Il comando dell'intelligence militare ucraino ha riferito che l'esercito russo ha ricevuto un nuovo lotto di droni di fabbricazione iraniana e continua a negoziare con l'Iran l'acquisizione di sistemi di missili balistici."}, {"speaker": "SPEAKER_06", "timestamp": [177.04, 214.68], "sentence": " L'Istituto per lo studio della guerra afferma che la leadership militare russa è impegnata a riorganizzare il suo apparato bellico e ottenere qualche risultato significativo per migliorare la sua reputazione dopo gli ultimi fallimenti sul territorio ucraino. L'incontro di oggi di Vladimir Putin con il presidente bielorusso Lukashenko fa probabilmente parte di questa strategia di propaganda utile ad aprire una nuova fase della guerra. L'Istituto americano sostiene tuttavia che, anche se rafforzate dalle forze armate bielorusse, le capacità russe di preparare e condurre efficaci operazioni offensive su larga scala nei prossimi mesi rimane dubbia."}, {"speaker": "SPEAKER_07", "timestamp": [214.68, 246.1], "sentence": " Il Ministero della Difesa bielorusso ha dichiarato a ottobre che 9.000 truppe russe si stavano trasferendo in Bielorussia come parte di un raggruppamento regionale di forze per proteggere i confini dello Stato alleato. Questi soldati condurranno esercitazioni tattiche di battaglione, come ha riferito lunedì l'agenzia di stampa russa Interfax citando il ministero della difesa russo."}, {"speaker": "SPEAKER_06", "timestamp": [246.1, 259.1], "sentence": " Sempre secondo il think tank Putin potrebbe ordinare nuove operazioni offensive su larga scala nel corso dell'inverno, ma le capacità delle forze russe o russo-bielorusse di condurle con successo non devono essere sopravvalutate."}, {"speaker": "SPEAKER_07", "timestamp": [259.1, 290.0], "sentence": "...e le abilità russi o le forze russi e balerici per condurle successivamente. verso il confine solo per pagare meno carburante e cibo. Abbiamo preso delle bibite, dice quest'uomo, dei ricambi auto da sostituire."}], [{"speaker": "SPEAKER_02", "timestamp": [290.0, 292.34], "sentence": " Il prezzo non varia molto, ma qui non li troviamo."}, {"speaker": "SPEAKER_02", "timestamp": [292.34, 295.68], "sentence": " Non c'è altro, non hanno elettricità, c'è massima povertà."}, {"speaker": "SPEAKER_00", "timestamp": [295.68, 306.24], "sentence": " Una volta a settimana, questa donna oltrepassa il confine ucraino di circa 70 chilometri per far compere."}, {"speaker": "SPEAKER_02", "timestamp": [306.24, 311.12], "sentence": " Ho un pieno di gasolio e generi alimentari per casa, dice, a parte questo nulla di che."}, {"speaker": "SPEAKER_02", "timestamp": [311.12, 315.16], "sentence": " Ho comprato alcuni accendini, sacchi di crusca, vestiti, cibo."}, {"speaker": "SPEAKER_03", "timestamp": [315.16, 324.62], "sentence": " Tentati dai prezzi bassi, i rumeni del nord-est del paese fanno compre in Ucraina nonostante la guerra."}, {"speaker": "SPEAKER_02", "timestamp": [324.62, 325.12], "sentence": " Per Natale hanno portato a casa cibo, dolci, carburante, alcuni anche regali. Aumentati dai prezzi bassi, i rumeni del nord-est del paese fanno compre in Ucraina nonostante la guerra."}, {"speaker": "SPEAKER_02", "timestamp": [325.12, 329.54], "sentence": " Per Natale hanno portato a casa cibo, dolci, carburante, alcuni anche regali."}, {"speaker": "SPEAKER_02", "timestamp": [329.54, 331.66], "sentence": " Il confine ora è più affollato del solito."}, {"speaker": "SPEAKER_04", "timestamp": [331.66, 366.12], "sentence": " I rumeni debbono aspettare qualche ora in fila per tornare nel loro paese. Carmen Ciocan, Euronews Romania rispettato. Ebbene, il 57% dei 17 milioni e mezzo di utenti che ha votato lo vuole fuori"}], [{"speaker": "SPEAKER_04", "timestamp": [366.12, 385.92], "sentence": " dal comando del social network. Musk è nell'occhio del ciclone da quando ha acquisito il famoso uccellino per 44 miliardi di dollari, stravolgendolo con massicci licenziamenti e modificando arbitrariamente la politica dei contenuti. Il suo forte coinvolgimento in Twitter ha generato critiche tra gli azionisti delle sue società principali come Tesla e Neuralink."}, {"speaker": "SPEAKER_07", "timestamp": [385.92, 395.0], "sentence": " Hanno ucciso delle donne innocenti che chiedevano la libertà, il regime iraniano è assassino."}], [{"speaker": "SPEAKER_02", "timestamp": [395.0, 401.68], "sentence": " Sono queste le frasi sui cartelli dei manifestanti che si sono riuniti questo sabato di fronte all'ambasciata iraniana a Madrid."}, {"speaker": "SPEAKER_06", "timestamp": [401.68, 407.76], "sentence": " Reclamano la fine delle violenze del regime dei mullah e la liberazione del calciatore spagnolo Santiago Sanchez."}, {"speaker": "SPEAKER_06", "timestamp": [407.76, 412.42], "sentence": " Arrestato in Iran il 2 ottobre mentre si recava a piedi al mondiale di calcio in Qatar."}, {"speaker": "SPEAKER_06", "timestamp": [412.42, 422.78], "sentence": " Il calciatore è accusato di aver fotografato la tomba di Massa Amini, la 22enne kurda iraniana deceduta il 16 settembre dopo essere stata arrestata per non aver portato correttamente il velo."}, {"speaker": "SPEAKER_06", "timestamp": [422.78, 428.14], "sentence": " La sua morte ha scatenato proteste in tutto il mondo contro il regime iraniano e la polizia morale."}, {"speaker": "SPEAKER_06", "timestamp": [428.14, 451.42], "sentence": " Non intendevo in alcun modo attentare la sicurezza dello Stato iraniano. Se qualcosa vi ha offeso vi chiedo scusa a nome di mio figlio, ha scritto la madre del calciatore in una lettera indirizzata all'ambasciatore iraniano a Madrid."}, {"speaker": "SPEAKER_06", "timestamp": [451.42, 462.1], "sentence": " Secondo Amnesty International, in una settimana il regime iraniano ha giustiziato due giovani che avevano partecipato alle proteste e arrestato l'ex calciatore iraniano Amir Naz Azadani."}, {"speaker": "SPEAKER_06", "timestamp": [462.1, 470.88], "sentence": " Un'altra cittadina spagnola è stata arrestata durante una protesta, l'attivista galiziana Anna Baneira. Anche in Italia si manifesta contro il regime iraniano."}, {"speaker": "SPEAKER_06", "timestamp": [470.88, 477.46], "sentence": " A parte discorso, i manifestanti sono entrati nella sede del Consolato generale l'Iran a Milano al grido di basta uccidere."}, {"speaker": "SPEAKER_06", "timestamp": [477.46, 485.02], "sentence": " Il presidente sudafricano Cyril Ramaphosa prova a resistere."}], [{"speaker": "SPEAKER_01", "timestamp": [485.02, 508.56], "sentence": " Nonostante le accuse per i 580 mila dollari americani incontanti rubati dal divano del suo ranch e dopo aver evitato la procedura di impeachment, durante l'elezione alla conferenza di Johannesburg dell'Africa National Congress, lo storico partito di governo del Sudafrica, Ramaphosa, a 70 anni, si gioca la leadership del partito e la candidatura alle elezioni presidenziali del 2024."}, {"speaker": "SPEAKER_01", "timestamp": [508.56, 524.84], "sentence": " Il suo avversario è l'ex ministro della salute, Zueli Mkize, 66 anni, fatto fuori proprio da Ramaphosa per un presunto scandalo sui contratti per farmaci anti-covid che sarebbero stati assegnati alla società dei suoi ex soci."}, {"speaker": "SPEAKER_01", "timestamp": [524.84, 530.52], "sentence": " Anche in caso di vittoria di Mkize, Ramaphosa rimarrà comunque presidente fino a una scadenza del mandato."}, {"speaker": "SPEAKER_01", "timestamp": [530.52, 540.66], "sentence": " Il voto dei 4.426 delegati dell'African National Congress sarà così decisivo per il futuro del Sudafrica e dei suoi oltre 47 milioni di abitanti."}, {"speaker": "SPEAKER_01", "timestamp": [540.66, 546.7], "sentence": " La conferenza dell'NAC si concluderà martedì con la proclamazione ufficiale del nuovo leader del partito."}, {"speaker": "SPEAKER_02", "timestamp": [546.7, 589.54], "sentence": " I funerali di Sinisa Mijajlovic si sono svolti a Roma presso la Basilica di Santa Maria degli Angeli dei Martiri. L'ex calciatore e allenatore serbo, 53 anni, era da tre anni in cura per la leucemia. All'esterno della chiesa circa 2000 tifosi si sono uniti in un lungo applauso. Il presidente del Senato La Russa, quello della Lazio Lotito, l'allenatore del Napoli Spalletti, Francesco Totti, Gianni Morandi, la squadra del Bologna al completo e tanti tifosi di diverse squadre hanno reso l'estremo saluto alla Salma, deponendo sulla barra fiori, maglie e sciarpe."}, {"speaker": "SPEAKER_02", "timestamp": [589.54, 602.84], "sentence": " Presenti anche le delegazioni della Federcalcio Serva e della Stella Rossa di Belgrado, club col quale Mijajlovic vinse la Coppa dei Campioni nel 1991. A trasportare il feretro, tra gli altri, l'allenatore della Nazionale Roberto Mancini."}]]}