{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 125.0}, {"start_time": 125.0, "end_time": 255.0}, {"start_time": 255.0, "end_time": 375.0}, {"start_time": 375.0, "end_time": 435.0}, {"start_time": 435.0, "end_time": 470.0}, {"start_time": 470.0, "end_time": 601}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 8.98], "sentence": " Una coalizione di carri armati definisce Zelensky l'aiuto fornito da Berlino e Washington e ora chiede aerei da combattimento e missili a lunga gittata."}, {"speaker": "SPEAKER_00", "timestamp": [8.98, 18.54], "sentence": " Tehran si vendica delle sanzioni di Bruxelles e Londra colpendo 34 persone e istituzioni europee tra cui una europarlamentare italiana."}, {"speaker": "SPEAKER_00", "timestamp": [18.54, 32.36], "sentence": " Una coalizione di carri armati. Così il presidente ucraino Volodymyr Zelensky ha definito la decisione di Germania e Stati Uniti di inviare i loro Leopard 2 e M1 Abrams nella zona di guerra."}], [{"speaker": "SPEAKER_00", "timestamp": [32.36, 60.26], "sentence": " Zelensky ha ringraziato Scholz e Biden. E per gli esperti, i Leopard tedeschi e i 31 Abrams americani dovrebbero essere sufficienti per equipaggiare due battaglioni di carri armati ucraini. Ma ci vorranno mesi prima che arrivino i carri armati e in seguito servirà l'addestramento necessario per farli funzionare. La chiave è ora la velocità e la quantità, la velocità di addestramento dei nostri militari, la velocità di fornitura dei carri armati all'Ucraina e la quantità di supporto dei carri armati."}, {"speaker": "SPEAKER_00", "timestamp": [60.26, 66.12], "sentence": " Dobbiamo formare un pugno di carri armati, un pugno di libertà che non permetterà la tirannia di risorgere."}, {"speaker": "SPEAKER_00", "timestamp": [66.12, 74.92], "sentence": " Zelensky ora chiede agli alleati occidentali missili a lungo raggio, aerei di combattimento e il Pentagono tra alcune settimane inizierà l'addestramento."}, {"speaker": "SPEAKER_00", "timestamp": [74.92, 93.92], "sentence": " Questi carri armati non arriveranno ancora per molti mesi, ma leopard non impiegheranno tanto tempo per arrivare in Ucraina e perciò non stiamo perdendo tempo. Il Pentagono molto presto inizierà a fare l'addestramento per i carri armati e le truppe ucraine in modo che possano essere pronti sul campo di battaglia una volta che avranno ricevuto i carri armati."}, {"speaker": "SPEAKER_03", "timestamp": [93.92, 102.02], "sentence": " Kiev ritiene che l'arrivo di questi mezzi pesanti sarà un punto di svolta nella guerra contro la Russia."}, {"speaker": "SPEAKER_00", "timestamp": [102.02, 109.28], "sentence": " Tuttavia, secondo il portavoce del Cremlino, Dmitry Peskov, questi nuovi carri armati bruceranno come tutti gli altri."}, {"speaker": "SPEAKER_00", "timestamp": [109.28, 122.4], "sentence": " Intanto Vladimir Putin ha dichiarato che l'invio di carri armati in Ucraina è estremamente pericoloso e allontana la possibilità di negoziati di pace, di cui peraltro non parla più nessuno."}, {"speaker": "SPEAKER_05", "timestamp": [122.4, 126.54], "sentence": " di cui peraltro non parla più nessuno."}], [{"speaker": "SPEAKER_02", "timestamp": [126.54, 134.32], "sentence": " La maggior parte della flotta di carri armati ucraini è composta da vecchi modelli T-72 di fabbricazione sovietica."}, {"speaker": "SPEAKER_03", "timestamp": [134.32, 140.38], "sentence": " Molti sono già stati distrutti dall'esercito russo, chiusa anche in guerra e ha perso centinaia di unità."}, {"speaker": "SPEAKER_03", "timestamp": [140.38, 149.26], "sentence": " Non è chiaro tuttavia quali siano le effettive scorte di carri armati nell'esercito ucraino, sebbene Kiev implori da settimane la consegna urgente di carri armati occidentali."}, {"speaker": "SPEAKER_03", "timestamp": [149.26, 156.9], "sentence": " I tedeschi Leopard sono sulla bocca di tutti, ma ce ne sono anche altri, moderni ed equipaggiati, che potrebbero essere inviati presto."}, {"speaker": "SPEAKER_03", "timestamp": [156.9, 168.32], "sentence": " I T-72, che hanno una velocità massima di 60 km orari ed un raggio operativo di 500, entrarono in servizio nel 1970, nove anni prima dei tanto attesi Leopard."}, {"speaker": "SPEAKER_03", "timestamp": [168.32, 174.16], "sentence": " Via via poi giunsero gli statunitensi Abrams, i britannici Challengers ed i francesi Leclerc."}, {"speaker": "SPEAKER_03", "timestamp": [174.16, 201.24], "sentence": " Sulla carta dunque i carri armati che l'Occidente è disposto a consegnare all'Ucraina sono superiori al T-72 di concezione sovietica. La Germania ha fornito Leopard a 12 paesi, pertanto c'è una maggiore possibilità che questi paesi, che sono all'interno della Nato, contribuiscano con accessori, cariche e proiettili."}, {"speaker": "SPEAKER_00", "timestamp": [201.24, 230.56], "sentence": " Altro vantaggio è che il tempo di addestramento per la gestione di questi mezzi è relativamente breve, solo 5 settimane. Leopard e T-72 quindi si assomigliano ma non sono uguali. Le tecnologie incorporate nei Leopard, come la visione notturna e la visione laser, non sono così sviluppate nel T-72 russo. Un Leopard potrebbe comunque essere considerato equivalente a tre carri armati russi, anche se la Russia ha molti più carri armati della Germania."}, {"speaker": "SPEAKER_03", "timestamp": [230.56, 239.14], "sentence": " L'Ucraina ha chiesto 300 carri armati ai paesi della Nato e solo i Leopard possono avvicinarsi a questo numero."}, {"speaker": "SPEAKER_03", "timestamp": [239.14, 243.14], "sentence": " A breve termine Kiev potrebbe però riceverne solo poche dozzine."}, {"speaker": "SPEAKER_03", "timestamp": [243.14, 247.8], "sentence": " Ma dopo la Germania, i Stati Uniti sono molto più vicini ad inviare i propri Abrams."}, {"speaker": "SPEAKER_03", "timestamp": [247.8, 253.04], "sentence": " Londra invece invierà 14 Challenger, mentre la Francia pensa ad inviare alcuni Leclerc."}, {"speaker": "SPEAKER_00", "timestamp": [253.04, 261.28], "sentence": " Sanzioni vendetta dell'Iran contro 34 persone ed entità europee del Regno Unito."}], [{"speaker": "SPEAKER_00", "timestamp": [261.28, 292.22], "sentence": " La decisione di Teirane è risposta alle recenti sanzioni europee contro 29 funzionari iraniani legati alla violenta repressione delle proteste popolari in Iran. Colpiti dalle sanzioni iraniane, tra gli altri, il procuratore generale e il capo di Stato Maggiore dell'esercito britannico e diversi parlamentari europei, tra cui un'italiana, la leghista Anna Bonfrisco. Nella lista nera anche la sindaca di Parigi, Annie Dalgaux, l'intellettuale francese Bernard-Henri Lévy e tre dirigenti della rivista satirica Chalier-Bdeau presi di mira a causa dell'ormai celebre prima pagina contro Kamenei, leader supremo dell'Iran."}, {"speaker": "SPEAKER_00", "timestamp": [292.22, 297.54], "sentence": " Euronews ha parlato con l'eurodeputato olandese Thijs Ruiten, inserito nella lista nera di Tehran."}, {"speaker": "SPEAKER_04", "timestamp": [297.54, 304.08], "sentence": " Penso che siano in preda al panico e si sentano molto deboli se sono passati a questo tipo di sanzioni."}, {"speaker": "SPEAKER_00", "timestamp": [304.08, 307.74], "sentence": " È strano che pensino di poter mettere a tacere così il Parlamento europeo."}, {"speaker": "SPEAKER_00", "timestamp": [307.74, 309.36], "sentence": " Semmai è vero il contrario."}, {"speaker": "SPEAKER_00", "timestamp": [309.36, 322.14], "sentence": " Siamo più motivati a continuare i nostri sforzi per dare un nome alla Guardia rivoluzionaria per quello che è un'organizzazione terroristica che sta terrorizzando il proprio popolo e utilizzando metodi terroristici anche al di fuori dell'Iran."}, {"speaker": "SPEAKER_00", "timestamp": [322.14, 330.36], "sentence": " Gli effetti delle sanzioni iraniane, divieto d'ingresso in Iran e rischio di congelamento dei beni eventualmente in possesso nel paese."}, {"speaker": "SPEAKER_00", "timestamp": [330.36, 353.36], "sentence": " Personalmente mi sento ancora più incoraggiato a continuare a sostenere gli iraniani in Iran che stanno resistendo al loro regime e lottando per la libertà. Quindi penso che politicamente saremo ancora più motivati e più decisi su ciò che pensiamo di questo regime."}, {"speaker": "SPEAKER_00", "timestamp": [353.36, 372.46], "sentence": " L'Iran sostiene che le sanzioni decise lunedì a Bruxelles e Londra violano la Carta delle Nazioni Unite. Tra i sanzionati iraniani dell'Unione Europea figurano molti personaggi di spicco delle forze armate, nonché la stessa TV di Stato iraniana, responsabile della produzione e trasmissione delle confessioni forzate dei detenuti."}, {"speaker": "SPEAKER_02", "timestamp": [372.46, 381.38], "sentence": " Un uomo armato di macete ha ucciso un sagrestano e ferito un sacerdote in due attacchi ad altrettante chiese,"}], [{"speaker": "SPEAKER_02", "timestamp": [381.38, 383.7], "sentence": " ad Al-Hesiras, nella Spagna meridionale."}, {"speaker": "SPEAKER_02", "timestamp": [383.7, 408.04], "sentence": " La polizia sta indagando e non esclude che possa trattarsi di un attentato terroristico. L'aggressore è stato arrestato e disarmato dalle forze dell'ordine, secondo quanto riportato da media locali si tratterebbe di un quarantenne di nazionalità marocchina. L'attacco, che è avvenuto poco dopo le 19 ore locale, ha provocato anche il ferimento di tre persone."}, {"speaker": "SPEAKER_02", "timestamp": [408.04, 413.32], "sentence": " L'uomo è entrato nella chiesa di San Isidro e ha aggredito il sacerdote, ferendolo gravemente."}, {"speaker": "SPEAKER_02", "timestamp": [413.32, 419.8], "sentence": " Quindi si è diretto verso la chiesa di Nuestra Signora della Palma, situata a pochi minuti di distanza, colpendo il sagrestano."}, {"speaker": "SPEAKER_02", "timestamp": [419.8, 424.4], "sentence": " Quest'ultimo ha tentato di fuggire, ma è stato raggiunto dall'aggressore che lo ha ucciso."}, {"speaker": "SPEAKER_02", "timestamp": [424.4, 427.52], "sentence": " Quest'ultimo ha tentato di fuggire ma è stato raggiunto dall'aggressore che lo ha ucciso."}, {"speaker": "SPEAKER_02", "timestamp": [427.52, 436.7], "sentence": " Secondo la polizia il killer avrebbe gridato alcune frasi mentre colpiva a morte la vittima."}], [{"speaker": "SPEAKER_01", "timestamp": [436.7, 449.9], "sentence": " Donald Trump sarà riammesso su Facebook e Instagram nelle prossime settimane, lo annuncia Meta che spiega di metter fine alla sospensione degli account dell'ex presidente dopo due anni di stop."}, {"speaker": "SPEAKER_01", "timestamp": [449.9, 455.76], "sentence": " Il pubblico deve essere in grado di ascoltare cosa dicono i politici per fare delle scelte informate."}, {"speaker": "SPEAKER_01", "timestamp": [455.76, 457.4], "sentence": " Si legge in una nota."}, {"speaker": "SPEAKER_01", "timestamp": [457.4, 475.7], "sentence": " Per tutta risposta Trump scrive Facebook ha perso un miliardi da quando ha defenestrato il vostro presidente preferito. L'Opera House di Sydney vestita festa per l'Australia Day, la giornata nazionale australiana,"}], [{"speaker": "SPEAKER_00", "timestamp": [475.7, 481.24], "sentence": " che ricorda il 26 gennaio del 1788 lo sbarco della prima flotta britannica."}, {"speaker": "SPEAKER_00", "timestamp": [481.24, 483.16], "sentence": " Ma non è festa per tutti."}, {"speaker": "SPEAKER_00", "timestamp": [483.16, 503.84], "sentence": " Migliaia di persone hanno protestato per quello che le comunità aborigine definiscono l'Invasion Day, il giorno dell'invasione, riferendosi alle tante vittime dei loro antenati. Entro la fine del 2023 il premier australiano Anthony Albanese si è impegnato a distituire un referendum per l'introduzione di una voce indigena, ora non riconosciuta dalla Costituzione, all'interno del Parlamento di Canberra."}, {"speaker": "SPEAKER_00", "timestamp": [503.84, 505.38], "sentence": " non riconosciuta dalla Costituzione all'interno del Parlamento di Canberra."}, {"speaker": "SPEAKER_02", "timestamp": [505.38, 515.38], "sentence": " La presidente del Perù di Naboluarte ha lanciato un appello al dialogo rivolto ai manifestanti che ne chiedono invece le dimissioni, oltre che lo scioglimento del congresso e nuove elezioni."}, {"speaker": "SPEAKER_02", "timestamp": [515.38, 523.6], "sentence": " La situazione nel paese sudamericano non appare infatti pacificata dopo la destituzione e l'arresto dell'ex presidente Pedro Castillo."}, {"speaker": "SPEAKER_02", "timestamp": [523.6, 525.42], "sentence": " dopo la destituzione e l'arresto dell'ex presidente Pedro Castillo."}, {"speaker": "SPEAKER_02", "timestamp": [525.42, 542.2], "sentence": " La crisi politica che sta vivendo il Perù potrebbe passare per la via della violenza, della morte e della distruzione, oppure può risolversi nella pace, nel dialogo e nella democrazia, come ha auspicato da sempre dall'organizzazione degli stati americani."}, {"speaker": "SPEAKER_02", "timestamp": [542.2, 568.36], "sentence": " Le proteste organizzate mercoledì sono state per lo più pacifiche, dallo scorso 7 dicembre tuttavia sono decine le persone uccise nel corso delle manifestazioni. Ciò che chiediamo è giustizia per tutti i fratelli che hanno perso la vita, chiediamo anche che non ci siano più massacri nella città di Juliaca, nel dipartimento di Punio. Per questo stiamo lottando."}, {"speaker": "SPEAKER_02", "timestamp": [568.36, 580.82], "sentence": " Il popolo ha ragione a protestare, il Perù deve sollevarsi e sostenere i manifestanti perché ciò che il governo sta facendo con la detenzione di Pedro Castillo è un abuso."}, {"speaker": "SPEAKER_01", "timestamp": [580.82, 587.3], "sentence": " Molti dei manifestanti scesi in piazza sono infatti sostenitori dell'ex presidente."}, {"speaker": "SPEAKER_02", "timestamp": [587.3, 593.64], "sentence": " Dina Bolluarte ha proposto una tregua nazionale a chi protesta ma al contempo ne ha anche condannato le violenze."}]]}