{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 132.0}, {"start_time": 132.0, "end_time": 169.0}, {"start_time": 169.0, "end_time": 206.0}, {"start_time": 206.0, "end_time": 580}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 28.14], "sentence": " Nuove minacce di Putin, presto armi più avanzate, Zelensky vede Sanchez, nuovo pacchetto di aiuti finanziari dal G7 Catergate, Francesco Giorgi, compagno dell'ex vicepresidente del Parlamento europeo Eva Cahili, dopo oltre due mesi di detenzione torna a casa col braccialetto elettronico Polemiche manifestazioni a Vienna, la riunione dell'OSCE, anche se i parlamentari russi sotto sanzioni da parte dell'Unione Europea."}, {"speaker": "SPEAKER_01", "timestamp": [28.14, 39.96], "sentence": " Vladimir Putin ribadisce ancora una volta di voler continuare a dotare l'esercito russo di attrezzature avanzate."}], [{"speaker": "SPEAKER_01", "timestamp": [39.96, 115.4], "sentence": " Durante un discorso televisivo in occasione della giornata dei difensori della patria, il presidente russo ha affermato che un esercito e una marina moderna sono la misura della sicurezza e della sovranità del paese. Le risposte sono le stesse. Stati Occidentali. Nella capitale ucraina Zelensky ha accolto il premier spagnolo Sánchez. vedere se possiamo escalare a un totale di 10, cioè passare da 6 a 10, e ovviamente anche aiutare i soldati ucraniani a formarsi nel uso e nel maneggio di questi tank Leopard."}, {"speaker": "SPEAKER_01", "timestamp": [115.4, 128.48], "sentence": " Intanto i ministri delle finanze del G7 hanno approvato giovedì aiuti finanziari per l'Ucraina da 39 miliardi di dollari entro il 2023, un pacchetto superiore rispetto ai 19,8 miliardi dello scorso anno."}, {"speaker": "SPEAKER_03", "timestamp": [128.48, 137.92], "sentence": " Alla vigilia dell'anniversario dell'inizio dell'invasione russa dell'Ucraina, l'Assemblea"}], [{"speaker": "SPEAKER_01", "timestamp": [137.92, 152.32], "sentence": " generale delle Nazioni Unite ha chiesto un ritiro immediato delle truppe russe, invocando una pace giusta e duratura. La risoluzione ha ricevuto 141 voti a favore, 7 contrari e 32 astenuti, inclusi quelli di Cina e India."}, {"speaker": "SPEAKER_01", "timestamp": [152.32, 169.84], "sentence": " Parigi ha reso omaggio al coraggio del popolo ucraino, ribadendo il sostegno della capitale a Kiev. La torre Eiffel è tutta illuminata di blu e giallo, i colori della bandiera ucraina."}], [{"speaker": "SPEAKER_01", "timestamp": [169.84, 181.5], "sentence": " Francesco Giorgi, ex assistente di Pier Antonio Panzeri, coinvolto nello scandalo di corruzione denominato Catergate, dopo oltre due mesi di detenzione potrà tornare a casa col braccialetto elettronico."}, {"speaker": "SPEAKER_01", "timestamp": [181.5, 202.78], "sentence": " Lo si apprende dalla Procura federale del Belgio dopo la delibera della Camera di Consiglio del Tribunale di Bruxelles a seguito dell'udienza per il riesame della custodia cautelare. L'ellenica Eva Cahili, compagna di Giorgio ed ex vicepresidente del Parlamento europeo, rimane invece ancora in custodia. Nel suo appartamento a Bruxelles gli investigatori rinvennero 150 mila euro in contanti."}, {"speaker": "SPEAKER_09", "timestamp": [202.78, 264.26], "sentence": " I soldatori rinvennero 150.000 euro in contanti. della guerra, hanno potuto lasciare Mosca e vi precedenti riunioni dell'OSCE nel Regno"}], [{"speaker": "SPEAKER_09", "timestamp": [264.26, 285.08], "sentence": " Unito e in Polonia, ma l'Austria, in quanto paese ospitante dell'organizzazione, afferma di essere vincolata da un accordo internazionale. Ma è importante che i russi MP ascoltino il nostro messaggio."}, {"speaker": "SPEAKER_06", "timestamp": [285.08, 294.98], "sentence": " Sarò sicura di far loro sapere che noi proiettiamo la guerra e che l'Assemblea parlamentare dell'OSCE supporta l'Ucraina."}, {"speaker": "SPEAKER_09", "timestamp": [294.98, 305.04], "sentence": " Centinaia di manifestanti si sono riuniti davanti alla sede dell'organizzazione per denunciare la presenza dei deputati russi e i crimini di guerra da parte di Vladimir Putin."}, {"speaker": "SPEAKER_01", "timestamp": [305.04, 318.1], "sentence": " Ogni due minuti sulla terra a causa delle complicazioni della gravidanza e del parto almeno una donna muore, lo afferma un rapporto delle agenzie delle Nazioni Unite."}, {"speaker": "SPEAKER_01", "timestamp": [318.1, 323.0], "sentence": " Gli esperti hanno analizzato i dati per il periodo compreso tra il 2016 e il 2020."}, {"speaker": "SPEAKER_01", "timestamp": [323.0, 328.18], "sentence": " Nell'Africa subsahariana la mortalità materna è più del doppio della media globale."}, {"speaker": "SPEAKER_01", "timestamp": [328.18, 332.76], "sentence": " In Europa e Nord America è aumentata del 17% in questo periodo."}, {"speaker": "SPEAKER_00", "timestamp": [332.76, 357.42], "sentence": " Perché stiamo assistendo a due cifre in diversi paesi europei."}, {"speaker": "SPEAKER_01", "timestamp": [357.42, 362.5], "sentence": " La causa della morte è solitamente dovuta a sanguinamento, ipertensione, infezioni."}, {"speaker": "SPEAKER_00", "timestamp": [362.5, 372.58], "sentence": " La pandemia ha influito su questa situazione?"}, {"speaker": "SPEAKER_05", "timestamp": [372.58, 471.28], "sentence": " La maggior parte dei decessi, sottolineano gli esperti, può essere prevenuta. Il progresso minacciato dal sottofinanziamento dei sistemi sanitari di base, dalla mancanza di operatori sanitari qualificati e da catene di approvvigionamento deboli per le forniture mediche. L'obiettivo è ridurre il tasso di mortalità materna a meno di 70 entro il 2030. Субтитры создавал DimaTorzok Those days were a nightmare, but we gave our citizens, our people, the feeling that they should get to the station the end of the day. Slow, uncomfortable, but get evacuated to safer place."}, {"speaker": "SPEAKER_05", "timestamp": [471.28, 492.64], "sentence": " Like many people, like many companies, like many institutions in Ukraine, we were preparing for the war. But we were not ready for such kind of the war, full-scale invasion with shellings, with air bombing, and so on."}, {"speaker": "SPEAKER_05", "timestamp": [492.64, 498.86], "sentence": " So finally, I don't want to be in a case anymore where I would be not ready for something."}, {"speaker": "SPEAKER_05", "timestamp": [498.86, 505.38], "sentence": " That's why, since summer, we are ready for everything. We are in different environments."}, {"speaker": "SPEAKER_06", "timestamp": [505.38, 519.62], "sentence": " We are preparing for any scenario that could happen."}, {"speaker": "SPEAKER_05", "timestamp": [519.62, 547.32], "sentence": " Ukraine Railways, the company starts operating in the de-occupied territories of ukraine in what delay the song it took us a week me and my team was there on the second day after the occupation then on the fourth day then in a week in a week we brought the first train it was complicated because we had to repair the infra the mine tracks, track station, and all the area."}, {"speaker": "SPEAKER_08", "timestamp": [547.32, 556.04], "sentence": " Ksenia Krasnaya, Krasnaya Vlada, Krasnaya Vlada Ksenia Krasnaya, Krasnaya Vlada Where will you go after the victory?"}, {"speaker": "SPEAKER_05", "timestamp": [556.04, 564.32], "sentence": " If you remember, the president said to Letterman that one day he will go to seashore and have some beer."}, {"speaker": "SPEAKER_05", "timestamp": [564.32, 571.34], "sentence": " And on the president's birthday, I promised him a train to Crimea, to seashore in Crimea."}, {"speaker": "SPEAKER_05", "timestamp": [571.34, 573.34], "sentence": " So probably I will take the same train."}]]}