{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 219.0}, {"start_time": 219.0, "end_time": 279.0}, {"start_time": 279.0, "end_time": 314.0}, {"start_time": 314.0, "end_time": 354.0}, {"start_time": 354.0, "end_time": 514.0}, {"start_time": 514.0, "end_time": 605}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 8.78], "sentence": " Ucraina, adesso anche il Canada invierà blindati leopard a Kiev, ad Odessa in visita la ministra degli estri francese."}, {"speaker": "SPEAKER_02", "timestamp": [8.78, 18.58], "sentence": " Katargeiter restano in carcere dopo l'udienza Francesco Giorgi e Nicolò Figata Lamanca, libere in Italia moglie e figlia di Panzeri."}, {"speaker": "SPEAKER_05", "timestamp": [18.58, 28.06], "sentence": " Arrestato il presunto killer che ha ucciso un sacrestano a colpi di macete in Spagna, si tratta di un cittadino marocchino di 25 anni."}, {"speaker": "SPEAKER_05", "timestamp": [28.06, 38.06], "sentence": " Maltempo in tutta Europa, problemi per i senza tetto, nevicate copiose in Giappone, Corea del Sud e anche nella penisola araba."}, {"speaker": "SPEAKER_04", "timestamp": [38.06, 65.46], "sentence": " All'annuncio dell'invio di tank da parte di Berlino e Washington, Mosca risponde in Ucraina con l'uso di missili personici capaci di disorientare la contraerea nemica. leopard sul terreno ucraino. Quelli tedeschi arriveranno tra fine marzo e inizio aprile,"}], [{"speaker": "SPEAKER_04", "timestamp": [65.46, 71.66], "sentence": " nelle prossime settimane invece raggiungeranno l'Ucraina i blindati leopard dati dalla Polonia."}, {"speaker": "SPEAKER_04", "timestamp": [71.66, 77.46], "sentence": " Annunci che al momento non possono niente contro i blackout energetici delle ultime ore."}, {"speaker": "SPEAKER_00", "timestamp": [77.46, 85.04], "sentence": " Blackout anche ad Odessa, visitata sempre nelle scorse ore dalla ministra degli esteri francese."}, {"speaker": "SPEAKER_04", "timestamp": [85.04, 103.5], "sentence": " Abbiamo già fornito artiglieria, munizioni per armare veicoli militari e abbiamo annunciato all'inizio del mese di mandare carri armate Amex 10, ha detto Catherine Colonna, che ha visitato il centro della città e ha dichiarato l'altro ieri dall'UNESCO patrimonio dell'umanità in pericolo."}, {"speaker": "SPEAKER_04", "timestamp": [103.5, 108.76], "sentence": " oltro ieri dall'UNESCO patrimonio dell'umanità in pericolo."}, {"speaker": "SPEAKER_02", "timestamp": [108.76, 116.96], "sentence": " Resteranno in carcere Francesco Giorgi e Nicolò Figata Lamanca, indagati nello scandalo di corruzione che ha colpito il Parlamento europeo."}, {"speaker": "SPEAKER_02", "timestamp": [116.96, 126.98], "sentence": " Lo ha deciso il Tribunale di prima istanza di Bruxelles, dopo aver ascoltato l'assistente parlamentare e il segretario generale dell'ONG, No Peace Without Justice."}, {"speaker": "SPEAKER_00", "timestamp": [126.98, 140.6], "sentence": " Secondo l'avvocato di Giorgi, la posizione del suo assistito non verrà intaccata dall'accordo stimulato dall'ex eurodeputato Pieranzonio Panzeri con le autorità per rivelare il funzionamento dell'organizzazione dedita alla corruzione nell'Eurocamera."}, {"speaker": "SPEAKER_02", "timestamp": [140.6, 154.36], "sentence": " Forse a seguito di questa intesa, la procura belga ha rinunciato alla consegna di Maria Dolores Colleoni e Silvia Panzeri, moglie e figlia dell'ex parlamentare, ora a piede libero in Italia. Intanto il Qatargate continua a preoccupare gli eurodeputati."}, {"speaker": "SPEAKER_01", "timestamp": [154.36, 167.5], "sentence": " Questa vicenda è completamente fuori da ogni immaginazione."}, {"speaker": "SPEAKER_02", "timestamp": [167.5, 173.66], "sentence": " Distribuire mazzette in denaro contante è come un brutto film a cui prendiamo parte."}, {"speaker": "SPEAKER_02", "timestamp": [173.66, 192.82], "sentence": " E ci siamo dentro contro la nostra volontà, perché la maggior parte delle persone che lavora qui non è coinvolta nello scandalo. Bisogna scoprire tutto e tutti devono essere puniti severamente perché va ripristinata la fiducia che le persone potevano avere in questa istituzione."}, {"speaker": "SPEAKER_02", "timestamp": [192.82, 215.26], "sentence": " Altri due eurodeputati potrebbero essere presto interrogati dai magistrati, Mark Taravella e Andrea Cozzolino, che ha negato ogni legame con l'organizzazione criminale. Il processo per la sospensione della loro immunità parlamentare si concluderà probabilmente già a febbraio."}, {"speaker": "SPEAKER_01", "timestamp": [215.26, 230.2], "sentence": " Da una parte il cordoglio di una comunità sconvolta, dall'altra le indagini con il fermo del presunto responsabile della morte del sacrestano ucciso a colpi di macete ad Algeciras."}], [{"speaker": "SPEAKER_02", "timestamp": [230.2, 239.32], "sentence": " Si tratta di un cittadino marocchino di 25 anni, Yassine Kanza, senza precedenti penali ma presente sul territorio spagnolo senza permessi."}, {"speaker": "SPEAKER_01", "timestamp": [239.32, 245.0], "sentence": " Un altro sacrestano racconta i minuti concitati dell'aggressione e danni di Diego Valencia, la vittima."}, {"speaker": "SPEAKER_02", "timestamp": [245.0, 256.04], "sentence": " È stato colpito con il macete, Diego è scappato, a quanto pare, ed è stato inseguito fino a Plaza Alta, dove è caduto, o comunque è stato ucciso."}, {"speaker": "SPEAKER_01", "timestamp": [256.04, 264.76], "sentence": " Il ministro degli interni spagnolo ha dichiarato che gli investigatori stanno cercando di stabilire se l'attacco abbia matrice terroristica."}, {"speaker": "SPEAKER_02", "timestamp": [264.76, 265.84], "sentence": " ha dichiarato che gli investigatori stanno cercando di stabilire se l'attacco abbia matrice terroristica."}, {"speaker": "SPEAKER_02", "timestamp": [265.84, 273.24], "sentence": " Gli agenti hanno perquisito l'abitazione del sospettato, che secondo i funzionari aveva un ordine di espulsione dallo scorso giugno."}, {"speaker": "SPEAKER_01", "timestamp": [273.24, 280.38], "sentence": " La polizia non sta cercando altri sospetti."}], [{"speaker": "SPEAKER_02", "timestamp": [280.38, 283.92], "sentence": " Scoppia la protesta a Beirut di fronte al Palazzo di Giustizia."}, {"speaker": "SPEAKER_01", "timestamp": [283.92, 295.6], "sentence": " Centinaia di persone hanno manifestato contro la decisione delle autorità di rimettere in libertà tutte le 17 persone fermate dopo l'esplosione del 2020 al porto, costata la vita a 250 persone."}, {"speaker": "SPEAKER_01", "timestamp": [295.6, 311.92], "sentence": " L'ordine di rilascio è stato emesso dal procuratore della Corte di Cassazione. Il giudice Tarek Bitar, incaricato di guidare l'inchiesta, ha finora individuato diversi nomi noti della politica libanese, coinvolti a vario titolo nel disastro. Il procuratore di nomina politica più volte è intimato a Bitar di non proseguire l'inchiesta."}, {"speaker": "SPEAKER_02", "timestamp": [311.92, 320.16], "sentence": " Giornata di sangue in Palestina, dove un'operazione dell'esercito israeliano nel campo profughi"}], [{"speaker": "SPEAKER_03", "timestamp": [320.16, 350.18], "sentence": " di Jenin ha causato la morte di nove palestinesi e il ferimento di altri 16. Nelle proteste seguite all'incursione i soldati di Zahal hanno causato una decima vittima. La scalata di violenza che ha portato il coordinatore delle Nazioni Unite per il Medio Oriente a esprimere profonda preoccupazione ha spinto i vertici della NP a porre immediatamente fine al coordinamento della sicurezza con Israele. Il presidente Mahmoud Abbas ha inoltre annunciato la richiesta al Consiglio di sicurezza dell'ONU di fornire protezione al popolo palestinese."}, {"speaker": "SPEAKER_05", "timestamp": [350.18, 361.2], "sentence": " Il governo ungherese è pronto a fare ritromarcia con l'Unione Europea per assicurarsi di non"}], [{"speaker": "SPEAKER_00", "timestamp": [361.2, 380.46], "sentence": " perdere i fondi destinati alle sue università. All'inizio di gennaio la Commissione aveva avvertito Budapest che la maggior parte degli Atenei ungheresi non avrebbe ricevuto i contributi europei per i programmi di Erasmus Plus e Horizon Europe, a causa della crescente influenza del governo sul sistema di istruzione superiore."}, {"speaker": "SPEAKER_03", "timestamp": [380.46, 385.68], "sentence": " L'esecutivo ora è pronto a richiamare i propri membri dai consigli universitari."}, {"speaker": "SPEAKER_02", "timestamp": [385.68, 396.62], "sentence": " Da parte nostra non è un problema se la Commissione europea solleva la questione che i politici non possono essere membri dei consigli di amministrazione delle università."}, {"speaker": "SPEAKER_03", "timestamp": [396.62, 399.5], "sentence": " Possiamo risolvere la cosa con un regolamento."}, {"speaker": "SPEAKER_02", "timestamp": [399.5, 406.8], "sentence": " Possiamo discutere anche il problema che gli attuali mandati dei consigli di amministrazione non hanno limiti temporali."}, {"speaker": "SPEAKER_03", "timestamp": [406.8, 409.86], "sentence": " Il governo ungherese è aperto sul tema."}, {"speaker": "SPEAKER_03", "timestamp": [409.86, 424.58], "sentence": " Nel 2021 la maggior parte delle università del paese è stata privatizzata e ora 21 Atenei in totale sono gestiti da fondazioni private, con in molti casi esponenti politici governativi di alto livello nei board."}, {"speaker": "SPEAKER_00", "timestamp": [424.58, 424.96], "sentence": " con in molti casi esponenti politici governativi di alto livello nei board."}, {"speaker": "SPEAKER_03", "timestamp": [424.96, 434.22], "sentence": " Come Tibor Navracic, lo stesso ministro che sta negoziando con l'Unione sul programma Erasmus+, che è anche presidente del consiglio di amministrazione di un'università."}, {"speaker": "SPEAKER_03", "timestamp": [434.22, 445.56], "sentence": " Analoghe posizioni di primo piano sono occupate dal suo collega degli esteri, Peter Shearto, da quella della giustizia, Judith Varga, e dall'eurodeputato di Fidesz, Laszlo Trosciani."}, {"speaker": "SPEAKER_03", "timestamp": [445.56, 458.6], "sentence": " Per alcuni analisti il governo di Viktor Orbán è ritirata nella prolungata battaglia con la Commissione e probabilmente a breve cederà alle richieste di Bruxelles, anche in altri ambiti."}, {"speaker": "SPEAKER_02", "timestamp": [458.6, 469.88], "sentence": " La posizione del ministro Navracic sulla questione Erasmus è un netto arretramento rispetto alle precedenti postura del governo."}, {"speaker": "SPEAKER_03", "timestamp": [469.88, 477.02], "sentence": " La questione ora è fino a che punto questo atteggiamento si applicherà a tutte le altre questioni sul tavolo."}, {"speaker": "SPEAKER_03", "timestamp": [477.02, 489.34], "sentence": " Perché non dimentichiamo che per soddisfare le 27 richieste dell'Unione Europea chiamate Super Milestones, l'Ungheria dovrà avere un'analoga disponibilità al compromesso e all'accordo."}, {"speaker": "SPEAKER_02", "timestamp": [489.34, 503.94], "sentence": " Anche le restrizioni sul programma Erasmus rientrano infatti in quel meccanismo di condizionalità che vincola l'esborso dei fondi comunitari al rispetto dello Stato di diritto, tramite cui si propone di congelare 13 miliardi destinati all'Ungheria."}, {"speaker": "SPEAKER_03", "timestamp": [503.94, 511.44], "sentence": " Per sbloccarli, Budapest deve soddisfare 27 richieste della Commissione e sembra disposta a farlo."}, {"speaker": "SPEAKER_02", "timestamp": [511.44, 520.24], "sentence": " In tutta Europa le autorità stanno cercando di far fronte a un periodo insolitamente lungo di freddo intenso."}], [{"speaker": "SPEAKER_03", "timestamp": [520.24, 530.14], "sentence": " A Lisbona gli amministratori locali hanno allestito centri speciali per consentire ai senza tetto di tenersi al caldo, tuttavia convincerli ad andarci è a volte una sfida."}, {"speaker": "SPEAKER_02", "timestamp": [530.14, 543.36], "sentence": " Questo è il posto più freddo, è molto freddo e pieno di spifferi, eppure loro restano qui, dice una volontaria, anche quando ci sono queste notti gelide, questo è di solito uno dei posti in cui rimangono."}, {"speaker": "SPEAKER_05", "timestamp": [543.36, 545.22], "sentence": " Queste notti gelide, questo è di solito uno dei posti in cui rimangono."}, {"speaker": "SPEAKER_01", "timestamp": [545.22, 550.26], "sentence": " In Grecia sono le piogge torrenziali a causare problemi ad Atene e in altre parti del paese."}, {"speaker": "SPEAKER_05", "timestamp": [550.26, 556.96], "sentence": " La polizia della capitale ha invitato la popolazione a non mettersi in viaggio se non in caso di necessità."}, {"speaker": "SPEAKER_05", "timestamp": [556.96, 566.08], "sentence": " I paesi asiatici stanno sperimentando condizioni ancora più rigide. In Giappone, nevicate improvvise hanno colpito le zone costiere settentrionali e orientali."}, {"speaker": "SPEAKER_05", "timestamp": [566.08, 572.42], "sentence": " Un incubo per i viaggiatori, ma uno spettacolo senza pari per i visitatori di un monte Fuji imbiancato."}, {"speaker": "SPEAKER_05", "timestamp": [572.42, 577.18], "sentence": " Le temperature sono scese sotto lo zero in gran parte del Giappone."}, {"speaker": "SPEAKER_05", "timestamp": [577.18, 583.06], "sentence": " Disagio anche in Corea del Sud per la neve che è scesa copiosa."}, {"speaker": "SPEAKER_05", "timestamp": [583.06, 587.18], "sentence": " In alcune località ne sono stati registrati fino a 70 centimetri."}, {"speaker": "SPEAKER_05", "timestamp": [587.18, 595.18], "sentence": " L'ondata di freddo ha raggiunto anche il sud della penisola araba, con rare nevicate sugli altopiani dell'Oman."}]]}