{"chapters": [{"start_time": 0.0, "end_time": 70.0}, {"start_time": 70.0, "end_time": 129.0}, {"start_time": 129.0, "end_time": 184.0}, {"start_time": 184.0, "end_time": 219.0}, {"start_time": 219.0, "end_time": 287}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 8.76], "sentence": " Dopo mesi di protesta il procuratore di Tehran scioglie la polizia morale iraniana, l'unità travolta dalle accuse per la morte di Masa Amini."}, {"speaker": "SPEAKER_02", "timestamp": [8.76, 39.32], "sentence": " Il procuratore generale iraniano ha annunciato l'abolizione del corpo della polizia morale che quasi tre mesi fa arrestò Masa Amini, la giovane kurda morta dopo essere stata fermata dagli agenti per non aver indossato il velo secondo quanto prescrive la legge nazionale. Dopo mesi di proteste che stanno mettendo a ferro e fuoco il paese, il procuratore ha giustificato la decisione affermando che in nessun modo la polizia morale può sostituirsi alla magistratura. Per molti si tratta di un vero e proprio punto di svolta."}, {"speaker": "SPEAKER_02", "timestamp": [39.32, 51.44], "sentence": " Il presidente dell'Iran, Ibrahim Raisi, ha detto che le basi repubblicane e islamiche dell'Iran sono radicate nella Costituzione, ma a volte la Costituzione può essere applicata in modo flessibile."}, {"speaker": "SPEAKER_03", "timestamp": [51.44, 61.6], "sentence": " La polizia morale fu creata sotto il presidente Ahmadinejad nel 2006 per diffondere la cultura della decenza e dell'ijab."}, {"speaker": "SPEAKER_02", "timestamp": [61.6, 69.36], "sentence": " Nelle strade gli iraniani chiedono una modifica alla legge islamica che impone a tutte le donne di coprire col velo, capelli, collo e spalle."}, {"speaker": "SPEAKER_00", "timestamp": [69.36, 75.72], "sentence": " Si chiama Pacco per l'Ucraina, la nuova campagna della Caritas Polacca, che ha come obiettivo"}], [{"speaker": "SPEAKER_00", "timestamp": [75.72, 82.04], "sentence": " quello di inviare pacchi di aiuti agli ucraini che ne hanno bisogno come famiglie numerose, anziani, malati, disabili."}, {"speaker": "SPEAKER_00", "timestamp": [82.04, 84.3], "sentence": " anziani, malati, disabili."}, {"speaker": "SPEAKER_04", "timestamp": [84.3, 104.42], "sentence": " La Caritas della Diocesi di Lublino ha inviato in Ucraina 211 camion con aiuti umanitari, più di 160 autobus, il tutto per 4 tonnellate e mezzo di aiuti umanitari, spiega un dipendente della Caritas locale."}, {"speaker": "SPEAKER_00", "timestamp": [104.42, 112.4], "sentence": " Ho fatto domanda per il volontariato qui perché non ci vuole molto per aiutare un'altra persona, dice un giovane."}, {"speaker": "SPEAKER_00", "timestamp": [112.4, 126.24], "sentence": " Alle famiglie ucraine saranno inviati pacchi da 18 kg contenenti cibo, vestiti e articoli per l'igiene personale che molti non possono permettersi ora a causa della mancanza di negozi, della disoccupazione e dell'aumento dei prezzi."}, {"speaker": "SPEAKER_01", "timestamp": [126.24, 134.86], "sentence": " Torna a salire la tensione a Gaza. Dopo il lancio dalla striscia sabato sera di un razzo"}], [{"speaker": "SPEAKER_01", "timestamp": [134.86, 145.22], "sentence": " palestinese verso il kibbutz di Nahal Hoz nel sud di Israele, razzo caduto in una zona disabitata e senza fare danni, la ritorsione dell'aviazione israeliana ha colpito Hamas."}, {"speaker": "SPEAKER_01", "timestamp": [145.22, 181.68], "sentence": " Secondo fonti di stampa palestinesi, jet da combattimento israeliani avrebbero bombardato con almeno due missili un obiettivo a ovest di Khan Yunis, nel sud della striscia, e un altro a est di Rafah. Dal canto suo, un portavoce dell'esercito israeliano ha detto che obiettivo dei raid sono stati un impianto di produzione di armi e un tunnel sotterraneo nella disponibilità di Hamas. Infine, parlando in occasione della consegna dei premi per la difesa dei diritti dei palestinesi, il presidente della NP, Abbas, ha promesso di agire a livello internazionale per costringere Israele a porre fine all'occupazione coloniale che nega il diritto di esistere ai palestinesi."}, {"speaker": "SPEAKER_03", "timestamp": [181.68, 185.02], "sentence": " Il passato coloniale britannico ha prodotto le meraviglie del British Museum, che britanniche di esistere ai palestinesi."}], [{"speaker": "SPEAKER_03", "timestamp": [185.02, 206.5], "sentence": " Il passato coloniale britannico ha prodotto le meraviglie del British Museum, che britanniche non sono. Il direttore della prestigiosa collezione ha dovuto aprire colloqui segreti col premier greco sulla restituzione delle sculture del Partenone, note come i marmi di Elwin. Un rapporto greco afferma che i negoziati tra il British e il premier Kyriakos Mitsotakis sono in fase avanzata."}, {"speaker": "SPEAKER_03", "timestamp": [206.5, 213.8], "sentence": " Questa è l'ultima svolta della lunga disputa sulla proprietà delle antiche sculture che originariamente si trovavano sull'acropoli di Atene."}, {"speaker": "SPEAKER_03", "timestamp": [213.8, 218.4], "sentence": " Sono state il fulcro della collezione del British Museum dal 1816."}, {"speaker": "SPEAKER_00", "timestamp": [218.4, 228.9], "sentence": " Dopo due anni di silenzio a causa della pandemia, il centro storico di Dresden in Germania è tornato a riempirsi di musica e voci sotto Natale."}], [{"speaker": "SPEAKER_05", "timestamp": [228.9, 251.64], "sentence": " Questo sabato si è festeggiata la famosa festa dell'Avvento, durante la quale il Christollen, il tradizionale dolce natalizio Innanzitutto è stato inventato qui a Dresda più di 500 anni fa e i panettieri lo preparano con tanto amore con i migliori ingredienti."}, {"speaker": "SPEAKER_00", "timestamp": [251.64, 257.18], "sentence": " Se lo provate voi stessi capirete perché è così buono."}, {"speaker": "SPEAKER_05", "timestamp": [257.18, 266.34], "sentence": " Migliaia di persone sono accorse per approfittare di questa giornata di festa."}, {"speaker": "SPEAKER_00", "timestamp": [266.34, 270.84], "sentence": " Non vedevamo l'ora che arrivasse questa festa, è bella e piacevole."}, {"speaker": "SPEAKER_05", "timestamp": [270.84, 274.14], "sentence": " Naturalmente c'è un sacco di gente, tutti vogliono venire a vedere."}, {"speaker": "SPEAKER_00", "timestamp": [274.14, 275.56], "sentence": " C'è una bella atmosfera."}]]}