{"chapters": [{"start_time": 0.0, "end_time": 310.0}, {"start_time": 310.0, "end_time": 446.0}, {"start_time": 446.0, "end_time": 523.0}, {"start_time": 523.0, "end_time": 601}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 6.78], "sentence": " L'esercito russo conquista altri due villaggi nell'est dell'Ucraina seppur lentamente l'avanzata continua."}, {"speaker": "SPEAKER_05", "timestamp": [6.78, 22.12], "sentence": " Un elicottero militare afgano decolla da un punto di raccolta nella provincia di Paktikan nell'est dell'Afghanistan colpito da un devastante terremoto e si dirige verso i villaggi remoti del distretto di Gayan."}, {"speaker": "SPEAKER_05", "timestamp": [22.12, 47.88], "sentence": " Questi elicotteri in particolare trasporta coperte. Il risultato è che il ris delle vittime aumenterà ulteriormente nei prossimi giorni insieme al numero delle comunità colpite."}, {"speaker": "SPEAKER_05", "timestamp": [47.88, 54.64], "sentence": " Gli aiuti internazionali sono già in arrivo in Afghanistan, lo conferma la ministra degli esteri tedesca Anna-Lena Baerbock."}, {"speaker": "SPEAKER_03", "timestamp": [54.64, 64.0], "sentence": " Stiamo pianificando di aumentare ulteriormente i finanziamenti per la popolazione afghana e forniremo ulteriori aiuti nei prossimi giorni."}, {"speaker": "SPEAKER_03", "timestamp": [64.0, 74.96], "sentence": " per la popolazione afghana e forniremo ulteriori aiuti nei prossimi giorni, non attraverso i talebani, ma con i nostri partner e le agenzie come l'unice Felo MS che possono raggiungere le persone direttamente sul posto."}, {"speaker": "SPEAKER_05", "timestamp": [74.96, 88.16], "sentence": " Anche se ci sono altre crisi, ora maggiormente sotto i riflettori dei media, non abbiamo dimenticato la popolazione afghana e sappiamo è in una responsabilità speciale."}, {"speaker": "SPEAKER_06", "timestamp": [88.16, 109.92], "sentence": " L'agenzia di stampa statale afghana Maktar, che ora dopo ora sta aggiornando il bilancio delle vittime, ha stimato che altre 1500 persone siano rimaste ferite nel terremoto di magnitudo 6.1 avvenuto martedì sera con epicentro nella provincia di Paktika."}, {"speaker": "SPEAKER_05", "timestamp": [109.92, 114.5], "sentence": " L'Unione Europea concede lo status di paese candidato a Ucraina e Moldova."}, {"speaker": "SPEAKER_04", "timestamp": [114.5, 120.98], "sentence": " Momento storico, dicono i suoi leader. Zelensky ringrazia. È la nostra vittoria."}, {"speaker": "SPEAKER_01", "timestamp": [120.98, 147.4], "sentence": " Quattordicesimo summit BRICS. Putin spinge i suoi alleati a coalizzarsi contro l'egemonia dell'Occidente. e continua ad avanzare lentamente ma costantemente. Il governatore della provincia di Donetsk afferma che nessuna zona è sicura per i residenti."}, {"speaker": "SPEAKER_05", "timestamp": [147.4, 151.0], "sentence": " Guerra di posizione per ora a Severodonetsk e Lisichansk."}, {"speaker": "SPEAKER_05", "timestamp": [151.0, 161.62], "sentence": " Per alcuni villaggi le linee di rifornimento potrebbero essere interrotte da un momento all'altro e i volontari stanno evacuando i residenti che non sono già fuggiti dopo 121 giorni di guerra."}, {"speaker": "SPEAKER_05", "timestamp": [161.62, 167.62], "sentence": " Ma alcuni continuano a rifiutarsi di andarsene, preferiscono accettare di buon grado l'arrivo dei russi."}, {"speaker": "SPEAKER_05", "timestamp": [167.62, 176.56], "sentence": " Eppure l'Ucraina afferma di registrare dai 200 ai 300 crimini di guerra commessi dalle forze russe sul territorio conquistato ogni giorno."}, {"speaker": "SPEAKER_05", "timestamp": [176.56, 193.76], "sentence": " Gli investigatori della Polizia Nazionale hanno avviato un totale di 19.111 procedimenti penali dall'inizio dell'aggressione sui fatti di crimini commessi sul territorio dell'Ucraina da militari delle forze armate russe e dai loro complici e su altri reati legati alla legge marziale."}, {"speaker": "SPEAKER_05", "timestamp": [193.76, 211.44], "sentence": " Mentre la Casa Bianca fornirà altri 450 milioni di dollari di armi, compresi sistemi missilistici, l'intelligence americana segnala che, per il blocco delle esportazioni di grano ucraino, la Marina Russa ha ricevuto l'ordine di posare mine nei porti di Odessa e Okachiv."}, {"speaker": "SPEAKER_05", "timestamp": [211.44, 247.88], "sentence": " Un elicottero militare afgano decolla da un punto di raccolta nella provincia di Paktikhan, nell'est dell'Afghanistan, colpito da un devastante terremoto, e si dirige verso i villaggi remoti del distretto di Gayan. Questi elicotteri in particolare trasporta coperte. Le temperature Il risultato è che il ris delle vittime aumenterà ulteriormente nei prossimi giorni insieme al numero delle comunità colpite."}, {"speaker": "SPEAKER_05", "timestamp": [247.88, 254.64], "sentence": " Gli aiuti internazionali sono già in arrivo in Afghanistan, lo conferma la ministra degli esteri tedesca, Anna Lena Baerbock."}, {"speaker": "SPEAKER_03", "timestamp": [254.64, 264.0], "sentence": " Stiamo pianificando di aumentare ulteriormente i finanziamenti per la popolazione afghana e forniremo ulteriori aiuti nei prossimi giorni."}, {"speaker": "SPEAKER_05", "timestamp": [264.0, 274.96], "sentence": " per la popolazione afghana e forniremo ulteriori aiuti nei prossimi giorni, non attraverso i talebani ma con i nostri partner e le agenzie come l'unice FLO-MS che possono raggiungere le persone direttamente sul posto."}, {"speaker": "SPEAKER_03", "timestamp": [274.96, 288.18], "sentence": " Anche se ci sono altre crisi, ora maggiormente sotto i riflettori dei media, non abbiamo dimenticato la popolazione afghana e sappiamo è in una responsabilità speciale."}, {"speaker": "SPEAKER_02", "timestamp": [288.18, 311.34], "sentence": " L'agenzia di stampa statale afghana Maktar, che ora dopo ora sta aggiornando il bilancio delle vittime, ha stimato che altre 1500 persone siano rimaste ferite nel terremoto di magnitudo 6.1 avvenuto martedì sera con epicentro nella provincia di Paktika."}], [{"speaker": "SPEAKER_02", "timestamp": [311.34, 324.26], "sentence": " L'Unione Europea ha concesso all'Ucraina lo status di paese candidato all'adesione, una decisione che tutti i suoi leader, dal Presidente del Consiglio Europeo a quelli dei governi nazionali, hanno annunciato come momento storico."}, {"speaker": "SPEAKER_06", "timestamp": [324.26, 329.54], "sentence": " Si tratta infatti di un chiaro segnale di sostegno a Kiev a quattro mesi dall'invasione russa."}, {"speaker": "SPEAKER_07", "timestamp": [329.54, 354.46], "sentence": " Il messaggio che viene trasmesso oggi con chiarezza è molto forte ed è coerente con quanto l'Unione ha saputo fare fin dal primo giorno del conflitto, reagendo in modo rapido, storico e unito, con le sanzioni in sei diversi pacchetti, con il sostegno macroeconomico, militare e finanziario all'Ucraina e ora con questo gesto politico."}, {"speaker": "SPEAKER_07", "timestamp": [354.46, 363.96], "sentence": " Immediata la reazione del presidente ucraino, Volodymyr Zelensky, che si è detto grato per quanto accaduto a Bruxelles."}, {"speaker": "SPEAKER_04", "timestamp": [363.96, 372.9], "sentence": " Questa è la nostra vittoria. L'abbiamo aspettata per 120 giorni e per 30 anni."}, {"speaker": "SPEAKER_07", "timestamp": [372.9, 375.6], "sentence": " Batteremo il nemico e ci riposeremo."}, {"speaker": "SPEAKER_04", "timestamp": [375.6, 381.56], "sentence": " O probabilmente prima ricostruiremo l'Ucraina e poi riposeremo."}, {"speaker": "SPEAKER_02", "timestamp": [381.56, 387.78], "sentence": " e poi riposeremo."}, {"speaker": "SPEAKER_04", "timestamp": [387.78, 405.32], "sentence": " Al Consiglio europeo che si è tenuto nella capitale belga, lo status di paese candidato è stato concesso anche alla Moldova, un altro stato appartenente un tempo all'Unione Sovietica e oggi a rischio di destabilizzazione da parte della Russia, come ha più volte fatto capire il suo governo."}, {"speaker": "SPEAKER_04", "timestamp": [405.32, 416.86], "sentence": " I due paesi stanno per il momento compiendo a grande velocità il percorso verso l'adesione, ma molto resta da fare per raggiungere il prossimo stadio, cioè l'avvio dei negoziati."}, {"speaker": "SPEAKER_04", "timestamp": [416.86, 429.28], "sentence": " Ovviamente tutti i paesi devono fare i compiti prima di passare alla fase successiva del processo di adesione, ma sono convinta che si muoveranno tutti il più rapidamente possibile e lavoreranno duro per attuare le riforme necessarie."}, {"speaker": "SPEAKER_03", "timestamp": [429.28, 436.48], "sentence": " Lotta alla corruzione, Stato di diritto e garanzie giuridiche sono i punti principali da migliorare."}, {"speaker": "SPEAKER_04", "timestamp": [436.48, 444.7], "sentence": " Ancora più lunga la strada della Georgia, a cui l'Unione ha concesso per ora non lo status di candidato, ma una più vaga prospettiva europea."}, {"speaker": "SPEAKER_04", "timestamp": [444.7, 447.2], "sentence": " cassa per ora non lo status di candidato, ma una più vaga prospettiva europea."}], [{"speaker": "SPEAKER_01", "timestamp": [447.2, 462.64], "sentence": " Il tema della guerra in Ucraina viene toccato solo marginalmente nel 14° Summit BRICS, il consueto appuntamento tra le potenze emergenti, Brasile, Russia, India, Cina e Sudafrica. Non sono mancati però gli attacchi all'Occidente."}, {"speaker": "SPEAKER_04", "timestamp": [462.64, 465.54], "sentence": " Non sono mancati però gli attacchi all'Occidente."}, {"speaker": "SPEAKER_01", "timestamp": [465.54, 476.78], "sentence": " Solo grazie a una cooperazione leale possiamo uscire dalla crisi economica causata dall'egoismo di certe nazioni, dice Putin."}, {"speaker": "SPEAKER_04", "timestamp": [476.78, 486.18], "sentence": " Il progetto del presidente russo è ambizioso, cambiare l'ordine mondiale e l'egemonia dell'Occidente."}, {"speaker": "SPEAKER_01", "timestamp": [486.18, 496.58], "sentence": " Siamo sempre più convinti che la leadership dei paesi BRICS sia necessaria per sviluppare un vero sistema multipolare di relazione tra stati, continua Putin."}, {"speaker": "SPEAKER_04", "timestamp": [496.58, 505.6], "sentence": " Tra i paesi BRICS solo il Brasile ha imposto delle sanzioni alla Russia per l'invasione dell'Ucraina."}, {"speaker": "SPEAKER_01", "timestamp": [505.6, 514.34], "sentence": " Sanzioni criticate dal presidente cinese Xi Jinping nel corso del summit, ospitato questa volta virtualmente proprio dalla Cina."}, {"speaker": "SPEAKER_04", "timestamp": [514.34, 521.6], "sentence": " Xi Jinping ha ospicato un maggiore coordinamento dei paesi BRICS sui macrotemi, tra cui la sicurezza."}, {"speaker": "SPEAKER_01", "timestamp": [521.6, 526.38], "sentence": " L'estate è ingannevole ma l'inverno sarà inclemente."}, {"speaker": "SPEAKER_00", "timestamp": [526.38, 531.84], "sentence": " Domandere a gas tanto per scaldarsi e le forniture russe sono a rischio a causa della guerra in Ucraina"}], [{"speaker": "SPEAKER_00", "timestamp": [531.84, 534.34], "sentence": " e conseguenti tensioni tra Europa e Russia."}, {"speaker": "SPEAKER_00", "timestamp": [534.34, 544.58], "sentence": " La Germania da questo giovedì è in stato di allerta per il gas, definito dal vicecanciliere e maestro dell'economia Abeck un bene scarso di cui bisogna ridurre l'uso subito."}, {"speaker": "SPEAKER_00", "timestamp": [544.58, 545.94], "sentence": " economia ABEC, un bene scarso di cui bisogna ridurre l'uso subito."}, {"speaker": "SPEAKER_00", "timestamp": [545.94, 567.0], "sentence": " Siamo in una sfida economica con la Russia, il gas, l'energia viene usato come arma contro la Germania, dal mio punto di vista con l'obiettivo di distruggere ciò che ha contraddistinto il paese e l'Europa in queste settimane e mesi, ovvero una grande unità, una grande solidarietà con l'Ucraina e una grande disponibilità a pagare un prezzo alto per la difesa della libertà."}, {"speaker": "SPEAKER_00", "timestamp": [567.0, 585.64], "sentence": " La Russia ha ridotto del 60% i flussi di gas verso la Germania, tagli sono stati subiti anche da tutti gli altri paesi europei, chi più chi meno, e l'Agenzia Internazionale dell'Energia ha allertato tutto il vecchio continente. L'Europa si prepara a uno stop totale."}, {"speaker": "SPEAKER_05", "timestamp": [585.64, 590.32], "sentence": " E al Consiglio europeo in corso in queste ore si parla di un tetto al prezzo del gas."}, {"speaker": "SPEAKER_00", "timestamp": [590.32, 592.7], "sentence": " Merce rara, facile oggetto di speculazione."}]]}