{"chapters": [{"start_time": 0.0, "end_time": 21.0}, {"start_time": 21.0, "end_time": 73.0}, {"start_time": 73.0, "end_time": 171.0}, {"start_time": 171.0, "end_time": 352.0}, {"start_time": 352.0, "end_time": 502.0}, {"start_time": 502.0, "end_time": 602.0}, {"start_time": 602.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 25.02], "sentence": " Attacco su Odessa, la Russia continua a colpire obiettivi civili, dei razzi su di un magazzino, fanno alcuni morti Nonostante i capi di imputazione, Donald Trump si mostra fiducioso e resta il favorito fra i candidati repubblicani per le presidenziali del 2024 Attacco russo a Odessa."}], [{"speaker": "SPEAKER_00", "timestamp": [25.02, 37.38], "sentence": " Il comando militare ucraino ha affermato che tra la notte e le prime ore del mattino di mercoledì la Russia ha lanciato quattro missili da crociera Kalibr contro la città portuale sul Mar Nero, due dei quali sono stati abbattuti dalle difese aeree."}, {"speaker": "SPEAKER_00", "timestamp": [37.38, 69.46], "sentence": " Uno dei missili ha colpito il magazzino di una catena di negozi, provocando un grande incendio e uccidendo tre dipendenti che vi si trovavano all'interno. Sette persone sono rimaste ferite. I detriti dei missili hanno anche danneggiato un centro commerciale, una scuola, un complesso residenziale e negozi nel centro della città, ferendo altre sei persone. A Est, il governatore regionale di Donetsk ha comunicato che almeno tre persone sono morte nei bombardamenti che hanno distrutto sette case e danneggiate molte altre nelle città di Kramatorsk e Kostantinovka."}, {"speaker": "SPEAKER_00", "timestamp": [69.46, 81.68], "sentence": " Nel 475° giorno di guerra, bombe russe nella notte su Odessa, sul Mar Nero, almeno tre le vittime."}], [{"speaker": "SPEAKER_00", "timestamp": [81.68, 86.38], "sentence": " E nel frattempo la controoffensiva ucraina procede più lentamente del previsto, ma continua."}, {"speaker": "SPEAKER_00", "timestamp": [86.38, 92.52], "sentence": " Secondo il comando militare, le truppe ucraine stanno guadagnando terreno in direzione di Bakhmut."}, {"speaker": "SPEAKER_00", "timestamp": [92.52, 127.3], "sentence": " Il segretario generale della Nato, Jens Stoltenberg, durante un incontro con il presidente americano Joe Biden, ha confermato che ci sono stati progressi. Il presidente russo Vladimir Putin la pensa diversamente. In un incontro con un gruppo di blogger militari russi ha affermato che le forze di Mosca stanno letteralmente distruggendo l'arsenale ucraino."}, {"speaker": "SPEAKER_00", "timestamp": [127.3, 168.18], "sentence": " Non solo, ho detto, ma anche 160 tank, 360 BMP, non sono tutte nato, sono anche di prodotto sovietico, le armi di bronza sono uccise, ma sono perfette come ci siamo pensati, e Bradley, e 17 morti. A Krivirig, la città natale di Zelensky, il bilancio dell'attacco russo di martedì è salito a 11 vittime."}, {"speaker": "SPEAKER_00", "timestamp": [168.18, 178.34], "sentence": " Il Parlamento russo in esilio è in Polonia. Si è tenuto a Varsavia il congresso dei deputati"}], [{"speaker": "SPEAKER_05", "timestamp": [178.34, 207.74], "sentence": " del popolo, su iniziativa dell'opposizione russe di uno dei suoi leader, Ilya Ponomarov, già parlamentare alla Duma, personaggio discusso e noto per il suo voto contro l'opposizione russe di uno dei suoi leader, Ilya Ponomarov, già parlamentare alla Duma, personaggio discusso e noto per il suo voto contro l'annessione della Crimea nel 2014. Il regime Putin ha catturato le persone russe, quindi stanno lavorando per liberare le persone russe."}, {"speaker": "SPEAKER_05", "timestamp": [207.74, 216.04], "sentence": " Ha bisogno di una legittimizzazione, magari quando Putin si toglierà l'office."}, {"speaker": "SPEAKER_00", "timestamp": [216.04, 238.6], "sentence": " Molte persone, politici e anche esperti, stanno guardando a lui con distanza. Le perplessità sono dovute al passato di Ponomarov, ma anche al suo sostegno alle operazioni militari al fronte contro la Russia, in particolare alla Legione Libertà, un'unità russa che combatte a fianco dell'Ucraina, insieme ad altri gruppi partigiani come quello di Belgorod."}, {"speaker": "SPEAKER_00", "timestamp": [238.6, 240.74], "sentence": " Spiega lo stesso Ponomarov."}, {"speaker": "SPEAKER_13", "timestamp": [240.74, 245.66], "sentence": " Мы стоим здесь, на премьере Конгресса народных депутатов, и это парламент."}, {"speaker": "SPEAKER_13", "timestamp": [245.66, 250.78], "sentence": " Есть человеческие права, защитники, великолепные журналисты, великолепные политические активисты."}, {"speaker": "SPEAKER_13", "timestamp": [250.78, 271.28], "sentence": " Цель – это построить новую Россию. Цель – это провести новую Конституцию, провести новую основную сеть законов и создать трансitional парламент, который будет работать с момента изменения режима, che funzionerebbe dal momento in cui il regime cambierà fino al momento in cui un Parlamento normale, completamente legittimo, sarà votato dai russi."}, {"speaker": "SPEAKER_00", "timestamp": [271.28, 306.02], "sentence": " Non dico che abbiamo la legittimità ultima, che siamo la potenzaopposizione russa vedono con favore le azioni del cosiddetto Parlamento. Innanzitutto sottolineano la mancanza di un impatto reale. Вопросы о том, как они могут влиять на то, что происходит в России."}, {"speaker": "SPEAKER_04", "timestamp": [306.02, 311.36], "sentence": " Мы думаем о том, как они могут изменить ситуацию."}, {"speaker": "SPEAKER_04", "timestamp": [311.36, 319.08], "sentence": " И максимум, что они нам предлагают, это, что мы сделаем контрпропаганду тем, что там дает Путин."}, {"speaker": "SPEAKER_04", "timestamp": [319.08, 328.0], "sentence": " На выдачах, на конференциях, на конгресс very happy with themselves, but nothing comes out as usual."}, {"speaker": "SPEAKER_03", "timestamp": [328.0, 341.64], "sentence": " The activists of the Russian opposition create many new initiatives such as this congress or even armed units that support the Ukrainian army in the fight against Russia."}, {"speaker": "SPEAKER_03", "timestamp": [341.64, 358.04], "sentence": " Unfortunately, what we collectively call the Russian opposition seems to be very divided and competitive today. L'Unione Europea ha prolungato il divieto di importazione di grano ucraino in cinque"}], [{"speaker": "SPEAKER_01", "timestamp": [358.04, 371.4], "sentence": " paesi, tra cui la Polonia. La decisione figlia delle proteste, tra gli altri degli agricoltori polacchi che di fronte ai prezzi troppo competitivi dei prodotti in arrivo dall'Ucraina hanno dovuto fare i conti con derrate invendute o cedute a prezzi ribassati."}, {"speaker": "SPEAKER_09", "timestamp": [371.4, 377.52], "sentence": " Speriamo di rinforzare la pressione dell'importo di zuccheri dall'Ucraina."}, {"speaker": "SPEAKER_09", "timestamp": [377.52, 382.18], "sentence": " Oggi non c'è questo permesso, non è legale."}, {"speaker": "SPEAKER_09", "timestamp": [382.18, 385.62], "sentence": " Il 15 marzo, almeno, i z spogli non vanno a Polonia."}, {"speaker": "SPEAKER_09", "timestamp": [385.62, 387.38], "sentence": " C'è possibile il transito."}, {"speaker": "SPEAKER_01", "timestamp": [387.38, 399.46], "sentence": " Tuttavia la decisione dell'Unione Europea, ancora che sostenuta dal governo di Varsovia, non ha suscitato un vero sollievo da parte degli agricoltori polacchi che temono di dover affrontare gli stessi problemi tra tre mesi."}, {"speaker": "SPEAKER_01", "timestamp": [399.46, 402.14], "sentence": " Al 15 settembre scadrà infatti il blocco."}, {"speaker": "SPEAKER_02", "timestamp": [402.14, 412.02], "sentence": " Oggi è detto che sarà completamente chiuso, 10 septembra skadra infatyr blokko. Dzisiaj jest mówione o tym, że będzie całkiem zamknięte, ale do 15 września to nie daje praktycznie nic."}, {"speaker": "SPEAKER_02", "timestamp": [412.02, 416.08], "sentence": " Rolnictwo to jest zawód nie na chwilę, tylko na lata."}, {"speaker": "SPEAKER_02", "timestamp": [416.08, 422.78], "sentence": " Rolnicy z dnia na dzień utracili korzyści, bo sprzedawali po o wiele niższej cenie."}, {"speaker": "SPEAKER_02", "timestamp": [422.78, 465.0], "sentence": " Dzisiaj praktycznie nie wiemy co uprawiać, żeby to było sprzedawalne. L'agricoltura polacca è utile perché risponde a determinati standard ecologici, soddisfa le regolamentazioni europee e contribuisce a garantire la sicurezza alimentare del continente. dla polskiego rolnictwa jest bardzo poważny. Z czego to wynika?"}, {"speaker": "SPEAKER_10", "timestamp": [465.0, 469.0], "sentence": " Z tego, że Ukraina ma bardzo dobre warunki dla produkcji rolnej."}, {"speaker": "SPEAKER_10", "timestamp": [469.0, 471.0], "sentence": " Ma tańszą siłę roboczą."}, {"speaker": "SPEAKER_03", "timestamp": [471.0, 487.94], "sentence": " Lekcją do odrobienia jest to, żeby Polacy sami przygotowali i ponadpartyjnie jakąś strategię opracowali, ale to jest też apel do Unii Europejskiej, żeby jak podejmuje decyzję, szacowała, jakie będą skutki tych regulacji. potevano decidere, scegliere i risultati di queste regolazioni. Bloccare i importi dell'agrippina ucraina è una soluzione temporale."}, {"speaker": "SPEAKER_03", "timestamp": [487.94, 490.66], "sentence": " Non è una soluzione che soddisfa nessuna parte."}, {"speaker": "SPEAKER_03", "timestamp": [490.66, 497.6], "sentence": " Considerando il buono di questa cooperazione e l'approccio dell'Ucraina con l'Unione, sono necessarie soluzioni a lungo termine."}, {"speaker": "SPEAKER_06", "timestamp": [497.6, 508.12], "sentence": " Magdalena Hodovnik, per Euronews, da Rogov. Donald Trump si è dichiarato non colpevole delle accuse penali di cui è imputato."}], [{"speaker": "SPEAKER_06", "timestamp": [508.12, 512.1], "sentence": " Avrebbe sottratto documenti riservati una volta lasciata la Casa Bianca."}, {"speaker": "SPEAKER_06", "timestamp": [512.1, 515.22], "sentence": " Gli sono stati elencati i 37 capi d'accusa."}, {"speaker": "SPEAKER_06", "timestamp": [515.22, 519.04], "sentence": " In precedenza era stato identificato come si fa con i criminali."}, {"speaker": "SPEAKER_06", "timestamp": [519.04, 523.7], "sentence": " Malgrado la sua notorietà, infatti, gli sono state rilevate le impronte digitali."}, {"speaker": "SPEAKER_06", "timestamp": [523.7, 565.24], "sentence": " All'interno del tribunale di miami trump è rimasto impassibile e non ha mai rivolto la parola al giudice anche se la difesa come detto ha invocato la non colpevolezza dopo l'udienza successivamente ha organizzato una specie di conferenza stampa improvvisata in un ristorante cubano di che c è poi recato nel suo golf club a Bedminster per fare un'apparizione davanti ai suoi seguaci e donatori politici. Malgrado i problemi giudiziari, o forse proprio a causa di essi, Trump è il favorito per la nomina presidenziale repubblicana nel 2024."}, {"speaker": "SPEAKER_08", "timestamp": [565.24, 569.8], "sentence": " Oggi vediamo il più evo e maligno abuso di potere nella storia del nostro paese."}, {"speaker": "SPEAKER_08", "timestamp": [569.8, 588.4], "sentence": " È molto triste guardare un presidente corrotto, un presidente seduto, con il suo top politico opposito, arrestato sulle prese fake e fabbricate, di cui lui e numerosi altri presidenti sarebbero culpati, proprio nel mezzo di un'elezione presidenziale in cui sta perdendo molto."}, {"speaker": "SPEAKER_06", "timestamp": [588.4, 599.4], "sentence": " In tipico stile Trump, l'ex presidente è determinato a trasformare i suoi problemi giudiziari in vantaggio politico, spetta agli elettori americani decidere se avrà successo."}, {"speaker": "SPEAKER_00", "timestamp": [599.4, 608.72], "sentence": " L'Agenzia delle Nazioni Unite per i Rifugiati chiede ai governi di tutto il mondo un'azione decisa."}], [{"speaker": "SPEAKER_00", "timestamp": [608.72, 613.26], "sentence": " Il numero di persone sfollate con la forza dalle loro case è raggiunto livelli record."}, {"speaker": "SPEAKER_00", "timestamp": [613.26, 621.6], "sentence": " Nel 2022 guerre, violenze, persecuzioni e violazioni dei diritti umani hanno fatto aumentare il numero di rifugiati del 21%."}, {"speaker": "SPEAKER_00", "timestamp": [621.6, 626.46], "sentence": " Nel mondo più di una persona su 74 è stata sradicata dalla propria terra."}, {"speaker": "SPEAKER_00", "timestamp": [626.46, 670.94], "sentence": " Secondo il rapporto annuale dell'UNHCR, ormai 109 milioni di persone saranno sfollate entro la fine del 2023. Quasi 5 milioni e mezzo sono i richiedenti asilo, oltre 5 milioni le persone bisognose di protezione internazionale. Nel 2022 la guerra in Ucraina è stata la principale causa di sfollamento. In Ucraina si è passati da 27.300 sfollate alla fine del 2021 a 5.700.000 alla fine del 2022, rappresentando il più rapido flusso di rifugiati dalla Seconda Guerra Mondiale. Il rapporto dell'Agenzia dell'ONU afferma che oltre la metà di tutti coloro che cercano sicurezza provengono da soli tre paesi, Siria, Ucraina e Afghanistan. Totale quasi 17 milioni e mezzo di rifugiati."}, {"speaker": "SPEAKER_00", "timestamp": [670.94, 681.68], "sentence": " La traiettoria scendente degli sfollati forzati globali non mostra segni di rallentamento nel 2023 e lo scoppio del conflitto in Sudan ha innescato nuovi flussi migratori."}, {"speaker": "SPEAKER_00", "timestamp": [681.68, 703.08], "sentence": " innescato nuovi flussi migratori. Sono i paesi a reddito medio e basso che stanno sopportando il peso maggiore dell'accoglienza dei rifugiati. Turchia ed Iran, ad esempio, insieme ne ospitano 7 milioni. Il rapporto Global Trends esorta i governi e le ONG a trovare nuove soluzioni al crescente problema dei rifugiati e assicurare che coloro che sono stati costretti a fuggire non siano condannati ad un esilio permanente."}]]}