{"chapters": [{"start_time": 0.0, "end_time": 59.0}, {"start_time": 59.0, "end_time": 119.0}, {"start_time": 119.0, "end_time": 154.0}, {"start_time": 154.0, "end_time": 189.0}, {"start_time": 189.0, "end_time": 259.0}, {"start_time": 259.0, "end_time": 293}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 44.76], "sentence": " L'esercito ucraino all'assalto della Crimea. Attacco con droni sabato mattina ad un aeroporto e ad un deposito di petrolonte di Kerche, sospesa la circolazione ferroviaria nella regione, le forze armate ucraine hanno rivindicato i due attentati."}, {"speaker": "SPEAKER_01", "timestamp": [44.76, 70.02], "sentence": " L'attacco russo è stato fatto in un'attacco russo di venerdì nella regione di Donetsk. Tra le vittime è anche un bambino di 9 anni e la sorella di 16 colpiti a morte nel villaggio di Druzba. Telefonato urgente tra Volodymyr Zelensky e Recep Tayyip Erdogan. I due presidenti hanno discusso per rilanciare l'accordo sull'esportazione di grano dai porti ucraini del Mar Nero."}], [{"speaker": "SPEAKER_02", "timestamp": [70.02, 87.38], "sentence": " Zelensky ha scritto che il mondo potrebbe finire sull'orlo di una crisi alimentare in seguito alla decisione della Russia di non rispettare più l'accordo. che la Federazione russa si è sottolineata dalla iniziativa Black Sea è stato immensamente disavvantaggio per tutti noi."}, {"speaker": "SPEAKER_01", "timestamp": [87.38, 109.44], "sentence": " La nuova onda di attacchi sui porti ucraini rischia di avere impatti a lungo percorsi sui porti di salute globale, in particolare nei paesi in sviluppo. Sergei Vershinin ha dichiarato che il corridoio umanitario del grano sul Mar Nero è stato utilizzato dagli ucraini per organizzare attacchi terroristici sul ponte di Crimea a Sebastopoli."}, {"speaker": "SPEAKER_01", "timestamp": [109.44, 135.6], "sentence": " Eppurazione in corso da parte di Vladimir Putin. L'ex comandante separatista russo nel Donbass, Igor Girkin, è stato condannato alla detenzione preventiva da un tribunale di Mosca con l'accusa di estremismo. Rimarrà in carcere almeno fino al 18 settembre."}], [{"speaker": "SPEAKER_01", "timestamp": [135.6, 146.58], "sentence": " Conosciuto con lo pseudonimo Strelkov, Girkin è stato un sostenitore della guerra della Russia in Ucraina, prima di criticarne in seguito la condotta attraverso una serie di commenti sul suo canale Telegram."}, {"speaker": "SPEAKER_01", "timestamp": [146.58, 155.18], "sentence": " Gherkin ebbe un ruolo chiave anche nell'annessione russa della Crimea nel 2014."}], [{"speaker": "SPEAKER_01", "timestamp": [155.18, 158.44], "sentence": " Un processo in piena campagna elettorale."}, {"speaker": "SPEAKER_01", "timestamp": [158.44, 169.04], "sentence": " La giudice Eileen Cannon ha fissato al 20 maggio 2024 la data di inizio del processo all'ex presidente Donald Trump per la conservazione di documenti riservati nella sua casa di Mar-a-Lago in Florida."}, {"speaker": "SPEAKER_01", "timestamp": [169.04, 208.7], "sentence": " Mentre Trump è alle prese anche con la possibile incriminazione per l'assalto al Campidoglio, la decisione della giudice è un compromesso tra le richieste del procuratore Jack Smith, che aveva chiesto un processo a dicembre 2023, e quelle dell'avvocato di Trump, che avrebbe preferito fosse rinviato dopo le elezioni per la Casa Bianca. La chiatta carceraria la BB Stockholm è ancorata a Portland sulla costa sud-occidentale dell'Inghilterra. Il governo ha dato l'ok per l'accesso della stampa alla chiatta che ospiterà fino a 500 richiedenti asilo nel Regno Unito. È il primo effetto del Migration Bill, dopo che il Parlamento di Londra ha approvato il discusso disegno di legge"}], [{"speaker": "SPEAKER_01", "timestamp": [208.7, 211.98], "sentence": " voluto dal governo di Rishi Sunak per frenare l'immigrazione."}, {"speaker": "SPEAKER_01", "timestamp": [211.98, 222.4], "sentence": " Potendo scendere liberamente dalla chiatta, gli immigrati non saranno certo in una prigione fluttuante, spiegano dal Ministero degli Interni britannico, respingendo le accuse di molte associazioni umanitarie."}, {"speaker": "SPEAKER_01", "timestamp": [222.4, 224.94], "sentence": " ringendo le accuse di molte associazioni umanitarie."}, {"speaker": "SPEAKER_03", "timestamp": [224.94, 231.96], "sentence": " Per me è un grande onore, dichiara l'ammiraglio Lisa Franchetti, prima donna a guidare la Marina degli Stati Uniti."}, {"speaker": "SPEAKER_01", "timestamp": [231.96, 266.08], "sentence": " La scelta del presidente Joe Biden è andata contro il suggerimento del segretario alla difesa Lloyd Austin, che aveva suggerito il nome dell'ammiraglio Samuel Paparo. La nomina alla guida della USA Navy dell'ammiraglio Franchetti, 59 anni e non italiani, dovrà però essere approvata dal Senato, dove una serie di nomine di alti funzionari militari e diplomatici è bloccata da mesi da due senatori repubblicani, Tommy Taberville e Rand Paul, in aperto conflitto con il Dipartimento della Difesa. Il parista in Germania ha escluso Kylian Mbappé dalla tournée precampionato della squadra in Giappone e Corea del Sud."}], [{"speaker": "SPEAKER_01", "timestamp": [266.08, 268.38], "sentence": " Il club parigino ha posto un nuovo ultimatum."}, {"speaker": "SPEAKER_01", "timestamp": [268.38, 275.14], "sentence": " Entro il 31 luglio Mbappé deve decidere se accettare o meno la proposta di rinnovo del contratto in scadenza giugno 2024."}, {"speaker": "SPEAKER_01", "timestamp": [275.14, 277.38], "sentence": " La risposta del calciatore è scontata."}, {"speaker": "SPEAKER_01", "timestamp": [277.38, 291.78], "sentence": " Nonostante le offerte milionarie dall'Arabia Saudita, Mbappé vuole trasferirsi a Real Madrid, con cui avrebbe già trovato un preaccordo proprio per la stagione 2024-25 quando si libererà a parametro zero dal PSG ma dopo una stagione che rischia di essere da separato in casa."}]]}