{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 100.0}, {"start_time": 100.0, "end_time": 175.0}, {"start_time": 175.0, "end_time": 235.0}, {"start_time": 235.0, "end_time": 270.0}, {"start_time": 270.0, "end_time": 502.0}, {"start_time": 502.0, "end_time": 633.0}, {"start_time": 633.0, "end_time": 673.0}, {"start_time": 673.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 7.64], "sentence": " Terremoto in Marocco, almeno 2100 le vittime, gara di solidarietà nel paese per donare sangue."}, {"speaker": "SPEAKER_06", "timestamp": [7.64, 18.64], "sentence": " L'Ucraina contro la dichiarazione del G20, nessuna condanna alla violenza russa, nella notte ancora droni su Kiev."}, {"speaker": "SPEAKER_06", "timestamp": [18.64, 28.62], "sentence": " Elezioni nei territori ucraini occupati, Mosca denuncia i tentativi di sabotaggio di Kiev. Distrutto un seggio a Zaporizia."}, {"speaker": "SPEAKER_05", "timestamp": [28.62, 38.0], "sentence": " Casi in aumento. Nuovo vaccino approvato. L'Unione Europea si prepara ad un'eventuale nuova ondata di Covid in inverno."}, {"speaker": "SPEAKER_06", "timestamp": [38.0, 53.6], "sentence": " Domenica una scossa di assestamento è tornata a scuotere il Marocco mentre piangeva le vittime del terremoto più letale degli ultimi 60 anni nel paese"}], [{"speaker": "SPEAKER_06", "timestamp": [53.6, 95.28], "sentence": " si scava ancora tra le macerie per cercare i sopravvissuti un'operazione complicata nelle aree remote secondo gli ultimi dati ufficiali le vittime sono più di 2100, 2400 i feriti, 1404 di loro in condizioni critiche, mentre le ammissioni negli ospedali continuano. Il governo ha dichiarato tre giorni di lutto nazionale. Migliaia di persone a Marrakesh si sono riversate nei centri trasfusionali per donare il sangue. Il terremoto di magnitudo 6,8 ha colpito almeno 300.000 persone, secondo le Nazioni Unite, e nel paese cresce l'insofferenza per gli aiuti che tardano ad arrivare."}, {"speaker": "SPEAKER_06", "timestamp": [95.28, 107.6], "sentence": " Almeno 33 droni, 26 dei quali abbattuti dall'esercito, sono stati lanciati su Kiev, causando un ferito,"}], [{"speaker": "SPEAKER_06", "timestamp": [107.6, 113.32], "sentence": " mentre due operatori umanitari stranieri sarebbero rimasti uccisi da un missile russo nell'Ucraina orientale."}, {"speaker": "SPEAKER_06", "timestamp": [113.32, 119.18], "sentence": " Mosca ha detto di aver intercettato numerosi droni ucraini in Crimea e nella regione di Bryansk."}, {"speaker": "SPEAKER_06", "timestamp": [119.18, 135.02], "sentence": " Dura la critica di Kiev alla dichiarazione congiunta del G20 di New Delhi, troppo generici, la condanna alle violenze e l'invito a rispettare l'integrità territoriale degli stati sovrani e nessun riferimento esplicito alle responsabilità di Mosca."}, {"speaker": "SPEAKER_02", "timestamp": [135.02, 150.12], "sentence": " Un accordo a ribasso dei leader presenti al vertice necessario per raggiungere una sintesi. E' un'altra cosa che ha dimostrato l'inferno del sud globale, che ha costantemente svolto tutte le discussioni sul crisi in Ucraina."}, {"speaker": "SPEAKER_06", "timestamp": [150.12, 175.04], "sentence": " Tutti capiscono bene che il crisi in guerra è buono per stoppare, nonostante il mandato emesso dalla Corte Penale Internazionale."}], [{"speaker": "SPEAKER_06", "timestamp": [175.04, 209.6], "sentence": " La Russia ha denunciato numerosi tentativi di sabotaggio delle elezioni nei territori occupati ucraini. A Zaporizia un drone è andato a segno distruggendo un seggio elettorale. Questo fine settimana si sono svolte le elezioni locali in 79 regioni russe, ma anche nelle province di Donetsk, Kherson, Luhansk e Zaporizia, annessi legalmente nel 2022 e in Crimea sotto il controllo russo dal 2014. I paesi occidentali e Kiev hanno definito il voto nei territori occupati una farza, destituita di qualsiasi valore legale."}, {"speaker": "SPEAKER_06", "timestamp": [209.6, 214.78], "sentence": " A Mosca, dove si vota per eleggere il sindaco, è favorito l'attuale primo cittadino."}, {"speaker": "SPEAKER_06", "timestamp": [214.78, 231.4], "sentence": " Sergei Sobianin ha vinto due volte le elezioni nella capitale. Nel 2013 sconfisse il leader dell'opposizione Alexei Navalny. Secondo la commissione elettorale, 3 milioni di cittadini hanno votato online e sono stati tentati 20.000 attacchi informatici."}, {"speaker": "SPEAKER_06", "timestamp": [231.4, 243.08], "sentence": " Durante la sua visita di 24 ore in Vietnam, il presidente degli Stati Uniti Joe Biden"}], [{"speaker": "SPEAKER_06", "timestamp": [243.08, 266.64], "sentence": " ha ribadito che non vuole una guerra fredda con Pechino. La costruzione di rapporti sempre più stretti con i paesi del sud-est asiatico ha come obiettivo la stabilità globale, ha sottolineato Biden. A noi ha elevato Washington allo status di partner strategico globale, il più alto nella diplomazia vietnamita, segnando un balzo in avanti nei rapporti tra due paesi dalla guerra finita mezzo secolo fa."}, {"speaker": "SPEAKER_05", "timestamp": [266.64, 277.72], "sentence": " Il numero di casi di Covid-19 ha aumentato in modo significativo in diversi paesi europei durante l'estate."}], [{"speaker": "SPEAKER_05", "timestamp": [277.72, 285.04], "sentence": " Le ragioni? Calo dell'immunità, comparsa di nuove varianti, meno attenzione alle regole basilari."}, {"speaker": "SPEAKER_07", "timestamp": [285.04, 311.86], "sentence": " Dobbiamo preoccuparci? Dovremmo forse temere una nuova ondata di Covid in inverno? Il continente è preparato, ma il grande caviato è se, spero di no, ci sarà un mutante che sarà un po' più pericoloso e spiegare velocemente."}, {"speaker": "SPEAKER_07", "timestamp": [311.86, 324.86], "sentence": " Nel scenario migliore, questo è un po' come un scenario di flu, il focus dovrebbe essere sui vulnerabili, perché abbiamo lasciato troppo persone dietro, particolarmente nelle aziende di cura a lungo termine."}, {"speaker": "SPEAKER_05", "timestamp": [324.86, 385.08], "sentence": " Secondo gli esperti, l'arma migliore per proteggersi dal Covid rimane il vaccino. L'Unione Europea sta facendo la sua parte. La Commissione Europea ha recentemente dato il via libera ad un nuovo vaccino per combattere una forte Unione di salute europea."}, {"speaker": "SPEAKER_01", "timestamp": [385.08, 439.66], "sentence": " E dal partito della pandemia abbiamo lavorato con i Stati membri per fornire le guida attuali attraverso l'ECDC sulla maniera in cui devono monitorare il Covid-19, sulla necessità di avere la sequenza, sulla necessità di avere la supervisione. In vista dell'inverno, la Commissaria europea per la salute e la sicurezza alimentare lancia un appello ai cittadini europei. follow the advice that has been given by your doctors in terms of whether you need to be vaccinated or not. If you're feeling ill, stay at home. It may not be COVID, it may be influenza, but we need to protect each other in the difficult autumn and winter season that may follow."}, {"speaker": "SPEAKER_10", "timestamp": [439.66, 486.0], "sentence": " Poor Things by Greek director Yorgos Lantimos is the winner of the Golden Lion at the Venice I'm very happy It's great to win this prize with this film because I was trying to make it for a long time ciò però. Il male non esiste, del giapponese Ryusuke Amaguchi è il vincitore del leone d'argento e la storia di Takumi e di sua figlia Hana che vivono in un villaggio vicino Tokyo dove un gruppo di investitori vorrebbe costruire una struttura di lusso."}, {"speaker": "SPEAKER_04", "timestamp": [486.0, 496.68], "sentence": " Leone d'Argento per la migliore regia a Matteo Garrone per Io Capitano."}, {"speaker": "SPEAKER_10", "timestamp": [496.68, 509.1], "sentence": " In cima alle montagne, sopra il lago di Prespa, si trova la chiesa di San Giorgio costruita nel XII secolo."}], [{"speaker": "SPEAKER_04", "timestamp": [509.1, 517.28], "sentence": " Gli affreschi di questo santuario, che da secoli sfidano il tempo, costituiscono una parte significativa del patrimonio culturale europeo."}, {"speaker": "SPEAKER_09", "timestamp": [517.28, 597.0], "sentence": " Secondo gli esperti, sono un segno dell'inizio del Rinascimento nella pittura sacra. Per proteggere gli affreschi dagli influssi esterni, i Ministeri della Cultura della Macedonia del Nord e della Grecia hanno seglato un accordo che ha visto anche la collaborazione del Centro Europeo i monumenti bizantini la sfida per i restauratori e proteggere questi dipinti con colori derivati da materiali naturali ή ακόμη και για άνθρωποι, μερικές από τις πιο φακότερες. Η μαγεία έγινε με πολύ σκληρή σκληρά και τα μίξαμε με λάιμ σε νερό, έγιναν ακυρικές διαδικασίες λάιμ."}, {"speaker": "SPEAKER_09", "timestamp": [597.0, 606.0], "sentence": " Ο μαγευτής έπαιρνε την μαγεία σε φρέσκο μόρτα, πριν το μόρτα σκέφτεται. the paint on fresh mortar before the mortar dries."}, {"speaker": "SPEAKER_08", "timestamp": [606.0, 613.5], "sentence": " Since North Macedonia and Greece signed the Prespa agreement in 2017, bilateral cooperation has gained momentum."}, {"speaker": "SPEAKER_08", "timestamp": [613.5, 646.78], "sentence": " A concrete result of that cooperation is this joint project for the preservation of the rich cultural heritage in the region of Lake Prespa, in whose water is the border between those two countries. La Germania ha vinto il suo primo titolo mondiale di basket sconfiggendo la Serbia 83-77 in finale a Manila. Con 28 punti Dennis Schroeder è il miglior marcatore. Con 8 vittorie"}], [{"speaker": "SPEAKER_06", "timestamp": [646.78, 661.74], "sentence": " consecutive i tedeschi escono imbattuti dal torneo e consacrano l'ascesa della squadra all'Olimpo del basket internazionale. Infrangendo ogni pronostico avevano vinto, di misura in semifinale contro gli Stati Uniti che hanno lasciato la medaglia di bronzo al Canada."}, {"speaker": "SPEAKER_06", "timestamp": [661.74, 670.96], "sentence": " Nelle ultime tre coppe del mondo la Germania non aveva superato le fasi dei gironi. Il successo è il risultato di un piano triennale pensato per la nazionale."}, {"speaker": "SPEAKER_06", "timestamp": [670.96, 684.6], "sentence": " per rispondere alle accuse di violenza mosse nei suoi confronti da alcune donne."}], [{"speaker": "SPEAKER_06", "timestamp": [684.6, 691.44], "sentence": " Il 23enne è stato escluso dalla Rosa del Brasile dopo le accuse di aggressione dell'ex fidanzata, Gabriela Cavallin."}, {"speaker": "SPEAKER_06", "timestamp": [691.44, 697.12], "sentence": " Anthony ha negato fermamente e ha concordato una pausa con la squadra per poter risolvere la questione."}, {"speaker": "SPEAKER_06", "timestamp": [697.12, 704.6], "sentence": " Il giocatore brasiliano non è stato arrestato né incriminato e afferma che collaborerà con la polizia per dimostrare la sua innocenza."}]]}