{"chapters": [{"start_time": 0.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 158.0}, {"start_time": 158.0, "end_time": 193.0}, {"start_time": 193.0, "end_time": 228.0}, {"start_time": 228.0, "end_time": 289}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 8.52], "sentence": " Possibile accordo tra Amas e Israele, l'organizzazione palestinese potrebbe rilasciare decine di ostaggi in cambio di una tregua e della liberazione di alcuni detenuti."}, {"speaker": "SPEAKER_00", "timestamp": [8.52, 19.48], "sentence": " Argentina al bivio tra peronismo e destra ultraliberista. Oggi il ballottaggio presidenziale tra Sergio Massa e il candidato anarcho-capitalista Javier Milei."}, {"speaker": "SPEAKER_01", "timestamp": [19.48, 29.02], "sentence": " L'Ucraina è lontana nel luce dall'adesione all'Unione Europea, dichiararlo il primo ministro ungherese Viktor Orban, secondo il quale i negoziati con Kiev sono un errore."}, {"speaker": "SPEAKER_01", "timestamp": [29.02, 49.54], "sentence": " Fonti governative israeliane hanno fatto sapere a Euronews che un accordo per il rilascio di ostaggi da parte di Hamas a Gaza potrebbe essere vicino. È probabile che la trattativa possa permettere la liberazione di 40 bambini e circa 20 tra donne e anziani, ciò in cambio di un cessato del fuoco compreso tra 3 e 5"}], [{"speaker": "SPEAKER_01", "timestamp": [49.54, 63.24], "sentence": " giorni e del rilascio di alcuni prigionieri palestinesi, compresi anche in questo caso dei bambini, detenuti nelle carceri israeliane. Nel frattempo le famiglie degli ostaggi continuano ad esercitare pressione sul governo di Tel Aviv affinché l'accordo venga concluso."}, {"speaker": "SPEAKER_01", "timestamp": [63.24, 69.84], "sentence": " Yosheved, madre 85enne di Sharon Lifshitz, è stata liberata da Hamas poche settimane dopo il rapimento."}, {"speaker": "SPEAKER_02", "timestamp": [69.84, 127.9], "sentence": " Suo padre Oded, 83 anni, è ancora invece in ostaggio. Al momento della liberazione, Yoshved ha dichiarato di non provare rancore. La risposta è la stessa dell'ISIS, peggiora di Boko Haram. I crimini che hanno commesso sono impossibili da dire anche in notizie d'estate."}, {"speaker": "SPEAKER_02", "timestamp": [127.9, 155.56], "sentence": " Queste persone, mia madre non ha affinità con le persone, sa di molte persone in Gaza, le ha incontrate per anni, ha visto che, come noi, ci sono uomini lì. gli Stati Uniti starebbe esercitando pressioni su Israele affinché ammetta l'esistenza di una catastrofe umanitaria a Gaza e permetta l'ingresso di altro carburante per il funzionamento degli ospedali e dei servizi fondamentali per i civili. Nel frattempo l'esercito israeliano ha intensificato l'offensiva in alcune zone di Gaza."}, {"speaker": "SPEAKER_01", "timestamp": [155.56, 164.04], "sentence": " Nel pieno delle rinnovate tensioni tra Iran e Israele, Ali Khamenei visita il centro aerospaziale"}], [{"speaker": "SPEAKER_01", "timestamp": [164.04, 168.4], "sentence": " delle guardie rivoluzionari e tesse le lodi dell'ultimo nato negli arsenali iraniani."}, {"speaker": "SPEAKER_00", "timestamp": [168.4, 181.36], "sentence": " Svelato al mondo prima dell'estate, risponde al nome di Fata II, un missile ipersonico capace di raggiungere cinque volte la velocità del suono e soprattutto di sfuggire a radar e contraere avversari grazie alla sua traiettoria casuale."}, {"speaker": "SPEAKER_00", "timestamp": [181.36, 191.78], "sentence": " La sua gittata, a 1.ometri, è di poco inferiore alla distanza che separa Teheran da Tel Aviv. L'attempismo e ostentazione sembrano indirizzati proprio a Israele e dai suoi alleati."}, {"speaker": "SPEAKER_00", "timestamp": [191.78, 198.9], "sentence": " L'Argentina ha sull'orlo di una crisi di nervi, questa domenica al bivio, tra eredità"}], [{"speaker": "SPEAKER_00", "timestamp": [198.9, 209.4], "sentence": " peronista e radicale svolta destra. Esasperati da un'inflazione al 140%, circa 36 milioni di cittadini si pronunceranno per il ballottaggio delle elezioni presidenziali."}, {"speaker": "SPEAKER_00", "timestamp": [209.4, 225.56], "sentence": " 37% devuti al primo turno, il ministro dell'economia peronista Sergio Massa sfida il candidato antisistema Javier Milei, ex polemista televisivo, che si presenta come anarcho-capitalista anticasta e che prima ancora del voto già denunciano meglio specificate frodi."}, {"speaker": "SPEAKER_00", "timestamp": [225.56, 235.1], "sentence": " L'Ucraina è lontana a neluce dall'adesione all'Unione Europea. A dichiararlo è stato"}], [{"speaker": "SPEAKER_01", "timestamp": [235.1, 245.06], "sentence": " il primo ministro ungherese Viktor Orban intervenendo al congresso del suo partito nazionalista Fidesz, i cui delegati lo hanno riconfermato leader indiscusso del movimento conservatore."}, {"speaker": "SPEAKER_01", "timestamp": [245.06, 250.46], "sentence": " Orban ha affermato che la promessa di avviare negoziati per l'adesione di Kiev è stata un errore."}, {"speaker": "SPEAKER_01", "timestamp": [250.46, 258.9], "sentence": " Lo scorso 9 novembre il suo capo di gabinetto aveva evocato la possibilità di concedere all'Ucraina una partnership privilegiata al posto della piena adesione."}, {"speaker": "SPEAKER_01", "timestamp": [258.9, 285.14], "sentence": " Orban potrebbe esercitare un diritto di veto in merito all'ipotetica adesione poiché essa necessita dell'unanimità degli stati membri. Secondo la Commissione europea invece Kiev soddisferebbe il 90% dei requisiti richiesti da Bruxelles. Sabato si è tenuta a Kiev una manifestazione contro la corruzione ancora profondamente radicata nelle istituzioni pubbliche, tanto da sottrarre perfino risorse alle forze armate malgrado la guerra in corso."}]]}