{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 101.0}, {"start_time": 101.0, "end_time": 166.0}, {"start_time": 166.0, "end_time": 226.0}, {"start_time": 226.0, "end_time": 287}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 8.68], "sentence": " Guerra in Ucraina sarebbe imminente la controffensiva di Kiev che sta accumulando nuove forze addestrate all'uso di armi occidentali."}, {"speaker": "SPEAKER_00", "timestamp": [8.68, 18.66], "sentence": " Romania e Polonia autorizzano il transito del gran ucraino, restano invece in vigore le limitazioni da Ungheria, Bulgaria e Slovacchia."}, {"speaker": "SPEAKER_01", "timestamp": [18.66, 28.84], "sentence": " Continuano i combattimenti in Sudan, diversi paesi pianificano l'evacuazione dei loro cittadini, l'Unione Europea e gli Stati Uniti pronti a intervenire."}, {"speaker": "SPEAKER_01", "timestamp": [28.84, 39.28], "sentence": " 53° giornata della Terra, sempre più evidenti gli effetti del cambiamento climatico. A Londra, Extinction Rebellion dal via a quattro giorni di proteste."}, {"speaker": "SPEAKER_01", "timestamp": [39.28, 61.3], "sentence": " L'Ucraina sta accumulando nuove forze addestrate all'uso delle armi occidentali e la sua controffensiva, promessa da tempo, sembra imminente. A mesi dal ritiro della Russia da aree chiave, le forze ucraine non hanno ancora riconquistato terreno nella regione meridionale di Kherson o in quella orientale di Kharkiv."}], [{"speaker": "SPEAKER_01", "timestamp": [61.3, 67.64], "sentence": " Il ministro della difesa ha ringraziato l'aiuto degli alleati, ma ha detto che le forniture non saranno mai sufficienti."}, {"speaker": "SPEAKER_03", "timestamp": [67.64, 108.04], "sentence": " Il Ministero della Difesa russo sostiene di aver raggiunto l'area ovest di Bakhmut, l'ultima in mano agli ucraini, ma il transito del grano ucraino in attesa della"}], [{"speaker": "SPEAKER_00", "timestamp": [108.04, 137.38], "sentence": " decisione della commissione europea in merito alla questione buccaresta invitato anche gli altri paesi a revocare le restrizioni unilaterali suntem principale colui d'oro di solidarietà per i cereali dell'Ucraina, che li abbiamo organizzati, li teniamo e li mantengiamo in rispetto per il popolo ucraino."}, {"speaker": "SPEAKER_00", "timestamp": [137.38, 150.56], "sentence": " Ungheria, Bulgaria e Slovacchia hanno invece limitato l'importazione di cibo dall'Ucraina insistendo sul fatto che ciò dovrebbe essere fatto per proteggere la competitività degli agricoltori locali."}, {"speaker": "SPEAKER_00", "timestamp": [150.56, 160.16], "sentence": " Il vero problema per tutti però è che il prezzo del grano ucraino è inferiore del 30% rispetto a quello interno di ogni paese dell'Europa dell'Est."}, {"speaker": "SPEAKER_00", "timestamp": [160.16, 173.66], "sentence": " A Khartoum si continua a sparare, il bilancio delle vittime sale drammaticamente."}], [{"speaker": "SPEAKER_01", "timestamp": [173.66, 180.08], "sentence": " Sette giorni di combattimenti hanno causato più di 400 morti e più di 3.500 feriti."}, {"speaker": "SPEAKER_01", "timestamp": [180.08, 190.0], "sentence": " Venerdì il generale Al-Burhan, presidente del Consiglio Sovrano di Transizione del Sudan, ha sottolineato l'impegno dell'esercito a favore di un governo guidato dai civili."}, {"speaker": "SPEAKER_01", "timestamp": [190.0, 197.94], "sentence": " Intanto diversi paesi si stanno adoperando per portare i loro cittadini fuori dal Sudan e l'RSF si è detta disponibile a cooperare."}, {"speaker": "SPEAKER_01", "timestamp": [197.94, 201.84], "sentence": " Anche l'Unione Europea sta pianificando una possibile evacuazione."}, {"speaker": "SPEAKER_01", "timestamp": [201.84, 209.76], "sentence": " Un aereo spagnolo sarebbe pronto a Djibouti per trasportare 60 spagnoli e 20 cittadini di altre nazionalità."}, {"speaker": "SPEAKER_01", "timestamp": [209.76, 218.1], "sentence": " Gli Stati Uniti hanno invece confermato il dispiegamento di truppi americane in Djibouti come misura preliminare per facilitare un'eventuale evacuazione."}, {"speaker": "SPEAKER_01", "timestamp": [218.1, 222.38], "sentence": " La Corea del Sud ha già inviato soldati e aerei militari."}, {"speaker": "SPEAKER_01", "timestamp": [222.38, 227.78], "sentence": " già inviato soldati e aerei militari."}], [{"speaker": "SPEAKER_01", "timestamp": [227.78, 233.98], "sentence": " Non ci sono buone notizie in occasione della 53° giornata mondiale della Terra."}, {"speaker": "SPEAKER_01", "timestamp": [233.98, 247.28], "sentence": " Gli ultimi otto anni sono stati più caldi mai registrati, le concentrazioni di gas serra hanno raggiunto nuovi picchi e secondo l'Organizzazione Meteorologica Mondiale abbiamo ormai perso la sfida contro lo scioglimento degli acciai."}, {"speaker": "SPEAKER_02", "timestamp": [247.28, 270.7], "sentence": " Secondo l'Earth Day Network l'evento ambientale è seguito da un miliardo di persone in più di 190 paesi."}, {"speaker": "SPEAKER_01", "timestamp": [270.7, 276.64], "sentence": " A Londra gli attivisti per il clima del gruppo Extinction Rebellion hanno iniziato quattro giorni di proteste."}, {"speaker": "SPEAKER_01", "timestamp": [276.64, 281.72], "sentence": " L'obiettivo è radunare fino a 100.000 persone davanti al Parlamento durante il fine settimana."}]]}