{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 104.0}, {"start_time": 104.0, "end_time": 258.0}, {"start_time": 258.0, "end_time": 375.0}, {"start_time": 375.0, "end_time": 466}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 8.34], "sentence": " Un violento terremoto ha colpito la Turchia meridionale, la Siria settentrionale. Drammatico il bilancio delle vittime, sono almeno 500 i morti."}, {"speaker": "SPEAKER_03", "timestamp": [8.34, 18.14], "sentence": " Ucraina, la guerra si concentra sul fronte orientale. Kiev teme una vasta offensiva russa entro febbraio. Zelensky esorta resistere."}, {"speaker": "SPEAKER_03", "timestamp": [18.14, 28.64], "sentence": " Elezioni presidenziali a Cipro, si va al ballottaggio. Al secondo turno l'ex ministro degli esteri, Cristo Daulides, e il candidato di sinistra, Mavro Jannis."}, {"speaker": "SPEAKER_03", "timestamp": [28.64, 35.94], "sentence": " Stati Uniti e i repubblicani attaccano e polemica sull'abbattimento tardivo del pallone spia cinese."}, {"speaker": "SPEAKER_03", "timestamp": [35.94, 37.86], "sentence": " Blinken annulla la visita a Pechino."}, {"speaker": "SPEAKER_07", "timestamp": [37.86, 51.08], "sentence": " Un violento terremoto di magnitudo 7,8 sulla scala Richter ha colpito la Turchia meridionale e la Siria settentrionale."}], [{"speaker": "SPEAKER_07", "timestamp": [51.08, 56.34], "sentence": " Il movimento tellurico si è prodotto alle 4.17, ora locale le 2.17 in Italia."}, {"speaker": "SPEAKER_07", "timestamp": [56.34, 59.94], "sentence": " L'epicentro è stato individuato nel distretto di Pazarcik."}, {"speaker": "SPEAKER_07", "timestamp": [59.94, 92.52], "sentence": " Il bilancio delle vittime è ancora provvisorio e drammatico sia in Turchia che in Siria sono centinaia i morti accertati dalle autorità e le cifre continuano ad aumentare di ora in ora all'elenco di coloro che hanno perso la vita si aggiungono poi migliaia di feriti nelle due nazioni Si tratta del più potente terremoto mai registrato in Turchia da quello del 17 agosto 1999 che provocò la morte di 17.000 persone."}, {"speaker": "SPEAKER_07", "timestamp": [92.52, 98.68], "sentence": " Le agenzie di stampa internazionali parlano di almeno 1.000 edifici completamente distrutti in numerosi centri urbani."}, {"speaker": "SPEAKER_07", "timestamp": [98.68, 102.1], "sentence": " Si teme perciò che il bilancio possa risultare alla fine ben più pesante."}, {"speaker": "SPEAKER_07", "timestamp": [102.1, 106.54], "sentence": " possa risultare alla fine ben più pesante."}], [{"speaker": "SPEAKER_03", "timestamp": [106.54, 111.36], "sentence": " In Ucraina è il fronte orientale quello che potrebbe decidere le sorti del conflitto."}, {"speaker": "SPEAKER_06", "timestamp": [111.36, 149.82], "sentence": " Il presidente ucraino Zelensky sostiene che la Russia stia inviando un massiccio contingente per superare l'impasse. Kiev si aspetta che Mosca lanci una grande offensiva questo mese, un attacco su larga scala per motivi anche simbolici in occasione del primo anniversario dell'invasione nelle scorse ore zelenzki ha parlato al paese ma bacio c'è il sbiccio di tisca narizio, dobbiamo stare."}, {"speaker": "SPEAKER_03", "timestamp": [149.82, 156.82], "sentence": " Mosca sostiene che Kiev stia pianificando quella che definisce una provocazione, un'operazione false flag a Kramatorsk."}, {"speaker": "SPEAKER_03", "timestamp": [156.82, 167.32], "sentence": " In una dichiarazione del Ministero della Difesa si legge che l'Ucraina si propone di attaccare le strutture mediche della città, per poi puntare il dito contro il Kremlino e accusarlo di crimini di guerra."}, {"speaker": "SPEAKER_03", "timestamp": [167.32, 191.22], "sentence": " Sul fronte opposto l'Ucraina continua a chiedere all'Occidente di accelerare la consegna delle armi promesse per fare argine in prima battuta nella regione del Donbass e nel sud del paese dove la Russia vuole allargare il corridoio terrestre verso la penisola occupata della Crimea."}, {"speaker": "SPEAKER_00", "timestamp": [191.22, 249.82], "sentence": " L'esercito degli Stati Uniti sta ancora cercando il relitto del gigantesco pallone aerostatico, un dirigibile senza pilota civile per i cinesi, che secondo l'intelligence ha spiato i principali siti militari in tutti gli USA. Sabato il Dipartimento della Difesa americano ha confermato che i suoi aerei da combattimento hanno abbattuto il pallone sopra le acque territoriali statunitensi. Il recupero dei detriti si sta rivelando però complicato poiché la zona si estende per 11 chilometri. Le navi da guerra si trovano attualmente nell'area largo di Myrtle Beach nella Carolina del Sud. Il presidente Joe Biden, criticato dai repubblicani e dallo stesso Trump per non aver agito prima, ha dichiarato di aver dato l'ordine di abbattere il pallone spia non appena fosse sicuro farlo. Pechino da parte sua ha affermato che si è trattato di una mossa esagerata. Dal punto di vista diplomatico l'incidente ha peggiorato i già tesi rapporti tra le due superpotenze. Il segretario di Stato americano Anthony Blinken ha subito rinviato un viaggio a Pechino che avrebbe dovuto allentare la tensione tra Stati Uniti e Cina, tensione viceversa sempre più alta."}, {"speaker": "SPEAKER_05", "timestamp": [249.82, 268.44], "sentence": " Ci sarà l'atto secondo a Cipro. Come previsto nessuno dei 14 candidati alle elezioni presidenziali ha ottenuto la maggioranza assoluta dei consensi al primo turno."}], [{"speaker": "SPEAKER_03", "timestamp": [268.44, 282.8], "sentence": " Vanno al ballottaggio il 12 febbraio e due più votati, l'ex ministro degli esteri Nikos Christodoulides, centrista con il 32% delle preferenze, e Andreas Mavroiannis, candidato di sinistra, che ha incassato il 29,6% dei voti."}, {"speaker": "SPEAKER_03", "timestamp": [282.8, 286.76], "sentence": " Christodoulides in vantaggio, era il favorito nei sondaggi della vigilia."}, {"speaker": "SPEAKER_08", "timestamp": [286.76, 309.52], "sentence": " Mavro Iannis, invece, è sostenuto da Kelly, il partito progressista dei lavoratori di sinistra."}, {"speaker": "SPEAKER_03", "timestamp": [309.52, 317.2], "sentence": " Si prevedeva che a sfidare Cristodolides al ballottaggio sarebbe stato lui, o Averhoff Neofito, il leader del raggruppamento democratico."}, {"speaker": "SPEAKER_09", "timestamp": [317.2, 387.08], "sentence": " In questa attività che abbiamo iniziato insieme non ci resta nessuno. La nostra amica per il nostro paese ha scelto le linee di partenza e ci unisce. La definizione di alleanza in vista del secondo turno è fondamentale. L'affluenza al primo round è stata buona, pari al 72%, segno di una serie di questioni che l'elettorato intende affrontare. Υπότιτλοι AUTHORWAVE Valle di Venezia edizione 2023 parla di costellazioni, simbologia, dei quattro elementi naturali"}], [{"speaker": "SPEAKER_04", "timestamp": [387.08, 407.9], "sentence": " e di uno zodiaco fantasioso dove regnano l'originalità e la creatività. A fare da sfondo la cornice del Canal Grande che sabato sera ha ospitato la cerimonia di apertura con la sfilata dei sognatori proseguita in un profluvio di luci e colori fino al bacino di San Marco, portando in scena tutti i simboli della tradizione carnascialesca lagunare."}, {"speaker": "SPEAKER_04", "timestamp": [407.9, 417.96], "sentence": " In 80.000 erano presenti sui viali a mare di Viareggio per salutare i sei corsi mascherati che hanno aperto la 150° edizione del Carnevale."}, {"speaker": "SPEAKER_01", "timestamp": [417.96, 430.4], "sentence": " Siamo emozionatissimi perché ovviamente quest'anno è il 150° anniversario, quindi c'è una grande responsabilità addosso anche per trasmettere la nostra gioia e la nostra allegria a tutti."}, {"speaker": "SPEAKER_01", "timestamp": [430.4, 443.68], "sentence": " Si festeggia il centenario, i 150 sono davvero un risultato incredibile, pensi una città che è riuscita a tenere in piedi una tradizione ricca, vivace e contemporanea per 150 anni."}, {"speaker": "SPEAKER_02", "timestamp": [443.68, 444.84], "sentence": " ricca, vivace e contemporanea per 150 anni."}, {"speaker": "SPEAKER_04", "timestamp": [444.84, 460.14], "sentence": " Le sfilate di carri alti fino a 30 metri, le feste rionali e i veglioni in maschera riempiono l'agenda anche per le edizioni di quest'anno, che si concluderà sabato 25 febbraio con la premiazione di carri e maschere vincitori."}]]}