{"chapters": [{"start_time": 0.0, "end_time": 157.0}, {"start_time": 157.0, "end_time": 222.0}, {"start_time": 222.0, "end_time": 307.0}, {"start_time": 307.0, "end_time": 382.0}, {"start_time": 382.0, "end_time": 442.0}, {"start_time": 442.0, "end_time": 557.0}, {"start_time": 557.0, "end_time": 582.0}, {"start_time": 582.0, "end_time": 612}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 7.62], "sentence": " Il presidente ceceno su Telegram. Le nostre forze hanno preso il controllo di Lisi, Ciansk, ma gli ucraini smentiscono."}, {"speaker": "SPEAKER_04", "timestamp": [7.62, 17.52], "sentence": " Processo in Marocco per i superstiti del massacro di Meliglia. Nelle immagini il crollo della barriera dopo lo sparo di un lacrimogeno."}, {"speaker": "SPEAKER_04", "timestamp": [17.52, 27.46], "sentence": " Tornata la calma a Tobruk dopo l'assalto al Parlamento. Manifestazioni contro la crisi e lo stallo politico anche a Tripoli è misurata."}, {"speaker": "SPEAKER_02", "timestamp": [27.46, 38.72], "sentence": " In Grecia, funestata dagli incendi, arrivano 200 vigili del fuoco di sei stati membri per aiutare a far fronte a situazioni di intervento e scambiare esperienze."}, {"speaker": "SPEAKER_04", "timestamp": [38.72, 51.86], "sentence": " E di sei morti, otto feriti, di cui uno grave, una decina di dispersi, il bilancio provvisorio del crollo di un enorme seracco nel ghiacciaio della Marmolada, una delle cime più alte delle Dolomiti."}, {"speaker": "SPEAKER_04", "timestamp": [51.86, 60.64], "sentence": " Alla ricerca dei dispersi si sono alzati in volo cinque elicotteri, mentre a terra sono a lavoro le squadre di soccorritori coordinate dalla protezione civile."}, {"speaker": "SPEAKER_03", "timestamp": [60.64, 115.76], "sentence": " Proprio ieri sulla Marmolada era stato raggiunto il record delle temperature con circa 10 gradi in vetta. Il leader ceceno Ramzan Kadirov ha postato sul suo canale Telegram dei video che a suo dire mostrerebbero soldati ceceni a Lysichansk. Nel testo che accompagna i video si afferma che il reggimento speciale di polizia ceceno e il sesto reggimento cosacco sono riusciti a prendere la città sotto il loro controllo. Igor Konashenkov, portavoce del Ministero della Difesa Russo, ha parlato di azioni offensive di successo portate a termine nella legione, della conquista di alcuni centri abitati fino al fiume Siversky Donetsk e dell'accerchiamento di Lysitskansk."}, {"speaker": "SPEAKER_04", "timestamp": [115.76, 156.1], "sentence": " Lo scenario descritto dai russi viene smentito dagli ucraini. Durante il briefing di domenica, il portavoce dello Stato Maggiore delle Forze Armate Ucraine, Oleksandr Shutkun, ha elencato l'ISI-Ciansk tra le aree in cui le forze russe stanno concentrando gli sforzi per rafforzare le loro posizioni. Nella direzione di Donetsk, gli occupanti stanno concentrando le azioni principali nel garantire le proprie posizioni nella zona della città dell'ISI, il Cians Chask dice. Infine due persone sono morte ed altre tre sono rimaste ferite a causa di un attacco russo a Dopropilia, nella regione di Donetsk, secondo quanto ha annunciato il capo dell'amministrazione militare regionale ucraina, Pavlo Kirilienko."}, {"speaker": "SPEAKER_01", "timestamp": [156.1, 165.0], "sentence": " Tutto pronto a Lugano, alla vigilia della conferenza per la ripresa dell'Ucraina al via questo lunedì."}], [{"speaker": "SPEAKER_01", "timestamp": [165.0, 173.0], "sentence": " Nella città del canton Ticino, i leader di decine di paesi e organizzazioni internazionali discuteranno della ricostruzione post-bellica."}, {"speaker": "SPEAKER_01", "timestamp": [173.0, 183.98], "sentence": " Venerdì, la presidente della Commissione europea, Ursula von der Leyen, ha dichiarato che l'adesione all'Unione europea è a portata di mano per l'Ucraina."}, {"speaker": "SPEAKER_01", "timestamp": [183.98, 185.26], "sentence": " L'adesione all'Unione Europea è a portata di mano per l'Ucraina."}, {"speaker": "SPEAKER_01", "timestamp": [185.26, 190.98], "sentence": " Il vostro percorso europeo e la ricostruzione del paese andranno di pari passo."}, {"speaker": "SPEAKER_01", "timestamp": [190.98, 192.84], "sentence": " L'Ucraina sarà in prima linea."}, {"speaker": "SPEAKER_05", "timestamp": [192.84, 208.94], "sentence": " Dovranno arrivare investimenti massicci, ma per massimizzare il loro impatto e promuovere la fiducia delle imprese, gli investimenti dovranno accompagnarsi a una nuova ondata di riforme."}, {"speaker": "SPEAKER_01", "timestamp": [208.94, 232.14], "sentence": " Le discussioni della conferenza, che andrà avanti per due giorni, si concentreranno soprattutto sulla ricostruzione e lo sviluppo, oltre che sui contributi dei partner internazionali. Il ministro degli esteri iraniano ha incontrato il suo omologo siriano e il presidente siriano Bashar al-Assad durante una visita di Stato a Damasco."}], [{"speaker": "SPEAKER_05", "timestamp": [232.14, 237.78], "sentence": " In oggetto l'azione militare turca in Siria destabilizza la regione, ne sono convinti a Teheran."}, {"speaker": "SPEAKER_01", "timestamp": [237.78, 244.74], "sentence": " Ancora di più dopo che Ankara ha annunciato di voler lanciare una nuova offensiva contro i kurdi nel nord del paese."}, {"speaker": "SPEAKER_05", "timestamp": [244.74, 245.5], "sentence": " dopo che Ankara ha annunciato di voler lanciare una nuova offensiva contro i kurdi nel nord del paese."}, {"speaker": "SPEAKER_05", "timestamp": [245.5, 252.56], "sentence": " Faremo del nostro meglio per impedire qualsiasi operazione militare e ci concentriremo su una soluzione politica."}, {"speaker": "SPEAKER_05", "timestamp": [252.56, 261.02], "sentence": " L'Iran è un importante alleato del presidente siriano Bashar al-Assad e un importante patenar commerciale per la Turchia e cerca di mediare tra le parti."}, {"speaker": "SPEAKER_05", "timestamp": [261.02, 265.22], "sentence": " di aree tra le parti."}, {"speaker": "SPEAKER_01", "timestamp": [265.22, 281.68], "sentence": " Apprezziamo la politica iraniana che in questo campo chiede di migliorare le relazioni con i paesi vicini e riteniamo che sia davvero necessario rispondere a questa volontà perché è una vera espressione della sovranità, libertà e indipendenza del processo decisionale in questa regione."}, {"speaker": "SPEAKER_05", "timestamp": [281.68, 305.34], "sentence": " in questa regione. Da anni un tema cruciale divide Ankara e Damasco, la Turchia intende espandere la cosiddetta zona di sicurezza all'interno della Siria per inviarci un milione di rifugiati siriani. I respingimenti oltre frontiera, anche di rifugiati con permesso di permanenza in Turchia, sono una pratica illegale incrementata negli ultimi mesi, come denuncia anche Amnesty International."}, {"speaker": "SPEAKER_04", "timestamp": [305.34, 313.98], "sentence": " Saranno processati in Marocco per avere tentato di superare il confine con la forza i superstiti della strage di Melilla."}], [{"speaker": "SPEAKER_04", "timestamp": [313.98, 321.18], "sentence": " Per loro e per le almeno 37 vittime, gli attivisti per i diritti umani hanno manifestato davanti al Parlamento di Rabat."}, {"speaker": "SPEAKER_04", "timestamp": [321.18, 351.8], "sentence": " Secondo Mamadou Diallo, quello che è accaduto al confine con la Spagna è un massacro. Abbiamo presentato delle raccomandazioni alle autorità che hanno la responsabilità di avviare un'indagine indipendente. Intanto sollevano polemiche le immagini delle camere di sicurezza che mostrano il momento in cui la barriera di filo spinato cede sotto il peso di centinaia di persone."}, {"speaker": "SPEAKER_04", "timestamp": [351.8, 358.2], "sentence": " Il crollo della recinzione avviene dopo che un agente marocchino spara un lacrimogeno sulla folla."}, {"speaker": "SPEAKER_04", "timestamp": [358.2, 381.9], "sentence": " Per protestare contro quello che le stesse Nazioni Unite hanno definito uso eccessivo della forza da parte del Marocco, sono scese in strada migliaia di persone anche a Madrid e Barcellona."}, {"speaker": "SPEAKER_05", "timestamp": [381.9, 387.3], "sentence": " All'indomani dell'assalto al Parlamento di Tobruk in Libia pare essere tornata la calma."}], [{"speaker": "SPEAKER_04", "timestamp": [387.3, 400.04], "sentence": " I manifestanti che protestavano contro la crisi economica e lo stallo politico hanno saccheggiato e dato alle fiamme l'edificio, sede dell'Assemblea legislativa che a marzo ha dato la fiducia ad un governo alternativo a quello di Al-Beiba."}, {"speaker": "SPEAKER_04", "timestamp": [400.04, 408.88], "sentence": " Mentre gli abitanti della città si dicono colpiti e indignati dall'assalto, le autorità non riescono a fare passi avanti sul piano politico."}, {"speaker": "SPEAKER_04", "timestamp": [408.88, 435.0], "sentence": " Dai recenti incontri tra i presidenti dei due parlamenti in conflitto, quello di Tobruk e quello di Tripoli, non è uscito alcun risultato utile, la frattura tra le due entità del paese si aggrava e le elezioni previste a dicembre scorso sono più lontane che mai. Oltre che a Tobruk, proteste si sono registrate anche a Tripoli e Misurata, dove i manifestanti hanno bloccato la circolazione stradale e dato alle fiamme diversi pneumatici."}, {"speaker": "SPEAKER_04", "timestamp": [435.0, 446.08], "sentence": " Luglio foriero di grossi incendi in Grecia."}], [{"speaker": "SPEAKER_02", "timestamp": [446.08, 452.52], "sentence": " Il Ministero della Protezione Civile del Paese avverte di un altissimo pericolo in una fetta enorme del territorio ellenico."}, {"speaker": "SPEAKER_02", "timestamp": [452.52, 462.78], "sentence": " Le aree dell'Egeo settentrionale, dell'Attica, del Peloponneso e della Grecia centrale sono in allerta, mentre le agenzie nazionali e locali competenti sono sempre operative."}, {"speaker": "SPEAKER_02", "timestamp": [462.78, 487.54], "sentence": " Come misura preventiva è severamente vietato l'ingresso nelle foreste e nelle aree predisposte agli incendi. In Grecia è stato recentemente lanciato un progetto antincendio di preposizionamento in base al quale oltre 200 vigili del fuoco di sei stati membri saranno di stanza nel paese per aiutare a far fronte a situazioni di intervento e scambiare esperienze con i colleghi ellenici. Le prime due squadre sono arrivate da Bulgaria e Romania, quest'ultima accolta dal ministro della protezione civile."}, {"speaker": "SPEAKER_02", "timestamp": [487.54, 500.02], "sentence": " Siete arrivati in un'estate difficile per il nostro paese, ma ci aiuterete e dimostrerete attivamente che la solidarietà europea non è qualcosa che esiste solo in teoria."}, {"speaker": "SPEAKER_02", "timestamp": [500.02, 537.64], "sentence": " Altri vigili del fuoco sono attesi da Francia, Germania, Norvegia e Finlandia per luglio e agosto Si tratta di un progetto pilota realizzato attraverso il meccanismo europeo di protezione civile sostenuto dalla Commissione Europea La multinazionale aerospaziale europea Airbus ha confermato la firma di ordini per 292 aeromobili della famiglia A320 per un valore di oltre 37 miliardi di dollari con China Southern Airlines, China Eastern Airlines, Air China e Shenzhen Airlines."}, {"speaker": "SPEAKER_02", "timestamp": [537.64, 547.84], "sentence": " Questo tipo di aereo offre almeno il 20% di risparmio di carburante, con una riduzione del rumore pari al 50%. Tutte le consegne sono previste tra il 2023 e il 2027."}, {"speaker": "SPEAKER_02", "timestamp": [547.84, 555.86], "sentence": " Pur indebolite dalla pandemia, le compagnie aeree si preparano alla crescita del traffico globale che dovrebbe raddoppiare nei prossimi 20 anni rispetto al 2019."}, {"speaker": "SPEAKER_02", "timestamp": [555.86, 562.78], "sentence": " Svariate centinaia di israeliani sono scesi in piazza a Tel Aviv per l'aumento del costo della vita."}], [{"speaker": "SPEAKER_02", "timestamp": [562.78, 578.26], "sentence": " Molti giovani che hanno manifestato sui prezzi di affitto, alloggio e cibo e chiesto al governo una soluzione in merito a quello che definiscono un sistema rotto. In Israele, nel primo trimestre di quest'anno, gli affitti sono aumentati in media del 10%."}, {"speaker": "SPEAKER_02", "timestamp": [578.26, 587.82], "sentence": " All'età di 97 anni è morto a Parigi Peter Brook, uno dei pilastri del teatro contemporaneo."}], [{"speaker": "SPEAKER_02", "timestamp": [587.82, 591.98], "sentence": " Nato nel 1925, il teatro ha fatto parte della sua vita sin da ragazzo."}, {"speaker": "SPEAKER_02", "timestamp": [591.98, 602.56], "sentence": " Firmò infatti la sua prima regia a 18 anni, mettendosi in mostra come interprete delle opere di Shakespeare, tanto da diventare direttore del London's Royal Opera House e della Royal Shakespeare Company."}, {"speaker": "SPEAKER_02", "timestamp": [602.56, 605.5], "sentence": " Brook fu anche attore teatrale e regista di diversi film."}]]}