{"chapters": [{"start_time": 0, "end_time": 1.0}, {"start_time": 1.0, "end_time": 33.0}, {"start_time": 33.0, "end_time": 153.0}, {"start_time": 153.0, "end_time": 248.0}, {"start_time": 248.0, "end_time": 282}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 8.8], "sentence": " Evacuati i primi civili stranieri dal Sudan. Continuano i combattimenti nella capitale Khartoum. Sono già centinaia le vittime."}], [{"speaker": "SPEAKER_01", "timestamp": [8.8, 18.68], "sentence": " Guerra in Ucraina. Sarebbe imminente la controffensiva di Kiev che sta accumulando nuove forze addestrate all'uso di armi occidentali."}, {"speaker": "SPEAKER_00", "timestamp": [18.68, 26.98], "sentence": " In Grecia si apre ufficialmente la campagna elettorale. Il primo ministro Ucente Mitsotakis spera nella riconferma."}, {"speaker": "SPEAKER_00", "timestamp": [26.98, 36.18], "sentence": " Sono iniziate le prime evacuazioni di civili stranieri dal Sudan."}], [{"speaker": "SPEAKER_00", "timestamp": [36.18, 41.98], "sentence": " Una nave saudita con a bordo almeno 50 passeggeri ha attraccato al porto di Jeddah, sul Mar Rosso."}, {"speaker": "SPEAKER_00", "timestamp": [41.98, 44.1], "sentence": " Altre navi sono in arrivo."}, {"speaker": "SPEAKER_00", "timestamp": [44.1, 51.78], "sentence": " Anche l'Unione Europea sta organizzando le evacuazioni dei suoi cittadini. Sarebbero almeno 130 gli italiani ancora presenti nel paese."}, {"speaker": "SPEAKER_00", "timestamp": [51.78, 79.58], "sentence": " L'esercito sudanese ha consentito ad aiutare le evacuazioni, ma ha ammesso di non avere più il controllo dell'aeroporto di Khartoum, il più grande del paese, così come di quello di Niala, nel sud-ovest. I violenti combattimenti di questi ultimi giorni hanno già causato centinaia di morti in Sudan, dove si stanno scontrando le forze del capo dell'esercito, Abdel Fattah al-Burhan, e le potenti forze ribelli del suo numero due, Mohammed Hamdan Daglo, ormai diventato rivale."}, {"speaker": "SPEAKER_00", "timestamp": [79.58, 88.1], "sentence": " Nonostante la tregua, proclamata per la festa religiosa dell'Aid, in queste ultime ore gli scontri si sono addirittura intensificati nella capitale Khartoum."}, {"speaker": "SPEAKER_01", "timestamp": [88.1, 102.22], "sentence": " L'Ucraina sta accumulando nuove forze addestrate all'uso delle armi occidentali e la sua controffensiva, promessa da tempo, sembra imminente."}, {"speaker": "SPEAKER_02", "timestamp": [102.22, 131.78], "sentence": " messa da tempo, sembra imminente. A mesi dal ritiro della Russia da Arechiave, le forze ucraine non hanno ancora riconquistato terreno nella regione meridionale di Kherson o in quella orientale di Kharkiv. Il ministro della difesa ha ringraziato l'aiuto degli alleati, ma ha detto che le forniture non saranno mai sufficienti. E quindi, se guardiamo la quantità di prapori presentati dal club di Rammstein, sono più di 54 città, è molto più che prapori di rinforzamento della Russia."}, {"speaker": "SPEAKER_02", "timestamp": [131.78, 136.56], "sentence": " E ovviamente, quando hai la guerra, non ti sarà mai abbastanza di tutto."}, {"speaker": "SPEAKER_01", "timestamp": [136.56, 147.84], "sentence": " Sempre ciò che non è abbastanza. Il paese russo sostiene di aver raggiunto l'area ovest di Bakhmut, l'ultima in mano agli ucraini, ma il capo del gruppo Wagner ha negato l'accerchiamento."}, {"speaker": "SPEAKER_03", "timestamp": [147.84, 155.5], "sentence": " Si apre ufficialmente la campagna elettorale greca."}], [{"speaker": "SPEAKER_00", "timestamp": [155.5, 161.8], "sentence": " Questo sabato è iniziata la procedura di scendimento del Parlamento che porterà alle elezioni previste per il 21 maggio."}, {"speaker": "SPEAKER_00", "timestamp": [161.8, 187.42], "sentence": " Secondo il premier in carica, Kiriakos Mitsotakis, si tratterà di un voto cruciale per il paese. Υπότιτλοι AUTHORWAVE να γιατρευτούν. Το κράτος μας πρέπει να γίνει πιο αποτελεσματικό. Οι νέοι μας πρέπει να βρουν μεγαλύτερη φροντίδα."}, {"speaker": "SPEAKER_03", "timestamp": [187.42, 192.28], "sentence": " Αυτές ακριβώς θα είναι οι προτερότητές μας στη νέα μας θητεία."}, {"speaker": "SPEAKER_03", "timestamp": [192.28, 197.26], "sentence": " Βαδίζοντας λοιπόν προς εκλογές σας κοιτώ στα μάτια και δηλώνω αισιόδοξος για το αύριο."}, {"speaker": "SPEAKER_00", "timestamp": [197.26, 230.36], "sentence": " Αρκεί να μείνουμε ενωμένοι, μακριά από τα ψέματα, τη λάσπη και τα άδεια συνθήματα που θα μας πολιορκήσουν ξανά. Il voto potrebbe riconfermare il partito conservatore oppure indicare una preferenza azionista. Un'azione denominata The Big One, la grande protesta, che segna un cambiamento rispetto alle spettacolari operazioni di disturbo pubblico che avevano caratterizzato finora l'azione del gruppo."}, {"speaker": "SPEAKER_00", "timestamp": [230.36, 236.48], "sentence": " I militanti di Extinction Rebellion vogliono espandere la protesta al maggior numero di persone possibile."}, {"speaker": "SPEAKER_00", "timestamp": [236.48, 245.48], "sentence": " Il gruppo puntava addirittura a riunire 100.000 persone attorno al Parlamento Britannico, in un fine settimana segnato anche dalla celebrazione della giornata della terra."}, {"speaker": "SPEAKER_00", "timestamp": [245.48, 252.58], "sentence": " L'autostrada della discordia in Francia. Migliaia di manifestanti hanno protestato questo sabato"}], [{"speaker": "SPEAKER_00", "timestamp": [252.58, 269.5], "sentence": " contro un nuovo progetto di autostrada nel sud ovest del paese, tra le città di Tolosa e Castre. Un progetto che considerano come superfluo e anti-ecologico, oltre che ingiusto a livello sociale, poiché il prezzo del tragetto potrebbe arrivare fino a 17 euro andata e ritorno."}, {"speaker": "SPEAKER_00", "timestamp": [269.5, 279.9], "sentence": " Secondo gli attivisti, la costruzione di questo tratto autostradale di 53 chilometri significherebbe la perdita di terreni agricoli e metterebbe a rischio la biodiversità di tutta la zona."}]]}