{"chapters": [{"start_time": 0.0, "end_time": 100.0}, {"start_time": 100.0, "end_time": 132.0}, {"start_time": 132.0, "end_time": 200.0}, {"start_time": 200.0, "end_time": 300.0}, {"start_time": 300.0, "end_time": 365.0}, {"start_time": 365.0, "end_time": 425.0}, {"start_time": 425.0, "end_time": 491.0}, {"start_time": 491.0, "end_time": 601}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 5.58], "sentence": " Precipita presso un asilo a Brovarino, lontano da Kiev, l'elicottero col ministro ucraino agli interni."}, {"speaker": "SPEAKER_02", "timestamp": [5.58, 7.96], "sentence": " Fra le vittime dello schianto, tre bambini."}, {"speaker": "SPEAKER_00", "timestamp": [7.96, 15.76], "sentence": " Protesta nel Regno Unito su una legge da poco approvata a Edimburgo in favore dei trans."}, {"speaker": "SPEAKER_00", "timestamp": [15.76, 19.6], "sentence": " Il governo britannico vuole bloccare il provvedimento scozzese."}, {"speaker": "SPEAKER_02", "timestamp": [19.6, 25.24], "sentence": " La crisi politica in Perù non esce dallo scontro di piazze in cui appaiono i diversi attori sociali."}, {"speaker": "SPEAKER_02", "timestamp": [25.24, 28.74], "sentence": " Nella capitale giungono anche i peones delle campagne."}, {"speaker": "SPEAKER_00", "timestamp": [28.74, 39.26], "sentence": " Legge antitabacco tra le più severe in Messico, vietato fumare in tutti i luoghi pubblici, anche all'aperto, da ristorante alla spiaggia."}, {"speaker": "SPEAKER_02", "timestamp": [39.26, 48.32], "sentence": " Sono almeno 18 le vittime causate dall'elicottero precipitato per ragioni ignote mercoledì a Bovary, non lontano da Kiev."}, {"speaker": "SPEAKER_02", "timestamp": [48.32, 57.36], "sentence": " Lo hanno reso noto le autorità ucraine, tra le vittime dello schianto il ministro ucraino dell'interno Denis Monastrischi e il suo vice, Jogheni Enin."}, {"speaker": "SPEAKER_02", "timestamp": [57.36, 75.54], "sentence": " Secondo il capo della polizia ucraina, Klimenko, nove persone erano a bordo del velivolo che è precipitato in un'area residenziale in prossimità di una scuola materna. Per questo, fra i morti risultano tre bambini, altre 29 persone, di cui dieci minori, sono state ricoverate in ospedale."}, {"speaker": "SPEAKER_02", "timestamp": [75.54, 87.94], "sentence": " Monastrischi, il ministro degli interni, era un giovane avvocato già candidato con il Partito Servo del Popolo alle elezioni parlamentari del 2019 e poi eletto al Parlamento."}, {"speaker": "SPEAKER_02", "timestamp": [87.94, 97.94], "sentence": " Il 12 luglio del 2021 il ministro dell'interno Arsen Avakov si era dimesso e Monastrischi gli era subentrato alla guida del Dicastero."}, {"speaker": "SPEAKER_02", "timestamp": [97.94, 107.8], "sentence": " Si è conclusa l'operazione di ricerca e salvataggio tra le macerie di un condominio nella città ucraina di Dnipro."}], [{"speaker": "SPEAKER_02", "timestamp": [107.8, 115.92], "sentence": " Sono 45 i morti dovuti all'attacco missilistico russo, ma ci sono ancora 19 dispersi e 79 feriti."}, {"speaker": "SPEAKER_02", "timestamp": [115.92, 120.7], "sentence": " La figlia di Micola, Caterina, e la sua famiglia vivevano in un appartamento dello stabile."}, {"speaker": "SPEAKER_02", "timestamp": [120.7, 123.18], "sentence": " È stata trovata e portata in ospedale."}, {"speaker": "SPEAKER_02", "timestamp": [123.18, 136.48], "sentence": " Il figlioletto di 11 mesi e il marito sono fra i dispersi. Vedere l'appartamento che non c'è più, dove erano i miei figli,"}], [{"speaker": "SPEAKER_03", "timestamp": [136.48, 143.66], "sentence": " mia nipote, che è morto in un attimo. Ma vada al diavolo Putin e tutta la sua gente."}, {"speaker": "SPEAKER_02", "timestamp": [143.66, 146.2], "sentence": " Ma vada al diavolo Putin e tutta la sua gente."}, {"speaker": "SPEAKER_03", "timestamp": [146.2, 155.04], "sentence": " In un raro segno pubblico di empatia con l'Ucraina, Mosca è parso un memoriale improvvisato per commemorare le vittime del missile."}, {"speaker": "SPEAKER_02", "timestamp": [155.04, 165.58], "sentence": " Fiori e giocattoli sono stati deposti ai piedi di un monumento ad un famoso scrittore ucraino con una foto dell'edificio distrutto e un cartello con scritto Nipro 14 gennaio 23. Il Cremlino nega di aver preso di mira l'edificio distrutto e un cartello con scritto Dnipro 14 gennaio 23."}, {"speaker": "SPEAKER_02", "timestamp": [165.58, 169.98], "sentence": " Il Cremlino nega di aver preso di mira l'edificio."}, {"speaker": "SPEAKER_02", "timestamp": [169.98, 175.7], "sentence": " Un'ulteriore risposta internazionale alla guerra in Ucraina è arrivata sotto forma di colloquio a Bruxelles."}, {"speaker": "SPEAKER_02", "timestamp": [175.7, 184.18], "sentence": " I ministri delle Finanze e dell'Ecofin si sono incontrati martedì per discutere l'impatto economico e finanziario della guerra della Russia contro l'Ucraina."}, {"speaker": "SPEAKER_02", "timestamp": [184.18, 192.62], "sentence": " Gli europarlamentari stanno discutendo l'istituzione di un tribunale speciale incaricato di perseguire la Russia per il reato di aggressione contro l'Ucraina."}, {"speaker": "SPEAKER_02", "timestamp": [192.62, 196.74], "sentence": " Una risoluzione in tal senso verrà votata giovedì."}, {"speaker": "SPEAKER_03", "timestamp": [196.74, 212.0], "sentence": " Bloccata la legge approvata in Scozia che rende liberi i sedicenni di cambiare genere con l'autocertificazione senza diagnosi medica."}], [{"speaker": "SPEAKER_00", "timestamp": [212.0, 215.8], "sentence": " In piazza e nei palazzi istituzionali è subito polemica."}, {"speaker": "SPEAKER_04", "timestamp": [215.8, 223.9], "sentence": " I ragazzi protestano e accusano di transfobia il governo e il Parlamento britannico."}, {"speaker": "SPEAKER_00", "timestamp": [223.9, 226.62], "sentence": " accusano di transfobia il governo e il Parlamento britannico."}, {"speaker": "SPEAKER_03", "timestamp": [226.62, 233.32], "sentence": " Mentono quando dicono che si tratta di qualcosa di diverso da questo."}, {"speaker": "SPEAKER_00", "timestamp": [233.32, 252.88], "sentence": " Nulla nel provvedimento potrebbe contrastare e danneggiare la sua reputazione e le relazioni con la Scozia."}, {"speaker": "SPEAKER_03", "timestamp": [252.88, 266.06], "sentence": " L'esecutivo vuole esercitare i suoi poteri per annullare la legge approvata dal Parlamento di Edimburgo. Lo ha già dichiarato apertamente."}, {"speaker": "SPEAKER_03", "timestamp": [266.06, 282.34], "sentence": " Secondo la nostra valutazione avrebbe un impatto negativo sul funzionamento di club, associazioni e scuole monosessuali e su tutele come la parità di retribuzione."}, {"speaker": "SPEAKER_00", "timestamp": [282.34, 307.02], "sentence": " ma anche a protezione e a protezione di un'equa pagamento. Diverse organizzazioni non governative intendono tornare in Afghanistan per proseguire l'opera di aiuto alle popolazioni stremate."}], [{"speaker": "SPEAKER_04", "timestamp": [307.02, 317.74], "sentence": " CARE, Save the Children e l'International Rescue Committee dichiarano di aver ricevuto assicurazioni da funzionali talebani che le lavoratrici saranno autorizzate a svolgere le loro mansioni."}, {"speaker": "SPEAKER_00", "timestamp": [317.74, 327.36], "sentence": " Nonostante le iniziali rassicurazioni, il governo di Kabul ha nuovamente limitato in tutto le donne afghane dal ritorno dei talebani al potere nell'agosto del 2021."}, {"speaker": "SPEAKER_04", "timestamp": [327.36, 333.24], "sentence": " Il mese scorso le autorità afghane hanno ordinato alle università pubbliche e private di chiudere le porte alle ragazze."}, {"speaker": "SPEAKER_00", "timestamp": [333.24, 337.44], "sentence": " Anche alle ONG è stato intimato di applicare tali regole."}, {"speaker": "SPEAKER_04", "timestamp": [337.44, 348.68], "sentence": " Diversi alti funzionari dell'ONU sono giunti martedì a Kabul per colloqui ad alto livello."}, {"speaker": "SPEAKER_02", "timestamp": [348.68, 362.46], "sentence": " Il segretario generale delle Nazioni Unite, Guterres, aveva denunciato attacchi sistemici senza precedenti contro donne e ragazze afghane e la creazione da parte dei talebani dell'apartheid di genere."}, {"speaker": "SPEAKER_02", "timestamp": [362.46, 373.44], "sentence": " talebani dell'apartheid di genere. Non cessano le proteste a Lima per la grave crisi politica successiva all'arresto dell'ex presidente Pedro Castiglio, accusato di aver"}], [{"speaker": "SPEAKER_02", "timestamp": [373.44, 393.44], "sentence": " voluto sovvertire l'ordine proseguito. Migliaia di manifestanti nella capitale peruviana mantengono pressione sul governo. A Lima ha spirato anche una marcia per la pace, con decine di membri di gruppi e partiti politici diversi, che hanno indossato magliette bianche in segno di rifiuto delle proteste contro Dina Boluarte, la presidente che ha fatto arrestare Castiglio."}, {"speaker": "SPEAKER_02", "timestamp": [393.44, 401.04], "sentence": " Boluarte ha invitato i dimostranti che si sono riversati a Lima a riunirsi pacificamente, anche se chiedono le sue dimissioni."}, {"speaker": "SPEAKER_02", "timestamp": [401.04, 407.62], "sentence": " Le passate cinque settimane hanno visto anche molto sangue, con decine di morti e feriti negli scontri con la polizia."}, {"speaker": "SPEAKER_02", "timestamp": [407.62, 414.2], "sentence": " Migliaia di manifestanti giungono dalle aree rurali e sono portatori di stanze che la politica nazionale non ha mai accolto."}, {"speaker": "SPEAKER_02", "timestamp": [414.2, 421.94], "sentence": " Il mantenimento dell'ordine rende sempre più impopolare il presidente Bolo Arte."}, {"speaker": "SPEAKER_02", "timestamp": [421.94, 428.08], "sentence": " il presidente Bolo Arte."}], [{"speaker": "SPEAKER_01", "timestamp": [428.08, 466.26], "sentence": " Vietato fumare in Messico, al ristorante, negli alberghi, ma anche nei parchi e in spiaggia, in tutti i luoghi pubblici, anche all'aperto. Nel paese è entrata in vigore una delle normative più severe dell'America Latina e del mondo. Il divieto totale, che essenzialmente limita il fumo alle abitazioni private, fa parte della legge generale per il controllo del tabacco in Messico e divide la popolazione. La legge è un bene perché le sigarette nuociono alla salute, ma noi non lo capiamo e allo stesso tempo è un male perché dovremmo essere in grado di fare quello che vogliamo con la nostra salute."}, {"speaker": "SPEAKER_00", "timestamp": [466.26, 473.42], "sentence": " La gente non viene più a bere perché oggi tutti fumano, tutti vogliono fumare."}, {"speaker": "SPEAKER_00", "timestamp": [473.42, 475.48], "sentence": " Chiaro che le vendite diminuiranno."}, {"speaker": "SPEAKER_00", "timestamp": [475.48, 490.14], "sentence": " Altri cittadini sollevano dubbi sull'applicazione delle nuove regole. Temono che la polizia corrotta possa usarle come pretesto per chiedere tangenti, invece di multare i trasgressori."}, {"speaker": "SPEAKER_01", "timestamp": [490.14, 497.18], "sentence": " Al forum economico di Davos, protagonista non solo l'economia,"}], [{"speaker": "SPEAKER_00", "timestamp": [497.18, 500.04], "sentence": " ma anche la tutela dell'ambiente per un domani più verde."}, {"speaker": "SPEAKER_01", "timestamp": [500.04, 508.5], "sentence": " Con questa finalità è stato presentato in via sperimentale il passaporto digitale per le batterie, un prototipo sviluppato dalla Global Batteries Alliance."}, {"speaker": "SPEAKER_00", "timestamp": [508.5, 514.96], "sentence": " Obiettivo registrare l'impatto in termini di emissioni, concentrandosi su altre due dimensioni chiave."}, {"speaker": "SPEAKER_01", "timestamp": [514.96, 523.82], "sentence": " La prima registra dati tecnici della batteria, come il tracciamento e le fasi della sua produzione e la sua capacità."}, {"speaker": "SPEAKER_02", "timestamp": [523.82, 526.46], "sentence": " come il tracciamento e le fasi della sua produzione e la sua capacità."}, {"speaker": "SPEAKER_02", "timestamp": [526.46, 535.04], "sentence": " Sul lungo termine comprenderà però anche informazioni sul contenuto di materiali riciclati, su come smontarne le componenti per un ulteriore riuso."}, {"speaker": "SPEAKER_01", "timestamp": [535.04, 542.5], "sentence": " La seconda componente che viene registrata nel passaporto digitale per le batterie è poi la provenienza dei materiali."}, {"speaker": "SPEAKER_02", "timestamp": [542.5, 547.34], "sentence": " Un milione in Europa, dieci milioni nel mondo."}, {"speaker": "SPEAKER_01", "timestamp": [547.34, 551.64], "sentence": " Questi posti di lavoro che il mercato delle batterie dovrebbe creare entro il 2030."}, {"speaker": "SPEAKER_01", "timestamp": [551.64, 560.34], "sentence": " Una possibilità di rilancio anche per i paesi africani o dell'America Latina, da cui provengono cobalto e litio, le principali materie prime utilizzate."}, {"speaker": "SPEAKER_01", "timestamp": [560.34, 572.06], "sentence": " Non vogliamo che la transizione verde si trasformi in un neocolonialismo della sostenibilità in cui i paesi ricchi finiscono per trarre tutti i profitti delle materie prime."}, {"speaker": "SPEAKER_01", "timestamp": [572.06, 578.38], "sentence": " I benefici che ne derivano devono essere equamente distribuiti nel mondo e andare anche ai paesi produttori."}, {"speaker": "SPEAKER_01", "timestamp": [578.38, 582.1], "sentence": " In alcuni casi dipendono quasi del tutto da queste risorse."}, {"speaker": "SPEAKER_01", "timestamp": [582.1, 593.44], "sentence": " Il passaporto digitale, tra gli obiettivi previsti dalla regolamentazione europea sulle batterie, è attualmente in discussione. La sua entrata in vigore obbligatoria è attesa a partire dal 2026."}]]}