{"chapters": [{"start_time": 0.0, "end_time": 62.0}, {"start_time": 62.0, "end_time": 148.0}, {"start_time": 148.0, "end_time": 193.0}, {"start_time": 193.0, "end_time": 270.0}, {"start_time": 270.0, "end_time": 360.0}, {"start_time": 360.0, "end_time": 412.0}, {"start_time": 412.0, "end_time": 447.0}, {"start_time": 447.0, "end_time": 518.0}, {"start_time": 518.0, "end_time": 592.0}, {"start_time": 592.0, "end_time": 701}], "sentences": [[{"speaker": "SPEAKER_11", "timestamp": [0, 5.0], "sentence": " Zelensky in visita a Odessa dichiara servono più sistemi di difesa aerea."}, {"speaker": "SPEAKER_11", "timestamp": [5.0, 16.68], "sentence": " Cancella il filmato delle telecamere di sicurezza, aumentano i guai di Trump nel caso dei documenti top secret."}, {"speaker": "SPEAKER_07", "timestamp": [16.68, 28.84], "sentence": " Colloquio alla Casa Bianca tra Joe Biden e Giorgia Meloni al centro dell'incontro il commercio globale, la Cina e l'aiuto internazionale all'Ucraina."}, {"speaker": "SPEAKER_07", "timestamp": [28.84, 39.24], "sentence": " Incendi in Grecia, le fiamme raggiungono un deposito di munizioni dell'aeronautica militare a Volos, diverse le esplosioni, 12 villaggi evacuati nell'area."}, {"speaker": "SPEAKER_08", "timestamp": [39.24, 47.98], "sentence": " Luglio 2023, il mese più caldo di sempre, il segretario generale dell'ONU neutralità carbonica entro i prossimi 20 anni."}, {"speaker": "SPEAKER_10", "timestamp": [47.98, 58.28], "sentence": " Al vertice Russia-Africa Putin corteggia il leader del continente. Grano in cambio del vostro sostegno."}, {"speaker": "SPEAKER_11", "timestamp": [58.28, 72.8], "sentence": " Il presidente ucraino Volodymyr Zelensky giovedì si è recato a Odessa per valutare i danni causati dagli attacchi russi del 23 luglio, in particolare alla Cattedrale della Trasfigurazione."}], [{"speaker": "SPEAKER_11", "timestamp": [72.8, 78.5], "sentence": " Da quando la Russia ha abbandonato l'accordo sul Grano, anche le città portuali ucraine sono sotto minaccia diretta."}, {"speaker": "SPEAKER_03", "timestamp": [78.5, 114.64], "sentence": " Zelensky ha dichiarato che l'Ucraina sta cercando nuovi sistemi di difesa aerea. Nel 520° giorno di guerra il Ministero della Difesa russo ha dichiarato di aver sventato durante la notte tra giovedì e venerdì un altro attacco di droni ucraini nella regione di Mosca dopo il drone di lunedì scorso nel centro della capitale russa."}, {"speaker": "SPEAKER_11", "timestamp": [114.64, 119.84], "sentence": " Nelle ultime 24 ore la Russia ha colpito due volte la regione ucraina di Khemelnitsky."}, {"speaker": "SPEAKER_11", "timestamp": [119.84, 126.6], "sentence": " Missili e droni, alcuni abbattuti, hanno puntato su una base aerea, ma hanno colpito anche infrastrutture civili, compreso il cimitero."}, {"speaker": "SPEAKER_11", "timestamp": [126.6, 134.6], "sentence": " Nella loro lenta controoffensiva, le truppe ucraine sostengono di aver liberato il villaggio di Staromajorskoje, nella regione di Donetsk."}, {"speaker": "SPEAKER_11", "timestamp": [134.6, 139.2], "sentence": " L'esercito di Kiev riferisce altresì di aver guadagnato terreno attorno a Bakhmut."}, {"speaker": "SPEAKER_11", "timestamp": [139.2, 156.12], "sentence": " Nuove accuse per Donald Trump. L'ex presidente americano è stato accusato di aver chiesto ad un proprio dipendente della sua villa di Mar-a-Lago in Florida"}], [{"speaker": "SPEAKER_11", "timestamp": [156.12, 165.82], "sentence": " di cancellare il filmato delle telecamere di sorveglianza che potrebbe rivelare come gli scatoloni pieni di documenti top secret siano stati effettivamente trasportati nell'abitazione di Trump."}, {"speaker": "SPEAKER_11", "timestamp": [165.82, 171.76], "sentence": " Si tratta dell'atto d'accusa aggiornato da parte del procuratore speciale Jack Smith presentato al Gran Giurì."}, {"speaker": "SPEAKER_11", "timestamp": [171.76, 180.18], "sentence": " In questo caso gli imputati sono tre, Carlos de Oliveira, responsabile della manutenzione della villa di Maralago, lo stesso Trump e il suo assistente personale Walton Auta."}, {"speaker": "SPEAKER_11", "timestamp": [180.18, 188.88], "sentence": " Il processo per i documenti comincerà il 20 maggio in piena campagna elettorale per la Casa Bianca e a Trump sta per arrivare l'incriminazione per l'assalto al Campidoglio."}, {"speaker": "SPEAKER_07", "timestamp": [188.88, 208.32], "sentence": " Giorgia Meloni ha incontrato Joe Biden alla Casa Bianca. È la sua prima visita negli Stati Uniti come presidente del Consiglio italiano. Tra i temi al centro dell'incontro è il commercio globale e la Cina, ma anche gli aiuti internazionali all'Ucraina"}], [{"speaker": "SPEAKER_02", "timestamp": [208.32, 227.0], "sentence": " e l'importanza di permettere a Kiev di esportare cibo attraverso il Mar Nero dopo che la Russia ha abbandonato l'accordo sul grano. your very strong support in defending against Russian atrocities and that's what they are."}, {"speaker": "SPEAKER_02", "timestamp": [227.0, 231.0], "sentence": " It's not just a war with Russia's committing atrocities."}, {"speaker": "SPEAKER_07", "timestamp": [231.0, 263.04], "sentence": " Competition from other nations that do not meet our standards in terms of worker protection, safety, environmental protection undermine our companies and workers. Meloni ha incontrato anche importanti senatori statunitensi, tra cui i leader della maggioranza democratica Chuck Schumer e della minoranza repubblicana Mitch McConnell."}, {"speaker": "SPEAKER_07", "timestamp": [263.04, 267.58], "sentence": " Ha poi tenuto una dichiarazione congiunta con lo speaker della Camera, Kevin McCarthy."}, {"speaker": "SPEAKER_07", "timestamp": [267.58, 276.34], "sentence": " Nella serata di giovedì gli incendi boschivi che hanno colpito anche la Grecia centrale"}], [{"speaker": "SPEAKER_07", "timestamp": [276.34, 281.5], "sentence": " hanno raggiunto un'importante base dell'aeronautica militare a Nea Gialos, a Volos."}, {"speaker": "SPEAKER_07", "timestamp": [281.5, 286.22], "sentence": " Le fiamme hanno causato una serie di esplosioni nel deposito di munizioni della base."}, {"speaker": "SPEAKER_07", "timestamp": [286.22, 314.74], "sentence": " Fortunatamente non si segnalano feriti perché tutto il personale era stato già evacuato. Spavento nelle città vicine dove l'onda d'urto ha distrutto finestre e facciate degli edifici. Secondo i vigili del fuoco sono stati evacuati 12 villaggi in un raggio di 3 chilometri. Nel frattempo a Rodi i turisti continuano a godersi il sole e il mare a un passo dagli alberi bruciati. Molti stranieri sono riluttanti ad andarsene, così come la gente locale, che dipende totalmente dagli introiti delle attività turistiche."}, {"speaker": "SPEAKER_05", "timestamp": [314.74, 332.04], "sentence": " Per loro l'evacuazione potrebbe rappresentare un altro disastro. La zona di Chiotari sarà vivente nel vero vero. È pesante perché non c'è niente aperto. Non si può aprire. Cosa si apre per i locali? Non vengono a cena ogni giorno. Nessuno va a cena ogni giorno."}, {"speaker": "SPEAKER_05", "timestamp": [332.04, 340.0], "sentence": " Ti salvi, ti lavori molto nel vero vero, ti lavori molto, ti lavori 14 ore al giorno, ancora più."}, {"speaker": "SPEAKER_07", "timestamp": [340.0, 365.06], "sentence": " I vigili del fuoco hanno segnalato di aver domato la maggior parte degli incendi a Rodi, ma stanno ancora lottando per sedarne una decina. In totale giovedì sono stati rilevati almeno 124 incendi in tutta la Grecia. Luglio 2023 è il mese più caldo di sempre."}], [{"speaker": "SPEAKER_08", "timestamp": [365.06, 374.16], "sentence": " L'Organizzazione Meteorologica Mondiale delle Nazioni Unite e l'Osservatorio Europeo Copernicus hanno dati sufficienti per fare l'annuncio."}, {"speaker": "SPEAKER_12", "timestamp": [374.16, 386.54], "sentence": " Questo luglio è il mese più caldo mai registrato da quando siamo entrati nell'era della caldificazione globale è finita, l'era della caldificazione globale è arrivata."}, {"speaker": "SPEAKER_12", "timestamp": [386.54, 396.56], "sentence": " L'aereo è inesistibile, il caldo è inesistibile e il livello di profitti fossili e di attività climatica è inesistibile."}, {"speaker": "SPEAKER_08", "timestamp": [396.56, 402.48], "sentence": " L'evento è solo un assaggio del futuro climatico del pianeta, secondo le due istituzioni."}, {"speaker": "SPEAKER_08", "timestamp": [402.48, 409.08], "sentence": " L'antidoto è l'azione immediata e il raggiungimento della neutralità carbonica entro il 2040."}, {"speaker": "SPEAKER_11", "timestamp": [409.08, 419.92], "sentence": " Le proteste antigovernative sono riprese in Perù in concomitanza con l'anniversario dell'indipendenza del paese ottenuta nel 1821."}], [{"speaker": "SPEAKER_11", "timestamp": [419.92, 427.06], "sentence": " Migliaia di persone hanno manifestato giovedì notte a Lima per chiedere le dimissioni della Presidente Dina Buluarte e lo scioglimento del congresso."}, {"speaker": "SPEAKER_11", "timestamp": [427.06, 432.46], "sentence": " Venerdì la Presidente Buluarte parlerà alla nazione annunciando le prossime misure sociali ed economiche."}, {"speaker": "SPEAKER_11", "timestamp": [432.46, 443.38], "sentence": " Dopo l'arresto a dicembre dell'allora Presidente Pedro Castillo accusato di tramare un colpo di Stato, nei mesi successivi gli scontri tra manifestanti e forze dell'ordine hanno provocato 49 vittime."}, {"speaker": "SPEAKER_11", "timestamp": [443.38, 447.58], "sentence": " I manifestanti e forze dell'ordine hanno provocato 49 vittime."}], [{"speaker": "SPEAKER_10", "timestamp": [447.58, 458.7], "sentence": " Al vertice Russia-Africa, Vladimir Putin incolpa l'Occidente per il fallimento dell'accordo sui cereali del Mar Nero, vitale per la sicurezza alimentare di molti paesi africani."}, {"speaker": "SPEAKER_10", "timestamp": [458.7, 462.94], "sentence": " Il patto consentiva all'Ucraina di esportare grano senza temere attacchi."}, {"speaker": "SPEAKER_04", "timestamp": [462.94, 490.56], "sentence": " Mosca si è ritirata denunciando o falta de respeto dos pactos. E voglio dirvi che in questo, e prima di tutto in questo, c'è l'aiuto dei più poveri paesi."}, {"speaker": "SPEAKER_04", "timestamp": [490.56, 496.34], "sentence": " In realtà, nulla è successo da quello che abbiamo obbligato."}, {"speaker": "SPEAKER_10", "timestamp": [496.34, 519.16], "sentence": " Putin ha offerto di offrire grano ai paesi africani più vulnerabili, ma le Nazioni Unite affermano che le quantità non saranno sufficienti. L'evento di due giorni a San Pietroburgo è un'arena strategica per la Russia, per rafforzare la sua presenza in un continente dove già esercita una notevole influenza."}], [{"speaker": "SPEAKER_01", "timestamp": [519.16, 522.92], "sentence": " 18 milioni di proiettili per la guerra alla violenza in Ecuador."}, {"speaker": "SPEAKER_01", "timestamp": [522.92, 535.82], "sentence": " Il presidente Guillermo Lasso ha consegnato a Quito, nella giornata del 27 luglio, il lotto di munizioni alle forze dell'ordine, in un clima di estrema tensione, dovuto alle dispute tra i gruppi della criminalità organizzata."}, {"speaker": "SPEAKER_01", "timestamp": [535.82, 542.8], "sentence": " Negli ultimi mesi l'Equador ha registrato un'esplosione di attacchi armati, rapimenti, rapine e distorsioni."}, {"speaker": "SPEAKER_01", "timestamp": [542.8, 551.06], "sentence": " Solo nell'ultima settimana il sindaco della terza città del paese è stato assassinato e un massacro in una prigione ha provocato 31 morti."}, {"speaker": "SPEAKER_11", "timestamp": [551.06, 561.16], "sentence": " Randy Meisner, cofondatore e bassista della band americana The Eagles, è scomparso giovedì a Los Angeles."}, {"speaker": "SPEAKER_11", "timestamp": [561.16, 587.64], "sentence": " Aveva 77 anni. Meisner faceva parte degli Eagles dai tempi nel giorno di partenza del suo primo concerto, il suo primo concerto è stato il giorno di partenza del suo primo concerto, il suo primo concerto è stato il giorno di partenza del suo primo concerto, il suo primo concerto è stato il giorno di partenza del suo primo concerto, il suo primo concerto è stato il giorno di partenza del suo primo concerto, il suo primo concerto è stato il giorno di partenza del suo primo concerto, il suo primo concerto è stato il giorno di partenza del suo primo concerto, il suo primo concerto è stato il giorno di partenza del suo primo concerto, il suo primo concerto è stato il giorno di partenza del suo primo concerto, il suo primo concerto è stato il giorno di partenza del suo primo concerto, il suo primo concerto è stato il giorno di partenza del suo primo concerto, il suo primo concerto è stato il giorno di partenza del suo primo concerto, il suo primo concerto è stato il giorno di partenza del suo primo concerto, il suo primo concerto è stato il giorno di partenza del suo primo concerto, il suo primo concerto è stato il giorno di partenza del suo primo concerto, il suo primo concerto è stato il giorno di partenza del suo primo concerto, il suo primo concerto è stato il giorno di partenza del suo primo concerto, il suo primo concerto è stato il giorno di partenza del suo primo concerto, il suo primo concerto è stato il giorno di partenza del suo primo concerto, il suo primo concerto è stato il giorno di partenza del suo primo concerto, il suo primo concerto è stato il giorno di partenza del suo primo concerto, il suo primo concerto è stato il giorno di partenza del suo primo concerto, il suo primo concerto è stato il giorno di partenza del suo primo concerto, il suo primo concerto è stato il giorno di partenza del suo primo concerto, il suo primo concerto è stato il giorno di part e abbandonò la band per dedicarsi alla carriera da solista. Gli Eagles hanno organizzato un tour d'addio dal titolo The Long Goodbye."}, {"speaker": "SPEAKER_11", "timestamp": [587.64, 598.7], "sentence": " Un fitto programma di eventi accoglie i visitatori della cittadina ungherese di Vesprim,"}], [{"speaker": "SPEAKER_07", "timestamp": [598.7, 601.5], "sentence": " capitale europea della cultura del 2023."}, {"speaker": "SPEAKER_06", "timestamp": [601.5, 636.82], "sentence": " Una delle principali attrazioni è il Festival della Valle delle Arti, che propone più di 2000 attività nell'arco di soli 10 giorni, da letture a concerti fino a lezioni di danza popolare. Gli organizzatori già si dicono soddisfatti della prima metà della stagione. A Veszprémben a vendégészakák számát az előző év hasonló időszakához képest közel 300 ezer látogató vett részt Európa Kulturális Fővárosa rendezvényeken, úgyhogy bátran állíthatjuk, hogy nagyon sikeres félében vagyunk túl."}, {"speaker": "SPEAKER_07", "timestamp": [636.82, 641.82], "sentence": " A program megvédése is a popstar internacionális képességével."}, {"speaker": "SPEAKER_07", "timestamp": [641.82, 692.22], "sentence": " Az EKF program legfontosabb könnyű zenei helyszíne a Veszprémi gyárkert, ami egy régi bútorgyár területén épült. Il giardino delle comunità, 116 fioriere, una per ogni comune che ospita parte del programma. A partecipare sono anche villaggi molto piccoli, uno di questi, Cattalantoti, ospita in questi giorni un festival di musica classica. Dopo il primo concerto i musicisti sono saliti sul retro di un furgone e hanno diffuso la notizia dell'evento in tutti i paesi della zona. Gli ospiti del villaggio invece hanno potuto imparare i piccoli trucchi per rendere un'esibizione al pianoforte davvero accattivante."}]]}