{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 101.0}, {"start_time": 101.0, "end_time": 205.0}, {"start_time": 205.0, "end_time": 265.0}, {"start_time": 265.0, "end_time": 417.0}, {"start_time": 417.0, "end_time": 537.0}, {"start_time": 537.0, "end_time": 573}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 8.16], "sentence": " A Bratislava per il forum Globsec il presidente francese Macron dichiara Putin ha risvegliato la Nato con il peggiore degli elettroshock."}, {"speaker": "SPEAKER_04", "timestamp": [8.16, 19.22], "sentence": " La Nato dispiega altri 700 soldati delle forze di pace della K4 in Kosovo dopo i violenti scontri con i cittadini di etnia serba. Si teme un'escalation."}, {"speaker": "SPEAKER_09", "timestamp": [19.22, 27.9], "sentence": " Crisi diplomatica Germania-Russia. Mosca limita il numero dei funzionari tedeschi, Berlino risponde chiudendo i consolati russi."}, {"speaker": "SPEAKER_02", "timestamp": [27.9, 38.36], "sentence": " Stati Uniti e Unione Europea annunciano un codice di condotta sull'intelligenza artificiale, ma non sono completamente allineati sui rapporti con la Cina."}, {"speaker": "SPEAKER_09", "timestamp": [38.36, 51.5], "sentence": " Il presidente francese Emmanuel Macron è stato in visita a Bratislava in Slovacchia per partecipare al Globsec, forum mondiale sulla sicurezza."}], [{"speaker": "SPEAKER_08", "timestamp": [51.5, 74.92], "sentence": " Macron ha dichiarato che l'invasione russa dell'Ucraina ha improvvisamente risvegliato la Nato, quasi quattro anni dopo che lo stesso une phrase sévère à l'égard de l'OTAN, soulignant à l'époque, je vous le rappelle, les divisions qui existaient en son sein entre la Turquie et plusieurs autres puissances, en parlant de mort cérébrale."}, {"speaker": "SPEAKER_08", "timestamp": [74.92, 80.64], "sentence": " Je pourrais dire aujourd'hui que Vladimir Poutine l'a réveillé avec le pire des électrochocs."}, {"speaker": "SPEAKER_09", "timestamp": [80.64, 98.62], "sentence": " À Oslo, en Norvège, le secrétaire général della Nato e il norvegese Jens Stoltenberg sta ospitando una riunione di due giorni dei ministri degli esteri della Nato per discutere lo status dell'Ucraina. I membri dell'alleanza hanno concordato in linea di principio che l'Ucraina entrerà a far parte della Nato alla fine della guerra."}, {"speaker": "SPEAKER_04", "timestamp": [98.62, 112.46], "sentence": " Le truppe della Forza di Pace guidata dalla Nato le KFOR, hanno rafforzato la sicurezza intorno agli edifici municipali del Kosovo settentrionale."}], [{"speaker": "SPEAKER_04", "timestamp": [112.46, 122.72], "sentence": " I soldati dell'Alleanza hanno isolato l'area dove lunedì i violenti scontri con l'etnia serba hanno provocato il ferimento di 30 militari della KFOR, tra cui 14 italiani."}, {"speaker": "SPEAKER_01", "timestamp": [122.72, 149.1], "sentence": " La NATO ha annunciato che dispiegherà altri 700 soldati per contribuire a sedare ulteriori tensioni. Si teme infatti una recrudescenza di violenza nella zona balcanica. per tutti i cittadini del Kosovo. E continueremo a fare un'attività in linea con il mandato delle Nazioni Unite."}, {"speaker": "SPEAKER_04", "timestamp": [149.1, 155.66], "sentence": " Dietro le quinte si stanno compiendo intensi sforzi diplomatici per smorzare la situazione."}, {"speaker": "SPEAKER_04", "timestamp": [155.66, 189.12], "sentence": " Il presidente serbo, Aleksandr Vucic, ha invitato gli ambasciatori dei cosiddetti paesi Kint, Francia, Germania, Italia, Regno Unito e Stati Uniti a garantire la sicurezza dei serbi in Kosovo. In un videomessaggio diffuso martedì sera, il primo ministro kosovaro Albin Kurti ha ribadito che i sindaci eletti il 23 aprile sono gli unici legittimati a stare nei palazzi comunali. I disordini infatti sono iniziati la scorsa settimana quando i funzionali di etnia albanese, eletti con votazioni boicottate a larga maggioranza dai serbi, sono entrati negli edifici comunali per insediarsi."}, {"speaker": "SPEAKER_04", "timestamp": [189.12, 195.26], "sentence": " Quando i serbi hanno cercato di bloccarli, la polizia del Kosovo ha sparato gas lacrimogeni per disperdere la folla."}, {"speaker": "SPEAKER_04", "timestamp": [195.26, 200.48], "sentence": " Altre violenze sono seguite quando i serbi si sono scontrati con le forze di pace della Nato."}, {"speaker": "SPEAKER_09", "timestamp": [200.48, 226.26], "sentence": " Crisi diplomatica Germania-Russia. la Nato. Mosca ha recentemente ordinato di limitare a 350 il numero dei diplomatici tedeschi autorizzati a rimanere in Russia,"}], [{"speaker": "SPEAKER_09", "timestamp": [226.26, 228.94], "sentence": " compresi quelli che lavorano in enti culturali e scuole."}, {"speaker": "SPEAKER_09", "timestamp": [228.94, 238.06], "sentence": " Nei giorni scorsi infatti Mosca aveva deciso di ridurre di 280 unità entro il primo giugno il numero di dipendenti dello Stato tedesco che lavorano in Russia, su un totale di oltre 600."}, {"speaker": "SPEAKER_09", "timestamp": [238.06, 260.82], "sentence": " Il portavoce del Ministero degli Esteri tedesco, Christopher Burger, ha sottolineato che il governo russo ha compiuto un passo di ulteriore escalation delle tensioni. La Germania si vede così costretta a ridurre al minimo la sua presenza diplomatica in Russia. Berlino chiuderà i suoi consolati, a Ekaterinburg, Novosibirsk e Kaliningrad entro novembre. Rimarranno aperti solo l'ambasciata a Mosca e il consolato a San Pietroburgo."}, {"speaker": "SPEAKER_09", "timestamp": [260.82, 266.88], "sentence": " San Pietroburgo."}], [{"speaker": "SPEAKER_02", "timestamp": [266.88, 275.1], "sentence": " Unione Europea e Stati Uniti ostentano concordia nell'approccio nei confronti della Cina, nonostante dietro le quinte si noti qualche differenza."}, {"speaker": "SPEAKER_02", "timestamp": [275.1, 289.92], "sentence": " Il rapporto con Pechino è attualmente al centro delle relazioni transatlantiche anche durante il quarto Trade and Technology Council, l'incontro periodico tra rappresentanti europei e statunitensi che si è tenuto a Lulea, nel nord della Svezia."}, {"speaker": "SPEAKER_02", "timestamp": [289.92, 297.74], "sentence": " Washington vorrebbe da Bruxelles una posizione più dura nei confronti del governo cinese, anche sul tema della concorrenza sleale."}, {"speaker": "SPEAKER_02", "timestamp": [297.74, 326.64], "sentence": " Il risultato del dialogo è un fronte unito e compatto, almeno a parole. La realtà europea dei fatti però è più complicata e presenta diverse sfaccettature. All'interno del blocco dei 27 le posizioni sulla Cina sono molto differenti."}, {"speaker": "SPEAKER_06", "timestamp": [326.64, 369.42], "sentence": " Se la presidente della Commissione, Ursula von der Leyen, ha di recente assunto una postura netta, più allineata a quella di Washington, alcuni paesi, tra cui la Francia, non sono d'accordo con tale approccio, in particolare quando si tratta di tagliare o ridurre i legami commerciali. La Commissione Europea ha detto che la Cina continuerà a essere un grande giocatore nel sistema globale e questo tipo di corso di azione confrontazionale degli Stati Uniti è visto come problematico per questo motivo."}, {"speaker": "SPEAKER_02", "timestamp": [369.42, 380.44], "sentence": " Convergenze maggiori si registrano su altri argomenti, ad esempio lo sviluppo di un codice di condotta volontario comune per l'intelligenza artificiale che sarebbe in corso d'opera."}, {"speaker": "SPEAKER_03", "timestamp": [380.44, 429.62], "sentence": " d'opera. Bruxelles e Washington vorrebbero coinvolgere tutti i paesi democratici nella strisura del codice di cond. L'evento si alterna a gravi alluvioni, come quelle"}], [{"speaker": "SPEAKER_10", "timestamp": [429.62, 452.78], "sentence": " subite a maggio in Italia. Due facce della stessa medaglia che la Commissione europea vede come una conseguenza immediata del cambiamento climatico. L'acqua, per mancanza o per eccesso, è una delle gravi conseguenze già presenti. La mancanza di piogge regolari con l'attuale livello di emissioni nel Mediterraneo e un aumento di 2°C farebbe perdere alla Spagna il 7% del PIL."}, {"speaker": "SPEAKER_10", "timestamp": [452.78, 460.18], "sentence": " Il prodotto interno lordo mondiale perderebbe il 17% se il riscaldamento globale superasse i 3°C."}, {"speaker": "SPEAKER_10", "timestamp": [460.18, 467.88], "sentence": " La lotta alla siccità ha come prima line a la agricultura la su adaptabilidad, de las culturas irriguas a las pluviales."}, {"speaker": "SPEAKER_07", "timestamp": [467.88, 475.9], "sentence": " El futuro de los agricultores va a ser adaptarse a este cambio climático, a estas condiciones climatológicas."}, {"speaker": "SPEAKER_07", "timestamp": [475.9, 488.08], "sentence": " Hay que recordar que en los últimos 50-60 años hemos triplicado la población mundial y nosotros tenemos la obligación, por decirlo de alguna manera, de alimentar a esa población mundial."}, {"speaker": "SPEAKER_10", "timestamp": [488.08, 497.44], "sentence": " La avanzada de la secidad es mayor en Europa Mediterránea y sobre todo en España, donde el 75% de la superficie ya sufre de cualquier riesgo de desertificación."}, {"speaker": "SPEAKER_07", "timestamp": [497.44, 525.3], "sentence": " Yo creo que el trabajo donde tenemos que estar en los próximos años en adecuar el que con ese agua que tenemos ahora o ese agua menor, esa cantidad menor de agua que vamos a tener en los próximos años, intentar ser tan productivos como somos ahora a través de la eficacia en su uso. Cada vez tenemos que ser más sostenibles con menos meno media di quelli che abbiamo ora."}, {"speaker": "SPEAKER_10", "timestamp": [525.3, 545.74], "sentence": " Le falde acquifere e le riserve naturali paiano come tesori strategici essenziali nella conservazione della natura e nella lotta alla desertificazione e alla siccità. Holmes, la fondatrice della startup Terranos di tecnologia sanitaria, è entrata oggi in carcere in Texas."}], [{"speaker": "SPEAKER_05", "timestamp": [545.74, 555.12], "sentence": " L'ex manager, condannata per frode agli investitori, dovrà scontare la sua condanna a 11 anni di reclusione, da guru della Silicon Valley al carcere."}, {"speaker": "SPEAKER_00", "timestamp": [555.12, 568.88], "sentence": " Holmes ha creato la sua startup ad appena 19 anni con l'obiettivo di rivoluzionare l'assistenza sanitaria con una tecnologia in grado di rilevare rapidamente le malattie, prelevando poche gocce di sangue con una puntura sul dito."}]]}