{"chapters": [{"start_time": 0.0, "end_time": 90.0}, {"start_time": 90.0, "end_time": 205.0}, {"start_time": 205.0, "end_time": 284.0}, {"start_time": 284.0, "end_time": 411.0}, {"start_time": 411.0, "end_time": 484.0}, {"start_time": 484.0, "end_time": 550.0}, {"start_time": 550.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 10.76], "sentence": " Le macerie nella regione di Donetsk sono il segno di un conflitto che si intensifica, con le forze russe che continuano a sferrare i loro attacchi nel territorio ferocemente conteso."}, {"speaker": "SPEAKER_02", "timestamp": [10.76, 30.96], "sentence": " Nella Kherson occupata invece, i residenti sarebbero stati allertati dai militari truppe di Mosca, dislocate sulla sponda occidentale del fiume Dniepro."}, {"speaker": "SPEAKER_02", "timestamp": [30.96, 36.58], "sentence": " Le sue forze si sono spinte a sud, mentre la Russia intensifica i suoi attacchi su Kiev."}, {"speaker": "SPEAKER_02", "timestamp": [36.58, 53.62], "sentence": " I militari ucraini affermano di aspettarsi presto l'ordine di avanzare verso la città di Kherson. Gli analisti ritengono che sia probabile, dato che il tempo si sta deteriorando rapidamente e con le precipitazioni il terreno si sta trasformando in uno strato impenetrabile di fango."}, {"speaker": "SPEAKER_02", "timestamp": [53.62, 69.68], "sentence": " Il ministero della difesa russo ha pubblicato un filmato di quello che ha descritto come personale mobilitato che continua il suo addestramento in Siberia. Il contingente sarebbe parte della mobilitazione a livello nazionale effettuata a settembre dal presidente Vladimir Putin."}, {"speaker": "SPEAKER_02", "timestamp": [69.68, 86.3], "sentence": " Nel frattempo combattenti affiliati all'amministrazione russa nella regione orientale ucraina di Donetsk sono arrivati nella città di Ambrosiska dopo essere stati liberati in uno scambio di prigionieri con l'esercito ucraino."}, {"speaker": "SPEAKER_02", "timestamp": [86.3, 95.9], "sentence": " Di fronte al timore di un attacco proveniente dal confine settentrionale con la Bielorussia,"}], [{"speaker": "SPEAKER_00", "timestamp": [95.9, 107.26], "sentence": " le guardie di frontiera ucraine stanno rafforzando le loro posizioni. Il valico di Senchikva è molto vicino, si tratta di un incrocio a forma di Y, guarda a nord-ovest in Bielorussia e a nord-est in Russia."}, {"speaker": "SPEAKER_00", "timestamp": [107.26, 109.78], "sentence": " Dice una guardia di frontiera."}, {"speaker": "SPEAKER_01", "timestamp": [109.78, 115.66], "sentence": " Da quando siamo qui il nostro obiettivo principale è stato quello di prevenire un'invasione."}, {"speaker": "SPEAKER_01", "timestamp": [115.66, 124.46], "sentence": " Se dovesse accadere di nuovo in quest'area dobbiamo essere pronti a fermare il nemico al confine per impedire di avanzare in profondità nel nostro paese."}, {"speaker": "SPEAKER_01", "timestamp": [124.46, 127.34], "sentence": " al confine per impedire di avanzare in profondità nel nostro paese."}, {"speaker": "SPEAKER_00", "timestamp": [127.34, 136.4], "sentence": " E' qui che la 90° divisione corazzata russa è intervenuta quando è iniziata la guerra il 24 febbraio scorso, tagliando il territorio ucraino come un coltello nel burro."}, {"speaker": "SPEAKER_00", "timestamp": [136.4, 141.22], "sentence": " Dice il sindaco di Gorodnia sui rischi di un attacco."}, {"speaker": "SPEAKER_00", "timestamp": [141.22, 147.66], "sentence": " Certo, esiste una tale minaccia perché la situazione in Bielorussia è imprevedibile."}, {"speaker": "SPEAKER_00", "timestamp": [147.66, 150.04], "sentence": " Ci sono truppe russe lì, lo sappiamo."}, {"speaker": "SPEAKER_01", "timestamp": [150.04, 156.66], "sentence": " Il comportamento della leadership bielorussa è assolutamente incomprensibile e ingiustificabile."}, {"speaker": "SPEAKER_00", "timestamp": [156.66, 167.0], "sentence": " Per la gente di qui, questa guerra continua a non avere alcun senso."}, {"speaker": "SPEAKER_00", "timestamp": [167.0, 205.36], "sentence": " Viviamo al confine. Le nostre nazioni sono sorelle da sempre, un fratello in Bielorussia e una sorella a Mosca. Non rientra nelle nostre teste questo scontro perché siamo popoli fratelli su lati diversi, ovviamente voglio che tutto finisca appena possibile. All'inizio di aprile i russi si sono ritirati dal nord solo per concentrarsi nuovamente sull'Ucraina orientale e meridionale."}], [{"speaker": "SPEAKER_01", "timestamp": [205.36, 212.86], "sentence": " Ai piedi d'argilla il gigante COP27, il vertice ONU sui cambiamenti climatici in corso a Sharm el-Shaikh in Egitto."}, {"speaker": "SPEAKER_00", "timestamp": [212.86, 216.12], "sentence": " La conferenza poggia infatti su impegni disattesi."}, {"speaker": "SPEAKER_02", "timestamp": [216.12, 254.68], "sentence": " L'accordo di Parigi del 2015 prevedeva di contenere entro i 2°C il riscaldamento globale rispetto ai livelli preindustriali, ma l'ultimo report del programma ONU per l'ambiente afferma che entro fine secolo si rischia di raggiungere un più 2,6, definito livello catastrofico. Il segretario generale delle Nazioni Unite, Antonio Guterres, chiede azioni credibili. Come ha visto chiaramente l'Organizzazione Meteorologica Mondiale, il cambiamento sta avvenendo con una velocità catastrofica, devastando vite e mezzi di sussistenza in ogni continente. Dobbiamo rispondere al segnale di pericolo del pianeta con l'azione, azioni ambiziose e credibili per il clima."}, {"speaker": "SPEAKER_02", "timestamp": [254.68, 265.84], "sentence": " Più di 120 capi di Stato e di Governo partecipano alla COP27. Nelle prossime ore il programma prevede interventi di 5 minuti per delineare gli obiettivi dell'incontro."}, {"speaker": "SPEAKER_02", "timestamp": [265.84, 272.86], "sentence": " Per i paesi sviluppati la riduzione dei gas serra e un più rapido passaggio alle energie rinnovabili sono due delle sfide da raccogliere."}, {"speaker": "SPEAKER_02", "timestamp": [272.86, 282.92], "sentence": " I paesi in via di sviluppo che devono trovare un equilibrio tra crescita, inquinamento e salvaguardia dell'ambiente chiedono il rispetto dei precedenti impegni finanziari a sostegno della transizione."}, {"speaker": "SPEAKER_02", "timestamp": [282.92, 284.9], "sentence": " precedenti impegni finanziari a sostegno della transizione."}], [{"speaker": "SPEAKER_01", "timestamp": [284.9, 306.44], "sentence": " I condomini di questo edificio residenziale di Madrid hanno appena installato pannelli solari sul tetto. L'energia pulita farà funzionare luci, ascensori, cancelli del garage senza contare il risparmio di elettricità negli appartamenti. Un grande aiuto in un momento dove i prezzi dell'energia sono alle stelle. Questioni di risparmio e non solo."}, {"speaker": "SPEAKER_01", "timestamp": [306.44, 311.04], "sentence": " L'idea principale era quella di usare energia rinnovabile green."}, {"speaker": "SPEAKER_01", "timestamp": [311.04, 320.38], "sentence": " Poi è successo che quando è arrivato il momento di investire nel 2022, questa decisione è stata ancora più voluta proprio per l'aumento dei costi energetici."}, {"speaker": "SPEAKER_01", "timestamp": [320.38, 352.06], "sentence": " Questo edificio rientra in una serie di progetti green spagnoli. Precisamente per l'incremento della prete. richieste di progetti e installazioni. Per quanto riguarda le reti collettive su edifici residenziali in città come questa, stiamo ricevendo richieste di progetti quattro volte superiori rispetto al 2021."}, {"speaker": "SPEAKER_01", "timestamp": [352.06, 361.54], "sentence": " Le installazioni solari collettive in edifici residenziali possono far risparmiare infatti fino al 40% sulla bolletta elettrica."}, {"speaker": "SPEAKER_01", "timestamp": [361.54, 371.26], "sentence": " Se accanto agli inverter fotovoltaici viene aggiunto un aiuto come le batterie si può anche risparmiare fino al 60% dell'energia proveniente dalla rete."}, {"speaker": "SPEAKER_01", "timestamp": [371.26, 382.32], "sentence": " Intanto un pacchetto di aiuti economici provenienti dal Ministero della Transizione Ecologica insieme ai fondi europei sovvenziona il 40% dei costi totali di installazione."}, {"speaker": "SPEAKER_00", "timestamp": [382.32, 395.28], "sentence": " I prezzi dell'energia, l'invasione russa dell'Ucraina, i finanziamenti che stiamo mettendo in atto e una crescente consapevolezza ambientale sono tutti fattori che portano a trasformare l'autoconsumo di elettricità in realtà."}, {"speaker": "SPEAKER_01", "timestamp": [395.28, 406.86], "sentence": " Per queste richieste è stato stanziato un fondo di 1,3 miliardi di euro e altri 500 milioni sono in arrivo e così la Spagna diventa sempre più eco-friendly e sostenibile."}, {"speaker": "SPEAKER_01", "timestamp": [406.86, 416.84], "sentence": " In un ultimo invito al voto, mentre incombono le cruciali elezioni di medio termine di martedì,"}], [{"speaker": "SPEAKER_00", "timestamp": [416.84, 421.48], "sentence": " il presidente degli Stati Uniti, Joe Biden, ha criticato chi nega la liceità delle consultazioni."}, {"speaker": "SPEAKER_00", "timestamp": [421.48, 428.58], "sentence": " Biden e i democratici sono alle cordee secondo i sondaggi, con scarsi indici di approvazione e un partito repubblicano in aumento."}, {"speaker": "SPEAKER_00", "timestamp": [428.58, 441.04], "sentence": " Con queste persone ci sono solo due risultati per ogni elezione, o vincono o sono stati ingannati. Pensateci bene, non potete amare il paese solo quando vincete."}, {"speaker": "SPEAKER_01", "timestamp": [441.04, 465.74], "sentence": " Mentre Biden era a New York, l'ex presidente Donald Trump era a Miami in Florida e mentre apparentemente sosteneva il senatore Marco Rubio, in realtà ha creato non pochi problemi nel suo campo con questo annuncio. Per rendere il nostro paese di successo, sicuro e glorioso, probabilmente dovrò farlo di nuovo. Restate sintonizzati."}, {"speaker": "SPEAKER_00", "timestamp": [465.74, 482.04], "sentence": " Il suggerimento che potrebbe candidarsi di nuovo alla Casa Bianca nel 2024 è musica per le orecchie repubblicane, con il partito dell'Elefantino che secondo i sondaggi si prepara a controllare il congresso e rendere un campo minato la seconda parte del quadriennio di Joe Biden."}, {"speaker": "SPEAKER_00", "timestamp": [482.04, 485.68], "sentence": " seconda parte del quadriennio di Joe Biden."}], [{"speaker": "SPEAKER_01", "timestamp": [485.68, 509.3], "sentence": " Hanno esultato molti immigrati a bordo della Joe Barents, la nave di soccorso di medici senza frontiere, quando è attraccata al porto di Catania domenica pomeriggio. La Croce Rossa ha portato cibo, acqua e medicinali, ma non tutti i 572 naufraghi salvati sono potuti scendere. Sono state fatte sbarcare 357 persone, donne, minori e fragili, secondo le disposizioni del Viminale."}, {"speaker": "SPEAKER_01", "timestamp": [509.3, 515.68], "sentence": " Stando a una volontaria, per ora non si sa quali saranno le disposizioni per chi non può sbarcare."}, {"speaker": "SPEAKER_01", "timestamp": [515.68, 519.96], "sentence": " Non abbiamo ricevuto ulteriori istruzioni su quale sia la loro situazione."}, {"speaker": "SPEAKER_01", "timestamp": [519.96, 537.04], "sentence": " Nella notte di sabato le autorità italiane avevano consentito anche alla nave Humanity One, gestita da un'organizzazione tedesca, di entrare nello stesso porto di Catania, ma anche da quell'imbarcazione sono scese in 144, 35 persone sono sempre a bordo."}, {"speaker": "SPEAKER_01", "timestamp": [537.04, 552.02], "sentence": " Dunque lo scontro è su chi non può scendere come prevede il decreto del governo italiano sui flussi migratori, per ora l'autorizzazione di sbarcare è data solo alle persone identificate come vulnerabili."}], [{"speaker": "SPEAKER_02", "timestamp": [552.02, 556.14], "sentence": " Continuano le manifestazioni di sostegno alle persone scese in piazza in Iran."}, {"speaker": "SPEAKER_02", "timestamp": [556.14, 561.3], "sentence": " In Polonia un gruppo di danza si è esibito per le strade di Varsavia in segno di solidarietà."}, {"speaker": "SPEAKER_02", "timestamp": [561.3, 575.9], "sentence": " Nello stesso Iran le proteste contro il regime scoppiate dopo la morte in carcere di una giovane donna accusata dalla polizia di indossare l'ijab in modo improprio, sono giunte alla settima settimana."}, {"speaker": "SPEAKER_02", "timestamp": [575.9, 586.26], "sentence": " A una settimana dalle elezioni presidenziali in Brasile, migliaia di persone si sono riunite sulla spiaggia di Copacabana per una parata di carnevale che ha celebrato la vittoria di Lula da Silva."}, {"speaker": "SPEAKER_02", "timestamp": [586.26, 587.9], "sentence": " Ma non tutti festeggiano."}, {"speaker": "SPEAKER_02", "timestamp": [587.9, 598.32], "sentence": " I supporter del presidente uscente Bolsonaro, che insistono sul fatto che le elezioni siano state truccate, hanno tenuto una manifestazione a Rio de Janeiro per chiedere l'intervento dei militari."}]]}