{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 137.0}, {"start_time": 137.0, "end_time": 172.0}, {"start_time": 172.0, "end_time": 262.0}, {"start_time": 262.0, "end_time": 297.0}, {"start_time": 297.0, "end_time": 424.0}, {"start_time": 424.0, "end_time": 527.0}, {"start_time": 527.0, "end_time": 563.0}, {"start_time": 563.0, "end_time": 702}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 28.86], "sentence": " Intensi combattimenti a Gaza, blackout delle comunicazioni nel nord della striscia Hamas rifiuta la bozza di accordo sulla tregua di sette giorni Praga, sparatori all'università, almeno 11 morti e una trentina di feriti di cui nove in gravi condizioni La polizia ha abbattuto l'assalitore Il presidente della Repubblica Francese Emmanuel Macron difende in diretta TV la contestata legge sull'immigrazione. L'elettorato è a favore."}, {"speaker": "SPEAKER_07", "timestamp": [28.86, 45.18], "sentence": " Intensi combattimenti nella striscia di Gaza dove l'esercito israeliano afferma di aver colpito 230 obiettivi e di aver individuato dei depositi di armi e alcuni tunnel di Hamas a Jabalia, a Gaza City."}], [{"speaker": "SPEAKER_07", "timestamp": [45.18, 55.32], "sentence": " Il nord della striscia è isolato e tagliato fuori dalle comunicazioni e la mezzaluna rossa palestinese sostiene di non poter accedere con le ambulanze nelle aree più settentrionali."}, {"speaker": "SPEAKER_07", "timestamp": [55.32, 61.92], "sentence": " Secondo quanto riporta l'Organizzazione Mondiale della Sanità, l'unico ospedale attivo nel nord ha smesso di operare due giorni fa."}, {"speaker": "SPEAKER_07", "timestamp": [61.92, 66.36], "sentence": " Al momento tutta la popolazione della striscia è afflitta gravemente dalla fame."}, {"speaker": "SPEAKER_07", "timestamp": [66.36, 95.34], "sentence": " Hamas intanto ha lanciato dei razzi su Tel Aviv, ma non si registrano vittime. Il leader di Hamas si trova al momento in Egitto per discutere le condizioni di una nuova tregua, ma avrebbe rifiutato una prima bozza di accordo che prevedeva sette giorni di pausa dai combattimenti in cambio del rilascio di 40 ostaggi."}, {"speaker": "SPEAKER_07", "timestamp": [95.34, 98.56], "sentence": " L'obiettivo del gruppo armato sarebbe una tregua permanente."}, {"speaker": "SPEAKER_07", "timestamp": [98.56, 106.94], "sentence": " La Camera ha respinto il trattato di ratifica del meccanismo europeo di stabilità."}, {"speaker": "SPEAKER_07", "timestamp": [106.94, 112.9], "sentence": " Sul MES i voti a favore sono stati 72, 184 i contrari, 44 gli astenuti."}, {"speaker": "SPEAKER_07", "timestamp": [112.9, 117.12], "sentence": " Con la bocciatura del primo articolo del testo il provvedimento è stato respinto."}, {"speaker": "SPEAKER_07", "timestamp": [117.12, 119.96], "sentence": " La votazione evidenzia una spaccatura nella maggioranza."}, {"speaker": "SPEAKER_07", "timestamp": [119.96, 126.22], "sentence": " Fratelli d'Italia e Lega hanno votato contro insieme al Movimento 5 Stelle, mentre Forza Italia si è astenuta."}, {"speaker": "SPEAKER_07", "timestamp": [126.22, 134.14], "sentence": " L'Italia è l'unico paese dell'Eurozona a non aver concluso il procedimento di ratifica interno, bloccando di fatto l'entrata in vigore della riforma."}, {"speaker": "SPEAKER_07", "timestamp": [134.14, 144.7], "sentence": " Sparatoria in centro a Praga, in piazza Ian Palak, nei locali della facoltà di lettere della Charles University."}], [{"speaker": "SPEAKER_05", "timestamp": [144.7, 159.56], "sentence": " in centro a Praga, in piazza Ian Palak, nei locali della facoltà di lettere della Charles University. E' di almeno 11 morti e una trentina di feriti, di cui 9 in gravi condizioni, il bilancio provvisorio dell'attacco armato. La polizia ha confermato che l'assalitore è stato ucciso, il dipartimento di filosofia è stato evacuato e la piazza è isolata."}, {"speaker": "SPEAKER_05", "timestamp": [159.56, 167.78], "sentence": " Sui social gli studenti dell'università hanno postato immagini dalle classi nelle quali erano barricati, in attesa di essere evacuati dalle forze di polizia."}, {"speaker": "SPEAKER_05", "timestamp": [167.78, 176.06], "sentence": " La legge sull'immigrazione è uno scudo che ci mancava."}], [{"speaker": "SPEAKER_15", "timestamp": [176.06, 213.76], "sentence": " È il presidente della Repubblica Francese Emmanuel Macron, intervistato all'Eliseo da France Inc., a rispondere nella serata di mercoledì alle critiche sulla crisi politica della maggioranza dopo l'approvazione della leg'Afrance 5 à répondre, à la serrata de mercredi, à la critique sur la crise politique de la majorité après l'approbation de ce matin par l'Europe, qui nous permettent de mieux protéger les frontières européennes, mieux enregistrer, améliorer la coopération entre nos polices, et permettre de raccompagner beaucoup plus rapidement et simplement les gens."}, {"speaker": "SPEAKER_06", "timestamp": [213.76, 237.0], "sentence": " L'intervento de Macron sur le canal télévisé public français est arrivé un jour après l'approbation de la controverse réforme de l'immigration proposée par le ministre de l'Intérieur de la Centrale-Département, Gérald Darmanin. della controversa riforma dell'immigrazione proposta dal ministro dell'interno di centrodestra Gérald Darmanin. Il voto all'Assemblea nazionale, oltre ad aver spaccato la maggioranza, ha provocato dubbi e paure sul futuro delle persone migranti anche da parte dei francesi."}, {"speaker": "SPEAKER_04", "timestamp": [237.0, 240.02], "sentence": " Ho l'impressione che si attiva il rassismo."}, {"speaker": "SPEAKER_09", "timestamp": [240.02, 244.88], "sentence": " Penso che l'immigrazione rinuncia a un paese. Un 3 è un 3."}, {"speaker": "SPEAKER_04", "timestamp": [244.88, 274.46], "sentence": " Penso che l'immigrazione rinforza un paese, un 3 è un 3. mercoledì migliaia di persone si sono riversate spontaneamente nelle strade di buenos aires per protestare contro il mega decreto di austerity appena annunciato dal neo presidente ultraliberista"}], [{"speaker": "SPEAKER_04", "timestamp": [274.46, 294.36], "sentence": " di estrema destra che viarmi lei il presidente ha annunciato 300 nuove misure per eliminare controlli e restrizioni all'economia e privatizzare le aziende statali e così contrastare la crisi gravissima che attraversa l'Argentina. All'inizio della manifestazione ci sono stati alcuni scontri con la polizia che si sono conclusi con l'arresto di due persone."}, {"speaker": "SPEAKER_09", "timestamp": [294.36, 305.44], "sentence": " Si è conclusa dopo dieci giorni la protesta degli autotrasportatori ungheresi al confine con l'Ucraina."}], [{"speaker": "SPEAKER_06", "timestamp": [305.44, 313.58], "sentence": " Non avendo ricevuto sostegno dal governo né dai sindacati, gli organizzatori hanno deciso di sospendere la mobilitazione."}, {"speaker": "SPEAKER_04", "timestamp": [313.58, 324.0], "sentence": " Il slogan che abbiamo sentito dai reggioni è che non ci siamo mai a destra."}, {"speaker": "SPEAKER_13", "timestamp": [324.0, 358.84], "sentence": " Ma ora è vero che non è vero. I camionisti ungheresi hanno manifestato nella città di frontiera di Zahoni, si ritengono danneggiati dalla competizione degli autisti ucraini a cui l'Unione ha consentito di operare nel mercato europeo a causa della guerra. Alcuni manifestanti si lamentano di avere perso il lavoro."}, {"speaker": "SPEAKER_03", "timestamp": [358.84, 365.04], "sentence": " Nell'ultimo mese e mezzo anche gli autotrasportatori polacchi e slovacchi hanno protestato per i benefici concessi agli ucraini."}, {"speaker": "SPEAKER_03", "timestamp": [365.04, 371.56], "sentence": " Mercoledì sono ripartite le proteste in Polonia e dunque molti camion si sono diretti dall'Ucraina verso l'Ungheria."}, {"speaker": "SPEAKER_14", "timestamp": [371.56, 385.0], "sentence": " I mezzi in coda sono riusciti a passare il confine dopo un'attesa di diverse ore. ma negli ultimi 5 minuti sono arrivati circa 10 nuovi veicoli."}, {"speaker": "SPEAKER_03", "timestamp": [385.0, 391.0], "sentence": " I mezzi in coda sono riusciti a passare il confine dopo un'attesa di diverse ore."}, {"speaker": "SPEAKER_00", "timestamp": [391.0, 397.0], "sentence": " Una settimana fa abbiamo avuto bisogno di tre giorni per passare, perché avevamo 28 km di colla."}, {"speaker": "SPEAKER_00", "timestamp": [397.0, 405.4], "sentence": " Ora, come è stato un po' più lungo, che sono 6 km, passiamo presto, passiamo 15-17 ore."}, {"speaker": "SPEAKER_00", "timestamp": [405.4, 411.3], "sentence": " Ora non è molto, tutto ciò che sta passando per tutte le frontiere è quello che è meglio."}, {"speaker": "SPEAKER_03", "timestamp": [411.3, 420.26], "sentence": " Gli organizzatori vogliono riprendere la protesta l'anno prossimo, ma con molti più camion e un blocco più esteso del confine con l'Ucraina."}, {"speaker": "SPEAKER_04", "timestamp": [420.26, 431.7], "sentence": " Sarajevo è la città più inquinata al mondo, almeno secondo gli ultimi rilevamenti sulle particelle nocive presenti nell'atmosfera,"}], [{"speaker": "SPEAKER_04", "timestamp": [431.7, 437.12], "sentence": " mercoledì 20 dicembre a livello di 360, del sito specializzato IQR."}, {"speaker": "SPEAKER_04", "timestamp": [437.12, 444.12], "sentence": " Le altre città con l'indice superiore a 300, definito pericoloso, sono New Delhi in India e Lahore in Pakistan."}, {"speaker": "SPEAKER_04", "timestamp": [444.12, 466.48], "sentence": " I livelli di inquinamento dell'aria ritenuti sopportabili sono sotto l'indice 100. Roma e Milano sono le successive città europee con livelli di qualità dell'aria preoccupanti. Si piazzano rispettivamente ventunesima e ventitresima nella classifica mondiale con 134 e 127. Sarajevo nei giorni scorsi è stata inghiottita da una spessa coltre di smog e nebbia."}, {"speaker": "SPEAKER_04", "timestamp": [466.48, 470.78], "sentence": " Le autorità hanno lanciato appelli a non restare a lungo all'aperto e a usare le mascherine."}, {"speaker": "SPEAKER_04", "timestamp": [470.78, 475.26], "sentence": " Ma il problema non è nuovo. Le proteste della popolazione risalgono a 2020."}, {"speaker": "SPEAKER_04", "timestamp": [475.26, 483.18], "sentence": " All'epoca gli esperti dicevano che l'inquinamento atmosferico era dovuto soprattutto all'uso di centrali elettriche a carbone e di vecchi automobili."}, {"speaker": "SPEAKER_04", "timestamp": [483.18, 488.8], "sentence": " Da allora le autorità si sono impegnate a rendere la città priva di emissioni di carbonio entro il 2035."}, {"speaker": "SPEAKER_12", "timestamp": [488.8, 516.78], "sentence": " Sarajevo deve fare qualcosa e la città è stata inclusa tra le 100 che l'Unione Europea sta aiutando a raggiungere le zero emissioni nette."}, {"speaker": "SPEAKER_04", "timestamp": [516.78, 527.6], "sentence": " Attualmente sta sviluppando piani di azione e di investimento per la neutralità climatica in tutti i settori."}], [{"speaker": "SPEAKER_06", "timestamp": [527.6, 542.68], "sentence": " Dov'è Alexei Navalny? La domanda rimbalza sui social network in diverse lingue da più di due settimane, da quando non si hanno più notizie di Alexei Navalny, avvocato e oppositore russo in carcere dal 2021."}, {"speaker": "SPEAKER_11", "timestamp": [542.68, 613.14], "sentence": " L'allarme era stato lanciato dai collaboratori di Navalny a inizio dicembre, dopo che era stato negato agli avvocati di entrare nella colonia penale numero 6 nella regione di Vladimir, la prigione a circa 230 km est di Mosca, dove Navalny stava scontando la sua condanna. A neanche dieci giorni dall'insediamento di Donald Tusk, il 21 dicembre il Ministero della Cultura polacco ha annunciato il licenziamento di dirigenti di televisioni, radio e agenzie di stampa pubbliche, con l'obiettivo di ripristinare l'imparzialità e l'affidabilità dei media pubblici. Na pewno narażania na duży stres też ludzi, którzy po prostu chcą wykonywać swoją pracę, którzy też nie widzą powodu, żeby ulegać prawie sytuacji, w której nie ma prawnych podstaw do przyjęcia nadawania TVP Info, po prostu na to pozwolić."}], [{"speaker": "SPEAKER_00", "timestamp": [613.14, 618.86], "sentence": " W Polsce większość populacji informuje się właśnie przez telewizję."}, {"speaker": "SPEAKER_11", "timestamp": [618.86, 626.32], "sentence": " La televisione è la migliore della Polonia. La migliore della Polonia. Come si fa a fare?"}, {"speaker": "SPEAKER_06", "timestamp": [626.32, 632.88], "sentence": " Huligansky prende i media, quindi cosa? Volne parole. E' un amico del Stato."}, {"speaker": "SPEAKER_15", "timestamp": [632.88, null], "sentence": " Secondo il governo, i media pubblici si erano trasformati nel corso in un paese semi-autoritario. TVP Polakom to, co obiecaliśmy w wyborach 15 października."}]]}