{"chapters": [{"start_time": 0.0, "end_time": 117.0}, {"start_time": 117.0, "end_time": 327.0}, {"start_time": 327.0, "end_time": 447.0}, {"start_time": 447.0, "end_time": 611}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 8.52], "sentence": " Lanci di razzi contro Israele in risposta ai raid che Tel Aviv ha effettuato contro la striscia di Gaza, uccidendo 11 persone."}, {"speaker": "SPEAKER_00", "timestamp": [8.52, 16.3], "sentence": " Kiev allestisce nuove linee difensive da Zaporizhia a Kherson, dove si presume che i russi potrebbero sfondare."}, {"speaker": "SPEAKER_00", "timestamp": [16.3, 19.32], "sentence": " Le popolazioni intanto sono prese in trappola."}, {"speaker": "SPEAKER_00", "timestamp": [19.32, 33.2], "sentence": " In seguito alle ondate di attacchi aerei israeliani che hanno colpito la striscia di Gaza, facendo almeno 11 morti, fra cui una bambina, salve di decine di missili, sono partiti da Gaza alla volta di Israele."}, {"speaker": "SPEAKER_00", "timestamp": [33.2, 53.38], "sentence": " Lance operati dall'ala militare della Jihad islamica. Così si è espresso uno dei portavoce della Jihad. Quegli israeliani sono stati attacchi insidiosi come risposta a Sari Al-Quds, braccio armato del movimento, ha contrattaccato nel centro dei territori occupati per assicurarsi che gli aggressori paghino per questo crimine che non resterà impunito."}, {"speaker": "SPEAKER_00", "timestamp": [53.38, 57.0], "sentence": " Israele è pienamente responsabile di questa situazione."}, {"speaker": "SPEAKER_00", "timestamp": [57.0, 65.6], "sentence": " La ilaha illallah, wa shayt habib Allah, wa shayt habib Allah."}, {"speaker": "SPEAKER_00", "timestamp": [65.6, 73.96], "sentence": " In tono di sfida si sono tenuti nella striscia i funerali degli jihadisti uccisi da Israele, ma intanto così si è espresso il ministro della difesa israeliano."}, {"speaker": "SPEAKER_00", "timestamp": [73.96, 81.18], "sentence": " Continueremo a contrastare i tanti terroristi che progettano di lanciare razzi e proiettili ad alta precisione da Gaza contro Israele."}, {"speaker": "SPEAKER_00", "timestamp": [81.18, 103.5], "sentence": " Abbiamo colpito dozzine di strutture terroristiche utilizzate dalla jihad islamica. Nell'imparinotta la jihad islamica avrebbe sparato 361 frarazzi di modeste dimensioni e colpi di mortaio. Di questi 70 sono caduti nella striscia, rappresentando quindi un pericolo per la stessa popolazione palestinese, secondo quanto sosterrebbe Tel Aviv."}, {"speaker": "SPEAKER_00", "timestamp": [103.5, 112.12], "sentence": " palestinese, secondo quanto sosterrebbe Tel Aviv. Le reazioni internazionali all'attacco israeliano e alla risposta palestinese sono state di viva apprensione in tutto il mondo."}, {"speaker": "SPEAKER_00", "timestamp": [112.12, 120.14], "sentence": " Mentre nuove linee difensive vengono create attorno al quadrante interessato dall'avanzata"}], [{"speaker": "SPEAKER_00", "timestamp": [120.14, 130.9], "sentence": " russa mai cessata, le intelligenze occidentali prefigurano in Ucraina un fronte di 350 km a sud ovest di Zaporizhia fino a Kherson in parallelo al fiume Dnepr."}, {"speaker": "SPEAKER_00", "timestamp": [130.9, 142.96], "sentence": " Su questo versante si concentreranno i maggiori sforzi bellici russi. L'esercito di Kiev tenta invece di colpire la logistica delle retrovie russe con risultati poco chiari."}, {"speaker": "SPEAKER_00", "timestamp": [142.96, 144.04], "sentence": " La ristica delle retrovie russe con risultati poco chiari."}, {"speaker": "SPEAKER_00", "timestamp": [144.04, 154.36], "sentence": " Intanto il capo dell'amministrazione militare regionale ucraina di Zaporizhia ha dichiarato che l'evacuazione sarà quasi impossibile in caso di incidente alla centrale atomica."}, {"speaker": "SPEAKER_00", "timestamp": [154.36, 161.0], "sentence": " Le popolazioni ucraine prese in trappola tentano di mettersi al riparo come possono in mezzo alle macerie."}, {"speaker": "SPEAKER_00", "timestamp": [161.0, 167.72], "sentence": " Guardate, spiega una sopravvissuta, l'orologio si è fermato proprio a mezzanotte e venti, quando sono iniziati i bombardamenti."}, {"speaker": "SPEAKER_00", "timestamp": [167.72, 171.3], "sentence": " Ho aperto la finestra e sono stata investita dall'ondata di un'esplosione."}, {"speaker": "SPEAKER_00", "timestamp": [171.3, 203.04], "sentence": " L'esercito di Mosca prosegue nell'opera di sostegno umanitario per la regione di Kharkiv e c'è chi sostiene che gli aiuti servirebbero per comprarsi il favore delle popolazioni al momento dei referendum, ma intanto gli aiuti sono più che benvenuti, alimenti e medicinali. L'Unione Europea condanna le attività militari russe attorno alla centrale di Zaporizhia. Questa è una violazione grave e responsabile delle regole di sicurezza nucleare e un altro esempio del disprezzo della Russia per le norme internazionali, ha tuonato con un tweet l'alto rappresentante dell'Unione Europea, Giuseppe Borrell."}, {"speaker": "SPEAKER_00", "timestamp": [203.04, 207.1], "sentence": " l'alto rappresentante dell'Unione Europea, Josep Borrell."}, {"speaker": "SPEAKER_01", "timestamp": [207.1, 211.2], "sentence": " Sembra strano, ma se ne vedono ovunque nella regione orientale del Donbassa."}, {"speaker": "SPEAKER_01", "timestamp": [211.2, 218.2], "sentence": " Ciclisti anziani che arrancano avanti e indietro su biciclette malconce si rifiutano di essere turbati dal caos che li circonda."}, {"speaker": "SPEAKER_01", "timestamp": [218.2, 227.58], "sentence": " Toretsk, centro minerario di 35.000 abitanti, è proprio in prima linea, ma alcune persone lì hanno deciso di restare e provare a vivere il più normalmente possibile."}, {"speaker": "SPEAKER_01", "timestamp": [227.58, 251.8], "sentence": " Cosa debbo guidare? Dice un ex minatore. La benzina costa, non ho altro da guidare e ho bisogno di spostarmi. Camion blindati sfrecciano per le strade, ma c'è chi si rifiuta di fermarsi. Nella periferia di Kiev sono stati rinvenuti numerosi corpi di ciclisti uccisi a colpi d'arma da fuoco. Preferirei se succedesse qualcosa morire subito, per non diventare invalido dopo, dice Volodymyr, pensionato di 74 anni."}, {"speaker": "SPEAKER_01", "timestamp": [251.8, 263.62], "sentence": " Secondo il governatore regionale, otto persone sono state uccise da un attacco aereo russo ad una fermata dell'autobus proprio a Toresk, dove questi anziani fanno quello che facevano prima, scene di normalità nel mezzo della guerra."}, {"speaker": "SPEAKER_01", "timestamp": [263.62, 267.62], "sentence": " quello che facevano prima, scene di normalità nel mezzo della guerra."}, {"speaker": "SPEAKER_00", "timestamp": [267.62, 284.48], "sentence": " Espirato sabato, Archie Buttersby, il dodicenne britannico al centro di una disperata battaglia legale fra la famiglia e i tribunali inglesi, che a quattro mesi dalla morte cerebrale del ragazzo hanno deciso di staccare le macchine che lo tenevano in una vita vegetativa."}, {"speaker": "SPEAKER_00", "timestamp": [284.48, 287.06], "sentence": " Hanno deciso di staccare le macchine che lo tenevano in una vita vegetativa."}, {"speaker": "SPEAKER_01", "timestamp": [287.06, 298.1], "sentence": " Archie è morto oggi alle 12.15. Ha detto alla televisione Holy Dance, la madre del ragazzo, che era in coma e irreversibile presso il Royal London Hospital."}, {"speaker": "SPEAKER_00", "timestamp": [298.1, 324.1], "sentence": " Le cure che hanno tenuto in vita il ragazzo erano state interrotte circa due ore prima, dopo che i suoi genitori avevano esaurito tutti i ricorsi legali davanti alla giustizia britannica ed europea, per opporsi alla cessazione delle cure e per poi chiederne il trasferimento in una struttura di cure palliative. La coppia è stata sostenuta da organizzazioni cristiane. L'ospedale è stato molto chiaro sul fatto che non c'erano altre opzioni."}, {"speaker": "SPEAKER_00", "timestamp": [324.1, 326.76], "sentence": " è stato molto chiaro sul fatto che non c'erano altre opzioni."}, {"speaker": "SPEAKER_01", "timestamp": [326.76, 335.52], "sentence": " Il governo francese ha istituito una squadra di crisi per affrontare una siccità storica che ha lasciato oltre 100 comuni a corto di acqua potabile."}], [{"speaker": "SPEAKER_01", "timestamp": [335.52, 344.46], "sentence": " I camion stanno trasportando acqua in quelle aree, poiché non è rimasto più nulla nei tubi, a detta del ministro per la transizione ecologica."}, {"speaker": "SPEAKER_00", "timestamp": [344.46, 347.32], "sentence": " più nulla nei tubi, a detta del ministro per la transizione ecologica."}, {"speaker": "SPEAKER_01", "timestamp": [347.32, 350.66], "sentence": " Siamo in un contesto che non corrisponde più a nessuna abitudine."}, {"speaker": "SPEAKER_00", "timestamp": [350.66, 352.94], "sentence": " Non abbiamo mai vissuto una siccità come questa."}, {"speaker": "SPEAKER_00", "timestamp": [352.94, 359.2], "sentence": " E la cattiva notizia è che per quanto si possa prevedere, non c'è motivo di pensare che si fermerà."}, {"speaker": "SPEAKER_01", "timestamp": [359.2, 394.4], "sentence": " L'ondata di caldo che ha invaso la Francia da giugno ha portato gli alberi a perdere le foglie, creando scenari tipicamente autunnali. A Roma, intanto, residenti e turisti provano a trarre refrigerio dalle numerose fontane sul territorio. 16 città, incluse famose destinazioni turistiche italiane come Firenze e Palermo, sono in allerta rossa, poiché le temperature hanno superato i 40 gradi. Il ministro olandese delle infrastrutture, Mark Harbers, ha invitato i connazionali a dedicare meno tempo a farsi la doccia, a non lavare le auto o a innaffiare il giardino."}, {"speaker": "SPEAKER_01", "timestamp": [394.4, 403.1], "sentence": " Anche i proprietari di case galleggianti sul Reno debbono affrontare un problema crescente a caso dell'aumento delle temperature."}, {"speaker": "SPEAKER_01", "timestamp": [403.1, 433.98], "sentence": " Il fiume è in grado di riscontare un problema crescente a caso dell'aumento delle temperature. La siccità, infine, ha causato grossi problemi sul fium giornale online Infowars, di pagare circa 48 milioni di euro di danni totali ai genitori di un bambino di prima elementare ucciso nel massacro della scuola Sandy Hook nel 2012."}, {"speaker": "SPEAKER_01", "timestamp": [433.98, 443.86], "sentence": " L'uomo l'ha falsamente definito una bufala, orchestrata dal governo per inasprire le leggi statunitensi sulle armi. L'importo richiesto era pari al triplo della cifra accordata."}, {"speaker": "SPEAKER_01", "timestamp": [443.86, 445.1], "sentence": " L'importo richiesto era pari al triplo della cifra accordata."}, {"speaker": "SPEAKER_00", "timestamp": [445.1, 453.18], "sentence": " Si sta tentando di tutto per salvare una balenottera beluga finita in una chiusa della Senna, a 90 km a nord di Parigi."}], [{"speaker": "SPEAKER_00", "timestamp": [453.18, 456.66], "sentence": " Stupisce che il cetaceo sia finito tanto a sud in estate."}, {"speaker": "SPEAKER_00", "timestamp": [456.66, 467.72], "sentence": " Le sue condizioni di salute sarebbero precarie, quindi si è deciso di farle delle potenti iniezioni di vitamine che gli facciano riprendere forza e appetito per poi indurla a riguadagnare il mare aperto."}, {"speaker": "SPEAKER_00", "timestamp": [467.72, 484.84], "sentence": " In centinaia di migliaia hanno affollato gli storici canali di Amsterdam sabato per celebrare la celebre sfilata dei canali che avviste in azione una flottiglia di 80 imbarcazioni piene di tanti colori, bandiere, arcobaleno, palloncini con persone in festa."}, {"speaker": "SPEAKER_00", "timestamp": [484.84, 489.12], "sentence": " Un gay pride dal tono liberatorio dopo la pandemia."}, {"speaker": "SPEAKER_00", "timestamp": [489.12, 491.38], "sentence": " Certo è necessario."}, {"speaker": "SPEAKER_00", "timestamp": [491.38, 494.5], "sentence": " Guardiamo tutti gli incidenti di quest'anno anche ad Amsterdam."}, {"speaker": "SPEAKER_00", "timestamp": [494.5, 497.3], "sentence": " Le persone vengono rifiutate a causa del loro aspetto."}, {"speaker": "SPEAKER_00", "timestamp": [497.3, 502.08], "sentence": " Nei ristoranti ti dicono la cucina è chiusa, non si può mangiare, mentre servono altre persone."}, {"speaker": "SPEAKER_00", "timestamp": [502.08, 504.26], "sentence": " Quindi sì, è ancora necessario."}, {"speaker": "SPEAKER_00", "timestamp": [504.26, 509.52], "sentence": " Anche ad Amsterdam il Guy Prade e non solo, lo spiega uno dei partecipanti al raduno."}, {"speaker": "SPEAKER_01", "timestamp": [509.52, 517.82], "sentence": " La Kermesse ha visto molti momenti ludici sull'acqua."}, {"speaker": "SPEAKER_01", "timestamp": [517.82, 529.6], "sentence": " La polizia olandese ha anche fermato una barca in cui si inneggiava la protesta degli agricoltori, che in Olanda ha assunto toni molto violenti nelle ultime settimane."}, {"speaker": "SPEAKER_00", "timestamp": [529.6, 542.18], "sentence": " Migliaia di artisti si sono riuniti a Edimburgo per l'inizio del più grande festival artistico al mondo."}, {"speaker": "SPEAKER_01", "timestamp": [542.18, 556.8], "sentence": " Il Fringe Festival vedrà oltre 3.000 spettacoli da 58 paesi per celebrare il suo 75° anniversario. Per gli artisti presenti, prendere parte all'evento della durata di un mese è estremamente costoso e per questo molti non riescono a partecipare."}, {"speaker": "SPEAKER_01", "timestamp": [556.8, 565.04], "sentence": " Abbiamo dovuto raccogliere molti soldi per portare qui il nostro spettacolo piuttosto grande."}, {"speaker": "SPEAKER_01", "timestamp": [565.04, 574.26], "sentence": " Penso ci sia l'opportunità per la città di essere un po' più coinvolta e supportare maggiormente gli artisti, il che sarebbe bello."}, {"speaker": "SPEAKER_00", "timestamp": [574.26, 577.94], "sentence": " L'alloggio è il vero killer. Occorre una buona cornice di pubblico."}, {"speaker": "SPEAKER_00", "timestamp": [577.94, 588.18], "sentence": " Se non lo ottieni, se viene fuori uno spettacolo che non vende, potresti potenzialmente perdere un sacco di soldi."}, {"speaker": "SPEAKER_01", "timestamp": [588.18, 596.66], "sentence": " Anche l'amministratrice della società organizzatrice afferma che partecipare al festival rappresenta un grande rischio finanziario per molti artisti."}]]}