{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 114.0}, {"start_time": 114.0, "end_time": 275.0}, {"start_time": 275.0, "end_time": 317.0}, {"start_time": 317.0, "end_time": 371.0}, {"start_time": 371.0, "end_time": 442.0}, {"start_time": 442.0, "end_time": 490}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 8.02], "sentence": " A Kherson in Ucraina si contano i danni dopo una giornata di bombardamenti russi, attacchi anche in altre otto zone del paese."}, {"speaker": "SPEAKER_02", "timestamp": [8.02, 18.2], "sentence": " Blinken in missione al Cairo per cercare anche di smorzare le forti tensioni fra palestinesi e israele."}, {"speaker": "SPEAKER_03", "timestamp": [18.2, 27.18], "sentence": " A metà strada tra diplomazia e economia il viaggio del cancelliere tedesco Scholz in America Latina."}, {"speaker": "SPEAKER_05", "timestamp": [27.18, 44.78], "sentence": " L'ospedale, l'ufficio postale e la stazione degli autobus sono solo alcune delle infrastrutture colpite domenica dai bombardamenti russi su Kherson in Ucraina."}], [{"speaker": "SPEAKER_05", "timestamp": [44.78, 45.16], "sentence": " strutture colpite domenica dai bombardamenti russi su Kherson in Ucraina."}, {"speaker": "SPEAKER_05", "timestamp": [45.16, 55.88], "sentence": " Immagini drammatiche, ore di paura, nelle quali tra l'altro gli ucraini attendono un'offensiva in grande stile per il 24 febbraio, quando l'invasione dell'Ucraina compierà un anno di vita."}, {"speaker": "SPEAKER_05", "timestamp": [55.88, 78.52], "sentence": " Nella situazione di Kherson ha parlato il presidente ucraino Volodymyr Zelensky nel suo consueto discorso televisivo, nel quale ha accusato la Russia di aver deliberatamente colpito obiettivi civili. L'esercito russo ha bombardato Kherson in modo atroce per tutto il giorno. Sono stati danneggiati edifici residenziali, varie strutture sociali e di trasporto, tra cui un ospedale, un ufficio postale e una stazione degli autobus."}, {"speaker": "SPEAKER_05", "timestamp": [78.52, 84.24], "sentence": " Due donne infermiere sono state ferite nell'ospedale. Al momento si parla di sei feriti e tre morti."}, {"speaker": "SPEAKER_00", "timestamp": [84.24, 89.36], "sentence": " sono state ferite nell'ospedale. Al momento si parla di sei feriti e tre morti."}, {"speaker": "SPEAKER_05", "timestamp": [89.36, 101.5], "sentence": " Il Ministero della Difesa russo ha dichiarato che i bombardamenti hanno distrutto due sistemi radar di fabbricazione statunitense e un deposito di munizioni di artiglieria vicino alla città."}, {"speaker": "SPEAKER_05", "timestamp": [101.5, 109.62], "sentence": " Oltre a Kherson, altre zone sono state colpite, tra queste Kharkiv, Sumi, Mikolaj, Cerniv e Zaporizia."}, {"speaker": "SPEAKER_05", "timestamp": [109.62, 120.48], "sentence": " Sono passati tre anni da quando l'OMS ha dichiarato il virus Covid-19 un'emergenza di salute pubblica"}], [{"speaker": "SPEAKER_04", "timestamp": [120.48, 130.96], "sentence": " di rilevanza internazionale. Da allora il virus ha mietuto quasi 7 milioni di vittime, 2 milioni solo in Europa, ma alcuni esperti sostengono che questi dati siano una sottostima."}, {"speaker": "SPEAKER_04", "timestamp": [130.96, 144.26], "sentence": " Rispetto al 2020, l'elemento principale che ha permesso di migliorare notevolmente la situazione è rappresentato dai vaccini Covid-19, sviluppati in un lasso di tempo senza precedenti."}, {"speaker": "SPEAKER_00", "timestamp": [144.26, 165.1], "sentence": " Il professor Lazarus, esperto di salute pubblica, afferma che diverse sottovarianti di Omicron stanno attualmente infettando migliaia di persone in Europa e continuano a mietere vittime. hanno avuto o hanno avuto la Covid-19, ma non sappiamo esattamente quante."}, {"speaker": "SPEAKER_00", "timestamp": [165.1, 173.46], "sentence": " È uno dei problemi importanti, per dire, urgenti, per le autorità di salute europee per monitorare la situazione di Covid-19. È molto serio."}, {"speaker": "SPEAKER_04", "timestamp": [173.46, 181.18], "sentence": " Il professor Lazarus afferma che è ancora incerto se siano raccomandate dosi di richiamo per combattere il Covid lungo."}, {"speaker": "SPEAKER_04", "timestamp": [181.18, 192.3], "sentence": " Grecia, Germania e Spagna sono gli ultimi paesi europei ad aver reso obbligatorio l'uso della mascherina in alcune aree chiuse, ma la regola sta per essere abolita."}, {"speaker": "SPEAKER_04", "timestamp": [192.3, 227.22], "sentence": " Il professor Lazarus avverte che la vigilanza deve rimanere alta poiché siamo ancora in uno stato di pandemia. Gli scienziati avvertono che il Covid-19 non ci abbandonerà e che altre pandemie si profilano a causa della vicinanza tra uomini e animali, dovuta a fattori come il cambiamento climatico e gli allevamenti intensivi."}, {"speaker": "SPEAKER_02", "timestamp": [227.22, 249.04], "sentence": " La visita del segretario di Stato americano Blinken in Egitto punta a consolidare la partnership statunitense col Cairo. Lo ha detto a chiare note il plenipotenziario americano nella conferenza stampa congiunta tenuta col ministro degli esteri egiziano, Shoukri, nella capitale d'Egitto."}, {"speaker": "SPEAKER_02", "timestamp": [249.04, 255.68], "sentence": " Sul tappeto soprattutto la spinosa questione palestinese e la necessità di mantenere la stabilità di questa porzione di Medio Oriente."}, {"speaker": "SPEAKER_00", "timestamp": [255.68, 286.4], "sentence": " Il capo della diplomazia statunitense ha dichiarato che Washington conta su un coordinamento con l'Egitto sotto la direzione del presidente egiziano per ritrov cui sono rimasti uccisi almeno 33 persone e ferite altre 140."}], [{"speaker": "SPEAKER_02", "timestamp": [286.4, 297.5], "sentence": " L'azione sarebbe una vendetta per l'uccisione del leader TTP, Omer Khalid Khorasani, il cui vero nome era Abdul Wali Momand, avvenuta nell'agosto del 2022."}, {"speaker": "SPEAKER_02", "timestamp": [297.5, 314.46], "sentence": " Sarbakaaf Mohamad, leader del TTP, ha rivendicato l'attacco in un messaggio inviato all'agenzia ANSA, aggiungendo che l'attacco suicida è stato effettuato da Uy Zafa, un attentatore suicida di 25 anni che ha adoperato 7 kg di esplosivo."}, {"speaker": "SPEAKER_02", "timestamp": [314.46, 324.28], "sentence": " Conclusa questa domenica imponenti esercitazioni militari in Estonia."}], [{"speaker": "SPEAKER_05", "timestamp": [324.28, 344.74], "sentence": " Coinvolti 830 riservisti, il comandante del distretto di Lane, il Maggiore Andres Valle, ha affermato che l'addestramento si svolge in base all'esperienza raccolta sul campo di battaglia degli ucraini, ma il governo ha comunque sottolineato che si tratta di semplici esercitazioni e per quanto non avulse dalla realtà non rispondono ad alcuna minaccia reale."}, {"speaker": "SPEAKER_05", "timestamp": [344.74, 345.12], "sentence": " L'obiettivo principale delle esercitazioni è stato testare la catena di comando della difesa nazionale e per quanto non avulse dalla realtà non rispondono ad alcuna minaccia reale."}, {"speaker": "SPEAKER_05", "timestamp": [345.12, 356.66], "sentence": " L'obiettivo principale delle esercitazioni è stato testare la catena di comando della Difesa Nazionale e dalla sua rapidità la prontezza nella risposta in caso di combattimento nonché la resistenza sul campo di battaglia in caso di necessità."}, {"speaker": "SPEAKER_05", "timestamp": [356.66, 365.42], "sentence": " Il modello di Difesa Nazionale Estone si basa su strutture militari di riserva, motivo per cui l'Estonia deve organizzare irregolari esercitazioni in tempo di pace."}, {"speaker": "SPEAKER_05", "timestamp": [365.42, 377.78], "sentence": " L'Unione Europea riscopre l'America Latina in cerca di nuove alleanze per l'approvvigionamento"}], [{"speaker": "SPEAKER_03", "timestamp": [377.78, 381.38], "sentence": " di materie prime e nuove opportunità commerciali."}, {"speaker": "SPEAKER_03", "timestamp": [381.38, 405.5], "sentence": " È in questo scenario che si contestualizza il viaggio del cancelliere tedesco Olaf Scholz nella regione. Scholz è giunto in Cile dove è stato accolto dal presidente Gabriel Boric. Con un occhio rivolto a stringere rapporti bilaterali privilegiati, visiterà anche il Museo della Memoria e dei Diritti Umani, a 50 anni dal golpe di Pinochet."}, {"speaker": "SPEAKER_03", "timestamp": [405.5, 422.48], "sentence": " Scholz è stato anche in Argentina, dove il presidente Alberto Fernandez ha posto l'accento sull'importanza di finalizzare l'accordo commerciale tra Unione Europea e il blocco Mercosur, di cui fa parte Argentina, Brasile, Paraguay e Uruguay."}, {"speaker": "SPEAKER_05", "timestamp": [422.48, 428.08], "sentence": " Argentina, Brasile, Paraguay e Uruguay."}, {"speaker": "SPEAKER_03", "timestamp": [428.08, 467.86], "sentence": " E proprio in Brasile arriverà poi Scholz, sarà il primo leader europeo a incontrare Ignazio Lula da Silva. Renault sta riducendo la sua partecipazione inenti azioni dei suoi partner giapponesi,"}], [{"speaker": "SPEAKER_01", "timestamp": [467.86, 471.36], "sentence": " ma le trasferirà in un trust francese con poteri di voto ridotti."}, {"speaker": "SPEAKER_01", "timestamp": [471.36, 481.08], "sentence": " Le tensioni fra le due parti, sullo squilibrio azionario, hanno raggiunto l'apice dopo la drammatica caduta di Carlos Ghosn, arrestato in Giappone con l'accusa di frode fiscale nel 2018."}, {"speaker": "SPEAKER_01", "timestamp": [481.08, 484.94], "sentence": " Successivamente l'uomo è riparato in Libano, dove si trova tuttora."}]]}