{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 154.0}, {"start_time": 154.0, "end_time": 216.0}, {"start_time": 216.0, "end_time": 260.0}, {"start_time": 260.0, "end_time": 295}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 8.74], "sentence": " In Turchia e Siria più di 25.000 morti per il terremoto, ma l'ONU ne stima il doppio, a complicare i soccorsi e gli scontri tra alcuni gruppi armati."}, {"speaker": "SPEAKER_02", "timestamp": [8.74, 17.74], "sentence": " Massicci attacchi missilistici russi su diverse città dell'Ucraina, il presidente Zelensky chiede armi a lungo raggio ai leader europei."}, {"speaker": "SPEAKER_03", "timestamp": [17.74, 28.92], "sentence": " La collaborazione tra Russia e Stati Uniti funziona ancora, almeno nello spazio. La navicella russa Progress ha raggiunto la stazione spaziale internazionale."}, {"speaker": "SPEAKER_03", "timestamp": [28.92, 45.22], "sentence": " Supera la soglia dei 25.000 morti il bilancio delle vittime dello sciame sismico che martedì 7 febbraio ha colpito la regione a confine tra Turchia e Siria. Le Nazioni Unite parlano del peggior disastro"}], [{"speaker": "SPEAKER_03", "timestamp": [45.22, 89.7], "sentence": " nell'area degli ultimi cento anni e dicono di aspettarsi un numero di morti pari almeno al doppio di quello attualmente rifiutato. Tra i sopravvissuti aumenta il nervosismo per la mancanza di cibo e acqua e gli scontri alimentati dalla presenza di gruppi armati non identificati ha spinto le squadre di soccorso provenienti da Germania e Austria a sospendere le attività di salvataggio. La catastrofe ha fatto riaprire il confine tra Turchia e Armenia sbarrata da 35 anni, una decisione che ha permesso a 5 camion di trasportare aiuti umanitari nelle aree più colpite. Nella parte siriana della regione la situazione non è meno grave, Secondo l'Organizzazione Mondiale della Sanità sarebbero oltre 5 milioni gli sfollati."}, {"speaker": "SPEAKER_02", "timestamp": [89.7, 109.98], "sentence": " Massicci attacchi missilistici russi hanno colpito diverse città ucraine nelle ultime ore a un giorno dalla visita in Europa di Volodymyr Zelensky. Il presidente ucraino в Європі Володимир Зеленський. Президент України зробив пресіон перед лідером Європейської Ордени для отримання армій на довгий рік."}, {"speaker": "SPEAKER_00", "timestamp": [109.98, 119.3], "sentence": " Друге, що важливо було в цьому тижні, наш дипломатичний марафон."}, {"speaker": "SPEAKER_00", "timestamp": [119.3, 121.72], "sentence": " Лондон, Париж, Брюссель."}, {"speaker": "SPEAKER_00", "timestamp": [121.72, 126.26], "sentence": " Всюди я говорив цими днями про те, як посилити наших воїнів. Є дуже важливі домовленості. Parigi, Bruxelles, tutti i giorni ho parlato di come rinforzare i nostri uomini."}, {"speaker": "SPEAKER_02", "timestamp": [126.26, 149.64], "sentence": " Ci sono molto importanti domande e abbiamo ottenuto buoni segnali. Ucraina, precisando che la notizia è stata confermata anche dalla ministra della difesa olandese. Invece la Svizzera ha rispinto la richiesta della Spagna di inviare materiale bellico."}, {"speaker": "SPEAKER_02", "timestamp": [149.64, 160.56], "sentence": " Un F-22 dell'aeronautica militare americana ha abbattuto un oggetto ad alta quota vicino"}], [{"speaker": "SPEAKER_00", "timestamp": [160.56, 169.52], "sentence": " alla costa dell'Alaska il 10 febbraio, per ordine del presidente Joe Biden, per la Casa Bianca rappresentava una ragionevole minaccia per i voli civili."}, {"speaker": "SPEAKER_02", "timestamp": [169.52, 186.26], "sentence": " Le origini di questo oggetto e il suo scopo sono poco chiari, come ha precisato il portavoce del Pentagono. Non abbiamo alcuna informazione che conferma un stato di proposta per questo obiettivo."}, {"speaker": "SPEAKER_01", "timestamp": [186.26, 190.66], "sentence": " Speriamo di essere in grado di rinnovare il debri."}, {"speaker": "SPEAKER_02", "timestamp": [190.66, 211.44], "sentence": " Da che è fallito non solo nel nostro spazio territoriale, ma su quello che crediamo sia l'acqua frutta, un esercizio di rinnovazione sarà fatto. La scorsa settimana un pallone spia cinese era stato abbattuto dopo aver transitato sugli Stati Uniti continentali."}, {"speaker": "SPEAKER_03", "timestamp": [211.44, 227.44], "sentence": " Quasi un milione di manifestanti nella quarta giornata di proteste contro il progetto di riforma che propone di innalzare l'età minima pensionabile in Francia da 62 a 64 anni."}], [{"speaker": "SPEAKER_03", "timestamp": [227.44, 234.02], "sentence": " La carica dei 963.000 si è fatta sentire in tutto il paese, da Nizza a Nantes, da Tolosa a Parigi."}, {"speaker": "SPEAKER_03", "timestamp": [234.02, 244.1], "sentence": " Era la prima volta che i sindacati convocavano una mobilitazione per il fine settimana, opportunità utile, almeno in teoria, a consentire la più ampia partecipazione."}, {"speaker": "SPEAKER_03", "timestamp": [244.1, 257.5], "sentence": " Non sono mancati disordini, un incendio è stato acceso in un viale del centro di Parigi, mentre la polizia disperdeva la folla con gas lacrimogeni. Nuove mobilitazioni sono annunciate per il 16 febbraio e il 7 marzo."}, {"speaker": "SPEAKER_00", "timestamp": [257.5, 272.9], "sentence": " La navicella Progress, che trasportava quasi 3 tonnellate di materiale tra cibo, acqua, esperimenti scientifici, propellente e hardware, si è agganciata al modulo russo della Stazione Spaziale Internazionale."}], [{"speaker": "SPEAKER_03", "timestamp": [272.9, 284.56], "sentence": " Il cargo era stato lanciato giovedì scorso dal cosmodromo di Baikonur a bordo di un razzo Soyuz. La missione rientra nella cooperazione tra Stati Uniti e Russia inaugurata 25 anni fa."}, {"speaker": "SPEAKER_03", "timestamp": [284.56, 284.86], "sentence": " La relazione rientra nella cooperazione tra Stati Uniti e Russia inaugurata 25 anni fa."}, {"speaker": "SPEAKER_00", "timestamp": [284.86, null], "sentence": " La collaborazione continua nonostante la guerra in Ucraina e malgrado Mosca, tentenni nel garantire il suo impegno a portarla avanti in futuro."}]]}