{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 110.0}, {"start_time": 110.0, "end_time": 182.0}, {"start_time": 182.0, "end_time": 252.0}, {"start_time": 252.0, "end_time": 358.0}, {"start_time": 358.0, "end_time": 435.0}, {"start_time": 435.0, "end_time": 477}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 7.32], "sentence": " Bombe russe su Kherson, almeno tre morti. Il presidente Zelensky accusa colpito deliberatamente un ospedale."}, {"speaker": "SPEAKER_05", "timestamp": [7.32, 18.46], "sentence": " Missione sudamericana per il cancelliere tedesco Schulz caccia di nuove opportunità commerciali, ma in Cile, 50 anni dal golpe, visita il Museo dei diritti umani."}, {"speaker": "SPEAKER_00", "timestamp": [18.46, 28.82], "sentence": " Scatta la ritorsione dopo la strage di Gerusalemme. Sarà demolita la casa dell'attentatore, concessi migliaia di permessi di porto d'armi a cittadini israeliani."}, {"speaker": "SPEAKER_00", "timestamp": [28.82, 36.52], "sentence": " Per tutta la giornata di domenica le forze russe hanno bombardato obiettivi nella città ucraina di Kherson."}], [{"speaker": "SPEAKER_00", "timestamp": [36.52, 42.16], "sentence": " Fonti del governo di Kiev parlano di almeno tre vittime, ma il bilancio viene considerato provvisorio."}, {"speaker": "SPEAKER_00", "timestamp": [42.16, 92.74], "sentence": " I tiri avrebbero colpito anche un ospedale e un istituto scolastico. Della situazione di Kherson ha parlato il presidente ucraino Volodymyr Zelensky nel suo consueto discorso televisivo, nel quale ha accusato la Russia di avere deliberatamente colpito obiettivi civili. L'esercito russo ha bombardato Kherson in modo atroce per tutto il giorno. Sono stati danneggiati edifici residenziali, varie strutture sociali e di trasporto, tra cui un ospedale, un ufficio postale e una stazione degli autobus. Due donne infermiere sono state ferite nell'ospedale. Al momento si parla di sei feriti e di tre morti. Il Ministero della Difesa russo ha dichiarato che i bombardamenti hanno distrutto due sistemi radar di fabbricazione statunitense ed un deposito di munizioni di artiglieria vicino alla città."}, {"speaker": "SPEAKER_00", "timestamp": [92.74, 96.22], "sentence": " Intanto l'Unione Europea è sempre più coinvolta nel conflitto."}, {"speaker": "SPEAKER_00", "timestamp": [96.22, 108.92], "sentence": " La presidente della Commissione, Ursula von der Leyen, in vista del prossimo vertice bilaterale Europa-Ucraina, ha ribadito il sostegno incondizionato dell'Unione in un confronto nel quale dovranno prevalere i valori europei."}, {"speaker": "SPEAKER_02", "timestamp": [108.92, 123.8], "sentence": " Queste immagini mostrano la ferocia della guerra. Migliaia di soldati russi e ucraini sono morti nei combattimenti sotto le bombe. I palazzi sono stati distrutti, le forniture di acqua ed elettricità compromesse."}], [{"speaker": "SPEAKER_05", "timestamp": [123.8, 148.1], "sentence": " stati distrutti, le forniture di acqua ed elettricità compromesse. A Bakhmut una donna cerca di asciugare le lacrime di chi ha perso tutto. Con il calore umano che in una giornata ne era anche la forma di un semplice pasto caldo, altrimenti negato nel quotidiano. Oggi ho deciso di fare uno stufato con carne e verdure in scatola e una zuppa di porri."}, {"speaker": "SPEAKER_05", "timestamp": [148.1, 151.2], "sentence": " Per la prima volta cucino la zucca."}, {"speaker": "SPEAKER_02", "timestamp": [151.2, 163.8], "sentence": " Tetiana cerca di aiutare tutti coloro che non possono permettersi di preparare pranzo e cena a casa e che non possono lasciare la città."}, {"speaker": "SPEAKER_02", "timestamp": [163.8, 165.32], "sentence": " cena, casa e che non possono lasciare la città."}, {"speaker": "SPEAKER_02", "timestamp": [165.32, 177.56], "sentence": " Lei gestisce una farmacia, una centrale elettrica e un rifugio per la distribuzione di cibo, nella zona nuovamente attaccata da routine che ha cercato di tagliare le vie di rifornimento."}, {"speaker": "SPEAKER_02", "timestamp": [177.56, 183.94], "sentence": " Il rischio di accerchiamento è subito apparso, sempre più elevato."}], [{"speaker": "SPEAKER_04", "timestamp": [183.94, 193.18], "sentence": " L'Unione Europea riscopre l'America Latina in cerca di nuove alleanze per l'approvvigionamento di materie prime e nuove opportunità commerciali."}, {"speaker": "SPEAKER_04", "timestamp": [193.18, 234.0], "sentence": " E' in questo scenario che si contestualizza il viaggio del cancelliere tedesco Olaf Scholz nella giunto in Cile dove è stato accolto dal presidente Gabriel Boric con un occhio rivolto a stringere rapporti bilaterali privilegiati visiterà anche il museo della memoria e dei diritti umani a 50 anni dal golpe di Pinochet Scholz è stato anche in Argentina dove il presidente Alberto Fernandez ha posto l'accento sull'importanza di finalizzare l'accordo commerciale tra Unione Europea e il blocco Mercosur, di cui fa parte Argentina, Brasile, Paraguay e Uruguay."}, {"speaker": "SPEAKER_04", "timestamp": [234.0, 248.5], "sentence": " E proprio in Brasile arriverà poi Scholz, sarà il primo leader europeo a incontrare Ignazio Lula da Silva."}, {"speaker": "SPEAKER_03", "timestamp": [248.5, 258.24], "sentence": " Il secondo turno delle elezioni presidenziali in Repubblica Ceca ha registrato un'affluenza record."}], [{"speaker": "SPEAKER_03", "timestamp": [258.24, 262.74], "sentence": " Più del 70% degli elettori ha esercitato il proprio diritto di voto."}, {"speaker": "SPEAKER_03", "timestamp": [262.74, 281.06], "sentence": " Il vincitore, il generale in pensione Petro Pavel, ha ricevuto quasi un milione di voti in più rispetto al suo avversario, l'ex primo ministro Andrei Babish. La differenza più grande è stata registrata a Praga. Qui Pavel ha ottenuto il 76% dei voti rispetto al 58% a livello nazionale."}, {"speaker": "SPEAKER_00", "timestamp": [281.06, 307.3], "sentence": " livello nazionale. Sono molto orgoglioso di essere cieco ora che Pavel diventerà presidente, è un momento speciale, dice un residente. Secondo un'altra residente ha vinto il candidato migliore, Pavel può rappresentare adeguatamente la Repubblica cieca. Babis ha vinto principalmente nei distretti periferici, soprattutto nel nord-ovest e nel nord-est. Ha vinto anche a Snoimo, vicino all'Austria, pur se con un margine esiguo."}, {"speaker": "SPEAKER_01", "timestamp": [307.3, 314.54], "sentence": " Il suo partito aveva già vinto le elezioni locali, motivo principale per cui ha avuto la meglio qui."}, {"speaker": "SPEAKER_00", "timestamp": [314.54, 321.82], "sentence": " Se guardiamo i risultati, notiamo che Babis ha vinto nelle piccole città e nei villaggi."}, {"speaker": "SPEAKER_03", "timestamp": [321.82, 324.58], "sentence": " Snoimo è una piccola città."}, {"speaker": "SPEAKER_01", "timestamp": [324.58, 329.64], "sentence": " le piccole città e nei villaggi. Esnoimo è una piccola città."}, {"speaker": "SPEAKER_03", "timestamp": [329.64, 337.98], "sentence": " Ci sono somiglianze nella politica di Babis e quella del primo ministro ungherese, Viktor Orban, spiega il corrispondente di Euronews."}, {"speaker": "SPEAKER_03", "timestamp": [337.98, 346.56], "sentence": " Proprio come Orban l'anno scorso, durante la campagna elettorale Babis ha accusato il suo avversario di essere favorevole alla guerra."}, {"speaker": "SPEAKER_01", "timestamp": [346.56, 349.38], "sentence": " Ma anche questo non gli è bastato per vincere."}, {"speaker": "SPEAKER_05", "timestamp": [349.38, 353.7], "sentence": " La grande domanda ora è se ha ancora o meno un futuro nella politica cieca."}, {"speaker": "SPEAKER_01", "timestamp": [353.7, 362.62], "sentence": " Scatta la ritorsione israeliana dopo la strage di Gerusalemme."}], [{"speaker": "SPEAKER_03", "timestamp": [362.62, 390.34], "sentence": " La situazione israeliana dopo la strage di Gerusalemme. L'esercito ha sgomberato dalla propria abitazione i familiari del 21enne palest, che secondo molti ha contribuito a far divampare nuovamente la tensione con i palestinesi."}, {"speaker": "SPEAKER_01", "timestamp": [390.34, 402.28], "sentence": " Netanyahu ha confermato la decisione anticipata dal ministro Ben-Gvir di concedere il porto d'armi a migliaia di cittadini israeliani, negando allo stesso tempo di volere un escalation della violenza."}, {"speaker": "SPEAKER_03", "timestamp": [402.28, 405.26], "sentence": " Comunque siamo pronti per qualsiasi scenario, ha detto."}, {"speaker": "SPEAKER_01", "timestamp": [405.26, 409.86], "sentence": " La nostra risposta è una mano ferma e una reazione potente, veloce e precisa."}, {"speaker": "SPEAKER_05", "timestamp": [409.86, 428.94], "sentence": " Domenica le ruspe dell'esercito israeliano hanno abbattuto decine di altre case a Gerusalemme Est, gettando altra benzina sul fuoco dopo l'incursione di giovedì su Jenin, costata la vita a nove palestinesi e il ferimento vicino a Ramallah di due manifestanti, uno di 22 anni e uno di 13."}, {"speaker": "SPEAKER_01", "timestamp": [428.94, 442.18], "sentence": " Missione compiuta per Djokovic, il serbo vince il decimo Australian Open."}], [{"speaker": "SPEAKER_05", "timestamp": [442.18, 447.72], "sentence": " La vittoria più bella di sempre dopo l'espulsione dell'anno precedente e gli ultimi mesi faticosi."}, {"speaker": "SPEAKER_00", "timestamp": [447.72, 453.94], "sentence": " Il campionissimo piange di gioia e subito si prenota un posto per la prossima competizione."}, {"speaker": "SPEAKER_02", "timestamp": [453.94, 458.98], "sentence": " Il tennista dei record elogia lo sfidante serbo che ha ceduto 3-7 a 0."}, {"speaker": "SPEAKER_02", "timestamp": [458.98, 464.06], "sentence": " E' uno dei giocatori più professionali e interessanti pronto a dare battaglia."}, {"speaker": "SPEAKER_02", "timestamp": [464.06, 469.32], "sentence": " Poi invita i bambini a sognare in grande che tutto è possibile. La sua impresa lo dimostra."}]]}