{"chapters": [{"start_time": 0.0, "end_time": 121.0}, {"start_time": 121.0, "end_time": 216.0}, {"start_time": 216.0, "end_time": 276.0}, {"start_time": 276.0, "end_time": 383.0}, {"start_time": 383.0, "end_time": 418.0}, {"start_time": 418.0, "end_time": 480.0}, {"start_time": 480.0, "end_time": 600.0}, {"start_time": 600.0, "end_time": 710}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 27.6], "sentence": " Arrestato un ragazzo di 21 anni e la talpa accusato di aver trafugato e pubblicato decine di documenti del Pentagono Anna Lena Perpo che sorta la Cina a chiedere alla Russia di interrompere la guerra, il ministro della difesa cinese domenica in Russia La visita in Cina del presidente brasiliano Lula, siglati accordi di partenariato, i due paesi commerceranno in Wuhan."}, {"speaker": "SPEAKER_11", "timestamp": [27.6, 39.38], "sentence": " Notre Dame, tra crescenti tensioni per la riforma delle pensioni, la visita di Macron segna il quarto anniversario dell'incendio che ha devastato la chiesa medievale."}, {"speaker": "SPEAKER_11", "timestamp": [39.38, 50.18], "sentence": " L'arresto per la fuga di notizie del Pentagono viene ripreso dall'alto."}, {"speaker": "SPEAKER_04", "timestamp": [50.18, 53.16], "sentence": " Mani dietro la schiena, bermuda rossi e maglietta."}, {"speaker": "SPEAKER_04", "timestamp": [53.16, 73.16], "sentence": " È un ragazzo, Jack Teixeira, 21 anni, assegnato al Dipartimento di Intelligence della Guardia Nazionale, sezione aeronautica. Ma è la talpa appena stanata dall'FBI."}, {"speaker": "SPEAKER_01", "timestamp": [73.16, 79.28], "sentence": " Accusato di aver trafugato e pubblicato online decine di informazioni militari riservate."}, {"speaker": "SPEAKER_00", "timestamp": [79.28, 108.68], "sentence": " Almeno 50, forse più di 100, di documenti segreti finiti su una piattaforma social, comprese informazioni sensibili. Questo era un atto criminale deliberato, una violazione di queste regole."}, {"speaker": "SPEAKER_04", "timestamp": [108.68, 118.18], "sentence": " Alcune suggeriscono che Washington potrebbe aver spiato i suoi più stretti alleati, tra cui la stessa Ucraina, la Corea del Sud e Israele."}, {"speaker": "SPEAKER_11", "timestamp": [118.18, 127.78], "sentence": " Il ministro della difesa cinese, Li Shang-Fu, visiterà la Russia domenica per tre giorni."}], [{"speaker": "SPEAKER_07", "timestamp": [127.78, 153.5], "sentence": " L'annuncio giunge da Pechino, poche ore dopo che la titolare del ministero degli esteri tedesco, Annalena Perpok, ha rilasciato una dichiarazione in cui esortava Pechino a fare pressioni sulla Russia per porre fine alla guerra in Ucraina. che la Cina ha segnalato di si interagire per una soluzione, ma devo dire che mi chiedo perché la posizione cinese non ha finora la richiesta di stoppare il cittadino russi."}, {"speaker": "SPEAKER_09", "timestamp": [153.5, 186.46], "sentence": " Dal inizio del conflitto Pechino si è dichiarata ufficialmente neutrale senza mai condannare l'invasione russa, una posizione di equilibrio che si avverte anche nella dichiarazione del capo della diplomazia cinese. Sì, speriamo che il Paese e il Paese dei Paesi siano in un'unità di rinforzamento. Il rinforzamento della comunità e della unione è la mia voglia."}, {"speaker": "SPEAKER_10", "timestamp": [186.46, 190.12], "sentence": " La Cina ha promesso la sua autenticità e la sua autenticità."}, {"speaker": "SPEAKER_10", "timestamp": [190.12, 194.02], "sentence": " La Cina ha un'autenticità che non può essere meno."}, {"speaker": "SPEAKER_11", "timestamp": [194.02, 210.82], "sentence": " Per la questione taiwanese, Berlino ha voluto essere ferma con Pechino, affermando che Berlino e Parigi hanno una posizione comune dopo le controverse dichiarazioni del presidente francese Emmanuel Macron."}, {"speaker": "SPEAKER_11", "timestamp": [210.82, 222.46], "sentence": " Con la dura critica al Fondo Monetario Internazionale e a quella che ha definito l'onnipresenza"}], [{"speaker": "SPEAKER_03", "timestamp": [222.46, 227.28], "sentence": " del dollaro, Lula da Silva suggella la nuova stagione di cooperazione tra Brasile e Cina."}, {"speaker": "SPEAKER_03", "timestamp": [227.28, 237.06], "sentence": " La trasferta cinese e l'incontro con Xi Jinping hanno prodotto una serie di nuovi accordi di partenariato in settori quali tecnologia, energia, sviluppo e commercio."}, {"speaker": "SPEAKER_03", "timestamp": [237.06, 245.66], "sentence": " Tra le intese è anche quella che ha stabilito l'operatività diretta delle transazioni commerciali tra Brasile e Cina e Yuan, senza bisogno di dollarizzazione."}, {"speaker": "SPEAKER_03", "timestamp": [245.66, 251.74], "sentence": " Lula ha incontrato venerdì scorso il presidente dell'Assemblea Nazionale del Popolo Cinese, Zhao Liti."}, {"speaker": "SPEAKER_03", "timestamp": [251.74, 259.36], "sentence": " Alla visita ha fatto seguito un tweet, nel quale il presidente brasiliano auspica che i due paesi bilancino insieme la geopolitica mondiale."}, {"speaker": "SPEAKER_03", "timestamp": [259.36, 266.66], "sentence": " Dopo l'incontro con Zhao, il presidente brasiliano ha deposto una corona di fiori presso il monumento agli eroi del popolo in piazza Tiananmen."}, {"speaker": "SPEAKER_03", "timestamp": [266.66, 285.06], "sentence": " Il viaggio di Lula prosegue negli Emirati Arabi Uniti sabato. Bakhmut, as the forces of the Ministry of Defense, and Wagner Group have improved cooperation,"}], [{"speaker": "SPEAKER_05", "timestamp": [285.06, 299.74], "sentence": " the UK Defense Ministry says in its daily update, adding that the Ukrainian defense still holds the western district of the town, but has been subjected to particularly intense Russian artillery fire over the previous 48 hours."}, {"speaker": "SPEAKER_05", "timestamp": [299.74, 309.02], "sentence": " Ukrainian forces face significant resupply issues, but have made orderly withdrawals from the positions they have been forced to concede."}, {"speaker": "SPEAKER_05", "timestamp": [309.02, 314.0], "sentence": " The Institute for the Study of Warsaw says Russian forces continue to make territorial gains in Bakhmut."}, {"speaker": "SPEAKER_05", "timestamp": [314.0, 341.64], "sentence": " Geolocated footage shows Russian forces advance further west into central Bakhmut and made marginal advances in the south and south west of the town. Russia's defense ministry claimed its troops had already surrounded Bakhmut but the head of Wagner group said it was too early to say and stated that Ukrainian forces continue to defend Bakhmut and provision and reinforce their forces within the city."}, {"speaker": "SPEAKER_11", "timestamp": [341.64, 407.86], "sentence": " Now what does the Ukraine general staff say? It reported that Ukrainian forces repelled Russian ground attacks in Bakhmut, northwest of Bakhmut, near Khromove, and Bohdanivka, and southwest of Bakhmut, near Protechino. Ukrainian military officials stated that Russian forces deployed unspecified dall'area Avdiivka per rinforzare le operazioni offensive a Bacchia, confermando l'Istituto per la studia delle guerre, un'assessore di lunga durata, che il militare russo, in sua forma, non è in grado di condurre campagne offensive a lungo scalo, simultaneamente, su molti axis. E' lo scambio di prigionieri più significativo dal 2020. Quasi 900 persone hanno iniziato ad essere rilasciate. Il Comitato Internazionale della Croden sono giunti alti funzionari militari detenuti dall'inizio della guerra."}], [{"speaker": "SPEAKER_11", "timestamp": [407.86, 415.1], "sentence": " Tre rilasciati figurano l'ex ministro della difesa, quando è scoppiata la guerra, del fratello dell'ex presidente yemenita, Hadi."}, {"speaker": "SPEAKER_11", "timestamp": [415.1, 423.64], "sentence": " Mentre ispezionava i lavori di ricostruzione della cattedrale di Notre Dame a Parigi,"}], [{"speaker": "SPEAKER_11", "timestamp": [423.64, 431.78], "sentence": " Macron sperava nel completamento di un altro progetto di ricostruzione, rappresentato dalla revisione del sistema pensionistico francese."}, {"speaker": "SPEAKER_11", "timestamp": [431.78, 437.78], "sentence": " La visita del presidente transalpino segna il quarto anniversario dell'incendio che ha devastato la chiesa medievale."}, {"speaker": "SPEAKER_11", "timestamp": [437.78, 447.72], "sentence": " La città rimane tesa in attesa della decisione della Corte Costituzionale sulla legittimità di una riforma che innalzerebbe l'età pensionabile a 64 anni."}, {"speaker": "SPEAKER_11", "timestamp": [447.72, 451.58], "sentence": " La Corte ha il potere di respingere la legge in tutto o in parte."}, {"speaker": "SPEAKER_11", "timestamp": [451.58, 456.48], "sentence": " Se sarà approvata, lecito attendersi altre proteste guidate dai sindacati."}, {"speaker": "SPEAKER_11", "timestamp": [456.48, 464.48], "sentence": " La maggior parte sono state pacifiche, ma alcune di esse sono state segnate dalla violenza, che riflette la profonda impopolarità della riforma."}, {"speaker": "SPEAKER_11", "timestamp": [464.48, 467.94], "sentence": " state segnate dalla violenza che riflette la profonda impopolarità della riforma."}, {"speaker": "SPEAKER_11", "timestamp": [467.94, 482.46], "sentence": " Manifestazioni sono già state programmate in diverse città prima ancora della sentenza."}], [{"speaker": "SPEAKER_03", "timestamp": [482.46, 487.7], "sentence": " La polizia ha usato i gas lacrimogeni per disperdere i manifestanti a Parigi."}, {"speaker": "SPEAKER_03", "timestamp": [487.7, 499.84], "sentence": " La protesta contro la riforma delle pensioni ha conosciuto momenti di tensione nella capitale francese. Una dozzina di agenti di polizia sono stati feriti e almeno 47 persone sono state arrestate nella sola Parigi."}, {"speaker": "SPEAKER_03", "timestamp": [499.84, 512.44], "sentence": " Alla mobilitazione meno partecipata delle precedenti hanno comunque aderito un milione e mezzo di persone in tutto il paese, secondo il sindacato CGT, 380.000 secondo il Ministero dell'Interno."}, {"speaker": "SPEAKER_03", "timestamp": [512.44, 521.36], "sentence": " Nonostante qualche disordine, la maggior parte dei manifestanti è scesa in piazza in un'atmosfera festosa."}, {"speaker": "SPEAKER_12", "timestamp": [521.36, 567.08], "sentence": " Si tratta dei cosiddetti tecnoattivisti che mescolano slogan contro la riforma alla musica elettronica. Gli attivisti sperano che il movimento vada fino in fondo. Il faut un retrait de la réforme. En fait, Emmanuel Macron refuse, pour l'instant, il refuse de reconnaître qu'il a eu tort."}, {"speaker": "SPEAKER_03", "timestamp": [567.08, 570.82], "sentence": " Mais en fait, c'est la seule issue. Personne ne veut cette réforme, même économiquement."}, {"speaker": "SPEAKER_12", "timestamp": [570.82, 576.3], "sentence": " Elle est mal citée, elle est mal faite. Le mouvement social, je ne sais pas de quelle forme il va continuer à se mobiliser."}, {"speaker": "SPEAKER_03", "timestamp": [576.3, 579.96], "sentence": " Mais en tout cas, cette colère, elle ne va pas disparaître le lendemain, cette opposition non plus."}, {"speaker": "SPEAKER_06", "timestamp": [579.96, 595.62], "sentence": " Manifester dans la joie, c'est ce que Mathilde Caillard e i membri del suo collettivo vogliono fare e si dice fino al ritardo del testo, non importa la decisione cruciale del Consiglio Costituzionale aspettata da tutti i francesi questo venerdì."}, {"speaker": "SPEAKER_06", "timestamp": [595.62, 606.04], "sentence": " Cyril Forneris, E spaventa, che a volte uccide."}], [{"speaker": "SPEAKER_02", "timestamp": [606.04, 615.42], "sentence": " In Trentino, dopo che l'orsa JJ4 il 5 aprile ha aggredito e ucciso a Caldes Andrea Papi mentre faceva jogging, è scontro tra fazioni."}, {"speaker": "SPEAKER_02", "timestamp": [615.42, 626.76], "sentence": " Chi dice che l'orso non ha anche seguito il suo istinto, chi come il presidente della regione Trentino Alto Adige, il leghista Mauro Fugatti, ha già firmato un'ordinanza per l'abbattimento di tre orsi aggressivi."}, {"speaker": "SPEAKER_02", "timestamp": [626.76, 630.54], "sentence": " Altri 70 li vuole inviare agli ambientalisti che lo contestano."}, {"speaker": "SPEAKER_08", "timestamp": [630.54, 634.0], "sentence": " State sereni, ne abbiamo 70 da spostare."}, {"speaker": "SPEAKER_08", "timestamp": [634.0, 640.12], "sentence": " Portateci nomi dove li volete, abbattiamo questi tre qua, poi ne abbiamo altri 70 da portarvi."}, {"speaker": "SPEAKER_02", "timestamp": [640.12, 649.62], "sentence": " L'ordinanza del Presidente della Regione per l'abbattimento degli orsi dopo un ricorso degli ambientalisti di Lav e Lac è stata sospesa dal Tar, ma resta il punto."}, {"speaker": "SPEAKER_02", "timestamp": [649.62, 653.06], "sentence": " Cosa fare quando la convivenza uomo-orso diventa complicata?"}, {"speaker": "SPEAKER_02", "timestamp": [653.06, 658.92], "sentence": " Gli orsi bruni furono reintrodotti in Trentino nel 1999 col programma Ursus Life."}, {"speaker": "SPEAKER_02", "timestamp": [658.92, 662.92], "sentence": " Dieci orsi arrivarono dalla Slovenia, pure in Trentino ce ne sono un centinaio."}, {"speaker": "SPEAKER_02", "timestamp": [662.92, 669.8], "sentence": " È logico lavorare per la ripopolazione e poi volerli uccidere? Per il WWF il programma è stato mal gestito."}, {"speaker": "SPEAKER_09", "timestamp": [669.8, 686.58], "sentence": " Era fondamentale in questi anni lavorare soprattutto sul comunicare alle persone come ci si comporta. Questo è stato fatto poco dalla provincia, come è stato fatto poco sulla connettività ecologica, quindi questi orsi che sono cresciuti di numero dovevano espandersi al di fuori del Trentino occidentale."}, {"speaker": "SPEAKER_02", "timestamp": [686.58, 694.8], "sentence": " Il tema del rapporto uomo-orso è ancestrale, eppure secondo gli esperti basterebbe dotare chi va in montagna di informazioni e spray al peperoncino per salvare vite."}, {"speaker": "SPEAKER_02", "timestamp": [694.8, 704.18], "sentence": " Ora anche in Slovenia c'è un programma per abbattere 200 plantigradi, qui, differentemente che in Trentino, il loro destino è segnato, gli ambientalisti hanno già perso il ricorso."}]]}