{"chapters": [{"start_time": 0.0, "end_time": 21.0}, {"start_time": 21.0, "end_time": 105.0}, {"start_time": 105.0, "end_time": 167.0}, {"start_time": 167.0, "end_time": 197.0}, {"start_time": 197.0, "end_time": 272.0}, {"start_time": 272.0, "end_time": 342.0}, {"start_time": 342.0, "end_time": 402.0}, {"start_time": 402.0, "end_time": 622.0}, {"start_time": 622.0, "end_time": 703}], "sentences": [[{"speaker": "SPEAKER_12", "timestamp": [0, 9.24], "sentence": " Gabon, euforia per le strade dopo l'annuncio dell'esercito di aver destituito il presidente, il cui destino resta incerto, Unione Europea preoccupata dai disordini politici."}, {"speaker": "SPEAKER_03", "timestamp": [9.24, 16.14], "sentence": " Europa, il maltempo ha le ore contate, adesso si passa alla conta dei danni."}, {"speaker": "SPEAKER_03", "timestamp": [16.14, 29.78], "sentence": " Scena di euforia per le strade del Gabon dopo che l'esercito ha annunciato di aver destituito il presidente Ali Bongo Ondimba."}], [{"speaker": "SPEAKER_12", "timestamp": [29.78, 36.9], "sentence": " Un gruppo di militari ha apparso alla TV di Stato comunicando di aver preso il potere e di voler sciogliere tutte le istituzioni della Repubblica."}, {"speaker": "SPEAKER_12", "timestamp": [36.9, 44.36], "sentence": " Il destino di Bongo, che governa il Gabon da quando è subentrato al padre nel 2009, resta avvolto in un alone di mistero."}, {"speaker": "SPEAKER_00", "timestamp": [44.36, 48.88], "sentence": " Si dice sia agli arresti domiciliari e che anche uno dei suoi figli sia finito in manette."}, {"speaker": "SPEAKER_12", "timestamp": [48.88, 59.12], "sentence": " In una riunione dei ministri della difesa dell'Unione Europea, il massimo diplomatico del blocco afferma che l'Europa è sempre più preoccupata dai disordini politici nella zona."}, {"speaker": "SPEAKER_12", "timestamp": [59.12, 62.82], "sentence": " Come stanno?"}, {"speaker": "SPEAKER_10", "timestamp": [62.82, 77.88], "sentence": " L'intero paese, inizialmente la Repubblica Centroafrica, poi Mali, poi Burkina Faso, ora l'Israele, forse Gabon, è in una situazione molto difficile."}, {"speaker": "SPEAKER_10", "timestamp": [77.88, 87.52], "sentence": " E sicuramente i ministri, oggi i ministri di difesa e domani i ministri di affrontamento, devono pensare a cosa sta succedendo."}, {"speaker": "SPEAKER_12", "timestamp": [87.52, 96.0], "sentence": " Il colpo di Stato ha avuto luogo poco dopo l'annuncio del risultato delle elezioni presidenziali del fine settimana, che avevano riportato Bongo al potere."}, {"speaker": "SPEAKER_12", "timestamp": [96.0, 106.8], "sentence": " Tuttavia il paese resta attanagliato dall'incertezza. Una rivolta simile 2019, è fallita in pochi giorni."}], [{"speaker": "SPEAKER_05", "timestamp": [106.8, 116.72], "sentence": " Almeno due persone sono morte a Kiev in quello che, secondo le autorità militari locali, è stato il più grande attacco aereo russo sulla capitale ucraina dalla primavera."}, {"speaker": "SPEAKER_05", "timestamp": [116.72, 121.6], "sentence": " Le vittime sarebbero state causate dalla caduta dei detriti di un drone abbattuto."}, {"speaker": "SPEAKER_05", "timestamp": [121.6, 124.56], "sentence": " Almeno altre tre persone sono rimaste ferite."}, {"speaker": "SPEAKER_05", "timestamp": [124.56, 139.3], "sentence": " Non è chiaro quanti missili e droni abbiano preso di mira la città nelle prime ore di mercoledì, ma le autorità hanno dichiarato che la difesa aerea ne ha battuti oltre 20. Sono stati segnalati attacchi ed esplosioni anche al porto di Odessa e in numerose altre regioni del paese."}, {"speaker": "SPEAKER_05", "timestamp": [139.3, 149.34], "sentence": " Mosca ha dichiarato di aver respinto gli attacchi dei droni ucraini sulla Crimea e su cinque regioni russe, tra cui quella di Mosca, nelle prime ore di mercoledì."}, {"speaker": "SPEAKER_05", "timestamp": [149.34, 158.36], "sentence": " Non sono state segnalate vittime. Martedì alcuni droni avevano colpito un aeroporto nella regione occidentale di Pskov, distruggendo quattro aerei."}, {"speaker": "SPEAKER_05", "timestamp": [158.36, 164.88], "sentence": " Secondo le autorità russe è stato il più grande attacco aereo dell'Ucraina contro la Russia dall'inizio della guerra."}, {"speaker": "SPEAKER_05", "timestamp": [164.88, 167.8], "sentence": " è stato il più grande attacco aereo dell'Ucraina contro la Russia dall'inizio della guerra."}], [{"speaker": "SPEAKER_11", "timestamp": [167.8, 176.04], "sentence": " Un attacco effettuato da droni all'aeroporto di Pskov nella Russia nord-occidentale avrebbe danneggiato quattro aerei da trasporto militare."}, {"speaker": "SPEAKER_11", "timestamp": [176.04, 180.2], "sentence": " In risposta, lo spazio aereo di Mosca è stato chiuso per qualche ora."}, {"speaker": "SPEAKER_11", "timestamp": [180.2, 195.04], "sentence": " Il governatore della regione, Mikhail Veternikov, ha riferito che l'attacco è stato respinto e non ci sono state vittime. Pskov si trova a 800 chilometri dal confine con l'Ucraina ed è stata presa di mira dai droni dalla fine dello scorso maggio."}, {"speaker": "SPEAKER_12", "timestamp": [195.04, 267.74], "sentence": " Nel generale privato del capo del gruppo Wagner, il Cremlino afferma che l'incidente aereo in cui è morto Prigozhin potrebbe essere stato un atto intenzionale. Tante persone continuano a deporre corone di fiori sulla tomba a San Pietroburgo, mentre le indagini sull'incidente, che ha ucciso 10 persone, tra cui altri leader di Wagner, a quanto pare proseguono. I risultati del nostro ristorante europeo sono stati vediuti dalla Commissione. già ripetutamente affrettato a respingere ogni addebito. Il defunto signore della guerra è arrivato a rappresentare la più grande minaccia al Cremlino,"}], [{"speaker": "SPEAKER_09", "timestamp": [267.74, 273.36], "sentence": " coi suoi implacabili attacchi alla leadership militare di Mosca."}], [{"speaker": "SPEAKER_10", "timestamp": [273.36, 279.76], "sentence": " In gran parte dell'Europa e in Italia il maltempo dovrebbe cominciare a dare una tregua."}, {"speaker": "SPEAKER_03", "timestamp": [279.76, 312.16], "sentence": " Nelle ultime ore gli interventi dei vigili del fuoco non si sono contati, al momento non si registrano vittime. Disagi si riportano invece al confine con l'Austria e la Francia, il tunnel del Frejus è vietato ai mezzi pesanti. E' stata riaperta intanto la linea ferroviaria del Brennero, chiusa per un giorno sul versante austriaco, proprio per una frana. I pompieri sono intervenuti anche per prestare soccorso ad animali in difficoltà, come qui in Piemonte, dove hanno tratto in salvo 13 capre."}, {"speaker": "SPEAKER_03", "timestamp": [312.16, 322.66], "sentence": " In Austria, le cascate di Gasteiner Fall vicino a Salisburgo si sono trasformate in un torrente fangoso dopo le piogge delle ultime 24 ore."}, {"speaker": "SPEAKER_03", "timestamp": [322.66, 324.94], "sentence": " dopo le piogge delle ultime 24 ore."}, {"speaker": "SPEAKER_03", "timestamp": [324.94, 342.98], "sentence": " Piogge torrenziali anche in Slovenia, colpita pesantemente la capitale lubiana, dove il traffico automobilistico e quello della metropolitana è andato in tilt."}], [{"speaker": "SPEAKER_04", "timestamp": [342.98, 349.82], "sentence": " La Florida incassa i primi colpi dell'uragano Idalia, che ha cominciato a sferzare le coste vicino a Keaton Beach."}, {"speaker": "SPEAKER_07", "timestamp": [349.82, 382.82], "sentence": " Secondo il Centro Nazionale per gli Uragani degli Stati Uniti, Idalia porta con sé eventi di 205 km all'ora, che lo collocano nella categoria 3. Il governatore della Florida ha fatto appello alla popolazione chiedendo ai cittadini di non correre rischi inutili."}, {"speaker": "SPEAKER_04", "timestamp": [382.82, 385.86], "sentence": " Tutto indica che Italia si sta indebolendo."}, {"speaker": "SPEAKER_04", "timestamp": [385.86, 397.98], "sentence": " Un paio d'ore prima del suo arrivo era un uragano di categoria 4 e aveva 20 di 225 km all'ora. Il centro per gli uragani si aspetta che continui ad avanzare attraverso la Carolina del Sud o la Georgia Meridionale."}, {"speaker": "SPEAKER_13", "timestamp": [397.98, 412.22], "sentence": " L'amore di Eric Stigman per i treni è iniziato da giovane quando lavorava in questo negozio di modellini di treni a Berlino."}], [{"speaker": "SPEAKER_03", "timestamp": [412.22, 431.06], "sentence": " Ora da ingegnere ferroviario sceglie sempre il treno per spostarsi nel continente. Non è l'unico a pensarla così."}, {"speaker": "SPEAKER_05", "timestamp": [431.06, 437.54], "sentence": " Una ONG tedesca che promuove viaggi in treno afferma che negli ultimi anni c'è stato un forte aumento della domanda."}, {"speaker": "SPEAKER_08", "timestamp": [437.54, 441.8], "sentence": " I treni notturni infatti sono tutti esauriti e prenotati con largo anticipo."}, {"speaker": "SPEAKER_05", "timestamp": [441.8, 451.86], "sentence": " Gli operatori ferroviari nazionali stanno aggiungendo nuove tratte, questo il prossimo anno, con un maggior numero di viaggi diretti che collegheranno la Germania alle città di tutta Europa."}, {"speaker": "SPEAKER_13", "timestamp": [451.86, 479.68], "sentence": " La Deutsche Bahn ha dichiarato che quest'anno ci sono state vendite record per il trasporto a lunga distanza. L'Unione Europea punta a raddoppiare l'alta velocità ferroviaria entro il 2030."}, {"speaker": "SPEAKER_05", "timestamp": [479.68, 490.64], "sentence": " Secondo questo analista di viaggi in treno, il numero di passeggeri può aumentare in modo massiccio, ma il cambiamento è ostacolato dalle agevolazioni fiscali concesse alle compagnie aeree."}, {"speaker": "SPEAKER_01", "timestamp": [490.64, 550.5], "sentence": " Il prezzo è un ostacolo anche per Eric,ere l'esplosamento del discusso piano, si sono riuniti per protestare."}, {"speaker": "SPEAKER_08", "timestamp": [550.5, 569.9], "sentence": " L'opposizione è motivata in gran parte dal costo della tassa, considerato troppo alto, 12 sterline e mezza al giorno. Sono cari, hanno bambini che devono andare a scuola, devono andare a lavorare, e sono effettivi da questa taxa. È infatti infatti."}, {"speaker": "SPEAKER_02", "timestamp": [569.9, 586.08], "sentence": " Abbiamo l'aria sufficiente in Londra, come è, è abbastanza pulita, non c'è caso di espandere l'ULEZ vigore nel centro di Londra dal 2019 e nei soborghi dal 2021."}, {"speaker": "SPEAKER_09", "timestamp": [586.08, 592.48], "sentence": " Ora coinvolgerà 9 milioni di persone, diventando il più grande sistema di tassazione dell'inquinamento al mondo."}, {"speaker": "SPEAKER_05", "timestamp": [592.48, 595.94], "sentence": " Ma non si tratta di aumentare le entrate, ha detto il sindaco Khan."}, {"speaker": "SPEAKER_06", "timestamp": [595.94, 608.54], "sentence": " Questa mossa impopolare avrà le sue implicazioni politiche."}, {"speaker": "SPEAKER_05", "timestamp": [608.54, 618.98], "sentence": " Secondo gli analisti britannici, l'ampliamento dell'Ulez in un contesto di inflazione alle stelle potrebbe costare la poltrona al sindaco alle prossime elezioni comunali del maggio 2024."}, {"speaker": "SPEAKER_03", "timestamp": [618.98, 631.14], "sentence": " Al via la mostra del cinema di Venezia, con sette film americani, sei italiani e dieci dal resto del mondo,"}], [{"speaker": "SPEAKER_03", "timestamp": [631.14, 634.48], "sentence": " per un totale di 23 titoli in concorso."}, {"speaker": "SPEAKER_03", "timestamp": [634.48, 648.42], "sentence": " Giunto alla sua ottantesima edizione, il festival chiuderà il 9 settembre. The 80th edition of the Venice Film Festival kicks off this week with an impressive lineup of films, both European and American."}, {"speaker": "SPEAKER_00", "timestamp": [648.42, 662.2], "sentence": " Despite the ongoing strikes in the U.S., several actors will be present on the Lido in the end this year, including Adam Driver and Jessica Chastain, who have both been given special dispensation by the unions in order to promote their films."}, {"speaker": "SPEAKER_00", "timestamp": [662.2, 672.08], "sentence": " This is specifically important for Venice, as it is not only the first festival of the four season, but also a festival that has garnered the reputation for premiering major Oscar-winning films."}, {"speaker": "SPEAKER_00", "timestamp": [672.08, 682.94], "sentence": " Early buzz this year suggests that Bradley Cooper's Maestro, Michael Mann's Ferrari biopic, and Priscilla Presley biopic, helmed by Sofia Coppola, are ones to look out for."}, {"speaker": "SPEAKER_00", "timestamp": [682.94, 690.0], "sentence": " Another eagerly awaited title is Ava DuVernay's Origin, which explores the entrenched racism in the US."}, {"speaker": "SPEAKER_00", "timestamp": [690.0, 698.0], "sentence": " It is also a historical inclusion, as Ava DuVernay becomes the first African-American female director to premiere in competition."}, {"speaker": "SPEAKER_00", "timestamp": [698.0, 701.0], "sentence": " From Venice, David Morriconde, Euronews."}]]}