{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 184.0}, {"start_time": 184.0, "end_time": 243.0}, {"start_time": 243.0, "end_time": 447.0}, {"start_time": 447.0, "end_time": 633.0}, {"start_time": 633.0, "end_time": 709}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 8.7], "sentence": " Dopo sette giorni di tregua sono riprese questa mattina le operazioni di combattimento a Gaza. Nessuna nuova lista di ostaggi da parte di Hamas."}, {"speaker": "SPEAKER_02", "timestamp": [8.7, 18.7], "sentence": " Pioggia di droni e missili sull'Ucraina nella notte. Kherson colpita 91 volte in 24 ore. Zelensky con l'inverno si apre una nuova fase per i combattimenti."}, {"speaker": "SPEAKER_02", "timestamp": [18.7, 29.38], "sentence": " Giornata mondiale per la lotta all'AIDS. Il rapporto delle Nazioni Unite, 1,3 milioni nuovi contagi ogni anno, decessi diminuiti del 70%."}, {"speaker": "SPEAKER_04", "timestamp": [29.38, 50.98], "sentence": " Dopo sette giorni di tregua sono ripreseraele e che aerei da combattimento stavano colpendo obiettivi terroristici di Hamas all'interno della striscia."}], [{"speaker": "SPEAKER_04", "timestamp": [50.98, 61.08], "sentence": " Hamas ha invece affermato che Israele aveva già deciso di riprendere gli attacchi nella striscia questa mattina e per questo ha rifiutato il rilascio di altri ostaggi."}, {"speaker": "SPEAKER_04", "timestamp": [61.08, 72.0], "sentence": " Il Qatar ha espresso oggi il suo profondo rammarico per la ripresa degli attacchi delle forze di difesa israeliane nella striscia di Gaza dopo la fine della tregua umanitaria."}, {"speaker": "SPEAKER_04", "timestamp": [72.0, 79.64], "sentence": " Doha ha però confermato che i negoziati tra Hamas e Israele proseguono con l'obiettivo di tornare a uno stato di tregua."}, {"speaker": "SPEAKER_04", "timestamp": [79.64, 93.38], "sentence": " Sono 137 gli ostaggi ancora nelle mani di Hamas nella striscia di Gaza, mentre 110 sono tornati in Israele proprio grazie alla tregua degli ultimi giorni."}, {"speaker": "SPEAKER_12", "timestamp": [93.38, 190.16], "sentence": " Ancora sequestrati 115 uomini, 20 donne e due bambini. Il primo intervento della Presidente della Commissione Europea Ursula von der Leyen a margine della sessione plenaria della COP28 su cambiamenti climatici si è concentrato su una delle principali priorità della missione UE a Dubai a partire dall'obiettivo cardine della conferenza stessa, ridurre le emissioni globali. is very clear. You're polluting, you must pay a price. You want to avoid the payment, well then innovate and decarbonize. Over the weekend she will also launch the global pledge on renewables and energy efficiency which aims to triple installed renewables capacity and double energy efficiency measures by 2030. It came on the day that King Charles III gave a welcoming address L'OPEC ha deciso di tagliare ulteriormente la produzione di petrolio nel primo trimestre del 2024,"}], [{"speaker": "SPEAKER_03", "timestamp": [190.16, 193.64], "sentence": " arrivando a oltre 2 milioni di barili al giorno in meno."}, {"speaker": "SPEAKER_03", "timestamp": [193.64, 201.08], "sentence": " L'Organizzazione dei Paesi Esportatori di Petrolio si è unita alla Russia e all'Arabia Saudita, che hanno già operato i loro tagli da questa estate."}, {"speaker": "SPEAKER_03", "timestamp": [201.08, 230.26], "sentence": " L'obiettivo è far aumentare i prezzi del petrolio, tenuti bassi da previsioni economiche ancora non positive per gli Stati Uniti e la Cina, nonché dalla politica statunitense, volta a chiudere un occhio sull'aumento delle esportazioni di petrolio sanzionato da Venezuela e Iran. In realtà sulla questione tagli l'organizzazione non ha mostrato una linea condivisa. Il comunicato finale della riunione virtuale dell'OPEC non cita infatti alcuna riduzione comune e lascia il compito ai singoli stati."}, {"speaker": "SPEAKER_03", "timestamp": [230.26, 238.26], "sentence": " Il primo gennaio il Brasile entrerà a far parte della carta dell'alleanza OPEC diventando il 24esimo stato membro."}, {"speaker": "SPEAKER_09", "timestamp": [238.26, 263.0], "sentence": " Si chiamano querele strategiche contro la partecipazione pubblica più comunemente conosciute come querele bavaglio o temerarie. È la direttiva europea che vuole combatterle e ora redatta nella sua versione definitiva che sarà votata formalmente dal Parlamento europeo e dai ministri competenti dei 27 paesi dell'Unione Europea."}], [{"speaker": "SPEAKER_09", "timestamp": [263.0, 263.56], "sentence": " competenti dei 27 paesi dell'Unione Europea."}, {"speaker": "SPEAKER_08", "timestamp": [263.56, 297.02], "sentence": " Le slap sono spesso utilizzate da esponenti di spicco della politica e dell'imprenditoria contro i giornalisti e attivisti per silenziare le voci critiche su argomenti di interesse pubblico. La Commissione benedica l'accordo politico raggiunto dal Parlamento europeo e dal Consiglio di prima mattina a 2.30 a.m. sulle nuove regole dell'Unione Europea per proteggere quelli che sono targetati con le lussute strategiche contro la partecipazione pubblica, o come chiamiamo, le slaps."}, {"speaker": "SPEAKER_05", "timestamp": [297.02, 345.64], "sentence": " La direttiva consentirà ai giudici di archiviare il procedimento per infondatezza della denuncia già nelle fasi precoci del processo e di chiedere eventualmente al ricorrente di sobbarcarsi le spese legali della parte citata in giudizio. Nell'Unione europea sono state registrate 160 querele e bavaglio nel 2022. Il giudizio può chiamare anche per esempio per malattie e c'è un procedimento accelerato in casi di casi manifesti infonditi, quindi il procedimento del giudizio può fermarsi molto velocemente, questo risparmia molto di money, molto di risorse e aiuterà i giornalisti a difendere le slappate."}, {"speaker": "SPEAKER_09", "timestamp": [345.64, 352.0], "sentence": " Gli stati membri dovranno astenersi dal riconoscere le slappate andate a buon fine fuori dai confini dell'Unione Europea."}, {"speaker": "SPEAKER_09", "timestamp": [352.0, 358.82], "sentence": " Dopo l'entrata in vigore, i governi avranno due anni di tempo per recepire la direttiva nella legislazione nazionale."}, {"speaker": "SPEAKER_02", "timestamp": [358.82, 366.02], "sentence": " Con l'arrivo dell'inverno, la guerra contro la Russia entra in una nuova fase."}, {"speaker": "SPEAKER_02", "timestamp": [366.02, 372.76], "sentence": " La controffensiva della scorsa estate non ha prodotto i risultati sperati e ora il freddo e la neve ostacoleranno i combattimenti."}, {"speaker": "SPEAKER_02", "timestamp": [372.76, 377.4], "sentence": " L'inverno potrebbe infatti far convogliare gli scontri anche all'interno delle città."}, {"speaker": "SPEAKER_06", "timestamp": [377.4, 384.82], "sentence": " Війна складна, зима в цілому – це нова фаза війни."}, {"speaker": "SPEAKER_06", "timestamp": [384.82, 400.44], "sentence": " Бо війна зимова відбувається не тільки на лінії фронту і в середній міст. Через велику кількість застосування ворогам дронів, через велику кількість застосування ракет, включаючи балістику тощо."}, {"speaker": "SPEAKER_06", "timestamp": [400.44, 431.24], "sentence": " тощо ми бачимо навіть наслідки того що глобальне суспільство через трагедію Близького Сходу переключилось і це факт і не визнавати може тільки сліпий не можна допустити щоб забули про війну тут, вона тут, повномасштабна, складна, велика, глобальна, найбільша з Другої світової війни."}, {"speaker": "SPEAKER_02", "timestamp": [431.24, 435.76], "sentence": " Унеріальна фонда притрабування дата від війни між Ізраїлем та Амазом."}, {"speaker": "SPEAKER_02", "timestamp": [435.76, 458.48], "sentence": " Єв теме, що конфлікт в Медіа-Орієнті – оскурі рифлеттори на війну в Україні, лимітуючи додаток допомоги, діляння який діляі власне для кожного українця не було навіть вибору виходити чи не виходити"}], [{"speaker": "SPEAKER_11", "timestamp": [458.48, 468.18], "sentence": " для кожного свідомого українця ми знали що ми хочемо і ми зрозуміли, що наша влада, Янукович, чомусь вирішив нас обдурити."}, {"speaker": "SPEAKER_11", "timestamp": [468.18, 480.4], "sentence": " Спочатку він нам казав, що так, в нас буде шлях до євроінтеграції, потім в один момент він підписував якісь нові угоди із Росією, і ми розуміємо, що ми не рухаємося туди, куди ми хочемо."}, {"speaker": "SPEAKER_11", "timestamp": [480.4, 482.6], "sentence": " Європу вимагають!"}, {"speaker": "SPEAKER_10", "timestamp": [482.6, 513.2], "sentence": " Європу вимагай! The first moment I remember very well, because it's a small group of students who gathered on the first night. On the second and third day, I just watched people leave in the middle of the working day."}, {"speaker": "SPEAKER_06", "timestamp": [513.2, 525.44], "sentence": " Many people said, you know, I went to bed in Kiev, I woke up in Moscow."}, {"speaker": "SPEAKER_00", "timestamp": [525.44, 528.86], "sentence": " And at that point, the protest mushroomed massively."}, {"speaker": "SPEAKER_01", "timestamp": [528.86, 532.08], "sentence": " This was the 1st of December 2013."}, {"speaker": "SPEAKER_01", "timestamp": [532.08, 539.0], "sentence": " And then, within hours, I think the next day, you had almost a million people on the streets of central Kiev."}, {"speaker": "SPEAKER_01", "timestamp": [539.0, 540.58], "sentence": " Buildings were occupied."}, {"speaker": "SPEAKER_04", "timestamp": [540.58, 552.56], "sentence": " A permanent tent city was established on Maidan."}, {"speaker": "SPEAKER_07", "timestamp": [552.56, 554.34], "sentence": " It was extremely cold."}, {"speaker": "SPEAKER_07", "timestamp": [554.34, 556.66], "sentence": " The protesters burned the tires."}, {"speaker": "SPEAKER_07", "timestamp": [556.66, 559.74], "sentence": " It was the war of the ice and the fire."}, {"speaker": "SPEAKER_07", "timestamp": [559.74, 565.4], "sentence": " There were firewalls with black smoke with an effect of a smoke screen."}, {"speaker": "SPEAKER_07", "timestamp": [565.4, 589.3], "sentence": " And then, of course, the stunав обурення ще більше."}, {"speaker": "SPEAKER_11", "timestamp": [589.3, 598.2], "sentence": " І в той момент загалом український народ, наскільки по відчуттям зрозумів, що ні, ми підемо до кінця."}, {"speaker": "SPEAKER_10", "timestamp": [598.2, 634.16], "sentence": " І це, власне, був момент перетворення. Це, власне, оцей дуже довгий рух створення громадянського суспільства, який почався ще на початку 2000-х, він досяг оцього першого піку власне в лютому 2014 року, коли стало зрозуміло, що ми люди, громадяни України, громадянське суспільство дійшли до того моменту, коли ми вже не можемо співіснувати з цим урядом і потрібно щось змінювати. dove non possiamo più coesionare con questo governo e bisogna cambiare qualcosa."}], [{"speaker": "SPEAKER_02", "timestamp": [634.16, 637.7], "sentence": " Questo primo dicembre cade la giornata mondiale contro l'AIDS."}]]}