{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 100.0}, {"start_time": 100.0, "end_time": 160.0}, {"start_time": 160.0, "end_time": 235.0}, {"start_time": 235.0, "end_time": 293}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 9.32], "sentence": " Gaza ripiomba nell'inferno precedente la tregua, Cagli unisci il bombardamento più pesante dall'inizio della guerra, Israele ordina il ritiro della delegazione di intelligence in Qatar."}, {"speaker": "SPEAKER_02", "timestamp": [9.32, 18.88], "sentence": " L'ex presidente ucraino Poroshenko smentisce la dichiarazione del servizio di sicurezza che gli avrebbe dietato di lasciare il paese in quanto accusato di aiutare il Cremlino."}, {"speaker": "SPEAKER_02", "timestamp": [18.88, 29.48], "sentence": " Cop 28 a Dubai, ufficializzati diversi accordi definiti però insufficienti dai gruppi ambientalisti, le compagnie petrolifere annunciano operazioni a zero emissioni entro il 2050."}, {"speaker": "SPEAKER_02", "timestamp": [29.48, 37.4], "sentence": " Gli abitanti di Gaza sono ripiombati nell'inferno che precedeva la tregua tra Israele e Hamas."}], [{"speaker": "SPEAKER_02", "timestamp": [37.4, 42.76], "sentence": " I residenti di Qanunis hanno subito il bombardamento più pesante dall'inizio della guerra."}, {"speaker": "SPEAKER_02", "timestamp": [42.76, 69.44], "sentence": " Un terribile esempio di come l'offensiva israeliana si sia spostata nell'affollata parte meridionale di Gaza, facendo aumentare il numero delle vittime nonostante gli ordini di evacuazione. Molti dei civili fuggiti dal nord all'inizio del conflitto si erano rifugiati infatti nella città meridionale, che ospita un enorme campo profughi. Nel frattempo, le forze armate israeliane fanno sapere di aver effettuato oltre 400 attacchi in tutta la striscia nelle prime 24 ore della ripresa dei combattimenti."}, {"speaker": "SPEAKER_02", "timestamp": [69.44, 74.72], "sentence": " Gli aerei dell'aeronautica israeliana hanno colpito oltre 50 obiettivi nell'area di Qan Yunis."}, {"speaker": "SPEAKER_02", "timestamp": [74.72, 82.04], "sentence": " Il governo di Hamas ha affermato che più di 240 persone sono state uccise da quando è terminata la pausa nelle ostilità."}, {"speaker": "SPEAKER_02", "timestamp": [82.04, 90.6], "sentence": " Il Ministero della Sanità di Gaza afferma che le vittime hanno superato le 15.200 unità, il 70% delle quali donne e bambini."}, {"speaker": "SPEAKER_02", "timestamp": [90.6, 97.24], "sentence": " Sul fronte diplomatico, il governo israeliano ha ordinato il ritiro della delegazione di intelligence inviata in Qatar per negoziare."}, {"speaker": "SPEAKER_00", "timestamp": [97.24, 106.64], "sentence": " L'ex presidente ucraino Petro Poroshenko smentisce la dichiarazione del locale servizio di sicurezza,"}], [{"speaker": "SPEAKER_00", "timestamp": [106.64, 112.62], "sentence": " secondo cui gli sarebbe stato vietato di lasciare il paese in quanto indirettamente accusato di aiutare il Cremlino."}, {"speaker": "SPEAKER_02", "timestamp": [112.62, 116.48], "sentence": " Poroshenko era stato fermato alla frontiera e gli era stato negato l'espatrio."}, {"speaker": "SPEAKER_00", "timestamp": [116.48, 128.46], "sentence": " Per lasciare l'Ucraina ha bisogno del permesso del Parlamento, il cui vicepresidente ha spiegato che ha dovuto annullare l'autorizzazione dopo aver ricevuto una lettera contrassegnata come top secret."}, {"speaker": "SPEAKER_02", "timestamp": [128.46, 141.08], "sentence": " Il servizio di sicurezza ucraino ha dichiarato che Poroshenko aveva intenzione di incontrare l'amico di Putin, il primo ministro ungherese Orbán, e che un tale incontro potrebbe essere utilizzato dal Cremlino nella sua propaganda."}, {"speaker": "SPEAKER_02", "timestamp": [141.08, 155.84], "sentence": " Zoltan Kovacs, segretario di Stato ungherese per la diplomazia e le relazioni pubbliche, ha affermato che queste purghe politiche sono un'altra indicazione che l'Ucraina non è ancora pronta per l'adesione all'Unione Europea."}, {"speaker": "SPEAKER_02", "timestamp": [155.84, 165.0], "sentence": " La giornata della COP28 a Dubai ha prodotto diversi accordi."}], [{"speaker": "SPEAKER_02", "timestamp": [165.0, 178.58], "sentence": " Tra questi, 50 compagnie petrolifere, che rappresentano quasi la metà della produzione globale, si sono impegnati a mettere in atto operazioni a zero emissioni di carbonio entro il 2050 per ridurre le emissioni di metano quasi a zero."}, {"speaker": "SPEAKER_02", "timestamp": [178.58, 182.54], "sentence": " I gruppi ambientalisti parlano però di una cortina fumogena."}, {"speaker": "SPEAKER_02", "timestamp": [182.54, 235.76], "sentence": " L'Unione Europea si è impegnata ad investire 2,3 miliardi di euro nei prossimi due anni per sostenere la transizione energetica. Ben 118 paesi si sono impegnati a triplicare la capacità di energia rinnovabile entro il 2030 e 123 paesi hanno firmato la dichiarazione COP28 su clima e salute."}], [{"speaker": "SPEAKER_00", "timestamp": [235.76, 241.38], "sentence": " Una forte nevicata complica la vita di migliaia di cittadini dell'Europa centrale."}, {"speaker": "SPEAKER_00", "timestamp": [241.38, 275.34], "sentence": " Germania, Austria e Svizzera sono i paesi più colppiti l'aeroporto di monaco è bloccato da ora i voli sono stati cancellati al momento fino a domenica mattina la neve anche provocato blocchi del traffico in baviera con gravi interruzioni del servizio ferroviario i residenti della germania meridionale sono al lavoro per spalare la neve."}, {"speaker": "SPEAKER_01", "timestamp": [275.34, 283.36], "sentence": " Le condizioni climatiche estreme hanno causato inoltre forti rallentamenti sulle strade e ferrovie della Repubblica Ceca."}, {"speaker": "SPEAKER_01", "timestamp": [283.36, 292.0], "sentence": " In alcune località è stata interrotta anche la fornitura di energia elettrica. In Austria e in Svizzera è stato lanciato un allarme valanghe."}]]}