{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 112.0}, {"start_time": 112.0, "end_time": 219.0}, {"start_time": 219.0, "end_time": 305.0}, {"start_time": 305.0, "end_time": 377.0}, {"start_time": 377.0, "end_time": 453.0}, {"start_time": 453.0, "end_time": 611}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 8.58], "sentence": " Sul Covid, dati parziali e inaffidabili, l'OMS alla Cina, epidemia più grave e diffusa, urge trasparenza su ricoveri e decessi."}, {"speaker": "SPEAKER_03", "timestamp": [8.58, 19.12], "sentence": " Europa combatta sulle misure per limitare l'epidemia di Covid alla Cina, Pechino attacca, decisioni prese senza basi scientifiche."}, {"speaker": "SPEAKER_03", "timestamp": [19.12, 28.76], "sentence": " Una folla commossa di pellegrini in piazza San Pietro per l'ultimo addio a Papa Benedetto XVI."}, {"speaker": "SPEAKER_00", "timestamp": [28.76, 37.76], "sentence": " Carri armati francesi per l'Ucraina, Parigi annuncia e rivendica, primi a fornire a Kiev mezzi di fattura occidentale."}, {"speaker": "SPEAKER_00", "timestamp": [37.76, 45.86], "sentence": " Troppo ristretta la definizione data dalla Cina ai decessi legati al Covid."}], [{"speaker": "SPEAKER_00", "timestamp": [45.86, 49.08], "sentence": " I suoi dati sottorappresentano la portata dell'epidemia."}, {"speaker": "SPEAKER_00", "timestamp": [49.08, 52.68], "sentence": " Dall'Organizzazione Mondiale della Sanità l'appello a Pechino."}, {"speaker": "SPEAKER_00", "timestamp": [52.68, 59.6], "sentence": " Serve più trasparenza sul reale impatto in termini di ricoveri ospedalieri, accessi in terapia intensiva e soprattutto decessi."}, {"speaker": "SPEAKER_00", "timestamp": [59.6, 63.68], "sentence": " Da qui anche il sostegno alle raccomandazioni spostate ieri da Bruxelles."}, {"speaker": "SPEAKER_00", "timestamp": [63.68, 68.66], "sentence": " Fortemente incoraggiata la richiesta di un test negativo ai viaggiatori in provenienza dalla Cina."}, {"speaker": "SPEAKER_01", "timestamp": [68.66, 77.6], "sentence": " Torniamo a sollecitare alla Cina dati più rapidi, regolari e affidabili, nonché un più completo sequenziamento virale in tempo reale."}, {"speaker": "SPEAKER_01", "timestamp": [77.6, 88.3], "sentence": " A causa della sua trasmissione intensa in diverse parti del mondo e di una variante che si diffonde rapidamente, siamo davvero preoccupati per l'attuale quadro epidemiologico del Covid-19."}, {"speaker": "SPEAKER_00", "timestamp": [88.3, 101.84], "sentence": " Oggetto di critiche e perplessità, soprattutto la nuova metodologia di Pechino, che inserisce nelle statistiche i soli decessi direttamente imputabili a insufficienza respiratoria legata al Covid."}, {"speaker": "SPEAKER_00", "timestamp": [101.84, 110.46], "sentence": " Da qui, numeri ufficialmente in caloo nonostante la fiammata di contagi seguita allo stop a inizio dicembre di più drastiche misure di contenimento."}, {"speaker": "SPEAKER_03", "timestamp": [110.46, 132.0], "sentence": " giunto un accordo per chiedere a tutti i viaggiatori in arrivo dalla Cina di presentare un test prima del viaggio. L'accordo include anche altre misure come l'uso della mascherina durante"}], [{"speaker": "SPEAKER_03", "timestamp": [132.0, 151.0], "sentence": " i voli provenienti dal paese asiatico, il monitoraggio delle acque reflu e degli aerei e un aumento del sequenzamento del virus. Obiettivo contrastare nuove possibili varianti provenienti dalla Cina, visto che in Europa aumentano i dubbi sulla trasparenza di Pechino su dati e virus."}, {"speaker": "SPEAKER_03", "timestamp": [151.0, 162.72], "sentence": " La priorità dell'Europa non può essere quella di tenere lontane nuove possibili varianti che potrebbero nascere in Cina. Non è possibile, non ha mai funzionato."}, {"speaker": "SPEAKER_00", "timestamp": [162.72, 169.06], "sentence": " Le varianti che sono nate da qualche parte sono sempre arrivate in Europa con grande facilità."}, {"speaker": "SPEAKER_00", "timestamp": [169.06, 173.08], "sentence": " Non si può pensare di concentrarci solo su questo."}, {"speaker": "SPEAKER_00", "timestamp": [173.08, 182.86], "sentence": " L'obiettivo fondamentale è la sorveglianza epidemiologica, in modo che quando emerge una nuova variante e si diffonde rapidamente, tutti ne siano a conoscenza."}, {"speaker": "SPEAKER_00", "timestamp": [182.86, 188.42], "sentence": " Se sarà necessario formulare nuovi vaccini, potremmo avere un vantaggio in questo senso."}, {"speaker": "SPEAKER_03", "timestamp": [188.42, 192.7], "sentence": " La parola chiave dell'incontro è stata coordinamento."}, {"speaker": "SPEAKER_03", "timestamp": [192.7, 204.42], "sentence": " Nessun paese è in grado ora di gestire da solo la questione, visto che decadute le restrizioni di viaggio potrebbero arrivare in Unione Europea centinaia di migliaia di viaggiatori cinesi."}, {"speaker": "SPEAKER_03", "timestamp": [204.42, 214.38], "sentence": " Intanto Pechino ha definito una ritorsione quanto deciso dall'Unione, minacciando contromisure e definendo la decisione priva di basi scientifiche."}, {"speaker": "SPEAKER_03", "timestamp": [214.38, 228.74], "sentence": " Sono oltre 160.000 i fedeli che da lunedì hanno reso omaggio al Papa Emerito Benedetto XVI, scomparso il 31 dicembre, a 95 anni."}], [{"speaker": "SPEAKER_03", "timestamp": [228.74, 234.24], "sentence": " Nel terzo giorno di Camera Ardente, aperta fino alle 19, le code sono andate aumentando."}, {"speaker": "SPEAKER_03", "timestamp": [234.24, 237.28], "sentence": " I funerali si svolgeranno alle 9.30."}, {"speaker": "SPEAKER_03", "timestamp": [237.28, 245.14], "sentence": " La funzione religiosa sarà preseduta da Papa Francesco, ma ufficiata dal decano del Collegio Cardinalizio, Giovanni Battista Re."}, {"speaker": "SPEAKER_03", "timestamp": [245.14, 253.5], "sentence": " Nell'udienza del mercoledì, Papa Bergoglio ha ricordato nuovamente la figura di Ratzinger e i fedeli hanno scandito a lungo il suo nome."}, {"speaker": "SPEAKER_00", "timestamp": [253.5, 257.78], "sentence": " Piazza San Pietro intanto è blindata e delimitata da una zona rossa."}, {"speaker": "SPEAKER_00", "timestamp": [257.78, 265.02], "sentence": " Siamo pronti per questo grande evento devozionale, ha dichiarato un dirigente della Polizia di Stato presso il Vaticano."}, {"speaker": "SPEAKER_00", "timestamp": [265.02, 272.1], "sentence": " Prevista la presenza di 65.000 persone, altre migliaia seguiranno le esecue dalle vie limitrofe."}, {"speaker": "SPEAKER_00", "timestamp": [272.1, 294.6], "sentence": " Prevista la partecipazione delle più alte cariche dello Stato italiano e tedesco, compresi i presidenti Mattarella e Steinmeier e i capi di governo Meloni e Scholz. Mille i giornalisti accreditati, presenti 3.700 sacerdoti, alti prelati, rappresentanti della comunità ebraica, di quale islamica italiana e dell'Unione Musulmani Italiani."}, {"speaker": "SPEAKER_00", "timestamp": [294.6, 303.9], "sentence": " La Presidenza del Consiglio ha ordinato l'esposizione mezz'asta delle bandiere dell'Italia e dell'Europa in tutti gli edifici pubblici del territorio nazionale."}, {"speaker": "SPEAKER_00", "timestamp": [303.9, 305.82], "sentence": " dell'Europa in tutti gli edifici pubblici del territorio nazionale."}], [{"speaker": "SPEAKER_00", "timestamp": [305.82, 332.34], "sentence": " Da Parigi, veicoli corazzati da ricognizione da combattimento per l'Ucraina. L'Eliseo annuncia e rivendica, primi a fornire a Kiev, carri armati di fattura occidentale. Abbiamo voluto potenziare il nostro sostegno militare. Parigi sta gradualmente rimpiazzando i 250 mezzi in questione di cui dispone, carri leggeri di vecchia generazione ma ancora molto performanti, che rispondono alla sigla AMX-10RC."}, {"speaker": "SPEAKER_00", "timestamp": [332.34, 344.54], "sentence": " L'annuncio è arrivato al termine di un colloquio telefonico di un'ora e mezza tra il presidente francese Macron e il suo omologo ucraino Zelensky, che ha poi ringraziato Parigi e parlato di intensificata collaborazione."}, {"speaker": "SPEAKER_00", "timestamp": [344.54, 349.02], "sentence": " Dobbiamo porre fine all'aggressione russa quest'anno, ha detto."}, {"speaker": "SPEAKER_00", "timestamp": [349.02, 355.42], "sentence": " Dobbiamo lesinare su alcuno dei mezzi difensivi che potrebbero accelerare la sconfitta dello Stato terrorista."}, {"speaker": "SPEAKER_00", "timestamp": [355.42, 375.66], "sentence": " In concomitanza con l'annuncio della fioritura dei mezzi francesi a Kiev, Mosca ha annunciato il proseguimento dell'offensiva in direzione di Donetsk. Nel suo punto quotidiano, lo Stato Maggiore Russo ha sostenuto di aver respinto con successo i contrattacchi ucraini nel sud della regione."}, {"speaker": "SPEAKER_01", "timestamp": [375.66, 383.5], "sentence": " Manco il tempo di finire le vacanze e gli scioperi nel Regno Unito, che durano da sei"}], [{"speaker": "SPEAKER_01", "timestamp": [383.5, 407.98], "sentence": " mesi a fronte di una grave crisi del costo della vita, riprendono con forza a gennaio. I ferrovierini hanno programmato cinque giorni con gravi disagi nei trasporti. Circa 40.000 operatori del settore, che lavorano per Network Rail e il gestore pubblico della rete ferroviaria, ma anche 14 compagnie private, hanno incrociato le braccia su invito del sindacato RMT, che a giugno ha indetto il più grande sciopero degli ultimi 30 anni nel settore."}, {"speaker": "SPEAKER_01", "timestamp": [407.98, 420.38], "sentence": " Il sindacato chiede salari migliori a fronte di un'inflazione che sfiora l'11% nel paese, ma anche garanzie sulle condizioni di lavoro ed accuse il governo conservatore di voler riformare il settore e bloccare le trattative."}, {"speaker": "SPEAKER_01", "timestamp": [420.38, 426.0], "sentence": " Questa settimana Network Rail ha invitato i cittadini britannici a viaggiare solo se strettamente necessario."}, {"speaker": "SPEAKER_01", "timestamp": [426.0, 435.12], "sentence": " Gli scioperi salariali si sono moltiplicati in molti settori negli ultimi mesi nel Regno Unito, colpendo in particolare la sanità, le poste e le telecomunicazioni."}, {"speaker": "SPEAKER_02", "timestamp": [435.12, 448.0], "sentence": " I paramedici britannici saranno di nuovo in sciopero l'11 e il 23 gennaio, gli infermieri invece il 18 per due giorni."}, {"speaker": "SPEAKER_01", "timestamp": [448.0, 456.62], "sentence": " Nuovo anno, nuovi obiettivi."}], [{"speaker": "SPEAKER_02", "timestamp": [456.62, 463.04], "sentence": " Nell'ambito della transizione verso l'energia pulita dell'Unione Europea, l'idrogeno rappresenta una fonte cruciale."}, {"speaker": "SPEAKER_02", "timestamp": [463.04, 465.72], "sentence": " Ma raggiungere tali obiettivi non è semplice."}, {"speaker": "SPEAKER_02", "timestamp": [465.72, 480.32], "sentence": " L'idrogeno è solo una delle soluzioni che Bruxelles propone come risposta alla riduzione delle emissioni nel settore dei trasporti. Nel porto di Ambers in Belgio questa stazione di rifornimento ad idrogeno è una tra le mille al mondo, ma sono ancora troppo poche."}, {"speaker": "SPEAKER_02", "timestamp": [480.32, 525.52], "sentence": " Le auto arrivano qui e al posto della benzina o del diesel utilizzano idrogeno per generare energia. Obiettivo della Commissione europea è ampliare questa rete di infrastrutture che attualmente sono davvero poche. Dobbiamo investire in modo massiccio nelle energie rinnovabili come quella solare ed eolica, ma il problema è che da una parte abbiamo l'energia solare ed eolica, ma non abbiamo poi chi le consuma. L'idrogeno è un modo perfetto per immagazzinare l'energia. Quando non lo si deve usare, lo si può conservare e riutilizzare nel momento del bisogno. L'idrogeno farà sicuramente parte del futuro dei combustibili. Forse non lo useranno tutti, ma la maggior parte dei mezzi di trasporto lo userà in futuro."}, {"speaker": "SPEAKER_02", "timestamp": [525.52, 537.44], "sentence": " L'idrogeno rinnovabile come in questa stazione del porto di Anversa può essere ottenuto tramite l'elettrolisi utilizzando elettricità verde."}, {"speaker": "SPEAKER_02", "timestamp": [537.44, 541.4], "sentence": " Lo si può anche conservare per utilizzarlo quando si avrà bisogno."}, {"speaker": "SPEAKER_02", "timestamp": [541.4, 550.82], "sentence": " Bruxelles vuole utilizzare l'idrogeno per ridurre le emissioni dei veicoli di altri settori, compresa la produzione di prodotti chimici come fertilizzanti e plastica."}, {"speaker": "SPEAKER_02", "timestamp": [550.82, 555.78], "sentence": " Al momento rappresenta meno del 2% dell'attuale consumo di energie in Europa."}, {"speaker": "SPEAKER_02", "timestamp": [555.78, 562.34], "sentence": " La maggior parte dell'idrogeno viene prodotto utilizzando il gas naturale, il che significa una notevole quantità di CO2."}, {"speaker": "SPEAKER_02", "timestamp": [562.34, 569.76], "sentence": " Ma per questo esperto ed ex funzionario della Commissione europea, produrre idrogeno utilizzando l'elettrolisi è semplicemente impossibile."}, {"speaker": "SPEAKER_00", "timestamp": [569.76, 576.0], "sentence": " Fare l'elettrolisi dell'acqua è semplice, ma questo non è un modo industriale per produrlo."}, {"speaker": "SPEAKER_02", "timestamp": [576.0, 582.54], "sentence": " Produrre idrogeno con l'elettrolisi è molto complicato e richiede molte energie e questa è la grande differenza."}, {"speaker": "SPEAKER_02", "timestamp": [582.54, 585.68], "sentence": " Ecco perché nessuno lo sta ancora facendo."}]]}