{"chapters": [{"start_time": 0.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 91.0}, {"start_time": 91.0, "end_time": 161.0}, {"start_time": 161.0, "end_time": 221.0}, {"start_time": 221.0, "end_time": 256.0}, {"start_time": 256.0, "end_time": 292}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 7.76], "sentence": " La Spagna al voto. L'estrema destra potrebbe tornare al potere per la prima volta dalla morte di Franco."}, {"speaker": "SPEAKER_00", "timestamp": [7.76, 17.88], "sentence": " Decine di migliaia di persone sono in fuga dall'isola greca di Rodi in cui gli incendi boschivi hanno assunto dimensioni apocalittiche."}, {"speaker": "SPEAKER_01", "timestamp": [17.88, 45.3], "sentence": " Ancora attacchi russi su Odessa. Distrutta la cattedrale ortodossa della trasfigurazione. Questo dovrebbe farci riflettere. Non voglio dire che sono ottimista o meno, ma un buon presentimento."}], [{"speaker": "SPEAKER_00", "timestamp": [45.3, 56.36], "sentence": " Il premier uscente ha indetto elezioni anticipate dopo che il suo partito socialista spagnolo, con l'alleato di sinistra Unidas Podemos, hanno perso le elezioni locali e regionali di maggio."}, {"speaker": "SPEAKER_00", "timestamp": [56.36, 62.48], "sentence": " I socialisti e la nuova formazione Sumar, che riunisce 15 piccoli partiti di sinistra, sperano di affermarsi."}, {"speaker": "SPEAKER_00", "timestamp": [62.48, 68.18], "sentence": " Sumar ha alla barra il vice premier uscente Yolanda D Diaz, unica donna tra i primi quattro candidati."}, {"speaker": "SPEAKER_00", "timestamp": [68.18, 74.94], "sentence": " I sondaggi danno però in vantaggio il Partito Popolare, formazione di destra vincitrice delle consultazioni di maggio."}, {"speaker": "SPEAKER_00", "timestamp": [74.94, 80.34], "sentence": " Tuttavia, per poter avere la maggioranza, dovrebbe essere necessaria l'alleanza con la destra estrema di Vox."}, {"speaker": "SPEAKER_00", "timestamp": [80.34, 87.74], "sentence": " Il leader della destra estrema, Abascal, spera in una massiccia mobilitazione degli elettori che consentirà alla Spagna di cambiare rotta."}, {"speaker": "SPEAKER_01", "timestamp": [87.74, 102.66], "sentence": " La Russia continua a colpire Odessa. Nell'ultimo attacco hanno perso la vita almeno due persone, 22 feriti tra cui quattro bambini."}], [{"speaker": "SPEAKER_01", "timestamp": [102.66, 111.18], "sentence": " E le esplosioni non hanno risparmiato la storica cattedrale della trasfigurazione, un punto di riferimento per gli ortodossi."}, {"speaker": "SPEAKER_01", "timestamp": [111.18, 117.94], "sentence": " Intervenendo via Twitter, il presidente ucraino Volodymyr Zelensky ha promesso che i terroristi russi saranno puniti."}, {"speaker": "SPEAKER_02", "timestamp": [117.94, 126.06], "sentence": " La metà del sapore è rimasta senza grigio, le strade centrali sono state interrotte."}, {"speaker": "SPEAKER_01", "timestamp": [126.06, 136.66], "sentence": " Mosca ha respinto le accuse e ha affermato che la cattedrale è stata colpita da un missile della difesa ucraina."}, {"speaker": "SPEAKER_03", "timestamp": [136.66, 145.0], "sentence": " Non capisco niente, è pieno di scurte, mi sono scoperti i pezzi, le stocche, non vedo niente, ho preso il telefono e non vedo niente, perché la palla..."}, {"speaker": "SPEAKER_01", "timestamp": [145.0, 170.7], "sentence": " Poi ancora una volta, ancora una volta. Circa 19.000 persone sono state evacuate dall'isola greca di Rodi, mentre gli incendi continuano a bruciare per il sesto giorno su tre fronti."}], [{"speaker": "SPEAKER_00", "timestamp": [170.7, 178.52], "sentence": " Il Ministero dei Cambiamenti Climatici e della Protezione Civile ha affermato che si tratta della più grande evacuazione mai effettuata in Grecia."}, {"speaker": "SPEAKER_00", "timestamp": [178.52, 184.76], "sentence": " L'incendio che sta distruggendo l'isola del Dodecaneso è ancora fuori controllo, lo riportano i media greci."}, {"speaker": "SPEAKER_00", "timestamp": [184.76, 185.26], "sentence": " distruggendo l'isola del Dodecaneso e ancora fuori controllo, lo riportano i media greci."}, {"speaker": "SPEAKER_00", "timestamp": [185.26, 191.06], "sentence": " Dopo che ieri le autorità hanno evacuato 2.000 persone dalle spiagge grazie a imbarcazioni di soccorso."}, {"speaker": "SPEAKER_00", "timestamp": [191.06, 197.88], "sentence": " L'incendio ha bruciato una vasta area di foresta, distruggendo anche lussuosi alberghi e numerose abitazioni."}, {"speaker": "SPEAKER_00", "timestamp": [197.88, 203.82], "sentence": " Prosegue intanto il lavoro dei vigili del fuoco, impegnati in prima linea contro le alte temperature e forti venti."}, {"speaker": "SPEAKER_00", "timestamp": [203.82, 218.36], "sentence": " Cipro, Francia, Israele e Italia hanno inviato aeromobili antincendio per aiutare la Grecia. Sono più di 450 i vigili del fuoco e 7 gli aerei dell'Unione Europea che hanno operato in Grecia da quando gli incendi si sono propagati nella penisola ellenica."}, {"speaker": "SPEAKER_00", "timestamp": [218.36, 234.26], "sentence": " Una sezione del ponte all'ingresso del porto greco di Patrasso è crollata provocando un morto, due dispersi, cinque i feriti che sono stati ospedalizzati."}], [{"speaker": "SPEAKER_00", "timestamp": [234.26, 239.5], "sentence": " Il viadotto situato sull'autostrada nazionale Atene Patrasso aveva già avuto problemi strutturali."}, {"speaker": "SPEAKER_00", "timestamp": [239.5, 245.14], "sentence": " Lavori di riparazione erano iniziati nel 2021."}, {"speaker": "SPEAKER_00", "timestamp": [245.14, 250.66], "sentence": " I soccorritori stanno utilizzando anche un drone per vedere se ci sono ancora dei corpi sotto le macerie."}, {"speaker": "SPEAKER_00", "timestamp": [250.66, 257.28], "sentence": " Sembra che sotto la campata alcuni rom stessero cercando dei metalli."}], [{"speaker": "SPEAKER_01", "timestamp": [257.28, 289.62], "sentence": " Migliaia di israeliani hanno marciato sull'autostrada di Gerusalemme per protestare contro la riforma della giustizia voluta dal primo ministro Benjamin Netanyahu. La marcia, durata quattro giorni, si è conclusa sabato davanti alla sede del Parlamento. Se approvata, la riforma limiterebbe il potere della Corte Suprema di bloccare le leggi approvate dal Parlamento. Un provvedimento necessario per l'attuale governo di estrema destra, ma che secondo gli oppositori accentuerà la deriva autoritaria in atto nel paese."}]]}