{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 116.0}, {"start_time": 116.0, "end_time": 191.0}, {"start_time": 191.0, "end_time": 279.0}, {"start_time": 279.0, "end_time": 389.0}, {"start_time": 389.0, "end_time": 540.0}, {"start_time": 540.0, "end_time": 606}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 6.16], "sentence": " Inizia oggi con un bilaterale tra Biden e Scholz, il G7 che si svolge sulle montagne bavaresi."}, {"speaker": "SPEAKER_00", "timestamp": [6.16, 8.32], "sentence": " Guerra e clima all'ordine del giorno."}, {"speaker": "SPEAKER_00", "timestamp": [8.32, 13.7], "sentence": " Norvegia, il giorno dopo la sparatoria di Oslo."}, {"speaker": "SPEAKER_00", "timestamp": [13.7, 18.2], "sentence": " L'autore dell'attacco, definito terrorismo islamico, ha voluto colpire la comunità gay."}, {"speaker": "SPEAKER_01", "timestamp": [18.2, 22.82], "sentence": " Guarrenna ucraina Severodonetsk cade in mano russa."}, {"speaker": "SPEAKER_01", "timestamp": [22.82, 38.22], "sentence": " Missili lanciati dalla Bielorussia colpiscono Cern missione in Europa è quella di rafforzare l'alleanza contro la Russia."}], [{"speaker": "SPEAKER_00", "timestamp": [38.22, 47.96], "sentence": " in programma da oggi a martedì al castello di Elmau, nelle montagne bavaresi, sembrano intenzionate ad annunciare il divieto di importazione dell'oro dalla Russia."}, {"speaker": "SPEAKER_00", "timestamp": [47.96, 51.74], "sentence": " L'oro è la seconda esportazione russa più importante dopo il gas."}, {"speaker": "SPEAKER_00", "timestamp": [51.74, 60.86], "sentence": " In Germania è arrivato anche il presidente francese Emmanuel Macron, accompagnato dalla moglie Brigitte."}, {"speaker": "SPEAKER_00", "timestamp": [60.86, 66.96], "sentence": " La giornata di sabato è stata caratterizzata da proteste anti G7 per le strade di Monaco di Baviera."}, {"speaker": "SPEAKER_00", "timestamp": [66.96, 80.5], "sentence": " Nel mirino dei manifestanti, almeno 20.000, soprattutto le politiche anti inquinamento e contro il cambiamento climatico, che non sarebbero adeguate alle necessità reali, almeno secondo le associazioni ambientaliste."}, {"speaker": "SPEAKER_00", "timestamp": [80.5, 110.28], "sentence": " Voglio dire che ciò che il G7 sta pianificando non è nell'interesse del clima, non è nell'interesse dei popoli. È più probabile che rappresentano, come ha spiegato Greenpeace, la richiesta di eliminare immediatamente i combustibili fossili."}, {"speaker": "SPEAKER_02", "timestamp": [110.28, 121.36], "sentence": " Tanti fiori e tanti arcobaleni nel luogo della sparatoria Oslo, la capitale della Norvegia,"}], [{"speaker": "SPEAKER_00", "timestamp": [121.36, 128.8], "sentence": " avvenuta nella notte tra venerdì e sabato. I servizi di sicurezza norvegese si stanno ormai concentrando sulla matrice di terrorismo islamico dell'attacco."}, {"speaker": "SPEAKER_00", "timestamp": [128.8, 140.42], "sentence": " Arrestato come presunto colpevole, Zaniar Matapur, norvegese di 42 anni, di origine curdo-iraniana, ha ucciso due uomini di 50 e 60 anni in un locale gay-friendly e causato 21 feriti."}, {"speaker": "SPEAKER_00", "timestamp": [140.42, 149.66], "sentence": " Sul luogo del crimine, sabato, per testimoniare la vicinanza della corone di re Harald e per depositare un mazzo di fiori si è recato anche il principe ereditario norvegese Akon."}, {"speaker": "SPEAKER_02", "timestamp": [149.66, 165.5], "sentence": " E' importante difendere ciò che siamo. La Norvegia è un paese in cui è permesso amare chi si vuole e stare con chi si vuole. Pensavamo fosse ormai un dato di fatto per il nostro paese, ma non è così purtroppo. Lo abbiamo visto di persona."}, {"speaker": "SPEAKER_01", "timestamp": [165.5, 172.04], "sentence": " È importante continuare a difendere i diritti e i valori."}, {"speaker": "SPEAKER_00", "timestamp": [172.04, 179.8], "sentence": " La tragedia di Oslo ha suscitato sgomento in tutta la comunità gay norvegese, subito annullato il Pride previsto per sabato pomeriggio."}, {"speaker": "SPEAKER_02", "timestamp": [179.8, 185.42], "sentence": " Manifestazioni di solidarietà sono giunte in Norvegia da numerose comunità LGBT di tutta Europa."}, {"speaker": "SPEAKER_00", "timestamp": [185.42, 191.68], "sentence": " L'assassino voleva proprio colpire il mondo arcobaleno."}], [{"speaker": "SPEAKER_02", "timestamp": [191.68, 197.16], "sentence": " Dalle stesse autorità ucraine erano state definite le città chiave della battaglia per il Donbass."}, {"speaker": "SPEAKER_00", "timestamp": [197.16, 199.72], "sentence": " Prese loro, tutta la regione è a rischio."}, {"speaker": "SPEAKER_01", "timestamp": [199.72, 201.88], "sentence": " I Ura e i russi hanno avuto la meglio."}, {"speaker": "SPEAKER_01", "timestamp": [201.88, 216.56], "sentence": " Le forze ucraine si sono ritirate da Severodoniesk, ormai in mano russa, e nel vicino centro di Lysishank si combatte casa per casa. Per gli 007 ucraini la ritirata da Severodoniesk è una ritirata strategica, ma tant'è che la città è caduta."}, {"speaker": "SPEAKER_01", "timestamp": [216.56, 230.92], "sentence": " Mentre la battaglia è in furia nel Donbass, la guerra echeggia anche in altre regioni dell'Ucraina. Colpito un obiettivo militare nella regione di Leopoli, a Yavoriv, 20 missili lanciati dalla Bielorussia hanno colpito Cherniv."}, {"speaker": "SPEAKER_01", "timestamp": [230.92, 241.36], "sentence": " In sintesi, un sabato di passione in tutto il paese, mentre Putin incontra il presidente bielorusso Lukashenko e gli promette la consegna di armi potenti e temute."}, {"speaker": "SPEAKER_02", "timestamp": [241.36, 270.62], "sentence": " Nei prossimi mesi trasferiremo ai bielorussi i sistemi missilistici tattici Iskander e in grado di trasportare sia missili balistici che da crociera, sia armi convenzionali che testate nucleari. Mosca dunque alza il livello di scontro a poche ore dal G7 a guida tedesca che si tiene in Baviera, imperatrice di un regno di macerie. A Severodoniesk restano appena 10.000 anime, la città è pressoché interamente distrutta dalle bombe."}, {"speaker": "SPEAKER_02", "timestamp": [270.62, 276.02], "sentence": " A Kharkiv, che vedete nelle immagini, sono circa 2.000 i palazzi danneggiati dalle bombe russe."}, {"speaker": "SPEAKER_01", "timestamp": [276.02, 285.32], "sentence": " Pushkin si salverà, Chekhov pure, anche il naso e il capotto di Gogol potranno continuare a circolare,"}], [{"speaker": "SPEAKER_01", "timestamp": [285.32, 296.6], "sentence": " ma gli autori russi e contemporanei, quelli con la cittadinanza russa dal 1991 aera post-sovietica, sono banditi in Ucraina e i libri stampati in Russia e Bielorussia non possono essere importati."}, {"speaker": "SPEAKER_03", "timestamp": [296.6, 300.9], "sentence": " Una legge è stata approvata da Kiev, divide lettori e librai."}, {"speaker": "SPEAKER_02", "timestamp": [300.9, 329.26], "sentence": " È impossibile metterla in atto, hanno fatto questa legge, ma come si applica nessuno lo sa. Cosa dobbiamo fare? Prendere questi libri, metterli in strada e bruciarli? Teoricamente i libri scritti in russo di autori non ostili all'Ucraina e stampati nei confini nazionali sono ammessi, cosa che complica la pratica. Questa è una guerra, quindi secondo me ovviamente abbiamo bisogno di misure dure, dobbiamo cancellare molte cose relative alla russificazione avvenuta in passato. Questa è la mia idea."}, {"speaker": "SPEAKER_01", "timestamp": [329.26, 341.26], "sentence": " A qualcuno probabilmente il falò dei libri riporta alla mente le dittature più atroci del secolo scorso, altri restano su un più semplice benaltrismo."}, {"speaker": "SPEAKER_00", "timestamp": [341.26, 366.02], "sentence": " semplice benaltrismo. Le conseguenze della guerra con la Russia sono molto gravi, ma penso che oggi ratificare una legge del genere non sia appropriato. In questo momento ci sono problemi più importanti. Nadine è una libraia e racconta che con la guerra un rinvigorito patriottismo si è impossessato dai lettori. Dall'inizio della guerra la domanda di letteratura ucraina, di scrittori ucraini è notevolmente aumentata."}, {"speaker": "SPEAKER_00", "timestamp": [366.02, 368.98], "sentence": " Ecco perché penso che pubblicheremo nuovi scrittori."}, {"speaker": "SPEAKER_00", "timestamp": [368.98, 391.74], "sentence": " Non solo libri, un'altra legge sulla derussificazione vieta la musica di autori con cittadinanza russa da dopo il 1991, vietata su trasporti pubblici e media."}], [{"speaker": "SPEAKER_03", "timestamp": [391.74, 400.74], "sentence": " Migliaia di manifestanti hanno sfilato in strada a Monaco di Baviera questo sabato, fin dalle ore immediatamente precedenti all'arrivo dei leader dei paesi del G7."}, {"speaker": "SPEAKER_03", "timestamp": [400.74, 410.62], "sentence": " Al centro del vertice, oltre ai cambiamenti climatici, ci sarà la guerra in Ucraina, come ha spiegato il cancelliere tedesco Olaf Scholz."}, {"speaker": "SPEAKER_00", "timestamp": [410.62, 415.62], "sentence": " La brutale guerra della Russia contro l'Ucraina sta avendo un intatto anche qui."}, {"speaker": "SPEAKER_03", "timestamp": [415.62, 421.42], "sentence": " Molte cose che compriamo sono diventate più care, come il cibo, ma soprattutto i prezzi dell'energia."}, {"speaker": "SPEAKER_03", "timestamp": [421.42, 428.32], "sentence": " Ora è importante discutere della situazione, allo stesso tempo preoccuparsi di fermare il cambiamento climatico causato dall'uomo."}, {"speaker": "SPEAKER_03", "timestamp": [428.32, 438.56], "sentence": " Dal canto loro i portavoce della protesta hanno espresso sfiducia nella reale incisività di questo vertice rispetto a problemi sempre più urgenti."}, {"speaker": "SPEAKER_02", "timestamp": [438.56, 448.36], "sentence": " Non abbiamo bisogno di belle immagini per gli album fotografici dei leader del G7, abbiamo bisogno di decisioni concrete, di politiche completamente diverse."}, {"speaker": "SPEAKER_01", "timestamp": [448.36, 459.58], "sentence": " Dobbiamo uscire dal petrolio, dal carbone e dal gas e la guerra ha mostrato quanto ne siamo dipendenti e dobbiamo entrare nelle fonti di energia rinnovabili, nell'efficienza energetica e vogliamo vedere queste decisioni adesso."}, {"speaker": "SPEAKER_02", "timestamp": [459.58, 470.6], "sentence": " Ma il tema più urgente resta la crisi alimentare che già grava sui paesi in via di sviluppo ed è destinata a dilagare anche in quelli a medio reddito senza un'inversione dirotta sulla quale le idee sono discordi."}, {"speaker": "SPEAKER_03", "timestamp": [470.6, 487.78], "sentence": " Si parla di un'alleanza per la sicurezza alimentare mentre meno gettonheran l'omologo iraniano Hossein Amir Abdullayan."}, {"speaker": "SPEAKER_03", "timestamp": [487.78, 513.88], "sentence": " Sul tavolo c'è la ripresa dei negoziati, paralizzati da marzo, per salvare l'accordo sul nucleare, che Washington e Bruxelles stanno faticosamente cercando di ricucire dal termine dell'amministrazione Trump, che con la sua uscita e la reimposizione nelle sanzioni nel 2018 ne aveva di fatto decretato la sospensione. In un tweet Borrella ha annunciato quella che è la sua seconda visita ufficiale nel paese, scrivendo che la diplomazia è l'unico modo per attuare pienamente l'intesa e invertire le tensioni attuali."}, {"speaker": "SPEAKER_03", "timestamp": [513.88, 524.48], "sentence": " Tensioni cresciute a dismisura nelle ultime settimane, in seguito alla risoluzione del Consiglio dei Governatori dell'Agenzia Internazionale per l'Energia Atomica, che ha accusato di mancanza di trasparenza a Teheran."}, {"speaker": "SPEAKER_03", "timestamp": [524.48, 533.76], "sentence": " L'Iran, dal canto suo, ha risposto spegnendo 27 delle telecamere di sicurezza installate in diversi siti dall'agenzia, i cui toni in proposito sono stati tutt'altro che rassicuranti."}, {"speaker": "SPEAKER_03", "timestamp": [533.76, 538.44], "sentence": " In poche settimane, ha detto il direttore Rafael Grossi, Teheran potrebbe avere l'atomica."}, {"speaker": "SPEAKER_00", "timestamp": [538.44, 553.44], "sentence": " Tragico bilancio. 18 migranti sono morti, soffocati nella calca, mentre venerdì mattina hanno tentato, insieme ad altre migliaia, di entrare in territorio spagnolo dal Marocco attraverso la barriera al confine con le clave di Meliglia."}], [{"speaker": "SPEAKER_00", "timestamp": [553.44, 558.38], "sentence": " Almeno 176 migranti rimassi feriti, di cui 13 in modo grave."}, {"speaker": "SPEAKER_00", "timestamp": [558.38, 569.56], "sentence": " E' accaduto all'alba di venerdì. Oltre 2000 migranti africani, soprattutto sub-sahariani, si sono avvicinati al muro alto 6 metri che separa Nadori, Marocco, da Melilla, territorio spagnolo."}, {"speaker": "SPEAKER_00", "timestamp": [569.56, 579.8], "sentence": " Ma qui si sono scontrati con la polizia marocchina che ha tentato di fermarli ed è scoppiato il caos da cui è scaturita la calca mortale in una scena definita apocalittica dai testimoni."}, {"speaker": "SPEAKER_00", "timestamp": [579.8, 585.08], "sentence": " 140 feriti tra la polizia marocchina, 49 tra la guardia civile spagnola."}, {"speaker": "SPEAKER_00", "timestamp": [585.08, 592.1], "sentence": " Alla fine sono riuscite ad arrivare a Melilla solo 133 migranti, altri 300 sono stati intercettati e rispediti indietro."}, {"speaker": "SPEAKER_00", "timestamp": [592.1, 597.94], "sentence": " Si tratta del primo ingresso massiccio di migranti dalla normalizzazione delle relazioni tra Spagna e Marocco."}]]}