{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 157.0}, {"start_time": 157.0, "end_time": 258.0}, {"start_time": 258.0, "end_time": 333.0}, {"start_time": 333.0, "end_time": 408.0}, {"start_time": 408.0, "end_time": 499.0}, {"start_time": 499.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 9.1], "sentence": " I leader dell'Unione a Bruxelles per l'ultimo Consiglio europeo dell'anno sul tavolo crisi energetica, relazioni transatlantiche e aiuti all'Ucraina."}, {"speaker": "SPEAKER_03", "timestamp": [9.1, 18.88], "sentence": " Sempre più efficaci le difese antiaeree ucraine abbattono uno sciame di droni kamikaze, presto anche il sistema americano Patriot difenderà Kiev."}, {"speaker": "SPEAKER_03", "timestamp": [18.88, 28.92], "sentence": " Polonia all'attacco di Olanda e Germania che non vogliono un tetto al prezzo del gas per paura di mettere in pericolo gli approvvigionamenti."}, {"speaker": "SPEAKER_03", "timestamp": [28.92, 38.92], "sentence": " Pioggia e inondazioni in molte regioni della penisola iberica, ghiaccio e neve a Monaco di Baviera cancellano ben più di 100 voli."}, {"speaker": "SPEAKER_02", "timestamp": [38.92, 50.48], "sentence": " C'è sempre la questione energetica al centro dei pensieri dei capi di Stato e di Governo dell'Unione riuniti a Bruxelles per l'ultimo Consiglio europeo dell'anno."}], [{"speaker": "SPEAKER_02", "timestamp": [50.48, 59.46], "sentence": " I leader discuteranno ancora un tetto al prezzo del gas, ma è probabile che le decisioni in merito vengano prese lunedì prossimo nel Consiglio dei Ministri dell'Energia."}, {"speaker": "SPEAKER_02", "timestamp": [59.46, 64.08], "sentence": " Le divisioni restano, nonostante la volontà di trovare un accordo."}, {"speaker": "SPEAKER_02", "timestamp": [64.08, 64.94], "sentence": " Le divisioni restano, nonostante la volontà di trovare un accordo."}, {"speaker": "SPEAKER_00", "timestamp": [64.94, 70.56], "sentence": " È necessario inviare un segnale molto chiaro ai mercati, ma anche alla Russia."}, {"speaker": "SPEAKER_02", "timestamp": [70.56, 77.7], "sentence": " Non accetteremo che il gas sia usato come un'arma a danno dei nostri cittadini e delle nostre imprese."}, {"speaker": "SPEAKER_00", "timestamp": [77.7, 109.92], "sentence": " Un altro tema di discussione riguarda la risposta all'Inflation Reduction Act, il piano di aiuti statunitense che mette a repentaglio la competitività delle aziende europee. La Commissione ha suggerito la possibilità di un fondo comune per aiutare il settore industriale, ma alcuni stati membri, come la Germania, sembrano riluttanti. Penso che in Europa siamo arrivati al punto in cui rischiamo la deindustrializzazione e oggi non abbiamo una risposta comune, anzi vediamo che troppo spesso i paesi cercano di allestire strumenti nazionali."}, {"speaker": "SPEAKER_02", "timestamp": [109.92, 112.86], "sentence": " Sembra che giochiamo a chi ha più soldi da mettere sul tavolo."}, {"speaker": "SPEAKER_02", "timestamp": [112.86, 120.58], "sentence": " E certo alcuni paesi potrebbero averne di più di altri, ma in pochi mesi avremmo comunque tutti esaurito le risorse a nostra disposizione."}, {"speaker": "SPEAKER_02", "timestamp": [120.58, 132.86], "sentence": " Ma il nodo più intricato del vertice sembra il probabile veto della Polonia a tassa minima sulle multinazionali e aiuti all'Ucraina, forse una mossa di Varsavia per sbloccare l'erogazione del proprio PNRR."}, {"speaker": "SPEAKER_00", "timestamp": [132.86, 142.92], "sentence": " Ovviamente la Russia ci ricatta ogni giorno, ma se iniziamo a ricattarci a vicenda, questo non va assolutamente bene per l'Unione Europea."}, {"speaker": "SPEAKER_00", "timestamp": [142.92, 160.62], "sentence": " bene per l'Unione Europea. Non ci sono dubbi invece sulla risposta europea alla Bosnia-Herzegovina, che otterrà lo status di paese candidato all'ingresso nell'Unione sei anni dopo aver presentato la sua domanda di adesione. L'Ucraina ha dichiarato di aver distrutto"}], [{"speaker": "SPEAKER_02", "timestamp": [160.62, 165.82], "sentence": " mercoledì un intero sciame di droni lanciati dai russi contro Kiev nelle prime ore del mattino."}, {"speaker": "SPEAKER_03", "timestamp": [165.82, 172.42], "sentence": " L'ultimo attacco di Mosca ha mirato a distruggere sistematicamente le infrastrutture energetiche ucraine."}, {"speaker": "SPEAKER_03", "timestamp": [172.42, 175.28], "sentence": " Così si è espresso il presidente Zelensky."}, {"speaker": "SPEAKER_00", "timestamp": [175.28, 185.56], "sentence": " Prima di tutto voglio ringraziare i nostri artiglieri, antiaerei e l'aeronautica per aver spinto un altro attacco di droni iraniani stamane."}, {"speaker": "SPEAKER_00", "timestamp": [185.56, 189.2], "sentence": " Un totale di 13 Sherat sono stati abbattuti."}, {"speaker": "SPEAKER_00", "timestamp": [189.2, 196.0], "sentence": " Questo si è tradotto nella tutela di 13 infrastrutture e anche in molte vite salvate in una sola mattina."}, {"speaker": "SPEAKER_00", "timestamp": [196.0, 200.98], "sentence": " Stiamo costantemente rafforzando la nostra difesa antiaerea e antidrone."}, {"speaker": "SPEAKER_00", "timestamp": [200.98, 204.42], "sentence": " Stiamo facendo di tutto per avere sistemi più moderni e più potenti."}, {"speaker": "SPEAKER_00", "timestamp": [204.42, 205.56], "sentence": " aeree, antidrone, stiamo facendo di tutto per avere sistemi più moderni e più potenti."}, {"speaker": "SPEAKER_00", "timestamp": [205.56, 216.74], "sentence": " Questa mattina abbiamo compiuto significativi progressi, ha affermato. Dagli Stati Uniti si annuncia intanto l'invio verso l'Ucraina di sistemi di difesa missilistica Patriot."}, {"speaker": "SPEAKER_00", "timestamp": [216.74, 220.04], "sentence": " Il Presidente Joe Biden dovrebbe farne l'annuncio."}, {"speaker": "SPEAKER_03", "timestamp": [220.04, 245.72], "sentence": " Interrogato da un giornalista se le autorità russe stiano valutando la possibilità di una tregua a Natale o Capodanno il portavoce del presidente Putin, Dmitry Peskov, ha risposto che per ora non ci sono proposte di nessuno su questo argomento La guerra in Ucraina continua Ora non ci sono proposte di nessuno su questo argomento."}, {"speaker": "SPEAKER_03", "timestamp": [245.72, 258.42], "sentence": " La guerra in Ucraina continua."}], [{"speaker": "SPEAKER_03", "timestamp": [258.42, 274.48], "sentence": " Sull'accordo per il prezzo del gas la Polonia critica severamente Olanda e Germania, ma anche quei paesi del nord Europa che non intendono fissare un tetto massimo al prezzo. Prima del vertice di giovedì Euronews ha sentito il premier polacco Mateusz Morawiecki."}, {"speaker": "SPEAKER_03", "timestamp": [274.48, 293.0], "sentence": " Noi sapevamo che il limite sui prezzi del gas doveva essere individuato all'interno delle aspettative di ognuno, di alcune aspettative della Germania e dei Paesi Bassi, ma anche di altri."}, {"speaker": "SPEAKER_03", "timestamp": [293.0, 300.22], "sentence": " Tuttavia il modo in cui hanno ostinatamente bloccato questa proposta mi sembra cosa abbastanza preoccupante."}, {"speaker": "SPEAKER_00", "timestamp": [300.22, 308.4], "sentence": " Francamente credo che siamo ancora piuttosto lontani dal trovare un compromesso sul prezzo massimo del gas."}, {"speaker": "SPEAKER_03", "timestamp": [308.4, 317.32], "sentence": " I ministri dell'Energia dell'Unione non riescono a convergere su una proposta comune per fissare un tetto massimo ai prezzi."}, {"speaker": "SPEAKER_00", "timestamp": [317.32, 322.4], "sentence": " La Polonia è uno dei principali fautori del price cap insieme a Grecia, Belgio, Italia e Malta."}, {"speaker": "SPEAKER_03", "timestamp": [322.4, 331.82], "sentence": " Germania, Paesi Bassi, Danimarca, Austria, Estonia e Lussemburgo sono scettici sulla misura perché la sicurezza degli approvvigionamenti potrebbe essere messa in pericolo."}, {"speaker": "SPEAKER_02", "timestamp": [331.82, 339.74], "sentence": " C'era grande attesa al Palazzo di Giustizia di Bruxelles per le prime udienze legate allo"}], [{"speaker": "SPEAKER_02", "timestamp": [339.74, 358.0], "sentence": " scandalo di corruzione e riciclaggio di denaro che ha investito il Parlamento europeo. Non si è presentata Eva Cayli, l'ormai ex vicepresidente dell'Eurocamera, accusata di aver accettato ingenti somme di denaro per favorire gli interessi del Qatar, che ha chiesto un rinvio e apparirà davanti al giudice il 22 dicembre."}, {"speaker": "SPEAKER_00", "timestamp": [358.0, 425.28], "sentence": " Erano presenti invece l'assistente parlamentare, compagno di Kaili, Francesco Giorgi, e l'ex eurodeputato eletto con il Partito Democratico, Pier Antonio Panseri, che rimarranno detenuti. Niccolò Figata Lamanca, segretario generale dell'ONG No Peace Without Justice, sarà invece messo in libertà vigilata con braccialetto elettronico. Complessivamente nelle loro abitazioni erano stati sequestrati contanti per il valore di un milione e mezzo di euro contenuti in sacchi, borse e valigie. Non sono state fornite ulteriori informazioni sull'indagine che ipotizza reati di corruzione, riciclaggio e organizzazione a delinquere. Diverse perquisizioni sono state effettuate anche negli uffici di Bruxelles e Strasburgo del Parlamento europeo, che nel frattempo ha deciso di sospendere tutti i fascicoli legislativi legati al Qatar. racconta addirittura di un furto high-tech delle opere d'arte da parte di una casa editrice specializzata,"}], [{"speaker": "SPEAKER_00", "timestamp": [425.28, 431.86], "sentence": " Scripta Maniant di Bologna, che avrebbe millantato la titolarità delle licenze sulle opere degli stessi musei vaticani."}, {"speaker": "SPEAKER_00", "timestamp": [431.86, 455.28], "sentence": " Ad insospettirsi è stata un'avvocatessa di New York, Sara Rosa Speno, che per un proprio interesse artistico, dopo aver visto un catalogo di una mostra immersiva vaticana di Boston, ha contattato la casa editrice Scripta Maniant chiedendo la certificazione dei loro diritti sulle opere vaticane, ottenendo però il rifiuto di produrre qualsivoglia prova. Informato dei fatti già a novembre, Papa Francesco sta aspettando novità."}, {"speaker": "SPEAKER_00", "timestamp": [455.28, 484.8], "sentence": " Nel frattempo, nel botte risposta tra musei vaticani e Scripta Maniant, il vice direttore dei musei, Monsignor Paolo Nicolini, dichiara che il contratto con la società, che quindi esiste, firmato nel 2015, valeva contrattualmente per un solo progetto ormai concluso e Giorgio Armaroli, il capo di Scripta Maniant, minaccia Querele a destra manca e spiega che si tratta di un equivoco, di un malinteso e che non ha mai dichiarato di poter cedere alcuna immagine e alcuna licenza d'immagine delle opere d'arte del Vaticano."}, {"speaker": "SPEAKER_03", "timestamp": [484.8, 519.0], "sentence": " Il fatto di poter cedere alcune immagini e alcuna licenza d'immagine delle opere d'arte del Vaticano. In attesa di un'eventuale chiarella legale o di una pacca sulla spalla che risolva tutto, un consiglio. Lasciate perdere le immagini high- centro-occidentale, una serie di perturbazioni hanno portato piogge abbondanti. Il fronte di bassa pressione Efraina ha convogliato sull'insieme della penisola iberica un flusso subtropicale molto umido che si è tradotto in piogge intense su praticamente tutto il territorio."}], [{"speaker": "SPEAKER_03", "timestamp": [519.0, 531.22], "sentence": " Neve e ghiaccio hanno messo in difficoltà l'aeroporto di Monaco di Baviera, dove il totale dei voli cancellati è raggiunto quota 133, costringendo i passeggeri a lunghe attese nell'aerostazione."}, {"speaker": "SPEAKER_03", "timestamp": [531.22, 535.58], "sentence": " Il ritorno alla normalità avviene in modo consentito dagli eventi meteo."}, {"speaker": "SPEAKER_03", "timestamp": [535.58, 546.06], "sentence": " Con temperature molto al di sotto dello zero, la capitale di Svezia, Stoccolma, si accinge a trascorrere ammantata di bianco le prime settimane di dicembre."}, {"speaker": "SPEAKER_03", "timestamp": [546.06, 554.58], "sentence": " Grave maltempo anche negli Stati Uniti, dove una tempesta ha colpito la Louisiana, i forti venti e i danni generalizzati hanno fatto tre vittime."}, {"speaker": "SPEAKER_01", "timestamp": [554.58, 592.28], "sentence": " L'enorme fronte depressionario ha portato bufere di neve anche nelle grandi pianure, negli Appalacchi e nel New England. La Presidente Kosovara, Viosa Osmani, insieme al Primo Ministro Albin Kurti e al Presidente del Parlamento ha firmato la domanda di adesione di Pristina all'Unione Europea, un atto che arriva tra crescenti tensioni con la minoranza serba nel nord del paese, dove da giorni perversano scontri e barricate. Un giorno storico, un passo decisivo verso un sogno, avvicinarsi all'Unione Europea, ha detto la Presidente, sottolineando che per il Kosovo non c'è altra scelta."}, {"speaker": "SPEAKER_01", "timestamp": [592.28, 599.8], "sentence": " Questo martedì, per cercare di allentare le tensioni al nord, il Premier Kurti ha anche incontrato inviati di Unione Europea e Stati Uniti."}]]}