{"chapters": [{"start_time": 0.0, "end_time": 109.0}, {"start_time": 109.0, "end_time": 258.0}, {"start_time": 258.0, "end_time": 318.0}, {"start_time": 318.0, "end_time": 415.0}, {"start_time": 415.0, "end_time": 490.0}, {"start_time": 490.0, "end_time": 603}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 9.56], "sentence": " Salman Rushdie è stato colpito con un'arma da taglio su un palco poco prima di iniziare un intervento alla Chattahua Institution nello stato di New York."}, {"speaker": "SPEAKER_02", "timestamp": [9.56, 17.5], "sentence": " Ora è in ospedale per accertamenti. Secondo i testimoni si sarebbe alzato da solo nonostante la ferita al collo."}, {"speaker": "SPEAKER_02", "timestamp": [17.5, 35.04], "sentence": " Non si conoscono le condizioni di salute dello scrittore su cui pende una fatwa per il suo libro I versetti satanici, bandito dall'Iran nel 1988 perché considerato blasfemo, l'assalitore è stato arrestato. Ignoti al momento le ragioni del gesto."}, {"speaker": "SPEAKER_03", "timestamp": [35.04, 50.0], "sentence": " Per la seconda tappa del suo tour asiatico, il segretario generale delle Nazioni Unite Antonio Guterres si è arrecato a Seul, un viaggio per appoggiare il disarmo nucleare nella penisola coreana."}, {"speaker": "SPEAKER_03", "timestamp": [50.0, 58.68], "sentence": " Il tema era stato anche al centro della sua visita in Giappone, a Tokyo e Hiroshima, lì all'insegna del ricordo di un passato recente, qui per gestire una minaccia attuale."}, {"speaker": "SPEAKER_03", "timestamp": [58.68, 89.0], "sentence": " Vorrei riaffermare il nostro chiaro impegno per la denuclearizzazione piena, verificabile e irriversibile della penisola coreana e della Repubblica Popolare e Democratica di Corea o Corea del Nord come obiettivo fondamentale per portare la pace, la sicurezza e la stabilità in tutta la regione. Parole destinate a Pyongyang che solo quest'anno ha testato più di 30 missili balistici, inclusi i primi missili balistici intercontinentali."}, {"speaker": "SPEAKER_03", "timestamp": [89.0, 98.0], "sentence": " Il leader nordcoreano Kim Jong-un spinge per far avanzare il suo arsenale nucleare nonostante le sanzioni a cui ha sottoposto il paese e le pressioni internazionali."}, {"speaker": "SPEAKER_03", "timestamp": [98.0, 107.56], "sentence": " I negoziati di Pyongyang con Seoul e Washington per il disarmo nucleare sono in fase di stallo ormai dal 2019 e un cambio di registro sembra lontano."}, {"speaker": "SPEAKER_03", "timestamp": [107.56, 115.08], "sentence": " Dall'inizio della guerra almeno 10 milioni di persone hanno lasciato l'Ucraina. Molti"}], [{"speaker": "SPEAKER_03", "timestamp": [115.08, 125.48], "sentence": " hanno cambiato paese, mestiere e vita, qualcuno ha conservato intatte le sue passioni e il suo lavoro, nonostante il terremoto di un espatrio improvviso e l'incognita sul proprio futuro."}, {"speaker": "SPEAKER_03", "timestamp": [125.48, 130.44], "sentence": " Berlino accoglie circa 70.000 rifugiati ucraini, tra questi un gruppo di artisti."}, {"speaker": "SPEAKER_00", "timestamp": [130.44, 138.92], "sentence": " Per i primi due mesi non riuscivo a prendere in mano una matita o un pennello, non riuscivo a pensare a niente."}, {"speaker": "SPEAKER_00", "timestamp": [138.92, 143.48], "sentence": " Tutto sembrava inutile e senza senso, perché la guerra era iniziata."}, {"speaker": "SPEAKER_00", "timestamp": [143.48, 153.32], "sentence": " Le persone stavano morendo, cosa potevo mai disegnare? Ma quando sono arrivata qui e nelle ultime due settimane a Kiev ho smesso di disperare e ho iniziato a disegnare."}, {"speaker": "SPEAKER_02", "timestamp": [153.32, 188.4], "sentence": " Sofia è in un collettivo artistico che si chiama Comunità Culturale Ucraina, è stato creato con l'aiuto di alcune organizzazioni tedesche, 18 artisti ucraini insieme vivono in un appartamento di 500 metri quadrati che un tempo era un bordello nel centro di Berlino. Grazie a tutti. Le persone possono vivere, spazio in cui le persone possono ottenere supporto e incontrarsi."}, {"speaker": "SPEAKER_03", "timestamp": [188.4, 192.86], "sentence": " Victoria e Dickerson, città ormai occupata dalle truppe russe."}, {"speaker": "SPEAKER_03", "timestamp": [192.86, 201.54], "sentence": " A casa era una fotografa di moda. Qui a Berlino espone foto della città di prima della guerra, per mostrare alle persone il suo vero volto."}, {"speaker": "SPEAKER_00", "timestamp": [201.54, 219.88], "sentence": " persone, il suo vero volto. Nella mia città ora tutto è altro, è ancora l'Ucraina ma senza regole. Sei qualcuno che voleva solo fare qualcosa di violento alla tua gente."}, {"speaker": "SPEAKER_00", "timestamp": [219.88, 251.04], "sentence": " Dagli anni 90 e poi il panorama artistico ucraino è stato una fucina di sperimentazione e creatività fino alla nascita della Biennale di Kiev ora questo estro si trasferisce in parte all'estero migranti e rifugiati portano sempre qualcosa nei paesi in cui finiscono e questi ovviamente non fanno eccezione. Gli artisti che sono qui nella capitale tedesca hanno portato la loro arte e il loro modo di guardare il mondo in Germania."}, {"speaker": "SPEAKER_03", "timestamp": [251.04, 263.52], "sentence": " È morto ad 89 anni Jean-Jacques Saint-Pé, l'illustratore dell'amatissima serie per"}], [{"speaker": "SPEAKER_01", "timestamp": [263.52, 286.24], "sentence": " bambini. Il piccolo Nicolas si è spento nella sua residenza estiva, circondato dalla moglie e dagli amici più cari. Una vita non facile la sua. A 14 anni abbandona la scuola, prima di mentire sull'età per arruolarsi nell'esercito, in seguito inizia a vendere disegni ai giornali parigini. Per molti anni ha rifiutato di credere nel proprio talento, attribuendone i risultati al duro lavoro e al sacrificio."}, {"speaker": "SPEAKER_01", "timestamp": [286.24, 293.96], "sentence": " Non ho mai trovato il mio lavoro molto facile, raccontò in un'intervista, ma preferisco ridere dei miei difetti piuttosto che commiserarmi."}, {"speaker": "SPEAKER_01", "timestamp": [293.96, 316.82], "sentence": " Fu lavorando in un'agenzia di stampa che conobbe René Gauchigny, creatore di Asterix, con il quale nel 1959 inventò Petit Nicolas. Oltre al suo lavoro sulla serie, una visione idealizzata dell'infanzia nella Francia degli anni 50, divenuta un best-seller internazionale, Son Pé ha illustrato più copertine della rivista New Yorker di qualsiasi altro artista."}, {"speaker": "SPEAKER_01", "timestamp": [316.82, 323.62], "sentence": " Vigili del fuoco provenienti da tutta Europa hanno iniziato ad arrivare in Francia questo"}], [{"speaker": "SPEAKER_01", "timestamp": [323.62, 332.7], "sentence": " venerdì per aiutare a combattere diversi incendi, tra cui un gigantesco rogo che sta devastando le foreste di Pini, nella regione della Gironda, nel sud ovest del paese."}, {"speaker": "SPEAKER_01", "timestamp": [332.7, 348.9], "sentence": " La brigata regionale dei Vigili del Fuoco ha dichiarato che la propagazione dell'incendio è stata limitata durante la notte a causa della scarsità di vento, ma le condizioni restano spavorevoli. Più di 360 vigili e 100 veicoli terrestri sono stati inviati da Germania, Romania, Polonia e Austria."}, {"speaker": "SPEAKER_01", "timestamp": [348.9, 351.28], "sentence": " La Gironda è flagellata da diversi mesi."}, {"speaker": "SPEAKER_01", "timestamp": [351.28, 356.2], "sentence": " Più di 7400 ettari di foreste sono stati distrutti, con 10.000 persone evacuate."}, {"speaker": "SPEAKER_00", "timestamp": [356.2, 364.34], "sentence": " Abbiamo 1.100 vigili del fuoco presenti, ai quali si aggiungeranno uomini e mezzi europei."}, {"speaker": "SPEAKER_00", "timestamp": [364.34, 374.72], "sentence": " Alcuni arriveranno già oggi, come i nostri amici e alleati rumeni e poi i nostri amici austriaci e polacchi, che arriveranno nel corso della giornata, ha dichiarato il vice prefetto di Arcachon."}, {"speaker": "SPEAKER_01", "timestamp": [374.72, 389.38], "sentence": " sono arrivate dalla Presidente della Commissione Europea, Ursula von der Leyen, che in un tweet ha elogiato la solidarietà mostrata da diversi paesi europei."}, {"speaker": "SPEAKER_01", "timestamp": [389.38, 400.32], "sentence": " Una solidarietà più che mai necessaria in un continente afflitto da siccità e ondate di calore, come mostra questa mappa di Copernicus, che sottolinea come il rischio di incendi sia enorme in gran parte del continente."}, {"speaker": "SPEAKER_01", "timestamp": [400.32, 409.78], "sentence": " Le fiamme stanno martoriando anche Grecia, Italia e Spagna, mentre in Portogallo stanno divorando da sei giorni il parco naturale della Serra d'Estrela nel centro del paese."}, {"speaker": "SPEAKER_01", "timestamp": [409.78, 416.12], "sentence": " La valle glaciale di Cesere, patrimonio dell'umanità, ha subito perdite irreparabili."}], [{"speaker": "SPEAKER_03", "timestamp": [416.12, 422.4], "sentence": " L'Artico si è riscaldato quasi quattro volte più velocemente del resto del mondo negli ultimi 40 anni."}, {"speaker": "SPEAKER_03", "timestamp": [422.4, 430.84], "sentence": " Il campanello d'allarme stavolta lo suona un nuovo studio pubblicato sulla rivista Communication, Earth and Environment, che vede al rialzo dati già noti."}, {"speaker": "SPEAKER_03", "timestamp": [430.84, 437.12], "sentence": " Finora infatti gli scienziati reputavano che l'Artico si scaldasse almeno due volte più rapidamente che il resto del pianeta."}, {"speaker": "SPEAKER_03", "timestamp": [437.12, 445.04], "sentence": " Lo studio si basa sulle rilevazioni satellitari esaminate dal 1979 in poi da studiosi basati in Finlandia e Norvegia."}, {"speaker": "SPEAKER_03", "timestamp": [445.04, 448.26], "sentence": " Nei ghiacciai sulle Alpi non va meglio."}, {"speaker": "SPEAKER_03", "timestamp": [448.26, 457.66], "sentence": " Il riscaldamento globale è ancora a lavoro, lo possiamo vedere, i ghiacciai stanno diminuendo, la velocità a cui si sciolgono sta accelerando, questo è chiaro."}, {"speaker": "SPEAKER_03", "timestamp": [457.66, 463.84], "sentence": " E inoltre, siccome i ghiacciai sono molto frequentati da qualche decennio, d'ora in poi secondo me avremo molte più restituzioni."}, {"speaker": "SPEAKER_03", "timestamp": [463.84, 465.0], "sentence": " da qualche decennio. D'ora in poi, secondo me, avremo molte più restituzioni."}, {"speaker": "SPEAKER_03", "timestamp": [465.0, 486.16], "sentence": " Il nuovo studio fissa a più 0,75 gradi centigradi per decennio l'inalzamento della temperatura al circolo polare e artico negli ultimi 40 anni. Le temperature nelle montagne più alte d'Europa invece sono aumentate di quasi 2 gradi Celsius negli ultimi 120 anni, quasi il doppio della media mondiale secondo la Commissione internazionale per la protezione delle Alpi."}, {"speaker": "SPEAKER_02", "timestamp": [486.16, 499.46], "sentence": " Se cita a livelli record, anche in Marocco i laghi artificiali si riempiono solo di un quarto, mai così male da 40 anni."}], [{"speaker": "SPEAKER_02", "timestamp": [499.46, 508.48], "sentence": " La diga di Al-Masira, che copre il fabbisogno d'acqua di milioni di abitanti, tra cui cittadini di Casablanca, è al 5% della sua portata."}, {"speaker": "SPEAKER_02", "timestamp": [508.48, 514.42], "sentence": " Un villaggio vicino al bacino non ha più acqua corrente e l'estate ancora non è finita."}, {"speaker": "SPEAKER_00", "timestamp": [514.42, 523.8], "sentence": " La situazione è degenerata negli ultimi 6-7 anni, dice questo ex contadino."}, {"speaker": "SPEAKER_02", "timestamp": [523.8, 525.26], "sentence": " Negli ultimi 6-7 anni, dice questo ex contadino, non piove più."}, {"speaker": "SPEAKER_02", "timestamp": [525.26, 530.68], "sentence": " Hanno messo delle fontane nel villaggio ma sono attive solo una o due volte a settimana."}, {"speaker": "SPEAKER_02", "timestamp": [530.68, 534.76], "sentence": " Quando c'è acqua si formano delle code di 20-30 persone."}, {"speaker": "SPEAKER_00", "timestamp": [534.76, 542.42], "sentence": " È scioccante vedere la gente che sgomita per un po' d'acqua."}, {"speaker": "SPEAKER_02", "timestamp": [542.42, 548.06], "sentence": " Il Marocco riesce ad assicurare solo 600 metri cubi di acqua pro capite."}, {"speaker": "SPEAKER_02", "timestamp": [548.06, 552.24], "sentence": " Negli anni 60 la quantità era quattro volte superiore."}, {"speaker": "SPEAKER_02", "timestamp": [552.24, 559.56], "sentence": " Secondo l'Organizzazione Mondiale della Sanità la quantità minima è di 1700 metri cubi a persona."}, {"speaker": "SPEAKER_02", "timestamp": [559.56, 571.5], "sentence": " Il ministro dell'Interno ha chiesto alle autorità locali di limitare il consumo d'acqua se necessario e di proibire l'uso di acqua potabile per irrigare aree verdi e campi da golf."}, {"speaker": "SPEAKER_02", "timestamp": [571.5, 592.36], "sentence": " Più dell'80% delle riserve d'acqua sono consumate dall'agricoltura, un settore chiave che vale il 14% del PIL. A marzo la Banca Mondiale ha concesso al Morocco un prestito di 180 milioni di dollari per migliorare la qualità dei servizi di irrigazione ed evitare così gli sprechi."}]]}