{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 55.0}, {"start_time": 55.0, "end_time": 150.0}, {"start_time": 150.0, "end_time": 268.0}, {"start_time": 268.0, "end_time": 348.0}, {"start_time": 348.0, "end_time": 409.0}, {"start_time": 409.0, "end_time": 444.0}, {"start_time": 444.0, "end_time": 494.0}, {"start_time": 494.0, "end_time": 609}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 8.52], "sentence": " Un guasto informatico nel computer centrale della Federal Aviation americana ha mandato in tilt gli aeroporti e lasciato a terra migliaia di aerei."}, {"speaker": "SPEAKER_02", "timestamp": [8.52, 17.42], "sentence": " Task Force Unione Europea e Nato per rafforzare la protezione delle infrastrutture di fronte alle minacce della Russia."}, {"speaker": "SPEAKER_02", "timestamp": [17.42, 34.34], "sentence": " L'autorità aeronautica statunitense ha deciso questo mercoledì mattina un blocco senza precedenti di tutti i voli negli Stati Uniti a causa di un malfunzionamento al sistema informatico della Federal Aviation Administration."}], [{"speaker": "SPEAKER_02", "timestamp": [34.34, 48.72], "sentence": " Alle 15 ore italiana le autorità hanno poi autorizzato la ripresa dopo ore di ritardi e cancellazioni che hanno coinvolto, secondo il sito Flightradar, oltre 4.600 voli in arrivo in partenza."}, {"speaker": "SPEAKER_02", "timestamp": [48.72, 56.84], "sentence": " Il presidente degli Stati Uniti Joe Biden ha chiesto un'indagine completa sulle cause del guasto."}], [{"speaker": "SPEAKER_03", "timestamp": [56.84, 75.54], "sentence": " La Serbia ha ottenuto il sostegno politico pubblico da parte dell'Ungheria nella strategia per ostacolare l'adesione del Kosovo a qualsiasi organizzazione internazionale ed europea. Il ministro degli esteri serbo, Ivi Zadacic, è stato ospitato a Budapest dall'omologo ungherese, Peter Siarto."}, {"speaker": "SPEAKER_04", "timestamp": [75.54, 83.84], "sentence": " La nostra posizione è che il successo della ricerca di un compromesso non andrebbe a buon fine se varie formazioni europee ammettessero prematuramente il Kosovo."}, {"speaker": "SPEAKER_03", "timestamp": [83.84, 100.66], "sentence": " Se varie formazioni europee ammettessero prematuramente il Kosovo, quindi il governo voterà no sulla missione del Kosovo come membro del Consiglio d'Europa."}, {"speaker": "SPEAKER_04", "timestamp": [100.66, 107.78], "sentence": " La temporanea e fragile pace tra Serbia e Kosovo è stata mediata la scorsa settimana da Unione Europea e Stati Uniti."}, {"speaker": "SPEAKER_03", "timestamp": [107.78, 121.12], "sentence": " I serbi del nord del Kosovo hanno rimosso le proprie barricate, eppure le parti sembrano lontane dal raggiungere un accordo a lungo termine sui diritti della minoranza etnica serba e sulla missione del Kosovo nelle maggiori organizzazioni internazionali ed europee."}, {"speaker": "SPEAKER_03", "timestamp": [121.12, 149.94], "sentence": " internazionali ed europee. La Serbia ha inviato lettere a cinque paesi, Spagna, Romania, Slovacchia, Cipro e Grecia, chiedendo loro di non accettare la domanda di adesione del Kosovo all'Unione Europea, il che è una violazione diretta dell'accordo per cui la Serbia insiste affinché venga rispettato. L'accordo prevede che il Kosovo riconosca l'associazione dei comuni serbi nella sua parte settentrionale e che la Serbia si astenga dal fare pressioni contro l'adesione del Kosovo all'Unione Europea, all'ONU e al Consiglio d'Europa."}, {"speaker": "SPEAKER_02", "timestamp": [149.94, 156.34], "sentence": " La Lituania ha lanciato una campagna informativa per preparare i cittadini alle situazioni di emergenza."}], [{"speaker": "SPEAKER_02", "timestamp": [156.34, 162.62], "sentence": " Gli studi di danza e le sale da concerto della principale scuola d'arte di Vilnius sono pieni di studenti."}, {"speaker": "SPEAKER_02", "timestamp": [162.62, 178.02], "sentence": " Queste sale, in caso di calamità naturali o di altro tipo, diventeranno rifugi. Come edificio di sicurezza collettiva, spiega il direttore, possiamo accogliere circa 2000 persone, invece come rifugio circa 180-200."}, {"speaker": "SPEAKER_02", "timestamp": [178.02, 196.4], "sentence": " Secondo il Ministero dell'Interno della Lituania, la preparazione alle emergenze dei residenti è inadeguata, poiché solo la metà della popolazione dice di sapere come comportarsi in caso di situazioni di emergenza."}, {"speaker": "SPEAKER_00", "timestamp": [196.4, 213.02], "sentence": " La metà dei residenti in Lituania sa come comportarsi in caso di emergenza, ma se andiamo più a fondo, solo il 9% di essi ha conoscenza delle regole esatte, mentre il 41% crede di conoscerle."}, {"speaker": "SPEAKER_04", "timestamp": [213.02, 248.12], "sentence": " Un sondaggio commissionato dal Ministero dell'Interno ha rivelato che solo il 18% della popolazione ha pronta una borsa di emergenza, mentre il 15% ha discusso in famiglia di un piano di emergenza in caso di necessità. Secondo il Ministero dell'Interno, la sicurezza civile è stata trascurata negli ultimi decenni, mentre aumentano le sfide per il Paese. La pandemia di Covid, la migrazione illegale, la guerra della Russia contro l'Ucraina, ma anche la vicinanza con la Bielorussia e con la sua centrale nucleare, queste sono le sfide che abbiamo affrontato una dopo l'altra."}, {"speaker": "SPEAKER_02", "timestamp": [248.12, 255.62], "sentence": " Tra le varie azioni intraprese dal Ministero, la modernizzazione dei contenuti informativi e la segnalazione dei rifugi."}, {"speaker": "SPEAKER_02", "timestamp": [255.62, 264.16], "sentence": " Particolare attenzione sarà inoltre prestata alle possibili minacce rappresentate dalla centrale nucleare bielorussia vicina a Vilnius."}, {"speaker": "SPEAKER_02", "timestamp": [264.16, 268.46], "sentence": " rappresentate dalla centrale nucleare bielorussia vicina a Vilnius."}], [{"speaker": "SPEAKER_02", "timestamp": [268.46, 278.18], "sentence": " La Nato e l'Unione Europea hanno annunciato una task force congiunta volta a rafforzare la protezione delle infrastrutture cruciali di fronte alle minacce della Russia."}, {"speaker": "SPEAKER_02", "timestamp": [278.18, 285.82], "sentence": " La Presidente della Commissione Europea, Ursula von der Leyen, ha accolto il segretario generale della Nato Stoltenberg a Bruxelles."}, {"speaker": "SPEAKER_02", "timestamp": [285.82, 294.52], "sentence": " Abbiamo assistito al sabotaggio del Nord Stream, ha dimostrato che dobbiamo essere pronti e che dobbiamo affrontare questo nuovo tipo di minaccia."}, {"speaker": "SPEAKER_02", "timestamp": [294.52, 300.84], "sentence": " Quindi oggi stiamo lanciando una task force Unione Europea-Nato per infrastrutture critiche e resilienti."}, {"speaker": "SPEAKER_02", "timestamp": [300.84, 328.82], "sentence": " Alla fine di settembre sono state scoperte quattro grandi fughe di gas su due gasdotti del North Stream a largo dell'isola danese di Bornholm. In seguito a questi episodi la Nato ha rafforzato la sua forza navale nella regione. La nostra partnership, la partnership tra Unione Europea e Nato è più importante che mai, perché la brutale invasione russa dell'Ucraina ha cambiato radicalmente la nostra sicurezza."}, {"speaker": "SPEAKER_02", "timestamp": [328.82, 345.94], "sentence": " In questa nuova task force, esperti della Nato e dell'Unione Europea lavoreranno fianco a fianco per identificare le principali minacce alle infrastrutture critiche europee. Martedì le due organizzazioni hanno anche firmato un patto di cooperazione per portare la partnership al livello successivo."}, {"speaker": "SPEAKER_01", "timestamp": [345.94, 354.16], "sentence": " Proteste, barricate umane, polizienti e mutanti sono mossa."}], [{"speaker": "SPEAKER_01", "timestamp": [354.16, 360.54], "sentence": " In Germania sono iniziate le operazioni di sgombero nel borgo di Luzerat, nell'ovest del paese."}, {"speaker": "SPEAKER_01", "timestamp": [360.54, 405.86], "sentence": " Presidiato da centinaia di attivisti ambientali che si oppongono ai lavori di estrazione del carbone da parte del colosso energetico RVE, il paese sta vivendo ore cariche di tensione. L'area, ormai disabitata, gli ultimi residenti se ne sono andati l'anno scorso, è occupata dai manifestanti che da giorni si confrontano con le forze dell'ordine, anche in maniera violenta, con lancio di sassi e pietre da parte degli attivisti in risposta alle cariche della polizia nel tentativo di rimuovere le barricate. Gli ambientalisti affermano che demolire il villaggio per espandere la vicina miniera di Garzweiler, una miniera di lignite, una forma di carbone particolarmente inquinante, comporterebbe enormi quantità di emissioni di gas serra. Per questo sabato a Luzerat è prevista una grande manifestazione alla quale dovrebbe partecipare anche Greta Thunberg."}, {"speaker": "SPEAKER_03", "timestamp": [405.86, 419.44], "sentence": " L'Unione Europea e la Macedonia del Nord hanno sottoscritto un accordo sulla cooperazione operativa nella gestione delle frontiere con Frontex, l'agenzia europea della Guardia di Frontiera e Costiera."}], [{"speaker": "SPEAKER_03", "timestamp": [419.44, 430.1], "sentence": " Il ministro degli affari interni in Macedonia ha affermato che il passo successivo è la ratifica della legge, poi potranno iniziare le attività formali in cui l'accordo verrà attuato nella sua interezza."}, {"speaker": "SPEAKER_01", "timestamp": [430.1, 453.9], "sentence": " Mentre si sta rendendo operativo l'accordo con Frontex, proseguiamo con l'azione bilaterale in atto con diversi paesi dell'Unione Europea, ha aggiunto il ministro. La commissione di vigilanza della Camera statunitense sta esaminando una serie di documenti segreti ritrovati negli ex uffici di Washington di Joe Biden."}], [{"speaker": "SPEAKER_03", "timestamp": [453.9, 460.54], "sentence": " Il presidente americano ha dichiarato di non essere a conoscenza del contenuto dei documenti risalenti ai tempi dell'amministrazione Obama."}, {"speaker": "SPEAKER_03", "timestamp": [460.54, 488.52], "sentence": " Sono stato informato di questa scoperta e sono rimasto sorpreso nell'apprendere che c'erano documenti governativi in quell'ufficio. Non so cosa ci sia nei documenti e i miei avvocati non mi hanno suggerito di chiedere cosa fossero. I faldoni sono stati consegnati agli archivi e stiamo collaborando pienamente. La Commissione è preoccupata che il Presidente abbia compromesso fonti con la cattiva gestione dei documenti, ha scritto il capo della Commissione, James Comer, in una lettera alla Casa Bianca."}, {"speaker": "SPEAKER_01", "timestamp": [488.52, 501.46], "sentence": " I leader di Stati Uniti, Canada e Messico, paesi ospitanti, hanno concluso il vertice dei leader nordamericani,"}], [{"speaker": "SPEAKER_03", "timestamp": [501.46, 512.0], "sentence": " provando a minimizzare le reciproche frustrazioni su migrazione e commercio. Offrendo un fronte unificato, Joe Biden si è espresso in termini positivi sulla sua nuova politica migratoria."}, {"speaker": "SPEAKER_03", "timestamp": [512.0, 529.24], "sentence": " Stiamo lavorando insieme per affrontare questa sfida, in modo che sostenga le leggi della nostra nazione e protegga i diritti umani dei migranti che affrontano circostanze disperate."}, {"speaker": "SPEAKER_05", "timestamp": [529.24, 540.56], "sentence": " Si sono registrate tensioni quando Biden ha incontrato la sua controparte messicana Lopez Obrador che si è lamentato di abbandono e disprezzo per l'America Latina."}, {"speaker": "SPEAKER_03", "timestamp": [540.56, 546.8], "sentence": " Il giorno successivo quest'ultimo ha però corretto il tiro annunciando i piani rivisti del trio per incrementare il commercio."}, {"speaker": "SPEAKER_03", "timestamp": [546.8, 586.84], "sentence": " Abbiamo concordato di rafforzare le nostre relazioni economiche e commerciali e per questo creeremo un comitato congiunto volto a pianificare e sostituire le importazioni in Nord America, in modo da cercare di essere sempre più autosufficienti. Impegnandosi a favorire prosperità in tutto l'emisfero, l'incontro si è concluso con una visione generalmente ottimistica. In parole povere, siamo e saremo sempre più forti insieme."}, {"speaker": "SPEAKER_03", "timestamp": [586.84, 597.28], "sentence": " Spesso chiamato il vertice dei tres amigos, l'incontro si tiene tutti gli anni, ma è saltato in coincidenza della presidenza di Donald Trump."}]]}