{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 92.0}, {"start_time": 92.0, "end_time": 152.0}, {"start_time": 152.0, "end_time": 372.0}, {"start_time": 372.0, "end_time": 407.0}, {"start_time": 407.0, "end_time": 442.0}, {"start_time": 442.0, "end_time": 597.0}, {"start_time": 597.0, "end_time": 687}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 8.32], "sentence": " ONU ha raggiunto l'accordo sulla protezione degli oceani. Entro il 2030 il 30% dei mari sarà un'area protetta."}, {"speaker": "SPEAKER_05", "timestamp": [8.32, 17.44], "sentence": " Ursula von der Leyen in visita a Berlino chiede che l'Europa rimanga leader mondiale nel settore delle energie pulite."}, {"speaker": "SPEAKER_05", "timestamp": [17.44, 28.52], "sentence": " Un cimitero di bombe e missili è stato allestito nella città di Kharkiv in Ucraina, obiettivo cercare prove di possibili crimini di guerra da parte delle forze russe."}, {"speaker": "SPEAKER_04", "timestamp": [28.52, 51.96], "sentence": " Dopo anni di trattative, gli stati membri delle Nazioni Unite hanno raggiunto un accordo sulla protezione dell'alto mare, tesoro fragile e vitale che copre quasi la metà del pianeta."}], [{"speaker": "SPEAKER_04", "timestamp": [51.96, 92.46], "sentence": " L'Alto Mare è l'area al di là della zona economica esclusiva nazionale, oltre le 200 miglia dalla costa, e occupa circa dueiversità dell'Università della Corte di Sottotitoli. e di assicurare una gestione sostenibile delle risorse. L'accordo prevede che entro il 2030 il 30% dei mari sarà un'area protetta."}], [{"speaker": "SPEAKER_05", "timestamp": [92.46, 111.9], "sentence": " La presidente della Commissione europea Ursula von der Leyen è stata invitata a una riunione del governo tedesco nel corso della quale i tre partiti che sostengono l'esecutivo di Berlino hanno affrontato tra gli altri il tema del possibile divieto di commercializzazione di auto nuove a motore termico che Bruxelles vorrebbe introdurre in Europa a partire dal 2035."}, {"speaker": "SPEAKER_00", "timestamp": [111.9, 124.42], "sentence": " Dobbiamo tenere il focus sull'evoluzione delle tecnologie pulite, dobbiamo migliorare le condizioni di rame per la clean tech."}, {"speaker": "SPEAKER_00", "timestamp": [124.42, 124.42], "sentence": " tecnologie, di rambidinio per l'impianto di clean tech."}, {"speaker": "SPEAKER_05", "timestamp": [124.42, 140.26], "sentence": " La Presidente della Commissione ha anche affermato che gli investimenti previsti dagli Stati Uniti nel settore sono una buona notizia per la lotta ai cambiamenti climatici, ma ha sottolineato come occorre una risposta a livello comunitario per evitare che l'Europa si trovi in difficoltà."}, {"speaker": "SPEAKER_05", "timestamp": [140.26, 147.64], "sentence": " Per questo, von der Leyen conta di avviare un dialogo con Washington, oltre a puntare sugli investimenti europei e sullo snellimento delle procedure."}, {"speaker": "SPEAKER_05", "timestamp": [147.64, 159.92], "sentence": " La città di Kharkiv, nel nord-est dell'Ucraina, ha rappresentato uno degli epicentri dell'offensiva russa nel 2022."}], [{"speaker": "SPEAKER_05", "timestamp": [159.92, 163.26], "sentence": " Alla fine però a prevalere sono state le forze ucraine."}, {"speaker": "SPEAKER_05", "timestamp": [163.26, 173.32], "sentence": " Alla fine però a prevalere sono state le forze ucraine. Situato a una quarantina di chilometri dal confine con la Russia, il centro urbano è però ancora oggi regolarmente bombardato dall'esercito di Mosca."}, {"speaker": "SPEAKER_02", "timestamp": [173.32, 212.9], "sentence": " Alla periferia della città, in un luogo tenuto segreto, il portavoce del procuratore di Kharkiv apre le porte di quello che è stato battezzato il cimitero dei missili. бати дзаду йл чімітеру даймісілі. Ось така оболонка цього снаряду. Вона має ось такі нарізи всередині і в момент вибуху вони розлітаються, вражаючи людей, які отримують варіантні Voi viaggiate, impressionando le persone che ottengono rischi di malattia e di gravi malattie, di cui molto spesso morirete in posto di esplosione."}, {"speaker": "SPEAKER_05", "timestamp": [212.9, 221.48], "sentence": " Dal inizio del conflitto sono stati ammassati qui più di mille missili lanciati dall'esercito russo."}, {"speaker": "SPEAKER_02", "timestamp": [221.48, 248.94], "sentence": " Catalogati per dimensione e forma, gli ordigni vengono analizzati con l'obiettivo di fornire prove su presunti crimini di guerra di cui potrebbero essersi macchiate le forze armate di Vladimir Putin. прив'язати конкретний обстріл, конкретний час обстрілу, зафіксувати це."}, {"speaker": "SPEAKER_02", "timestamp": [248.94, 269.82], "sentence": " І фіксуються також постраждавші, загиблі особи, розруйновані об'єкти інфраструктури, для того, аби ми могли конкретизувати, деталізувати відповідальність кожної особи в подальшому. e dettagliare l'indipendenza di ogni persona in più."}, {"speaker": "SPEAKER_05", "timestamp": [269.82, 274.92], "sentence": " Quanti sono i civili che sono stati uccisi da questi ordigni?"}, {"speaker": "SPEAKER_02", "timestamp": [274.92, 286.42], "sentence": " Più di 1500 civili sono stati uccisi durante gli uccisi було вбито під час обстрілів на території Харкова та Харківської області."}, {"speaker": "SPEAKER_02", "timestamp": [286.42, 295.04], "sentence": " І понад 2700 осіб були отримані тілостіною шкодження від цих обстрілів."}, {"speaker": "SPEAKER_02", "timestamp": [295.04, 309.96], "sentence": " Зараз в нас є більше 6 тисяч кримінальних проваджень, що стосуються порушення законів звідчаї війни, тобто це 438-та статтяodice Criminale dell'Ucraina, è a causa dei fatti di ucciso."}, {"speaker": "SPEAKER_03", "timestamp": [309.96, 320.72], "sentence": " Nel giro di 20 minuti ci sono già stati due allarmi aerei qui."}, {"speaker": "SPEAKER_05", "timestamp": [320.72, 331.7], "sentence": " La gente è sempre preparata all'arrivo di nuovi attacchi, ma il comando militare ucraino non si aspetta un'offensiva massiccia su Kharkiv per ora, per mancanza di risorse, dicono da parte delle forze russe."}, {"speaker": "SPEAKER_03", "timestamp": [331.7, 351.4], "sentence": " Samizio Takis si è scusato con le famiglie delle vittime del disastro ferroviario che ha provocato 57 morti nei pressi della città di Larissa, a circa 350 km a nord di Atene."}, {"speaker": "SPEAKER_05", "timestamp": [351.4, 370.26], "sentence": " Come cavo del governo ha scritto in un messaggio pubblicato su Facebook, devo chiedere perdono a tutti ma soprattutto ai parenti delle vittime. Il sito è stato tuttavia placare l'ira della popolazione. Un corteo di protesta è stato organizzato domenica mattina nella capitale di fronte al Parlamento e non sono mancati scontri tra manifestanti e forze dell'ordine."}, {"speaker": "SPEAKER_05", "timestamp": [370.26, 385.08], "sentence": " Un violento incendio è divampato domenica nel campo profughi di Balukali nel distretto di Cox's Bazar nel sud del Bangladesh. Il sito è abitato da numerosi musulmani di etnia rohingya."}], [{"speaker": "SPEAKER_05", "timestamp": [385.08, 402.32], "sentence": " Fortunatamente le fiamme non hanno provocato vittime. Il ruogo ha però distrutto gli alloggi di migliaia di persone, secondo quanto riferito da un funzionario dei Vigili del Fuoco e confermato dalle Nazioni Unite."}, {"speaker": "SPEAKER_05", "timestamp": [402.32, 408.38], "sentence": " Il gioco è confermato dalle Nazioni Unite."}], [{"speaker": "SPEAKER_01", "timestamp": [408.38, 434.06], "sentence": " Domenica di tensione a Tunisi. Un migliaio di tunisini hanno manifestato per le strade della capitale della Tunisia sfidando il divieto di protestare e chiedendo il rilascio di oltre 20 personalità di spicco che si oppongono al presidente Caiss Sayed, arrestata nelle ultime settimane. Tra loro anche alcuni membri della principale coalizione di opposizione, il fronte di salvezza nazionale e della sua componente principale, il partito islamista conservatore, Ennahdha."}, {"speaker": "SPEAKER_01", "timestamp": [434.06, 450.02], "sentence": " Fluida, irriverente, divertente, l'arte della coreografa ed ex ballerina classica Silvia Gribaudi"}], [{"speaker": "SPEAKER_07", "timestamp": [450.02, 452.82], "sentence": " scivola leggera tra danza, teatro e circo."}, {"speaker": "SPEAKER_07", "timestamp": [452.82, 470.68], "sentence": " In Graces, ispirato alle tre grazie di Antonio Canova, riflette sull'impatto sociale del corpo che vuole libero di esprimersi a prescindere dalla forma, dal genere e dall'estetica. Un inno all'accettazione di sé e al credere nelle proprie potenzialità senza curarsi dei canoni dominanti."}, {"speaker": "SPEAKER_06", "timestamp": [470.68, 481.34], "sentence": " Rispetto al corpo ovviamente siamo inondati di stereotipi e ognuno di noi decide poi come stare all'interno delle forme del corpo."}, {"speaker": "SPEAKER_06", "timestamp": [481.34, 511.98], "sentence": " La parola perfetto, non perfetto sono sempre parole scivolose secondo me, proprio perché esiste una zona quasi sconosciuta, una zona di confine dentro cui forse perfezione e imperfezione non esistono più, ma esiste semplicemente la forma fatta di volume, di spazi, anche il corpo è fatto di questo."}, {"speaker": "SPEAKER_07", "timestamp": [511.98, 520.22], "sentence": " Ma come affrontare il giudizio, persino la vergogna a volte, con l'ironia, dice Silvia Gribaldi."}, {"speaker": "SPEAKER_06", "timestamp": [520.22, 575.34], "sentence": " Forse proprio è stata l'ironia e lo humor a darmi quella distanza da tutto quello che in qualche modo prima come danzatrice poteva crearmi una difficoltà nel sentirmi non adeguata, perché lo humor, il clown vive nell'essere inadeguato, nell'essere sbagliato e quindi dentro a questo continuo errore trovare una grande risorsa portato nella danza mi ha dato una valvola di rivoluzione, veramente rivoluzione, la rivoluzione che parte dal trasformare attraverso l'ironia, del poter dire in libertà quello che pensi ridendo insieme agli altri."}, {"speaker": "SPEAKER_07", "timestamp": [575.34, 612.18], "sentence": " C'è spazio per tutti e tutte nella danza, bisogna studiare e trovare i propri maestri, come commenta Silvia, ma poi l'importante è trovare laiziato le celebrazioni per festeggiare un anniversario molto importante, i 250 anni della sua fondazione."}], [{"speaker": "SPEAKER_01", "timestamp": [612.18, 620.8], "sentence": " Questo museo è considerato uno degli scrini più grande e importante del patrimonio culturale storico e del più antico degli Stati Baltici."}, {"speaker": "SPEAKER_01", "timestamp": [620.8, 654.7], "sentence": " Molte sono le mostre in corso di preparazione in occasione dell'anniversario del museo. Uno dei dipinti più famosi dell'era impressionista, Impressione alle varre del sole, di Claude Monet, è ora in prestito da Parigi al Museo Barberini di Potsdam, a sud di Berlino, dove in corso di svolgimento, fino all'11 giugno, la mostra dal titolo Il Sole, fonte di luce nell'arte. 130 dipinti, sculture e stampe, tutte con il sole come comune denominatore dell'opera di Monet."}, {"speaker": "SPEAKER_01", "timestamp": [654.7, 672.2], "sentence": " A Barcellona, Joan Miró ovunque, grazie alla Fondation Miró, fondata dallo stesso artista con il desiderio di creare a Barcellona un centro riconosciuto a livello internazionale per l'arte contemporanea."}, {"speaker": "SPEAKER_01", "timestamp": [672.2, 681.08], "sentence": " Aperta al pubblico dal 10 giugno 1975, da allora la Fondation è diventata un centro culturale di eccezionale dinamismo."}]]}