{"chapters": [{"start_time": 0.0, "end_time": 51.0}, {"start_time": 51.0, "end_time": 123.0}, {"start_time": 123.0, "end_time": 217.0}, {"start_time": 217.0, "end_time": 253.0}, {"start_time": 253.0, "end_time": 315.0}, {"start_time": 315.0, "end_time": 405.0}, {"start_time": 405.0, "end_time": 440.0}, {"start_time": 440.0, "end_time": 490.0}, {"start_time": 490.0, "end_time": 525.0}, {"start_time": 525.0, "end_time": 633.0}, {"start_time": 633.0, "end_time": 667.0}, {"start_time": 667.0, "end_time": 702}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 9.52], "sentence": " E messo il verdetto sugli attentati a Bruxelles del 2016, 6 dei 10 imputati sono stati condannati per omicidi terroristici, le sentenze previste per settembre."}, {"speaker": "SPEAKER_12", "timestamp": [9.52, 17.1], "sentence": " Rischio in governabilità per la Spagna dopo le elezioni, Fejo in difficoltà, Sanchez nelle mani di Puigdemont."}, {"speaker": "SPEAKER_08", "timestamp": [17.1, 29.54], "sentence": " Audessa si contano gli ingenti danni degli attacchi russi dei giorni scorsi mentre continuano i combattimenti nel Donetsk. Entrambi gli schieramenti dichiarano progressi."}, {"speaker": "SPEAKER_03", "timestamp": [29.54, 37.12], "sentence": " Tra bombe russe e restrizioni europee, Zelensky contro il protezionismo di Bruxelles sul grano."}, {"speaker": "SPEAKER_08", "timestamp": [37.12, 47.84], "sentence": " Si schianta in diretta TV un Canadair impegnato a spegnere gli incendi nel sud della Grecia, sull'isola di Eubea. Due i piloti a bordo."}, {"speaker": "SPEAKER_08", "timestamp": [47.84, 58.48], "sentence": " La giuria della Corte d'Appello di Bruxelles ha emesso il suo verdetto sugli imputati per"}], [{"speaker": "SPEAKER_08", "timestamp": [58.48, 67.6], "sentence": " gli attacchi terroristici all'aeroporto e alla stazione metropolitana di Bruxelles del marzo 2016, dove rimasero uccise 32 persone e ferite più di 300."}, {"speaker": "SPEAKER_08", "timestamp": [67.6, 75.72], "sentence": " Sei dei dieci imputati sono stati giudicati colpevoli di omicidi in contesto terroristico, il più grave dei reati proposto dall'accusa."}, {"speaker": "SPEAKER_08", "timestamp": [75.72, 84.38], "sentence": " Tra loro Salah Abdeslam, che già sta scontando l'ergassolo in Francia per il suo ruolo negli attentati che colpirono Parigi nel novembre del 2015."}, {"speaker": "SPEAKER_08", "timestamp": [84.38, 89.9], "sentence": " Tra le altre imputazioni, tentato omicidio e partecipazione agli atti di un gruppo terroristico."}, {"speaker": "SPEAKER_06", "timestamp": [89.9, 107.16], "sentence": " Le sentenze per i condannati saranno pronunciate solo in una seconda fase, prevista non prima del 4 settembre. e la spesa del giurista, i ultimi 19 giorni, sono riusciti a rilassare in isolazione. La verità è che la verità è scelta."}, {"speaker": "SPEAKER_06", "timestamp": [107.16, 118.74], "sentence": " Le famiglie e le vittime dovranno ancora aspettare un paio di settimane fino a quando sentano le sentenze precise per dare a tutti quelli che sono involvuti in questo trattamento molto emozionante e gruolo, una lunga pausa."}, {"speaker": "SPEAKER_06", "timestamp": [118.74, 121.32], "sentence": " Maeve McMahon, Euronews, Brussels."}, {"speaker": "SPEAKER_12", "timestamp": [121.32, 127.86], "sentence": " Il panorama post-elettorale in Spagna offre inaspettate sorprese."}], [{"speaker": "SPEAKER_12", "timestamp": [127.86, 136.28], "sentence": " Senza sufficienti seggi per governare, né a destra né a sinistra, ora l'ago della bilancia potrebbero tornare ad essere i partiti indipendentisti della Catalogna."}, {"speaker": "SPEAKER_12", "timestamp": [136.28, 144.54], "sentence": " Dopo anni di oblio, Junts per Catalogna, il partito dell'ex leader Carles Puigdemont, potrebbe essere decisivo per rilanciare un governo progressista."}, {"speaker": "SPEAKER_10", "timestamp": [144.54, 163.86], "sentence": " La proposta che ha fatto Junts per Catalunya per formare un governo."}, {"speaker": "SPEAKER_12", "timestamp": [163.86, 190.26], "sentence": " Mentre il leader popolare Fejo è in difficoltàad, España arriesga a volver a las urnas. Junts no tiene tantos incentivos para formar o para forzar una coalición con PSOE y sumar."}, {"speaker": "SPEAKER_12", "timestamp": [190.26, 200.44], "sentence": " Lunes la Procuraduría española ha pedido reactivar el mandato de arresto internacional por Carles Puigdemont, fugido a Bruxelles después del referéndum adjudicado ilegal del 1 de octubre de 2017."}, {"speaker": "SPEAKER_00", "timestamp": [200.44, 206.56], "sentence": " El plazo para constituir las Cortes es el próximo 17 agosto, inizia così la nuova legislatura."}, {"speaker": "SPEAKER_00", "timestamp": [206.56, 212.8], "sentence": " Ma in Spagna non c'è un plazzo legale specifico per investire al Presidente, per lo che le negoziazioni potrebbero allargarsi settimane."}, {"speaker": "SPEAKER_00", "timestamp": [212.8, 225.6], "sentence": " Cristina Giner, Euronews, Barcellona. Lunedì l'amministrazione Biden ha fatto causa al Texas per la barriera galleggiante retta nel Rio Grande"}], [{"speaker": "SPEAKER_08", "timestamp": [225.6, 230.62], "sentence": " al fine di scoraggiare l'attraversamento da parte dei migranti irregolari provenienti dal Messico."}, {"speaker": "SPEAKER_08", "timestamp": [230.62, 244.6], "sentence": " Il Dipartimento di Giustizia ha deciso di citare in giudizio il governatore repubblicano Greg Abbott in seguito al suo rifiuto di rimuovere volontariamente la barriera di Boe, che è stata installata illegalmente su acque navigabili federali due settimane fa."}, {"speaker": "SPEAKER_08", "timestamp": [244.6, 249.3], "sentence": " Ci vediamo in tribunale, signor Presidente. È stata la reazione di Abbott."}, {"speaker": "SPEAKER_02", "timestamp": [249.3, 260.7], "sentence": " I residenti di Odessa ancora rimuovono le macerie dopo i ripetuti attacchi russi sulla città."}], [{"speaker": "SPEAKER_08", "timestamp": [260.7, 288.5], "sentence": " Nei prossimi giorni i rappresentanti dell'UNESCO arriveranno nella regione per ispezionare i siti patrimonio culturale colpiti dai bombardamenti. E mentre si contano i danni, si continua a combattere nelle zone di Bakhmut, Liman e Avdivka. Entrambi gli schieramenti dichiarano di aver fatto piccoli progressi. Nel frattempo la Duma, il Parlamento russo, ha approvato un emendamento che estende il limite d'età per la leva militare obbligatoria per includere i cittadini fino ai 30 anni."}, {"speaker": "SPEAKER_08", "timestamp": [288.5, 311.0], "sentence": " C'è ancora tensione anche nel Mar Nero, dove il Ministero della Difesa russo ha affermato di aver distrutto due imbarcazioni ucraine senza equipaggio, che erano impegnati in un attaccoaccare le navi civili nella regione."}, {"speaker": "SPEAKER_03", "timestamp": [311.0, 333.68], "sentence": " Київ протестує проти можливості Росії зростати рестриціони на вироби в Україні, щоб захистити виробників Полонії, Болгарії, Унгарії, Словакії та Романії."}], [{"speaker": "SPEAKER_11", "timestamp": [333.68, 348.68], "sentence": " Абсолютно неприпустимо і відверто не європейське будь-яке продовження обмежень. Європа має інституційну спроможність діяти раціональніше, ніж закривати той чи інший кордон для того чи іншого товару."}, {"speaker": "SPEAKER_11", "timestamp": [348.68, 356.68], "sentence": " Ми дуже активно працюємо з усіма, щоб знайти таке рішення, яке відповідатиме духу нашої Європи."}, {"speaker": "SPEAKER_03", "timestamp": [356.68, 365.96], "sentence": " До куди Москва з'їхала від акордів на грану, вбив сілос і структури портуалів України, вибачуючи лінії в транзіту на Мар Нері. Нетта кондамент України. ha colpito silos e strutture portuali ucraini, minacciando le navi in transito sul Mar Nero."}, {"speaker": "SPEAKER_01", "timestamp": [365.96, 396.82], "sentence": " Netta la condanna degli Stati Uniti. Il segretario generale delle Nazioni Unite ha ricordato le conseguenze per i paesi poveri."}, {"speaker": "SPEAKER_03", "timestamp": [396.82, 402.82], "sentence": " In una settimana il prezzo del grano è salito del 14%, quello del mais del 10%."}, {"speaker": "SPEAKER_09", "timestamp": [402.82, 410.0], "sentence": " 14% quello del mais del 10%. Una delegazione russa guidata dal ministro della difesa Sergei Shoigu è in Corea del Nord."}], [{"speaker": "SPEAKER_09", "timestamp": [410.0, 415.74], "sentence": " Si è unita a una delegazione cinese, si tratta dei primi visitatori pubblici di questo paese dall'inizio della pandemia."}, {"speaker": "SPEAKER_09", "timestamp": [415.74, 421.98], "sentence": " Le due delegazioni parteciperanno giovedì a Pyongyang alle celebrazioni per il settantesimo anniversario del giorno della vittoria."}, {"speaker": "SPEAKER_09", "timestamp": [421.98, 425.14], "sentence": " La Russia è uno dei migliori alleati della Corea del Nord."}, {"speaker": "SPEAKER_09", "timestamp": [425.14, 432.76], "sentence": " Il leader Kim Jong-un ha mostrato un sostegno indefesso all'invasione russa dell'Ucraina e avrebbe fornito armi a Mosca, secondo Washington."}, {"speaker": "SPEAKER_09", "timestamp": [432.76, 446.76], "sentence": " Un canadese è schiantato in diretta TV nel sud della Grecia, sull'isola di Obea,"}], [{"speaker": "SPEAKER_08", "timestamp": [446.76, 451.66], "sentence": " mentre era impegnato nella lotta contro gli incendi che stanno devastando il paese da giorni."}, {"speaker": "SPEAKER_08", "timestamp": [451.66, 457.76], "sentence": " L'aereo antincendio si è abbattuto contro il fianco di una montagna sopra la città di Karistos con due piloti a bordo."}, {"speaker": "SPEAKER_08", "timestamp": [457.76, 462.84], "sentence": " Secondo quanto riportato dai media locali, la loro morte non è stata ancora ufficializzata."}, {"speaker": "SPEAKER_08", "timestamp": [462.84, 471.26], "sentence": " L'incidente è stato trasmesso dalla televisione di Stato greca che ha ripreso in diretta i brevi momenti di perdita di quota e dello schianto del bimotore."}, {"speaker": "SPEAKER_08", "timestamp": [471.26, 510.0], "sentence": " Una terza ondata di caldo consecutiva in Grecia ha riportato le temperature oltre i 40 gradi in alcune zone del paese, a seguito di nuove evacuazioni notturne dovute a incendi fuori controllo. americane e britanniche per la cattiva gestione di Credit Suisse nel caso dell'ex società di investimento Archegos Capital Management. Nel dettaglio, alla Federal Reserve americana"}], [{"speaker": "SPEAKER_12", "timestamp": [510.0, 529.64], "sentence": " il colosso bancario svizzero dovrà pagare 268 milioni e mezzo di dollari per la carenza nella gestione del rischio del fondo speculativo che dopo il crollo del 2021 perse 5 miliardi e mezzo di dollari. Cambiare la batteria di un cellulare, di un computer o di un tablet"}], [{"speaker": "SPEAKER_02", "timestamp": [529.64, 569.24], "sentence": " evitando altri danni al dispositivo è diventato impossibile senza la presenza di una mano esperta e servirsi dell'assistenza tecnica oltre a richiedere lunghi tempi di attesa può rivelarsi una spesa meno conveniente dell'acquisto di un nuovo smartphone. Grazie a un nuovo regolamento europeo, tutti i dispositivi acquistati nell'Unione Europea devono essere dotati di una batteria facilmente sostituibile. diventa un po' più flessibile per non arricchire altri componenti se togliamo la batteria."}, {"speaker": "SPEAKER_02", "timestamp": [569.24, 572.56], "sentence": " Vedete, per esempio, qui, facendo questo, la camera si distingue."}, {"speaker": "SPEAKER_02", "timestamp": [572.56, 574.1], "sentence": " Quindi, questo bisogna fare attenzione."}, {"speaker": "SPEAKER_02", "timestamp": [574.1, 576.54], "sentence": " Sono piccoli pezzi come questo che bisogna evitare."}, {"speaker": "SPEAKER_04", "timestamp": [576.54, 581.22], "sentence": " Le aziende produttrici hanno tempo fino alla fine del 2027 per adattarsi."}, {"speaker": "SPEAKER_04", "timestamp": [581.22, 588.48], "sentence": " L'operazione dovrebbe essere fai da te-te senza il bisogno di usare calore o solventi o l'applicazione di strumenti specializzati."}, {"speaker": "SPEAKER_02", "timestamp": [588.48, 605.96], "sentence": " Manca però una definizione chiara su come sia facile riparare un dispositivo."}, {"speaker": "SPEAKER_04", "timestamp": [605.96, 615.06], "sentence": " Questo potrebbe lasciare lo spazio necessario ai produttori per ignorare alcuni ostacoli, inclusa la possibilità di installare batterie non originali."}, {"speaker": "SPEAKER_04", "timestamp": [615.06, 626.6], "sentence": " A Bruxelles si pensa che l'obiettivo di ridurre la quantità di rifiuti elettronici sia comunque centrato, visto che ogni anno più di 150 milioni di smartphone vengono destinati allo smaltimento."}, {"speaker": "SPEAKER_04", "timestamp": [626.6, 639.46], "sentence": " Spotify ha annunciato un nuovo record degli utenti attivi ogni mese, arrivati a 551 milioni,"}], [{"speaker": "SPEAKER_07", "timestamp": [639.46, 661.78], "sentence": " il 27% in più, per via dei nuovi ascoltatori della generazione Z, i giovani nati tra il 1997 e il 2010. Il gruppo svedese da aprile a giugno ha però visto aumentare anche le sue perdite a causa dei costi di ristrutturazione tra gli altri fattori. Le azioni sono scese del 6% questo martedì, dopo che la società ha pubblicato i risultati del secondo trimestre."}, {"speaker": "SPEAKER_07", "timestamp": [661.78, 664.06], "sentence": " Cresce così il prezzo degli abbonamenti premium."}, {"speaker": "SPEAKER_07", "timestamp": [664.06, 661.9], "sentence": " i risultati del secondo trimestre."}, {"speaker": "SPEAKER_07", "timestamp": [661.9, 668.6], "sentence": " Cresce così il prezzo degli abbonamenti premium."}], [{"speaker": "SPEAKER_04", "timestamp": [668.6, 672.7], "sentence": " È ufficiale la morte dell'iconico uccellino blu di Twitter."}, {"speaker": "SPEAKER_08", "timestamp": [672.7, 682.32], "sentence": " L'inconfondibile logo del social network che Elon Musk ha acquistato per 44 miliardi di dollari lo scorso anno è stato rimosso dalla sede dell'azienda a San Francisco."}, {"speaker": "SPEAKER_08", "timestamp": [682.32, 699.2], "sentence": " Come anticipato dall'imprenditore Domenica, la lettera X, simbolo matematico per eccellenza, ha preso il posto del lucellino, che evidentemente non si conciliava con i piani di Musk di fare di Twitter una super applicazione multiuso, di cui dettagli verranno svelati nei prossimi mesi."}]]}