{"chapters": [{"start_time": 0.0, "end_time": 130.0}, {"start_time": 130.0, "end_time": 195.0}, {"start_time": 195.0, "end_time": 255.0}, {"start_time": 255.0, "end_time": 290}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 7.74], "sentence": " Ancora attacchi aerei israeliani. Questa volta i raid hanno colpito un campo profughi nel centro della striscia di Gaza."}, {"speaker": "SPEAKER_02", "timestamp": [7.74, 13.0], "sentence": " Secondo il personale sanitario ci sarebbero oltre 50 vittime e decine di feriti."}, {"speaker": "SPEAKER_02", "timestamp": [13.0, 25.12], "sentence": " Secondo un portavoce militare dello Stato ebraico, le truppe stavano effettuando operazioni di ricognizione dopo aver trovato dei lanciorazzi di Hamas vicino a case residenziali nel nord della striscia."}, {"speaker": "SPEAKER_02", "timestamp": [25.12, 38.64], "sentence": " Dopo i recenti attacchi del 7 ottobre, il Ministero della Sanità di Gaza ha riferito che il bilancio degli attacchi è salito a 9.770 morti, compresi 4.800 bambini, feriti sarebbero 26.000."}, {"speaker": "SPEAKER_02", "timestamp": [38.64, 48.0], "sentence": " E mentre nella striscia si alzano colonne di fumo, il conflitto prosegue nonostante le ripetute richieste internazionali di tregua e gli appelli all'invio di aiuti umanitari."}, {"speaker": "SPEAKER_05", "timestamp": [48.0, 62.26], "sentence": " Secondo le Nazioni Unite serve oltre un miliardo di dollari per aiutare i palestinesi a Gaza e in Cisgiordania."}, {"speaker": "SPEAKER_02", "timestamp": [62.26, 67.02], "sentence": " La crisi nei territori occupati, secondo l'ONU, continua a peggiorare di giorno in giorno."}, {"speaker": "SPEAKER_01", "timestamp": [67.02, 109.14], "sentence": " La Commissione europea è impressionata dalle riforme apportate dall'Ucraina nel suo cammino verso l'Unione europea. Ha detto Ursula von der Leyen che sabato è arrivata a Kiev senza preavviso, per motivi di sicurezza. Ha promesso alla Rada, il Parlamento ucraino, di testimoniare su questi progressi la prossima settimana, quando la Commissione presenterà un rapporto sull'Ucraina. in mezzo a una guerra. Non dovete mai dimenticare che state combattendo una guerra esistenziale e allo stesso tempo state riformando il vostro paese."}, {"speaker": "SPEAKER_03", "timestamp": [109.14, 119.4], "sentence": " Ursula von der Leyen ha menzionato specificamente i successi nella riforma del sistema giudiziario, nel contenimento degli oligarchi e nella lotta al riciclaggio di denaro."}, {"speaker": "SPEAKER_03", "timestamp": [119.4, 125.88], "sentence": " La von der Leyen ha anche menzionato i 200 miliardi di beni russi immobilizzati in Europa."}, {"speaker": "SPEAKER_01", "timestamp": [125.88, 139.58], "sentence": " Occhi puntati sulla Moldova questa domenica, dove le urne saranno aperte per l'elezione di 900 sindaci e circa 11.000 consiglieri comunali."}], [{"speaker": "SPEAKER_04", "timestamp": [139.58, 146.7], "sentence": " Il voto ha il sapore di un test in vista delle elezioni presidenziali che si svolgeranno a novembre 2024."}, {"speaker": "SPEAKER_07", "timestamp": [146.7, 168.28], "sentence": " Lo scurtinio è monitorato da circa 1500 osservatori nazionali e internazionali."}, {"speaker": "SPEAKER_07", "timestamp": [168.28, 178.28], "sentence": " Sono esclusi dalla competizione i candidati del partito Chance, legato al magnate d'affari Ilan Shor, incarcerato in Kontumacia all'inizio dell'anno con l'accusa di frode."}, {"speaker": "SPEAKER_04", "timestamp": [178.28, 190.28], "sentence": " Il Servizio di Sicurezza Nazionale Moldavo accusa Shor di aver contribuito alla raccolta di un miliardo di lei per alimentare le proteste antigovernative durante la guerra in Ucraina e per l'acquisto di voti."}, {"speaker": "SPEAKER_04", "timestamp": [190.28, 201.94], "sentence": " Non c'è pace per l'Europa occidentale. Un'altra tempesta, dopo Ciaran, colpirà la costa atlantica"}], [{"speaker": "SPEAKER_00", "timestamp": [201.94, 248.6], "sentence": " dalla Francia al Portogallo. L'allerta arancione per inond cui è stata battuta, è stata rinforzata. Quindi abbiamo voluto evitare la tempesta in Bretagna e siamo venuti qui. Sono almeno 19 i morti di Ciaran, migliaia le evacuati in Toscana a causa delle precipitazioni intense previste per le prossime ore."}, {"speaker": "SPEAKER_04", "timestamp": [248.6, 259.4], "sentence": " Concluso dopo 18 ore il sequestro che ha bloccato lo scalo aeroportuale di Hamburgo."}], [{"speaker": "SPEAKER_03", "timestamp": [259.4, 264.96], "sentence": " Un cittadino turco di 35 anni, armato, chiedeva di poter portare la piccola di 4 anni con sé in Turchia."}, {"speaker": "SPEAKER_03", "timestamp": [264.96, 265.38], "sentence": " turco di 35 anni, armato, chiedeva di poter portare la piccola di 4 anni con sé in Turchia."}]]}