{"chapters": [{"start_time": 0.0, "end_time": 100.0}, {"start_time": 100.0, "end_time": 165.0}, {"start_time": 165.0, "end_time": 225.0}, {"start_time": 225.0, "end_time": 290}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 8.92], "sentence": " Centinaia di kurdi in piazza a Parigi dopo la sparatoria costata la vita a tre persone è stato un atto di terrorismo del regime di Ankara, dicono i manifestanti."}, {"speaker": "SPEAKER_00", "timestamp": [8.92, 18.58], "sentence": " Vita sotto le bombe, le testimonianze degli abitanti di Bakhmut nell'Ucraina orientale, città ridotta in macerie ma presidiata da 10.000 persone."}, {"speaker": "SPEAKER_00", "timestamp": [18.58, 28.34], "sentence": " Natale e disagi per i viaggiatori, non si fermano gli scioperi dei treni in Francia e nel Regno Unito, treni e collegamenti a singhiozzo."}, {"speaker": "SPEAKER_00", "timestamp": [28.34, 38.6], "sentence": " Donne in piazza in Afghanistan contro il divieto di accesso all'istruzione universitaria e il regime talebano vieta le donne anche di lavorare nelle ONG."}, {"speaker": "SPEAKER_00", "timestamp": [38.6, 46.92], "sentence": " Disordini e scontri con la polizia. È il giorno della rabbia per la comunità kurda a Parigi."}, {"speaker": "SPEAKER_00", "timestamp": [46.92, 55.92], "sentence": " In centinaia sono scesi in piazza dopo la sparatoria, costata la vita a tre persone, avvenuta davanti al centro culturale kurdo nel decimo arrondissement della capitale."}, {"speaker": "SPEAKER_00", "timestamp": [55.92, 61.4], "sentence": " Dietro all'attacco, dicono, c'è la mano del regime di Erdogan."}, {"speaker": "SPEAKER_01", "timestamp": [61.4, 80.82], "sentence": " Dal momento che questo accade in territorio francese, con una persona nota alle forze dell'ordine e con precedenti penali, uscita di prigione da dieci giorni, la domanda è come può questa persona andare in giro per Parigi armata, con così tante munizioni e attaccare solo i kurdi?"}, {"speaker": "SPEAKER_00", "timestamp": [80.82, 85.42], "sentence": " Un atto politico è di terrorismo, così i kurdi definiscono l'attacco."}, {"speaker": "SPEAKER_00", "timestamp": [85.42, 94.16], "sentence": " L'uomo che ha impugnato la pistola e esploso i colpi mortali è un francese di 69 anni, che al momento dell'arresto ha dichiarato di aver agito perché è razzista."}, {"speaker": "SPEAKER_00", "timestamp": [94.16, 101.08], "sentence": " Le vittime, una donna e due uomini, facevano tutte parte del Consiglio Democratico kurdo di Francia."}], [{"speaker": "SPEAKER_00", "timestamp": [101.08, 105.02], "sentence": " Bakhmut, città dell'Ucraina orientale, è ridotta in macerie."}, {"speaker": "SPEAKER_00", "timestamp": [105.02, 112.44], "sentence": " I militari ucraini hanno respinto gli assalti di diverse unità russe per cinque mesi, ma la città è sotto continui bombardamenti."}, {"speaker": "SPEAKER_00", "timestamp": [112.44, 120.14], "sentence": " Tuttavia, circa 10.000 persone rimangono nei freddi appartamenti superstiti, dove non ci sono né elettricità né acqua corrente."}, {"speaker": "SPEAKER_00", "timestamp": [120.14, 127.42], "sentence": " Ogni semplice azione quotidiana, come cucinare, è diventata un'enorme complicazione."}, {"speaker": "SPEAKER_00", "timestamp": [127.42, 131.78], "sentence": " Faccio il tè, il porridge, questo è il nostro cibo, dice questa donna."}, {"speaker": "SPEAKER_00", "timestamp": [131.78, 137.66], "sentence": " Non c'è legna per accendere il fuoco, bisogna andare alle rovine e raccogliere legna da ardere."}, {"speaker": "SPEAKER_00", "timestamp": [137.66, 140.78], "sentence": " Raccolgo legna, libri, legna da ardere."}, {"speaker": "SPEAKER_00", "timestamp": [140.78, 147.62], "sentence": " Quando c'è stata l'esplosione è andato tutto distrutto, non resta che trovare qualcosa da bruciare là fuori."}, {"speaker": "SPEAKER_00", "timestamp": [147.62, 156.8], "sentence": " Nel frattempo, lungo il viale della Gloria di Kharkiv, quattro militari ucraini sono stati accompagnati nel loro ultimo viaggio."}, {"speaker": "SPEAKER_00", "timestamp": [156.8, 165.42], "sentence": " Ogni giorno, da 5 a 10 militari che difendono l'Ucraina vengono sepolti in questo luogo, hanno detto gli operatori del cimitero."}], [{"speaker": "SPEAKER_00", "timestamp": [165.42, 170.24], "sentence": " La protesta dei controllori delle ferrovie francesi non si ferma neanche a Natale."}, {"speaker": "SPEAKER_00", "timestamp": [170.24, 178.94], "sentence": " Dopo la cancellazione di una tratta su tre venerdì, il 40% dei treni ad alta velocità è stato annullato sabato e domenica sugli assi sud-est e est."}, {"speaker": "SPEAKER_00", "timestamp": [178.94, 184.0], "sentence": " Per le destinazioni verso il nord e l'Atlantico, la percentuale sale al 50%."}, {"speaker": "SPEAKER_00", "timestamp": [184.0, 184.68], "sentence": " verso il nord dell'Atlantico, la percentuale sale al 50%."}, {"speaker": "SPEAKER_00", "timestamp": [184.68, 198.96], "sentence": " In effetti sono combattuto, capisco la lotta dei lavoratori e allo stesso tempo comprendo anche gli utenti, che sono allo stremo, perché si vuole raggiungere la propria famiglia e non si può."}, {"speaker": "SPEAKER_00", "timestamp": [198.96, 214.2], "sentence": " Ai passeggeri delle ferrovie del Regno Unito è stato detto di viaggiare solo se necessario durante le feste di Natale, perché nuovi scioperi porteranno all'interruzione dei servizi ferroviari a partire dalla vigilia. I lavoratori sono di nuovo in sciopero per le condizioni salariali."}, {"speaker": "SPEAKER_00", "timestamp": [214.2, 223.0], "sentence": " Anche il personale di frontiera sta scioperando negli aeroporti e i militari sono stati chiamati a controllare i passaporti."}, {"speaker": "SPEAKER_00", "timestamp": [223.0, 226.54], "sentence": " I studenti afghani sono stati chiamati a controllare i passaporti."}], [{"speaker": "SPEAKER_00", "timestamp": [226.54, 231.36], "sentence": " Gridano vigliacchie i talebani che hanno vietato loro l'istruzione universitaria."}]]}