{"chapters": [{"start_time": 0.0, "end_time": 24.0}, {"start_time": 24.0, "end_time": 98.0}, {"start_time": 98.0, "end_time": 194.0}, {"start_time": 194.0, "end_time": 293.0}, {"start_time": 293.0, "end_time": 524.0}, {"start_time": 524.0, "end_time": 611}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 6.08], "sentence": " Svolta ad Istanbul, firmati venerdì gli accordi tra Russia e Ucraina per lo smaltimento di milioni di tonnellate di grano."}, {"speaker": "SPEAKER_03", "timestamp": [6.08, 14.54], "sentence": " L'accordo potrebbe porre fine ad una situazione di stallo causata dalla guerra in Ucraina, che sta minacciando la sicurezza alimentare di tutto il mondo."}, {"speaker": "SPEAKER_05", "timestamp": [14.54, 22.38], "sentence": " Presenti anche il segretario generale delle Nazioni Unite, Antonio Guterres, e il presidente turco, Recep Tayyip Erdogan."}, {"speaker": "SPEAKER_03", "timestamp": [22.38, 25.02], "sentence": " e il presidente turco, Recep Tayyip Erdogan."}], [{"speaker": "SPEAKER_01", "timestamp": [25.02, 34.56], "sentence": " La Commissione europea ha avviato quattro nuove procedure di infrazione contro il Regno Unito per non aver rispettato parti significative del protocollo sull'Irlanda del Nord."}, {"speaker": "SPEAKER_01", "timestamp": [34.56, 48.1], "sentence": " La decisione arriva a pochi giorni dall'approvazione in Parlamento britannico di un disegno di legge che mira a eliminare gli obblighi doganali sanciti con il protocollo, una circostanza che non è affatto piaciuta alla Commissione, come riferisce un portavoce."}, {"speaker": "SPEAKER_01", "timestamp": [48.1, 73.58], "sentence": " Il punto è che abbiamo un accordo internazionale firmato e ratificato da entrambe le parti, dunque non dovrebbe esserci alcun disegno di legge britannico. Attualmente in discussione in Parlamento dovremmo attuare questo protocollo insieme ed è per questo che riteniamo che il semplice fatto che sia stata introdotta una legge per modificare unilateralmente il funzionamento del protocollo sia inopportuno e collegato alla violazione che abbiamo presentato oggi."}, {"speaker": "SPEAKER_01", "timestamp": [73.58, 96.8], "sentence": " Il protocollo, la cui stipula costituì il capitolo più lungo e complicato dei negoziati su Brexit, è un accordo che punta ad evitare la creazione di un confine rigido tra Irlanda e Irlanda del Nord. La sua applicazione implica controlli doganali sulle merci in transito tra Gran Bretagna e Irlanda del Nord. Il Regno Unito ha due mesi di tempo per rispondere all'ingiunzione, dopodiché la Commissione si dichiara pronta a nuove sanzioni."}, {"speaker": "SPEAKER_05", "timestamp": [96.8, 104.9], "sentence": " La von der Leyen torna ad esortare gli stati membri a prepararsi al blocco del combustibile russo."}], [{"speaker": "SPEAKER_01", "timestamp": [104.9, 109.28], "sentence": " A Mosca l'Ungheria negozia l'acquisto di centinaia di milioni di metri cubi di gas."}, {"speaker": "SPEAKER_01", "timestamp": [109.28, 120.84], "sentence": " Secondo il ministro degli esteri ungherese Peter Siarto, che giovedì è volato nella capitale russa per trattare l'acquisto, si tratta di un tentativo indispensabile per garantire la sicurezza del paese."}, {"speaker": "SPEAKER_01", "timestamp": [120.84, 132.96], "sentence": " L'acquisto di altri 700 milioni di metri cubi di gas naturale, oltre ai contratti già firmati, è necessario alla nostra sicurezza energetica nei prossimi mesi, ha detto il ministro degli esteri."}, {"speaker": "SPEAKER_01", "timestamp": [132.96, 151.08], "sentence": " Secondo Siarto, l'Ungheria non sarebbe in grado, almeno per il momento, di ottenere simili quantità se non in Russia, ma al solito resta criptica la posizione del ministro degli esteri russo Sergei Lavrov, che a Sofia ha risposto con l'equivalente diplomatico del più classico dei vi faremo sapere."}, {"speaker": "SPEAKER_05", "timestamp": [151.08, 157.08], "sentence": " L'attuazione sistematica dei progetti relativi all'esportazione di idrocarburi russi è in corso."}, {"speaker": "SPEAKER_01", "timestamp": [157.08, 192.26], "sentence": " L'attuazione dei contratti a lungo termine conclusi l'anno scorso per l'esportazione di gas naturale dalla Russia all'Ungheria è pienamente nell'interesse dei nostri paesi. Il rischio di un rischio di rischio è di un rischio di rischio. le economie di Germania e Ungheria sono le più vulnerabili a un eventuale stop delle forniture di gas russo, in Ungheria in particolare l'interruzione potrebbe causare una perdita di pile maggiore al 6%."}, {"speaker": "SPEAKER_04", "timestamp": [192.26, 199.98], "sentence": " Ingo Engel è uno degli ultimi commercianti di carbone nella città di Lipsia, in Sassonia."}], [{"speaker": "SPEAKER_01", "timestamp": [199.98, 207.52], "sentence": " In realtà voleva andare in pensione molto tempo fa. In questo momento però lui e i suoi prodotti sono molto richiesti dai clienti."}, {"speaker": "SPEAKER_04", "timestamp": [207.52, 213.48], "sentence": " La guerra in Ucraina e i timori per la carenza di gas hanno dato una ripresa inaspettata ai combustibili fossili."}, {"speaker": "SPEAKER_00", "timestamp": [213.48, 221.28], "sentence": " Le richieste sono triplicate. Il telefono non smette di squillare, è una follia."}, {"speaker": "SPEAKER_04", "timestamp": [221.28, 224.5], "sentence": " È comprensibile, tutti hanno paura."}, {"speaker": "SPEAKER_04", "timestamp": [224.5, 234.02], "sentence": " La maggior parte delle persone per fortuna ha ancora una stufa a carbone in casa e penso che sia ancora un'opzione più economica rispetto a petrolio e gas."}, {"speaker": "SPEAKER_00", "timestamp": [234.02, 257.06], "sentence": " Il carbone, il killer del clima ritenuto morto, è di nuovo richiesto. Nello stabilimento Svazepumpe di Lausitz le linee di produzione funzionano a pieno regime. La produzione è 24 ore su 24 anche nei mesi estivi perché la gente vuole carbone per il prossimo inverno. Io non ho grandi preoccupazioni per l'inverno."}, {"speaker": "SPEAKER_04", "timestamp": [257.06, 266.68], "sentence": " C'erano quasi 30 commercianti di carbone a Lipsia ai tempi della Repubblica Democratica tedesca."}, {"speaker": "SPEAKER_00", "timestamp": [266.68, 272.02], "sentence": " Ora ce ne sono solo 4. Per Engel, per il momento, la pensione è fuori questione."}, {"speaker": "SPEAKER_04", "timestamp": [272.02, 273.62], "sentence": " Ma per quanto tempo continuerà?"}, {"speaker": "SPEAKER_04", "timestamp": [273.62, 283.72], "sentence": " Penso che finché Putin si fisserà sui suoi obiettivi andrà sicuramente avanti, fino alla fine dell'anno o l'anno prossimo. Vedremo."}, {"speaker": "SPEAKER_00", "timestamp": [283.72, 289.6], "sentence": " Tutto ha una fine, andrà tutto bene."}, {"speaker": "SPEAKER_04", "timestamp": [289.6, 301.1], "sentence": " L'uscita di Mario Draghi dal governo italiano sta sollevando non pochi interrogativi in"}], [{"speaker": "SPEAKER_02", "timestamp": [301.1, 366.82], "sentence": " seno all'Unione Europea. Non è stato solo l'uomo che ha salvato l'euro col suo famoso whatever it takes durante il suo mandato di presidente della Banca Centrale Europea. Come primo ministro italiano Draghi si è rivelato essere una personalità rassicurante nei negoziati europei in coincidenza delle ultime turbulenze tra cui Covid e carenza di energia elettrica. Ora due domande nascono spontanee. Anzitutto, cosa accadrà all'economia italiana in relazione al recovery fund? Il prossimo governo, dice Nathalie Tocci, direttrice dell'Istituto Affari Internazionali di Roma, sarà in grado di mettere in atto il tipo di riforme che l'Italia deve continuare a perseguire per continuare a ricevere denaro dal recovery fund? Grande punto interrogativo. L'Italia avrà un governo in grado di rinforzare il suo mercato e di rinforzare il suo mercato. La seconda domanda riguarda il ruolo dell'Italia nella risposta all'invasione russa."}, {"speaker": "SPEAKER_02", "timestamp": [366.82, 375.24], "sentence": " Sotto la guida di Draghi, Roma si è chiaramente schierata a favore delle sanzioni contro Mosca e la spedizione di armi in Ucraina è stata uno dei fattori della crisi politica."}, {"speaker": "SPEAKER_00", "timestamp": [375.24, 396.58], "sentence": " Non credo che dovremmo drammatizzare troppo le cose, aggiunge la nostra interlocutrice, e lo dico perché penso che i partiti che hanno effettivamente causato la caduta del governo siano tre, due dei quali Movimento 5 Stelle e Lega hanno legami molto stretti col Cremlino."}, {"speaker": "SPEAKER_00", "timestamp": [396.58, 400.52], "sentence": " Ma questi sono i partiti che in realtà non andranno molto bene alle prossime elezioni."}, {"speaker": "SPEAKER_07", "timestamp": [400.52, 429.38], "sentence": " elezioni. Quindi penso che anche nell'eventualità di ciò che probabilmente sarà un governo di destra, non significherà necessariamente che l'Italia metta in discussione la sua posizione europea e quella euro-atlantica. Con l'inflazione alle stelle ed il rischio di penuria di energia all'orizzonte, valga anche il dato che vede comunque l'Italia terza economia dell'Unione Europea."}, {"speaker": "SPEAKER_02", "timestamp": [429.38, 443.8], "sentence": " Le forze di sicurezza dello Sri Lanka hanno violentemente sgomberato il principale accampamento di manifestanti indignati per il crollo economico del paese."}, {"speaker": "SPEAKER_03", "timestamp": [443.8, 453.78], "sentence": " accampamento di manifestanti indignati per il crollo economico del paese, mentre il neoeletto e profondamente impopolare presidente Ranil Bikramasingh ha inviato venerdì le truppe dell'esercito nelle strade della capitale per mantenere l'ordine."}, {"speaker": "SPEAKER_03", "timestamp": [453.78, 466.42], "sentence": " Migliaia di soldati sono venuti e hanno picchiato brutalmente i manifestanti e hanno distrutto alcuni accampamenti. Si sono posizionati proprio dietro di noi."}, {"speaker": "SPEAKER_03", "timestamp": [466.42, 471.82], "sentence": " Alcuni manifestanti sono in ospedale, gravemente feriti."}, {"speaker": "SPEAKER_03", "timestamp": [471.82, 477.58], "sentence": " Altri sono stati arrestati e anche gli avvocati sono stati arrestati."}, {"speaker": "SPEAKER_03", "timestamp": [477.58, 486.42], "sentence": " Penso che il Presidente sia davvero un codardo e che abbia intrapreso un'azione estremamente vigliacca contro i manifestanti."}, {"speaker": "SPEAKER_03", "timestamp": [486.42, 501.78], "sentence": " Le forze di sicurezza sono anche state accusate di aver aggredito almeno due giornalisti durante l'incursione notturna e l'Ordine degli Avvocati ha dichiarato che anche due avvocati sono stati aggrediti, tattiche denunciate dall'opposizione, dalle Nazioni Unite e dagli Stati Uniti."}, {"speaker": "SPEAKER_03", "timestamp": [501.78, 514.26], "sentence": " A conferma del fatto che il presidente non intenda rispondere alle preoccupazioni dei manifestanti, venerdì ha scelto un primo ministro, Dinesh Gunawardena, con stritto ligamico all'establishment politico, che manifestanti incolpano del collasso del paese."}, {"speaker": "SPEAKER_03", "timestamp": [514.26, 522.86], "sentence": " Vikramasinghe, sei volte primo ministro, ha prestato giuramento come presidente il giovedì, dopo aver vinto il voto parlamentare per succedere a Gotabai e Rajapaksa, fuggito a Singapore."}, {"speaker": "SPEAKER_03", "timestamp": [522.86, 524.94], "sentence": " per succedere a Gotabaya Rajapaksa, fuggito a Singapore."}], [{"speaker": "SPEAKER_05", "timestamp": [524.94, 536.52], "sentence": " Anche l'India è il suo nuovo cinema paradiso e il suo Giuseppe Turnatore si chiama Pan Nalin, un autodidatta pluripremiato che con questo film racconta anche un po' la sua storia."}, {"speaker": "SPEAKER_05", "timestamp": [536.52, 546.72], "sentence": " È solo una delle 100 produzioni per ragazzi che vengono proiettate fino al 30 luglio al Giffoni Film Festival che da 52 anni viene organizzato nella provincia di Salerno."}, {"speaker": "SPEAKER_05", "timestamp": [546.72, 556.78], "sentence": " Il tema di quest'anno è gli invisibili, come il piccolo Dylan che sogna di diventare un calciatore, ma un incidente gli impone di fare i conti con una nuova vita."}, {"speaker": "SPEAKER_07", "timestamp": [556.78, 569.66], "sentence": " Una storia di amicizia raccontata magistralmente da regista olandese Camille Chawenar."}, {"speaker": "SPEAKER_00", "timestamp": [569.66, null], "sentence": " Non poteva mancare un omaggio al cinema italiano con l'anteprima fuori concorso di Ragazzaccio di Paolo Ruffini, ambientato in piena pandemia. mi ha chiesto la certificazione. Non sai quante sono? 560 euro!"}]]}