{"chapters": [{"start_time": 0.0, "end_time": 52.0}, {"start_time": 52.0, "end_time": 127.0}, {"start_time": 127.0, "end_time": 243.0}, {"start_time": 243.0, "end_time": 313.0}, {"start_time": 313.0, "end_time": 376.0}, {"start_time": 376.0, "end_time": 446.0}, {"start_time": 446.0, "end_time": 479.0}, {"start_time": 479.0, "end_time": 579.0}, {"start_time": 579.0, "end_time": 706}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 8.88], "sentence": " Scontri tra militari russi e ucraini a 10 km da Bakhmut. I pochi residenti rimasti vivono come fantasmi tra le macerie."}, {"speaker": "SPEAKER_09", "timestamp": [8.88, 16.86], "sentence": " La Russia inaugura il reclutamento elettronico per stanari renitenti alla leva che non vogliono andare in guerra in Ucraina."}, {"speaker": "SPEAKER_09", "timestamp": [16.86, 45.4], "sentence": " Biden torna nel paese dei suoi avi ma è massima allerta nel 25° anniversario degli accordi del venerdì santo in Irlanda del Nord Secondo un rapporto indipendente il 2022 è stato l'anno di svolta verso le energie rinnovabili e non solo in Europa Il Manchester City batte il Bayern Monaco 3-0 nell'andata dei quarti di Champions League."}, {"speaker": "SPEAKER_09", "timestamp": [45.4, 48.28], "sentence": " L'Inter si afferma per 2-0 sul Benfica."}, {"speaker": "SPEAKER_09", "timestamp": [48.28, 58.66], "sentence": " Continuano giorno e notte gli scontri tra militari russi e ucraini."}], [{"speaker": "SPEAKER_08", "timestamp": [58.66, 64.6], "sentence": " A 10 chilometri da Bakhmut, la città completamente distrutta è abitata da fantasmi."}, {"speaker": "SPEAKER_04", "timestamp": [64.6, 93.88], "sentence": " Circondata su tre lati dall'esercito invasore, è stata evacuata. I pochi residenti rimasti vivono sotto i proiettili, tra le macerie. Non mi interessa, mi piace vivere in pensione, sono in politica e non ho mai lavorato, e non vedo nessuna notizia, perché non ho il televisore e il radio."}, {"speaker": "SPEAKER_08", "timestamp": [93.88, 104.08], "sentence": " Nel suo ultimo discorso, il presidente ucraino Zelensky ha spiegato che è il momento di non perdere di vista l'obiettivo, quindi la concentrazione."}, {"speaker": "SPEAKER_08", "timestamp": [104.08, 123.92], "sentence": " momento di non perdere di vista l'obiettivo, quindi la concentrazione. A tenere alta l'attenzione sul conflitto è anche il primo ministro, volato in Canada, dove il collega Trudeau gli ha promesso una nuova serie di aiuti militari, poco dopo la firma di un accordo per rafforzare la stabilità macrofinanziaria ed economica del paese."}, {"speaker": "SPEAKER_08", "timestamp": [123.92, 127.24], "sentence": " rafforzare la stabilità macrofinanziaria ed economica del paese."}], [{"speaker": "SPEAKER_09", "timestamp": [127.24, 133.16], "sentence": " L'esecutivo russo ha approvato rapidamente, quasi all'unanimità, una nuova misura."}, {"speaker": "SPEAKER_09", "timestamp": [133.16, 137.4], "sentence": " La Duma approva il reclutamento informatico per la leva militare."}, {"speaker": "SPEAKER_09", "timestamp": [137.4, 143.96], "sentence": " Attualmente i coscritti ricevono la cartolina precetto cartacea e i loro indirizzi postali e firmano la raccomandata."}, {"speaker": "SPEAKER_09", "timestamp": [143.96, 158.16], "sentence": " 100 cartacei ai loro indirizzi postali e firmano la raccomandata. In base alla nuova proposta le convocazioni sono inviate elettronicamente all'account personale dell'interessato dal portale di governo. L'email ha valore di raccomandata. La misura contrasterà la renitenza alla leva."}, {"speaker": "SPEAKER_09", "timestamp": [158.16, 166.76], "sentence": " In una precedente mobilitazione all'inizio della guerra in Ucraina decine di migliaia di uomini sono fuggiti all'estero. Le autorità russe sperano di acciuffare i renitenti."}, {"speaker": "SPEAKER_05", "timestamp": [166.76, 175.64], "sentence": " I moscoviti sostengono l'iniziativa della legge sui documenti militari elettronici."}, {"speaker": "SPEAKER_09", "timestamp": [175.64, 208.88], "sentence": " Tuttavia le modifiche devono ancora essere approvate dalla Camera Alta del Parlamento e dal Presidente Vladimir Putin. Но модификации должны быть опубликованы в Камере Великой Парламентской, президентом Владимиром Путином. того, чтобы заставить. Просто человек... Это касается тех, кто наверное не хочет служить, отдать долг Родине."}, {"speaker": "SPEAKER_03", "timestamp": [208.88, 212.52], "sentence": " Не знаю, мне кажется, такое время надо будет вместе с Родиной."}, {"speaker": "SPEAKER_05", "timestamp": [212.52, 220.92], "sentence": " Цифровизация, это, конечно, здорово, но печально, что это является сигналом следующей волны мобилизации, скорее всего."}, {"speaker": "SPEAKER_05", "timestamp": [220.92, 230.36], "sentence": " Хотелось бы, чтобы поменьше людей пострадало, Sì, forse. Vorrei che meno persone si affrontassero da questo."}, {"speaker": "SPEAKER_09", "timestamp": [230.36, 236.48], "sentence": " Insomma, i segnali che giungono da Mosca non fanno proprio pensare alla fine delle ostilità."}, {"speaker": "SPEAKER_07", "timestamp": [236.48, 259.76], "sentence": " Un insieme di circostanze negative farà sì che quest'anno l'economia globale cresca meno di quanto inizialmente previsto. L'inflazione cronica e l'aumento dei tassi di interesse hanno costretto il Fondo Monetario Internazionale a ridimensionare le previsioni di crescita economica."}], [{"speaker": "SPEAKER_00", "timestamp": [259.76, 281.02], "sentence": " Ma l'Istituto preferisce guardare al bicchiere mezzo pieno."}, {"speaker": "SPEAKER_07", "timestamp": [281.02, 296.06], "sentence": " Nel 2023 l'economia italiana crescerà dello 0,7% con un aumento di 0,1 punti percentuali rispetto alle stime di gennaio, mentre le previsioni per il 2024 sono al ribasso."}, {"speaker": "SPEAKER_07", "timestamp": [296.06, 309.0], "sentence": " Secondo l'FMI, le economie avanzate occuperanno i primi posti della crescita che quest'anno sarà l'1,3%, mentre le economie emergenti grazie al traino della Cina cresceranno del 3.9%."}, {"speaker": "SPEAKER_08", "timestamp": [309.0, 321.3], "sentence": " Biden a Belfast in Irlanda del Nord celebra il 25° anniversario degli accordi del Venerdì"}], [{"speaker": "SPEAKER_08", "timestamp": [321.3, 351.22], "sentence": " Santo, la fine delle violenze dopo decenni di scontri. Questa data storica in un viaggio anticipato rispetto al programma originario torna a casa nel paese dei suoi avi. Il presidente degli Stati Uniti è arrivato martedì sera per restare quattro giorni. Accolto dal primo ministro britannico Sunak è stato accompagnato in albergo. La polizia locale è stato di massima allerta per la visita, che prevede in giornata anche un discorso nella nuova sede dell'università."}, {"speaker": "SPEAKER_08", "timestamp": [351.22, 371.16], "sentence": " Biden ha dichiarato che la sua priorità assoluta è assicurarsi che gli accordi irlandesi e il più recente accordo di Wilson dopo le restrizioni della Brexit rimangano in vigore per mantenere la pace. Come amministratore si è detto pronto a sostenere la fragile economia del paese."}, {"speaker": "SPEAKER_09", "timestamp": [371.16, 381.72], "sentence": " La polizia statunitense di Louisville ha diffuso il video delle telecamere di sorveglianza"}], [{"speaker": "SPEAKER_09", "timestamp": [381.72, 385.12], "sentence": " relativo all'arrivo dei due agenti presso la Old National Bank."}, {"speaker": "SPEAKER_09", "timestamp": [385.12, 390.76], "sentence": " Il riflesso delle vetrate non ha consentito agli agenti di vedere chi stava sparando."}, {"speaker": "SPEAKER_09", "timestamp": [390.76, 395.42], "sentence": " Cinque persone sono state uccise dal tiratore prima che la polizia lo abbattesse."}, {"speaker": "SPEAKER_09", "timestamp": [395.42, 400.02], "sentence": " Un'immagine mostra il tiratore di 25 anni che lavorava in banca con in mano il fucile."}, {"speaker": "SPEAKER_09", "timestamp": [400.02, 405.08], "sentence": " Sui gradini della banca continuano ad accumularsi fiori e oggetti votivi."}, {"speaker": "SPEAKER_06", "timestamp": [405.08, 421.14], "sentence": " Lula vola in Cina con l'obiettivo di rafforzare i legami economici con il principale partner commerciale del suo paese."}, {"speaker": "SPEAKER_08", "timestamp": [421.14, 441.68], "sentence": " Il leader della sinistra spera anche di riportare il Brasile sulla scena diplomatica mondiale. Fissato un incontro con il suo omonimo cinese Xi Jinping a Pechino, dove restano tese le relazioni con Washington anche a causa dei rapporti con la Russia e della posizione aggressiva nei confronti di Taiwan."}, {"speaker": "SPEAKER_04", "timestamp": [441.68, 446.44], "sentence": " nei confronti di Taiwan."}], [{"speaker": "SPEAKER_08", "timestamp": [446.44, 451.44], "sentence": " È uno degli attacchi più pesanti, quello messo in atto dall'esercito in Myanmar."}, {"speaker": "SPEAKER_08", "timestamp": [451.44, 455.34], "sentence": " Avrebbe ucciso più di 100 persone, tra cui bambini."}, {"speaker": "SPEAKER_08", "timestamp": [455.34, 467.32], "sentence": " La folla era riunita in una cerimonia organizzata dagli oppositori del governo, quando un caccia da combattimento ha sganciato bombe direttamente sul raduno."}, {"speaker": "SPEAKER_06", "timestamp": [467.32, 474.26], "sentence": " Nel Birino un villaggio con l'obiettivo di contrastare l'opposizione armata alla giunta militare al potere dal 2021."}, {"speaker": "SPEAKER_00", "timestamp": [474.26, 482.26], "sentence": " È uno dei simboli del centro storico di Amsterdam,"}], [{"speaker": "SPEAKER_07", "timestamp": [482.26, 491.68], "sentence": " ma ora la sindaca vorrebbe trasferire il quartiere a luci rosse in periferia, creando un grande centro erotico e sconvolgendo il futuro di residenti e di prostitute."}, {"speaker": "SPEAKER_07", "timestamp": [491.68, 497.84], "sentence": " Durante un'udienza pubblica decine di oppositori al progetto hanno affrontato la sindaca di Amsterdam."}, {"speaker": "SPEAKER_06", "timestamp": [497.84, 505.3], "sentence": " Siamo in un mega-bordello, perché viviamo in una città di casa e non vogliamo un'intervento. Het is een mega bordeel. Waarom? Omdat we in een woonbuurt wonen."}, {"speaker": "SPEAKER_06", "timestamp": [505.3, 507.3], "sentence": " En we willen geen overlast."}, {"speaker": "SPEAKER_06", "timestamp": [507.3, 509.72], "sentence": " We hebben scholen in de buurt."}, {"speaker": "SPEAKER_06", "timestamp": [509.72, 513.52], "sentence": " En heel veel jonge kinderen en dergelijke."}, {"speaker": "SPEAKER_06", "timestamp": [513.52, 517.08], "sentence": " En we willen ook geen toeristen zoals op de Dalle."}, {"speaker": "SPEAKER_02", "timestamp": [517.08, 519.56], "sentence": " Nee, dat is bij dit onderwerp echt heel erg moeilijk."}, {"speaker": "SPEAKER_02", "timestamp": [519.56, 521.24], "sentence": " Om iedereen tevreden te stellen."}, {"speaker": "SPEAKER_02", "timestamp": [521.24, 523.32], "sentence": " Er zullen altijd protesten zijn."}, {"speaker": "SPEAKER_07", "timestamp": [523.32, 553.08], "sentence": " Er zal altijd verzet zijn bij elke oplossing die we kiezen. Il progetto è osteggiato anche dalle ragazze lavoratricizione turistica e che i persone ci vengono a ridurre e ci vengono a ridurre."}, {"speaker": "SPEAKER_01", "timestamp": [553.08, 555.48], "sentence": " E non è così."}, {"speaker": "SPEAKER_07", "timestamp": [555.48, 565.42], "sentence": " Ma l'amministrazione comunale ha spiegato la mossa con il desiderio di ripulire Amsterdam dalla reputazione di città del peccato e con la volontà di redistribuire il turismo."}, {"speaker": "SPEAKER_07", "timestamp": [565.42, 579.04], "sentence": " Tuttavia questo progetto suscita il malessere di istituti internazionali ad Amsterdam come l'Agenzia Europea del Farmaco, temendo che un quartiere con un centro erotico possa compromettere la loro reputazione."}], [{"speaker": "SPEAKER_09", "timestamp": [579.04, 588.16], "sentence": " Stando al calendario delle Nazioni Unite, l'azione per ridurre il cambiamento climatico è in ritardo. Eppure i ricercatori ritengono che il 2022 rappresenta un punto di svolta."}, {"speaker": "SPEAKER_09", "timestamp": [588.16, 593.52], "sentence": " Secondo un rapporto indipendente, l'anno scorso avrebbe potuto esserci un picco per le emissioni di carbonio."}, {"speaker": "SPEAKER_09", "timestamp": [593.52, 600.94], "sentence": " Il documento analizza i dati sull'elettricità di 78 paesi che rappresentano il 93% della domanda globale di elettricità."}, {"speaker": "SPEAKER_09", "timestamp": [600.94, 604.38], "sentence": " I dati mostrano che la decarbonizzazione del settore energetico è in corso."}, {"speaker": "SPEAKER_09", "timestamp": [604.38, 625.38], "sentence": " I dati mostrano che la decarbonizzazione del settore energetico è in corso. Una crescita dell'energia eolica e solare porta alle emissioni dovute alla produzione dell'elettricità mondiale a livello più basso di sempre. L'elettricità da fonti nucleari o rinnovabili tocca il 39% del fabbisogno mondiale. L'idroelettrico e il nucleareina ha spinto molti governi a ripensare alle loro importazioni di idrocarburi."}, {"speaker": "SPEAKER_09", "timestamp": [625.38, 630.7], "sentence": " Si incrementa anche l'elettrificazione con più pompe di calore, veicoli elettrici, celle elettrolitiche."}, {"speaker": "SPEAKER_09", "timestamp": [630.7, 633.94], "sentence": " Si ritiene vicino a una nuova era con emissioni energetiche in calo."}, {"speaker": "SPEAKER_09", "timestamp": [633.94, 638.9], "sentence": " Tuttavia bisogna fare in fretta per garantire che l'eolico e il solare siano integrati nelle reti."}, {"speaker": "SPEAKER_09", "timestamp": [638.9, 643.4], "sentence": " A parte Africa e Medio Oriente, questo tipo di produzione sta crescendo in tutto il mondo."}, {"speaker": "SPEAKER_09", "timestamp": [643.4, 661.14], "sentence": " Nel 2022 l'Unione Europea ha generato il 22% della sua elettricità con l'eolico e il sole. Sette paesi dell'Unione hanno generato circa un terzo o più della loro elettricità da vento e energia solare nel 2022. Tre dei primi cinque generatori eolici e solari al mondo si trovano in Asia."}, {"speaker": "SPEAKER_09", "timestamp": [661.14, 669.72], "sentence": " Il Manchester City batte il Bayern Monaco 3-0 nell'andata dei quarti di Champions League."}, {"speaker": "SPEAKER_09", "timestamp": [669.72, 675.7], "sentence": " Giocata Manchester, il City ha preso subito l'iniziativa davanti a un Bayern che a poco a poco lanciava segni di debolezza."}, {"speaker": "SPEAKER_09", "timestamp": [675.7, 680.34], "sentence": " Reti di Rodri nel primo tempo, Bernardo Silva e Haaland nella ripresa."}, {"speaker": "SPEAKER_09", "timestamp": [680.34, 681.92], "sentence": " Il risultato senza appello."}, {"speaker": "SPEAKER_09", "timestamp": [681.92, 684.98], "sentence": " Si afferma anche l'Inter che batte il Benfica 2-0."}, {"speaker": "SPEAKER_09", "timestamp": [684.98, 693.78], "sentence": " Reti di Barella e Lukaku, quest'ultato senza appello. Si afferma anche l'Inter che batte il Benfica 2-0, Reti di Barella e Lukaku quest'ultima su rigore. Un colpaccio in casa del Benfica che permette ai neroazzurri di mettere un piede nella semifinale."}, {"speaker": "SPEAKER_09", "timestamp": [693.78, 701.6], "sentence": " Oggi sono in programma le partite Milan-Napoli e Real Madrid-Celsi."}]]}