{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 123.0}, {"start_time": 123.0, "end_time": 225.0}, {"start_time": 225.0, "end_time": 359.0}, {"start_time": 359.0, "end_time": 424.0}, {"start_time": 424.0, "end_time": 450.0}, {"start_time": 450.0, "end_time": 604}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 7.26], "sentence": " La centrale nucleare di Zaporizia scollega uno dei reattori dopo aver registrato diversi attacchi nelle aree circostanti."}, {"speaker": "SPEAKER_04", "timestamp": [7.26, 18.62], "sentence": " Danni di guerra 83 anni dopo l'invasione nazista, la Polonia intende chiedere in risarcimento alla Germania 1.300 miliardi di euro."}, {"speaker": "SPEAKER_05", "timestamp": [18.62, 31.28], "sentence": " La centrale nucleare di Zaporizhia sotto il controllo russo ha scollegato uno dei reattori dopo aver registrato diversi attacchi nelle aree circostanti."}], [{"speaker": "SPEAKER_05", "timestamp": [31.28, 41.62], "sentence": " L'evento si verifica mentre un gruppo di esperti dell'Agenzia internazionale per l'energia atomica visita l'impianto dopo aver raggiunto un accordo col governo di Mosca che lo occupa dal 4 marzo."}, {"speaker": "SPEAKER_05", "timestamp": [41.62, 68.52], "sentence": " Abbiamo una missione molto importante da portare a termine. Come sapete inizieremo immediatamente una valutazione della sicurezza nell'impianto, così com'è in questo momento. Collaboreremo e ci consulteremo col personale della struttura."}, {"speaker": "SPEAKER_05", "timestamp": [68.52, 80.32], "sentence": " I bombardamenti avrebbero danneggiato anche la linea di alimentazione ausiliaria di backup, pertanto l'unità numero due dell'impianto è stata spenta e successivamente attivata con generatori diesel."}, {"speaker": "SPEAKER_07", "timestamp": [80.32, 86.1], "sentence": " In caso di attacco nucleare sarebbe difficile, se non impossibile, fornire assistenza umanitaria."}, {"speaker": "SPEAKER_05", "timestamp": [86.1, 94.28], "sentence": " E' quindi giunto il momento di smettere di giocare col fuoco e prendere invece misure concrete per proteggere la struttura ed altre simili da eventuali operazioni militari."}, {"speaker": "SPEAKER_07", "timestamp": [94.28, 118.74], "sentence": " E mentre la Russia accusa l'Ucraina di aver tentato di prendere il controllo della centrale nucleare attraverso 60 unità di sabotaggio, il personale ucraino nell'impianto prova a limitare i danni alle infrastrutture, ricordando che è la seconda volta negli ultimi dieci giorni che le azioni criminali dei rivoltosi hanno portato alla chiusura dell'unità in questione."}, {"speaker": "SPEAKER_05", "timestamp": [118.74, 149.38], "sentence": " Le forze armate ucraine hanno proseguito le operazioni offensive nel sud dell'Ucraina con attacchi a lungo raggio contro le postazioni di comando e logistiche russe in tutta la zona occupata, afferma il Ministero della Difesa britannico. In occasione dell'ultimo aggiornamento dell'Intelligence, il Ministero della Difesa di Kiev ha pubblicato un filmato in cui si vedono velivoli ucraini che operano con missili antiradiazioni ad alta velocità progettati per localizzare e distruggere i"}], [{"speaker": "SPEAKER_04", "timestamp": [149.38, 212.06], "sentence": " radar. La Russia dà la priorità a forti sistemi antiaerei e la copertura radar che li consente è una risorsa fondamentale per le sue operazioni in Ucraina. Un danno sostanziale e duratura ai radar russi con questi missili sarebbe una grave battuta d'arresto per un sistema di rilevamento già compromesso. Le forze armate e il governo ucraino stanno reiterando le richieste di evitare qualsiasi anticipazione o proiezione della controffensiva ucraina, una misura essenziale se la stessa prevede simulazioni o depistaggi. Il Ministero della Difesa russo e i Milblogger russi hanno iniziato un'operazione di comunicazione che dichiara il fallimento della controffensiva ucraina quasi subito dopo il suo avvio. È troppo presto per valutare i progressi dell'operazione. Le autorità russe hanno pubblicato un elenco delle sedi delle scuole negli oblasti occupati di Donetsk, Luhansk, Kharkiv, Kherson e Zaporizhia, con tanto di coordinate precise, mettendo apparentemente in guardia da possibili attacchi ucraini contro le scuole all'inizio dell'anno scolastico, il 1 settembre."}, {"speaker": "SPEAKER_04", "timestamp": [212.06, 223.9], "sentence": " L'Institute for the Study of War afferma che questo annuncio potrebbe essere la preparazione per attacchi russi false flag alle scuole per giustificare la scarsa frequenza o per qualche altro scopo."}, {"speaker": "SPEAKER_04", "timestamp": [223.9, 227.46], "sentence": " le scuole per giustificare la scarsa frequenza o per qualche altro scopo."}], [{"speaker": "SPEAKER_06", "timestamp": [227.46, 247.56], "sentence": " I depositi di gas dell'Unione Europea sono pieni in media all'80%, ma i rischi in vista dell'inverno non sono scongiurati. Viste le possibilità di interruzione delle forniture dalla Russia e l'aumento costante dei prezzi, la Presidente della Commissione Ursula von der Leyen ha annunciato un intervento di emergenza e una riforma strutturale del mercato energetico."}, {"speaker": "SPEAKER_00", "timestamp": [247.56, 256.76], "sentence": " Abbiamo visto come dopo l'annuncio i prezzi del gas sono scesi del 30 o del 40%. Non sappiamo se è una coincidenza ma sembra di no."}, {"speaker": "SPEAKER_06", "timestamp": [256.76, 263.2], "sentence": " È in corso una speculazione sul mercato del gas che dovremo analizzare e la Commissione europea ha gli strumenti per farlo."}, {"speaker": "SPEAKER_00", "timestamp": [263.2, 263.74], "sentence": " potremo analizzare e la Commissione europea ha gli strumenti per farlo."}, {"speaker": "SPEAKER_00", "timestamp": [263.74, 272.96], "sentence": " Il Parlamento comunitario ha già discusso alcune idee, come quella di tassare gli extra profitti delle imprese del settore o l'istituzione temporanea di un tetto al prezzo del gas."}, {"speaker": "SPEAKER_06", "timestamp": [272.96, 279.02], "sentence": " Ma una novità strutturale potrebbe essere quella di sganciare il prezzo dell'energia elettrica da quello del gas."}, {"speaker": "SPEAKER_06", "timestamp": [279.02, 284.24], "sentence": " Al momento tutta l'elettricità viene venduta al costo più alto necessario per produrla."}, {"speaker": "SPEAKER_06", "timestamp": [284.24, 290.84], "sentence": " Significa che anche quella proveniente da altre fonti costa come quella prodotta dal gas, in questo periodo molto caro."}, {"speaker": "SPEAKER_06", "timestamp": [290.84, 298.08], "sentence": " Gli aumenti si ripercuotono poi sulle bollette di famiglie e imprese, ora in grande difficoltà."}, {"speaker": "SPEAKER_04", "timestamp": [298.08, 314.02], "sentence": " Dobbiamo procedere verso un sistema tariffario più equo, più trasparente, con più controllo pubblico e soprattutto che ci faccia pagare l'energia che consumiamo davvero e non un prezzo gonfiato artificialmente dalle speculazioni."}, {"speaker": "SPEAKER_06", "timestamp": [314.02, 324.64], "sentence": " Alcuni eurodeputati sostengono la necessità di maggiori investimenti a livello europeo, a cominciare dalle interconnessioni, chiamate a garantire la solidarietà tra gli Stati membri."}, {"speaker": "SPEAKER_01", "timestamp": [324.64, 329.74], "sentence": " Dobbiamo rivedere le priorità del programma di investimento dell'Unione."}, {"speaker": "SPEAKER_06", "timestamp": [329.74, 336.8], "sentence": " Non possiamo spendere 500 milioni di euro e non avere ancora progetti di infrastrutture energetiche transnazionali."}, {"speaker": "SPEAKER_01", "timestamp": [336.8, 345.0], "sentence": " Questa sarebbe la priorità numero uno, perché invia il segnale ai mercati che si agirà su una prospettiva di medio termine."}, {"speaker": "SPEAKER_06", "timestamp": [345.0, 358.0], "sentence": " I ministri dell'energia dell'Unione cercheranno una soluzione in una riunione straordinaria prevista a Bruxelles il 9 settembre, a pochi giorni dalla fine dell'estate."}, {"speaker": "SPEAKER_01", "timestamp": [358.0, 365.08], "sentence": " C'è il via libera dell'Agenzia Europea del Farmaco al vaccino attivo contro la variante Omicron."}], [{"speaker": "SPEAKER_01", "timestamp": [365.08, 374.76], "sentence": " Il prossimo passaggio sarà l'autorizzazione all'immissione in commercio nel nostro paese da parte di quella italiana, l'AIFA, il cui comitato tecnico-scientifico si riunisce lunedì mattina."}, {"speaker": "SPEAKER_06", "timestamp": [374.76, 378.34], "sentence": " L'approvazione in Italia arriverà appunto il 5 settembre."}, {"speaker": "SPEAKER_02", "timestamp": [378.34, 396.72], "sentence": " E' allora che partirà il conto alla rovescia in vista della somministrazione dei vaccini bivalenti messi a punto dalle farmaceutiche Pfizer, BioNTech e Moderna. In ciascuna dose del bivalente, metà del vaccino mira il ceppo virale originale del coronavirus, quello diffuso dal 2020, l'altra metà punta invece a neutralizzare la variante Omicron."}, {"speaker": "SPEAKER_03", "timestamp": [396.72, 411.92], "sentence": " I candidati a premier del partito Tory, Liz Truss e Rishi Sunak, alle battute finali prima della scelta del partito conservatore britannico, prevista per la settimana prossima."}, {"speaker": "SPEAKER_03", "timestamp": [411.92, 420.3], "sentence": " I due aspiranti Premier si sono espressi su temi di calda attualità, inflazione, cara energia e immigrazione clandestina."}, {"speaker": "SPEAKER_03", "timestamp": [420.3, 434.28], "sentence": " La petroliera Affinity, cargo battente bandiera singaporiana, ha ripreso la navigazione del canale di Suez dopo essersi incagliata mercoledì notte."}], [{"speaker": "SPEAKER_03", "timestamp": [434.28, 448.84], "sentence": " Immediati i soccorsi che hanno ridato gas al vascello di 64.000 tonnellate lungo 250 metri. L'anno scorso l'Ever Given si mise di traverso causando il blocco della via fluviale per una settimana e la perdita di milioni di euro."}, {"speaker": "SPEAKER_00", "timestamp": [448.84, 457.98], "sentence": " A 83 anni dall'invasione della Polonia da parte della Germania nazista, Varsavia presenta il conto."}], [{"speaker": "SPEAKER_04", "timestamp": [457.98, 465.54], "sentence": " Secondo il leader del partito di governo, diritto e giustizia, Jaroslav Kaczynski, la stima dei danni è pari a 1.300 miliardi di euro."}, {"speaker": "SPEAKER_04", "timestamp": [465.54, 479.28], "sentence": " In occasione della cerimonia per l'anniversario dell'aggressione del Terzo Reich, Kaczynski ha presentato nella capitale un rapporto che costituisce la base per eventuali richieste di risarcimento nei confronti della Germania."}, {"speaker": "SPEAKER_00", "timestamp": [479.28, 489.26], "sentence": " È una somma importante, poco più di 6,2 trilioni di slot, dichiara il leader di diritto e giustizia."}, {"speaker": "SPEAKER_04", "timestamp": [489.26, 501.8], "sentence": " Ma considerando che il pagamento di questo tipo di compensazione si sviluppa su decenni, è una cifra che l'economia tedesca può perfettamente sostenere, senza essere schiacciata."}, {"speaker": "SPEAKER_04", "timestamp": [501.8, 510.48], "sentence": " Il risarcimento pagato ad esempio alla Francia per i danni della Prima Guerra Mondiale si è fermato solo dieci anni fa."}, {"speaker": "SPEAKER_04", "timestamp": [510.48, 520.88], "sentence": " A Varsavia l'applicazione delle richieste di risarcimento nei confronti della Germania è considerata una faccenda di primaria importanza da Kaczynski."}, {"speaker": "SPEAKER_04", "timestamp": [520.88, 541.62], "sentence": " La rivendicazione è portata avanti dal campo nazional conservatore che sta lavorando per incassare la maggioranza dei consensi in occasione delle elezioni parlamentari del 2023. Berlino respinge qualsiasi richiesta di risarcimento. La Repubblica federale ritiene chiusa la questione dal 1990, anno della firma del trattato sulla riunificazione tedesca."}, {"speaker": "SPEAKER_04", "timestamp": [541.62, 543.94], "sentence": " sulla riunificazione tedesca."}, {"speaker": "SPEAKER_02", "timestamp": [543.94, 551.22], "sentence": " Le forze etiopi ed eritree hanno lanciato una massiccia offensiva congiunta contro le aree del Tigrai, al confine con l'Eritrea."}, {"speaker": "SPEAKER_02", "timestamp": [551.22, 555.02], "sentence": " Hanno affermato le autorità di questa regione ribelle dell'Etiopia settentrionale."}, {"speaker": "SPEAKER_02", "timestamp": [555.02, 566.64], "sentence": " Il governo etiope e i ribelli nella regione del Tigrai si sono accusati a vicenda di aver aperto nuovi fronti nel nord del paese, una settimana dopo che rinnovati combattimenti avevano infranto una tregua di cinque mesi."}, {"speaker": "SPEAKER_02", "timestamp": [566.64, 592.76], "sentence": " Questa possibile estensione del conflitto arriva il giorno dopo un nuovo raid aereo contro la capitale del Tigrai, Mekele, il secondo della ripresa delle ostilità il 24 agosto nelle regioni di Amara e Afal, che circondano la punta sud-est della regione. Il bilancio di questa guerra è sconosciuto, ma secondo le Nazioni Unite ha causato oltre 2 milioni di rifugiati interni e fatto precipitare centinaia di migliaia di etiopi in condizioni di carestia."}]]}