{"chapters": [{"start_time": 0.0, "end_time": 90.0}, {"start_time": 90.0, "end_time": 150.0}, {"start_time": 150.0, "end_time": 210.0}, {"start_time": 210.0, "end_time": 291}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 9.52], "sentence": " Esplosione di gioia dei residenti di Kherson. La città ucraina è stata ufficialmente liberata. Resta l'inquietudine per la risposta di Mosca dopo uno smacco così grave."}, {"speaker": "SPEAKER_01", "timestamp": [9.52, 17.52], "sentence": " I migranti dello Shan Viking sono in Francia. In Parlamento l'opposizione di destra accusa Macron di essersi arreso alle richieste italiane."}, {"speaker": "SPEAKER_00", "timestamp": [17.52, 28.84], "sentence": " Nel suo discorso la COP27 di Shanman Sheikh e il presidente americano Biden ha annunciato nuove misure per ridurre le emissioni di metano negli Stati Uniti."}, {"speaker": "SPEAKER_01", "timestamp": [28.84, 45.14], "sentence": " Il presidente ucraino ha dichiarato venerdì che unità militari speciali sono entrate a Kherson, importante capitale regionale che le forze russe avevano catturato all'inizio della guerra."}, {"speaker": "SPEAKER_01", "timestamp": [45.14, 54.16], "sentence": " I residenti sono scesi in strada per celebrare il ritiro degli invasori, l'ultimo ritiro che Mosca deve affrontare dopo un'intensa resistenza."}, {"speaker": "SPEAKER_01", "timestamp": [54.16, 68.0], "sentence": " In un discorso video poche ore dopo, che la Russia aveva dichiarato di aver completato il ritiro delle truppe, il presidente Zelensky ha dichiarato «A partire da ora i nostri difensori si stanno avvicinando alla città, tra un po' entreremo, ma a corpi speciali sono già sul posto."}, {"speaker": "SPEAKER_00", "timestamp": [68.0, 79.84], "sentence": " Le truppe russe hanno abbandonato rapidamente la città, una delle prime ad essere catturata nell'invasione iniziata il 24 febbraio."}, {"speaker": "SPEAKER_01", "timestamp": [79.84, 85.9], "sentence": " Il ritiro però potrebbe fungere da trampolino di lancio per ulteriori avanzamenti in altri territori occupati."}, {"speaker": "SPEAKER_01", "timestamp": [85.9, 98.18], "sentence": " I migranti sono arrivati venerdì in autobus nella località di Jean in Francia dove hanno potuto avviare le procedure di richiesta d'asilo."}], [{"speaker": "SPEAKER_01", "timestamp": [98.18, 106.4], "sentence": " I 230 migranti sono stati tutti soccorsi della nave Ocean Viking che ha attraccato nel porto di Tolone, nel sud dell'Esagono."}, {"speaker": "SPEAKER_01", "timestamp": [106.4, 115.48], "sentence": " Ci sono volute settimane per trovare un porto sicuro per la nave dopo che l'Italia si è rifiutata di lasciarla attraccare scatenando una lite diplomatica tra Parigi e Roma."}, {"speaker": "SPEAKER_01", "timestamp": [115.48, 122.84], "sentence": " Per il momento tutti hanno chiesto asilo, quindi avranno colloqui con le autorità di sicurezza per assicurarci che non rappresentino alcun rischio."}, {"speaker": "SPEAKER_01", "timestamp": [122.84, 130.8], "sentence": " E poi avranno colloqui con l'ufficio pubblico francese per i rifugiati per sapere se la loro richiesta di asilo è giustificata o meno."}, {"speaker": "SPEAKER_00", "timestamp": [130.8, 144.04], "sentence": " L'accoglienza francese per l'Ocean Viking, sebbene riduttante, ha scatenato la furia dell'opposizione di estrema destra al governo."}, {"speaker": "SPEAKER_01", "timestamp": [144.04, 147.38], "sentence": " Nel gruppo sono presenti anche 57 bambini."}, {"speaker": "SPEAKER_00", "timestamp": [147.38, 154.72], "sentence": " Il grande giorno di Joe Biden è la Coppa 27 di Sharm el Sheikh in Egitto."}], [{"speaker": "SPEAKER_00", "timestamp": [154.72, 162.76], "sentence": " Nel suo discorso il presidente americano ha annunciato nuove misure per accelerare l'azione globale per il clima e ridurre le emissioni di metano negli Stati Uniti."}, {"speaker": "SPEAKER_00", "timestamp": [162.76, 208.44], "sentence": " Tagliare il metano di almeno il 30% entro il 2030 può essere la nostra migliore possibilità di raggiungere l'obiettivo di un grado e mezzo, ha dichiarato Biden. Stiamo investendo più di 20 miliardi di dollari nella riduzione del metano a livello nazionale per fare cose concrete come chiudere i pozzi che perdono metano. Vogliamo migliorare le attrezzature industriali nei settori del petrolio e del gas. Tutte queste misure ridurranno le emissioni di metano negli Stati Uniti dell'87% rispetto ai livelli del 2005 entro il 2030. A margine della COP27 si è tenuto un bilaterale tra Biden e Al-Sisi. Il presidente egiziano ha fatto sapere di aver lanciato una strategia per i diritti umani in Egitto, istituendo un comitato che esamina le richieste di grazia da parte dei carcerati per motivi politici."}, {"speaker": "SPEAKER_01", "timestamp": [208.44, 214.84], "sentence": " I manifestanti hanno invitato le nazioni ricche a pagare un equo compenso per gli impatti"}], [{"speaker": "SPEAKER_00", "timestamp": [214.84, 220.6], "sentence": " globali della crisi climatica, mentre protestavano fuori dalla COP27 a Sharm el-Sheikh venerdì."}, {"speaker": "SPEAKER_01", "timestamp": [220.6, 227.82], "sentence": " Sette attivisti hanno guidato la protesta davanti al centro congressi, nella locrita egiziana che ospita l'annuale vertice delle Nazioni Unite."}, {"speaker": "SPEAKER_01", "timestamp": [227.82, 235.6], "sentence": " Al centro del loro messaggio l'invito ai paesi ricchi a risarcire per i danni creati dal riscaldamento globale al resto del pianeta."}, {"speaker": "SPEAKER_01", "timestamp": [235.6, 245.56], "sentence": " Il senatore democratico ed ex astronauta Mark Kelly è stato rieletto governatore in Arizona, sconfiggendo il repubblicano Blake Masters, sostenuto dall'ex presidente Trump."}, {"speaker": "SPEAKER_01", "timestamp": [245.56, 252.8], "sentence": " Questo successo permette al partito dell'Elefantino il controllo, seppur esiguo, della Camera per i prossimi due anni della presidenza di Joe Biden."}, {"speaker": "SPEAKER_01", "timestamp": [252.8, 259.22], "sentence": " Un altro Stato adesso sarà determinante per il controllo del Senato, il Nevada, dove il testa a testa è serrato."}, {"speaker": "SPEAKER_01", "timestamp": [259.22, 271.18], "sentence": " Almeno 12 persone sono rimaste uccise quando un'autocisterna si è schiantata su una strada principale e poi esplosa nello stato centro-settentrionale di Kogi, in Nigeria."}, {"speaker": "SPEAKER_01", "timestamp": [271.18, 277.2], "sentence": " Il mezzo ha avuto un guasto ai freni e si è scontrato con un veicolo che ostruiva il passaggio, provocando una palla di fuoco."}]]}