{"chapters": [{"start_time": 0.0, "end_time": 60.0}, {"start_time": 60.0, "end_time": 95.0}, {"start_time": 95.0, "end_time": 155.0}, {"start_time": 155.0, "end_time": 190.0}, {"start_time": 190.0, "end_time": 225.0}, {"start_time": 225.0, "end_time": 290}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 20.54], "sentence": " Una vera e propria crisi diplomatica sul Covid tra Unione Europea e Cina. I viaggiatori provenienti dal territorio cinese sono obbligati, ormai in numerosi paesi, a sottoporsi ai tamponi all'arrivo sul sole europeo. L'obbligo di test ha suscitato le ire di Pechino, che considera questa decisione discriminatoria nei confronti dei propri cittadini, minacciando contromisure."}, {"speaker": "SPEAKER_01", "timestamp": [20.54, 40.18], "sentence": " contromisure. Il Ministero degli Esteri tedesco con un tweet ha invitato i suoi connazionali ad astenersi ed arrecarsi in Cina se non strettamente necessario. Anche le autorità belghi hanno messo in atto le raccomandazioni europee. All'aeroporto di Bruxelles le acque reflue degli aerei provenienti della Cina vengono controllate per cercare di impedire la comparsa di nuove varianti di Covid."}, {"speaker": "SPEAKER_01", "timestamp": [40.18, 48.42], "sentence": " Alla lista dei paesi tra cui Italia e Stati Uniti che già richiedono il tampone ai viaggiatori provenienti dalla Cina, ora si è aggiunto anche il Portogallo."}, {"speaker": "SPEAKER_01", "timestamp": [48.42, 57.28], "sentence": " L'Unione Europea tira dritto e molti paesi potrebbero introdurre il requisito di un test negativo fatto 48 ore prima della partenza dalla Cina."}, {"speaker": "SPEAKER_00", "timestamp": [57.28, 68.12], "sentence": " Kevin McCarthy è stato eletto speaker della Camera Americana alla quindicesima votazione dopo un'altra serata di negoziati febbrili."}], [{"speaker": "SPEAKER_00", "timestamp": [68.12, 76.12], "sentence": " Per assicurarsi i 216 voti necessari, McCarthy è dovuto scendere a compromessi con l'ala più radicale del partito repubblicano."}, {"speaker": "SPEAKER_00", "timestamp": [76.12, 82.72], "sentence": " Compromessi che rischiano di indebolire la sua posizione di Speaker e lo consegnano di fatto nelle mani degli ultraconservatori."}, {"speaker": "SPEAKER_00", "timestamp": [82.72, 84.64], "sentence": " segnano di fatto nelle mani degli ultraconservatori."}, {"speaker": "SPEAKER_00", "timestamp": [84.64, 93.2], "sentence": " Durante le trattative interne al partito, il successore di Nancy Pelosi avrebbe promesso un taglio da 75 miliardi di dollari alle spese per la difesa."}, {"speaker": "SPEAKER_02", "timestamp": [93.2, 100.82], "sentence": " Anche se alcuni fedeli ortodossi hanno cominciato a festeggiare il 24 dicembre, il 6 gennaio"}], [{"speaker": "SPEAKER_02", "timestamp": [100.82, 103.44], "sentence": " significa ancora la vigilia di Natale per molti ucraini."}, {"speaker": "SPEAKER_02", "timestamp": [103.44, 110.12], "sentence": " Nella città di Mukashevo, al di là dei Carpazzi, si sono riuniti nel secolare monastero di San Nicola per assistere alla messa."}, {"speaker": "SPEAKER_02", "timestamp": [110.12, 117.0], "sentence": " La corrente è andata via quasi alla fine della funzione, ma i fedeli sono rimasti a cantare al lume di candela."}, {"speaker": "SPEAKER_01", "timestamp": [117.0, 128.76], "sentence": " Ci aiuta il fatto che le luci siano spente, torniamo ai vecchi tempi, così la liturgia suona in modo diverso e noi la viviamo in modo diverso, non ci lamentiamo."}, {"speaker": "SPEAKER_02", "timestamp": [128.76, 135.3], "sentence": " I pensieri di chi partecipa alla messa sono tutti per coloro che in questo momento si trovano al fronte."}, {"speaker": "SPEAKER_03", "timestamp": [135.3, 142.82], "sentence": " Marina Cepai, attrice, si augura che tutti coloro che si trovano in difficoltà possano chiedere l'aiuto di Gesù e trovare rifugio in lui."}, {"speaker": "SPEAKER_02", "timestamp": [142.82, 153.9], "sentence": " chiedere l'aiuto di Gesù e trovare rifugio in lui. A festeggiare il Natale in questi giorni sono anche molti fedeli delle chiese greco-cattoliche e per l'occasione i bambini di Mukashevo hanno messo in scena una rappresentazione teatrale della natività."}, {"speaker": "SPEAKER_03", "timestamp": [153.9, 160.96], "sentence": " Altri due uomini sono stati impiccati in Iran, stavolta perché accusati di aver ucciso il"}], [{"speaker": "SPEAKER_01", "timestamp": [160.96, 174.58], "sentence": " 3 novembre nella città di Karai un volontario della Guardia Rivoluzionaria iraniana. I due imputati di aver ucciso il 3 novembre nella città di Karai un volontario della Guardia Rivoluzionaria iraniana. I due imputati, Mohamed Hmad Karami e Seyed Mohamed Hosseini, sono stati giudicati colpevoli. Amnesty International ha però definito il processo una farsa."}, {"speaker": "SPEAKER_01", "timestamp": [174.58, 188.12], "sentence": " In una nota da Bruxelles l'Unione Europea si definisce scioccata per l'esecuzione dei due uomini e invita ancora una volta il regime iraniano ad annullare le sentenze di condanna a morte già pronunciate nel contesto delle proteste in corso da metà settembre."}, {"speaker": "SPEAKER_03", "timestamp": [188.12, 195.4], "sentence": " La stretta sugli approvvigionamenti dovuta all'invasione russa dell'Ucraina"}], [{"speaker": "SPEAKER_03", "timestamp": [195.4, 197.9], "sentence": " induce McDonald's a dire addio al Kazakistan."}, {"speaker": "SPEAKER_00", "timestamp": [197.9, 204.06], "sentence": " Tra i clienti c'è chi esprime ramarico per una chiusura così repentina dovuta alla pienuria di forniture."}, {"speaker": "SPEAKER_00", "timestamp": [204.06, 207.14], "sentence": " Ammarico per una chiusura così repentina dovuta alla pienuria di forniture."}, {"speaker": "SPEAKER_03", "timestamp": [207.14, 224.92], "sentence": " 24, i ristoranti che il gigante del fast food aveva aperto dal 2016 tramite un franchising locale. In un comunicato stampa, l'azienda quantifica in 2000 il totale dei dipendenti che perderanno il lavoro e annuncia la prossima apertura di nuovi fast food con un nuovo marchio."}, {"speaker": "SPEAKER_03", "timestamp": [224.92, 226.16], "sentence": " e annuncia la prossima apertura di nuovi fast food con un nuovo marchio."}], [{"speaker": "SPEAKER_01", "timestamp": [226.16, 254.32], "sentence": " In vetrina alla Fiera Tecnologica di Las Vegas, un'applicazione che promette di tradurre il linguaggio dei neonati, chiave di volta all'interpretazione dei loro pianti, passaporto secondo i fondatori, non soltanto per comprenderne i bisogni immediati, ma anche eventuali disturbi e patologie. Il prossimo passo sarà quello di utilizzare il suono del pianto dei pneumati per identificare i primi segnali di patologie o disturbi dello sviluppo."}, {"speaker": "SPEAKER_03", "timestamp": [254.32, 259.54], "sentence": " I bambini piangono in modo diverso se soffrono di patologie o disturbi dello sviluppo come l'autismo."}, {"speaker": "SPEAKER_01", "timestamp": [259.54, 265.62], "sentence": " E lo stesso vale anche per altre patologie come problemi di respirazione, malattie cardiache o problemi di udito."}, {"speaker": "SPEAKER_03", "timestamp": [265.62, 275.8], "sentence": " Disponibile in download gratuito anche sul sito dell'azienda, l'applicazione è una delle tantissime soluzioni presentate al Consumer Electronics Show di Las Vegas."}]]}