{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 119.0}, {"start_time": 119.0, "end_time": 149.0}, {"start_time": 149.0, "end_time": 276.0}, {"start_time": 276.0, "end_time": 326.0}, {"start_time": 326.0, "end_time": 417.0}, {"start_time": 417.0, "end_time": 543.0}, {"start_time": 543.0, "end_time": 610}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 9.04], "sentence": " Carri armati e artiglieria pesante non solo da Europa e Stati Uniti, la promessa di nuovi aiuti militari a Kiev, oggi a Ramstein si definisce il coordinamento."}, {"speaker": "SPEAKER_02", "timestamp": [9.04, 18.58], "sentence": " Proteste in Peru, Andini in piazza contro Buluarte, violenti scontri a Lima, un morto e feriti anche tra le forze dell'ordine."}, {"speaker": "SPEAKER_02", "timestamp": [18.58, 28.96], "sentence": " Aiuti supplementari e assistenza straordinaria, Biden nella California piegata dalle tempeste. Ricostruiremo tutto e ricostruiremo meglio."}, {"speaker": "SPEAKER_02", "timestamp": [28.96, 41.04], "sentence": " Carri armati, artiglieria pesante, mezzi per la difesa aerea e non solo. Da Europa e Stati Uniti la promessa di potenziare gli aiuti militari all'Ucraina."}], [{"speaker": "SPEAKER_00", "timestamp": [41.04, 65.88], "sentence": " militari all'Ucraina. Anticipato dall'annuncio di Regno Unito, Paesi Bassi, Estonia e degli altri sette paesi del cosiddetto Patto d'Italia, l'impegno è sul tavolo dei ministri della difesa delle principali cancellerie occidentali, oggi impegnati nella base militare americana di Ramstein in Germania, a discutere delle nuove forme di coordinamento. Da Berlino intanto anche l'apertura alla fornitura di carri armati pesanti di fabbricazione tedesca Leopard."}, {"speaker": "SPEAKER_00", "timestamp": [65.88, 73.98], "sentence": " Un via libera che ne sbloccherebbe l'invio anche da parte di Polonia in Finlandia e andrebbe incontro alle aspettative del presidente ucraino Zelensky."}, {"speaker": "SPEAKER_00", "timestamp": [73.98, 77.48], "sentence": " Da Rammstein ha detto ci attendiamo decisioni forti."}, {"speaker": "SPEAKER_02", "timestamp": [77.48, 86.56], "sentence": " Nella stretta di mano del direttore dell'Agenzia Internazionale per l'Energia Atomica, Rafael Grossi, poi la rassicurazione sul fronte dei rischi nucleari."}, {"speaker": "SPEAKER_02", "timestamp": [86.56, 90.66], "sentence": " Stiamo facendo di tutto il suo messaggio a Kiev per ridurli a zero."}, {"speaker": "SPEAKER_02", "timestamp": [90.66, 94.76], "sentence": " Minacciosi invece i toni adottati da Mosca."}, {"speaker": "SPEAKER_02", "timestamp": [94.76, 104.58], "sentence": " La perdita di una potenza nucleare in una guerra convenzionale, il messaggio affidato a Telegram dall'ex presidente Medvedev, può scatenare un conflitto nucleare."}, {"speaker": "SPEAKER_02", "timestamp": [104.58, 105.06], "sentence": " telegramma dall'ex presidente Medvedev, può scatenare un conflitto nucleare."}, {"speaker": "SPEAKER_02", "timestamp": [105.06, 111.46], "sentence": " Messaggio all'Occidente che il Cremlino accompagna da legami sempre più stretti con la Bielorussia di Lukashenko."}, {"speaker": "SPEAKER_02", "timestamp": [111.46, 117.38], "sentence": " Dobbiamo prevenire il rischio di aggressioni di Occidente ed Ucraina, ha detto il ministro degli esteri Lavrov."}, {"speaker": "SPEAKER_01", "timestamp": [117.38, 124.42], "sentence": " Il Parlamento tedesco riconosce come genocidio i crimini commessi in Iraq"}], [{"speaker": "SPEAKER_02", "timestamp": [124.42, 127.86], "sentence": " dal sedicente Stato islamico contro la comunità yasida."}, {"speaker": "SPEAKER_01", "timestamp": [127.86, 138.46], "sentence": " Migliaia gli esponenti della minoranza religiosa che il gruppo jihadista avrebbe esterminato considerandoli adoratori del diavolo e migliaia le donne e i giovani che avrebbe ridotto in schiavitù."}, {"speaker": "SPEAKER_02", "timestamp": [138.46, 147.7], "sentence": " Oltre mezzo milione inoltre gli sfollati in seguito all'offensiva lanciata nell'agosto del 2014 dall'ISIL nella regione di Sinjar, nel nord dell'Iraq."}, {"speaker": "SPEAKER_00", "timestamp": [147.7, 153.1], "sentence": " Due partner che si vogliono meno bene, Germania e Francia."}], [{"speaker": "SPEAKER_00", "timestamp": [153.1, 161.38], "sentence": " L'invasione russa dell'Ucraina ha scavato un solco tra Berlino e Parigi, rivelando profonde divergenze nelle loro visioni strategiche per l'Europa."}, {"speaker": "SPEAKER_00", "timestamp": [161.38, 176.88], "sentence": " Mentre il trattato dell'Eliseo celebra la loro amicizia, le relazioni tra i due sono ultimamente piuttosto fredde. Judy Dempsey, caporedattore di Strategic Europe, afferma che a far vacillare la partnership è la profonda distanza in materia di difesa."}, {"speaker": "SPEAKER_00", "timestamp": [176.88, 189.86], "sentence": " È essenzialmente il modo in cui la Francia vede il suo ruolo in Europa e al contempo come l'Europa cura i propri interessi di difesa e sicurezza."}, {"speaker": "SPEAKER_00", "timestamp": [189.86, 199.54], "sentence": " Questo è un aspetto che la Germania non è in grado di condividere perché è pessima in materia di sicurezza e difesa."}, {"speaker": "SPEAKER_00", "timestamp": [199.54, 205.96], "sentence": " Inoltre si rende conto che il garante della sicurezza per la Germania e per l'Europa restano gli Stati Uniti."}, {"speaker": "SPEAKER_00", "timestamp": [205.96, 214.5], "sentence": " La visione di Parigi per la difesa è europea, non è sempre così per la Germania."}, {"speaker": "SPEAKER_00", "timestamp": [214.5, 226.36], "sentence": " Il contratto European Sky Shield, che Berlino ha firmato a ottobre con diversi paesi dell'Unione Europea, include sistemi di difesa di Stati Uniti e Israele, un accordo che ha fatto infuriare la Francia."}, {"speaker": "SPEAKER_00", "timestamp": [226.36, 235.16], "sentence": " Dempsey sostiene che all'interno dell'Unione la Francia è l'attore principale della difesa e la Germania quello economico."}, {"speaker": "SPEAKER_00", "timestamp": [235.16, 258.28], "sentence": " L'intera questione della stabilità deve essere al centro delle relazioni tra Parigi e Berlino. Se riusciranno a capire quanto sia fragile questa stabilità potranno coinvolgere gli altri stati membri e dare alle relazioni transatlantiche una spinta necessaria con un ruolo molto più forte dell'Europa."}, {"speaker": "SPEAKER_00", "timestamp": [258.28, 269.22], "sentence": " Nonostante le divergenze passate e attuali, la Germania e la Francia sono attori di primo piano in Europa con forti legami diplomatici."}, {"speaker": "SPEAKER_00", "timestamp": [269.22, 277.7], "sentence": " E lo sono stati fin dalla firma del trattato dell'Eliseo 60 anni fa."}], [{"speaker": "SPEAKER_02", "timestamp": [277.7, 293.8], "sentence": " Benzina sul fuoco delle proteste in Peru. Un vasto incendio ha illuminato la notte di contestazioni a Lima. Un incidente che i manifestanti, di nuovo in piazza contro la presidente Dina Boluarte, in barba allo stato d'emergenza, hanno imputato a un lacrimogeno lanciato dalle forze dell'ordine."}, {"speaker": "SPEAKER_02", "timestamp": [293.8, 302.06], "sentence": " A gonfiare i ranghi della protesta ieri, soprattutto delegazioni delle più poveri regioni andine del paese, venute a reclamare nuove elezioni."}, {"speaker": "SPEAKER_02", "timestamp": [302.06, 319.5], "sentence": " Cariche lacrimogeni da una parte, bastonate e lancio di oggetti dall'altra, la tensione è salita fino a degenerare in scontri che hanno provocato un morto tra i manifestanti e quattro feriti tra gli aggetti di polizia."}, {"speaker": "SPEAKER_02", "timestamp": [319.5, 324.52], "sentence": " Cifre che portano a 45 il numero delle vittime dall'inizio della mobilitazione."}, {"speaker": "SPEAKER_02", "timestamp": [324.52, 327.42], "sentence": " Cifre che portano a 45 il numero delle vittime dall'inizio della mobilitazione."}], [{"speaker": "SPEAKER_02", "timestamp": [327.42, 335.12], "sentence": " Aiuti supplementari e sblocco del programma di assistenza pubblica per risollevare la California messa in ginocchio dal meteo."}, {"speaker": "SPEAKER_02", "timestamp": [335.12, 349.26], "sentence": " In vista nelle zone più colpite dal maltempo delle ultime settimane, il presidente Biden ha promesso il sostegno di Washington per coprire la totalità dei costi richiesti dal misure di emergenza nei prossimi 60 giorni."}, {"speaker": "SPEAKER_00", "timestamp": [349.26, 359.12], "sentence": " Il peggio è passato, le acque si ritirano, ha detto Biden, ma c'è ancora difficile valutare la portata dei danni. Sappiamo però fin da ora che la ricostruzione richiederà anni."}, {"speaker": "SPEAKER_00", "timestamp": [359.12, 378.04], "sentence": " Intervenuto dopo un sorvolo delle contei di Monterey e Santa Cruz, due delle 41 nelle ultime settimane colpite da violente tempeste che hanno provocato 20 morti, Biden ha poi aggiunto, queste comunità hanno perso vite, benessere e mezzi di sostentamento, ma devono sapere che il presidente è con loro."}, {"speaker": "SPEAKER_02", "timestamp": [378.04, 385.86], "sentence": " Se qualcuno poi ha ancora dubbi sul cambiamento climatico, la sua conclusione deve aver dormito per l'ultimo paio d'anni."}, {"speaker": "SPEAKER_02", "timestamp": [385.86, 399.64], "sentence": " Ad accompagnare Biden nella sua visita, il governatore della California, Gavin Newsom, è il numero uno dell'Agenzia federale per la gestione delle emergenze, che ha già inviato sul campo 500 uomini per i primi interventi."}, {"speaker": "SPEAKER_02", "timestamp": [399.64, 414.72], "sentence": " Un centinaia di milioni di dollari la stima degli interventi di ricostruzione del suo numero uno, una cifra che secondo le autorità californiane potrebbe invece più probabilmente essere nell'ordine di diversi miliardi."}, {"speaker": "SPEAKER_01", "timestamp": [414.72, 431.62], "sentence": " circa 500 persone sono state costrette a fuggire dalle proprie abitazioni dopo che è scoppiato un incendio in una zona di case prevalentemente abusive situata nel distretto di Gagnam, a Seoul."}], [{"speaker": "SPEAKER_01", "timestamp": [431.62, 437.82], "sentence": " L'area contiene per lo più strutture realizzate con pannelli di compensato vinilico."}, {"speaker": "SPEAKER_01", "timestamp": [437.82, 445.3], "sentence": " L'incendio è divampato di primo mattino e si ritiene abbia fortemente danneggiato circa 60 abitazioni."}, {"speaker": "SPEAKER_01", "timestamp": [445.3, 452.96], "sentence": " Secondo i vigili del fuoco, per domare le fiamme sono corse circa sei ore."}, {"speaker": "SPEAKER_00", "timestamp": [452.96, 460.42], "sentence": " L'impatto ambientale è un concetto che non fa breccia in Albania, soprattutto se contrapposto agli interessi economici delle imprese petrolifere."}, {"speaker": "SPEAKER_00", "timestamp": [460.42, 492.02], "sentence": " Gli abitanti di Zarez, a due ore di macchina dalla capitale tirana, vivono in un paesaggio apocalittico e puzzolente, punteggiato di pozzi petroliferi che perdono e di serbatoi di stoccaggio arrugginiti, con il suolo annerito dalle fuoriuscite di greggio che si infiltrano nell'acqua. Nel complesso un'area di oltre 18.000 metri quadrati è fortemente inquinata dal greggio a causa di infrastrutture abbandonate da più di 25 anni, con effetti dannosi sull'ambiente e sulla salute degli abitanti."}, {"speaker": "SPEAKER_01", "timestamp": [492.02, 504.76], "sentence": " Nella sola Zarrez, a pochi passi dalle case, ci sono circa una dozzina di pozzi gestiti dall'Alb Petrol, di proprietà dello Stato, la maggior parte dei quali ha mezzo secolo di vita."}, {"speaker": "SPEAKER_00", "timestamp": [504.76, 505.34], "sentence": " Alp Petrol, di proprietà dello Stato, la maggior parte dei quali ha mezzo secolo di vita."}, {"speaker": "SPEAKER_00", "timestamp": [505.34, 515.26], "sentence": " Abbiamo tutti problemi di salute, dicono i 2.000 abitanti del villaggio, che vivono a stretto contatto con l'industria petrolifera."}, {"speaker": "SPEAKER_00", "timestamp": [515.26, 518.34], "sentence": " E così, abbiamo tutti problemi di salute."}, {"speaker": "SPEAKER_00", "timestamp": [518.34, 530.02], "sentence": " Proprio questa mattina l'aria era molto pesante, ho iniziato la giornata vomitando, ed è la stessa cosa ogni due o tre giorni, vertigini, nausea, mal di testa e stanchezza persistente."}, {"speaker": "SPEAKER_00", "timestamp": [530.02, 534.88], "sentence": " La mancanza di misure di sicurezza è inquietante, dicono le associazioni per i diritti umani."}, {"speaker": "SPEAKER_00", "timestamp": [534.88, 542.06], "sentence": " Il Ministero dell'Energia del Paese ha dichiarato che le autorità sono determinate a risolvere i problemi ambientali posti dall'industria petrolifera."}, {"speaker": "SPEAKER_00", "timestamp": [542.06, 544.54], "sentence": " posti dall'industria petrolifera."}], [{"speaker": "SPEAKER_00", "timestamp": [544.54, 557.32], "sentence": " È scomparso all'età di 81 anni a Seattle David Crosby, una delle leggende del rock e della canzone d'autore americana, leader di due delle più grandi band degli anni 60, The Birds e Crosby, Steels & Nash."}, {"speaker": "SPEAKER_00", "timestamp": [557.32, 565.7], "sentence": " È stato il fondatore e il fulcro della comunità musicale rock di Los Angeles, da cui in seguito sono emersi artisti come gli Eagles e Jackson Brown."}, {"speaker": "SPEAKER_00", "timestamp": [565.7, 576.7], "sentence": " Patriarca hippie, Crosby ha conosciuto Woodstock, guidato alla generazione di capelloni con il suo inno Almost Cut My Hair e pianto all'assassinio di Robert Kennedy in Long Time Gone."}, {"speaker": "SPEAKER_00", "timestamp": [576.7, 582.04], "sentence": " David Crosby ebbe un'influenza notevole sul rock e sul folk dei ruggenti anni Sessanta."}, {"speaker": "SPEAKER_00", "timestamp": [582.04, 592.6], "sentence": " Anche il look divenne fonte di ispirazione, come nel caso del personaggio interpretato da Dennis Hopper nel film Easy Rider, che gli assomigliava per i baffi e i capelli lunghi."}, {"speaker": "SPEAKER_00", "timestamp": [592.6, 602.24], "sentence": " L'artista registrò anche vari dischi da solista, collaborando con altri musicisti americani degli anni Sessanta, tra i più celebri, da Johnny Mitchell ai Jefferson Airplane."}]]}