{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 98.0}, {"start_time": 98.0, "end_time": 203.0}, {"start_time": 203.0, "end_time": 298.0}, {"start_time": 298.0, "end_time": 508.0}, {"start_time": 508.0, "end_time": 593}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 9.3], "sentence": " Ultime ore per le candidature al dopo Johnson. Già domani il via al voto tra gli aspiranti alla successione. A settembre l'annuncio del nuovo leader conservatore."}, {"speaker": "SPEAKER_04", "timestamp": [9.3, 19.16], "sentence": " Galassie antiche e quasi quanto il Big Bang. Biden svela la prima immagine catturata dal telescopio James Webb. Un momento storico per la scienza."}, {"speaker": "SPEAKER_03", "timestamp": [19.16, 28.84], "sentence": " Caldo torido e incendi nell'Europa del Sud. In Spagna temperature fino a 40 gradi, in Portogallo stato di emergenza per fronteggiare i roghi."}, {"speaker": "SPEAKER_04", "timestamp": [28.84, 44.42], "sentence": " Contati ormai i giorni di Boris Johnson al 10 di Downing Street. La porta sulla sua premiership si chiuderà il 6 settembre, a staccargli la spina e stabilire la tabella di marcia, i vertici del partito conservatore."}], [{"speaker": "SPEAKER_04", "timestamp": [44.42, 45.06], "sentence": " la spina e stabilire la tabella di marcia, i vertici del partito conservatore."}, {"speaker": "SPEAKER_04", "timestamp": [45.06, 51.84], "sentence": " A conto alla rovescia non ancora iniziato, la stampa britannica riferisce però già di lotte fratricide tra i candidati in lizza."}, {"speaker": "SPEAKER_04", "timestamp": [51.84, 62.78], "sentence": " Undici al momento, ma pronti a tutto per arrivare in finale, penultima tappa di scremature successive che il 5 settembre incoronerà il successore del decaduto Re Boris."}, {"speaker": "SPEAKER_04", "timestamp": [62.78, 71.5], "sentence": " Premier dimezzato da sfiducia e scandali, dopo aver provato ad aggrapparsi al trono, lui gioca ora la carta del rispetto istituzionale."}, {"speaker": "SPEAKER_04", "timestamp": [71.5, 86.8], "sentence": " Il lavoro del primo ministro in questa fase consiste nel lasciare che a decidere sia il partito e la sua funzione costituzionale in una situazione come questa è continuare ad adempiere al suo mandato, esattamente quanto sto ancora facendo."}, {"speaker": "SPEAKER_04", "timestamp": [86.8, 96.64], "sentence": " Al viaggio domani il voto tra i suoi aspiranti successori li ridurrà due dal prossimo mercoledì, poi la parola al voto per posta degli iscritti al partito."}, {"speaker": "SPEAKER_00", "timestamp": [96.64, 112.02], "sentence": " Un momento storico per scienza, tecnologia ed esplorazione spaziale. Dalla Casa Bianca, il presidente degli Stati Uniti, Biden, ha così commentato la prima immagine catturata dal telescopio James Webb,"}], [{"speaker": "SPEAKER_04", "timestamp": [112.02, 118.0], "sentence": " prodezza tecnologica che promette di rivoluzionare la nostra conoscenza dell'origine dell'universo."}, {"speaker": "SPEAKER_00", "timestamp": [118.0, 134.48], "sentence": " Ma è spintosi così lontano nella storia dell'umanità, lo sguardo offerto dal telescopio rivela un nugolo di galassie antiche quasi quanto il Big Bang, un salto nel tempo di oltre 13 miliardi di anni che fa parlare il presidente Biden di nuova finestra sulla storia dell'universo."}, {"speaker": "SPEAKER_00", "timestamp": [134.48, 141.8], "sentence": " Oggi, ha detto, stiamo assistendo al primo scorcio di luce che penetra attraverso questa finestra, una luce da altri mondi."}, {"speaker": "SPEAKER_04", "timestamp": [141.8, 176.42], "sentence": " una luce da altri mondi. Frutto della collaborazione tra NASA e Agenzia Spaziale Europea, il telescopio James Webb è un prodigio di tecnologia da 10 miliardi di dollari. Lanciato nello spazio a dicembre con l'oneroso compito di spingere oltre le scoperte del suo predecessore Hubble, grazie al suo sofisticato sistema di lenti, filtri e prismi, può rilevare segnali nello spettro infrarosso invisibili all'occhio umano, nuovi e infiniti orizzonti di cui, dalla sua attuale posizione ad oltre un milione di miglia dal nostro pianeta, promette già nelle prossime ore di inviarci nuove incredibili cartoline."}, {"speaker": "SPEAKER_01", "timestamp": [176.42, 185.96], "sentence": " Salah Abdeslam non ricovererà in appello dopo essere stato condannato in primo grado all'ergastolo per gli attentati di Parigi del novembre 2015."}, {"speaker": "SPEAKER_01", "timestamp": [185.96, 191.38], "sentence": " In aula era l'unico membro del commando presente, gli altri risultano contumaci o deceduti."}, {"speaker": "SPEAKER_01", "timestamp": [191.38, 199.04], "sentence": " Anche tutti gli altri 19 imputati, condannati a seconda delle diverse posizioni ad altre pene, non faranno ricorso in appello."}, {"speaker": "SPEAKER_03", "timestamp": [199.04, 212.96], "sentence": " Caldo insopportabile e incendi diffusi. È l'estate dell'Europa meridionale, torrida come e più delle precedenti."}], [{"speaker": "SPEAKER_03", "timestamp": [212.96, 218.92], "sentence": " Gran parte della penisola iberica è colpita da un'ondata di calore eccezionale, la seconda della stagione."}, {"speaker": "SPEAKER_03", "timestamp": [218.92, 225.86], "sentence": " Le regioni che registrano le temperature più elevate sono Andalusia ed Estremadura, nel sud ovest della Spagna."}, {"speaker": "SPEAKER_04", "timestamp": [225.86, 232.98], "sentence": " Non so proprio a che ora del giorno uscire, fa sempre così caldo."}, {"speaker": "SPEAKER_03", "timestamp": [232.98, 235.34], "sentence": " Ma per gli spagnoli il peggio deve ancora avvenire."}, {"speaker": "SPEAKER_03", "timestamp": [235.34, 242.88], "sentence": " Tra il 12 e il 14 luglio si supereranno i 35 gradi in quasi tutto il paese e in molte città il termometro arriverà fino a 40."}, {"speaker": "SPEAKER_03", "timestamp": [242.88, 248.98], "sentence": " L'aumento delle temperature viene monitorato e mostrato dal Programma Europeo di Osservazione della Terra, Copernicus."}, {"speaker": "SPEAKER_03", "timestamp": [248.98, 253.88], "sentence": " Tutte le zone contrassegnate dal colore viola sono soggette al pericolo che scoppino incendi."}, {"speaker": "SPEAKER_03", "timestamp": [253.88, 259.92], "sentence": " Come in Portogallo, dove i roghi boschivi hanno provocato 29 feriti nell'ultima settimana."}, {"speaker": "SPEAKER_03", "timestamp": [259.92, 266.94], "sentence": " Nel paese vige lo stato di emergenza a causa di temperature eccezionalmente elevate e un rischio incendio più alto del normale."}, {"speaker": "SPEAKER_03", "timestamp": [266.94, 279.68], "sentence": " In questi casi i cittadini possono essere penalmente perseguiti se non rispettano le restrizioni in vigore, come il divieto di utilizzare macchine agricole all'interno o in prossimità di aree boschive o quello di esplodere fuochi d'artificio."}, {"speaker": "SPEAKER_03", "timestamp": [279.68, 285.66], "sentence": " Fiamme anche a Roma, dove si sospetta una regia criminale dietro alla serie di grandi incendi che hanno colpito la città."}, {"speaker": "SPEAKER_03", "timestamp": [285.66, 290.06], "sentence": " Quattro in meno di un mese, con danni rilevanti a diverse zone della capitale."}, {"speaker": "SPEAKER_03", "timestamp": [290.06, 295.88], "sentence": " La procura avvierà delle verifiche sulla gestione del verde pubblico e gli accumuli di rifiuti abbandonati."}, {"speaker": "SPEAKER_00", "timestamp": [295.88, 305.04], "sentence": " Furiosi combattimenti sono in corso nel Donbass, dove l'artiglieria russa continua a bombardare,"}], [{"speaker": "SPEAKER_00", "timestamp": [305.04, 310.52], "sentence": " e nella zona meridionale di Kherson, dove l'esercito ucraino sta cercando di lanciare una controffensiva."}, {"speaker": "SPEAKER_00", "timestamp": [310.52, 315.0], "sentence": " Il fulcro della guerra riguarda il controllo del Mar Nero."}, {"speaker": "SPEAKER_00", "timestamp": [315.0, 324.42], "sentence": " Il vice segretario generale della NATO, Mircea Johana, si è soffermato sulla strategia del Mar Nero, rispondendo alle domande dei colleghi di Euronews Romania."}, {"speaker": "SPEAKER_03", "timestamp": [324.42, 327.98], "sentence": " La strategia del Mar Nero rispondendo alle domande dei colleghi di Euronews Romania."}, {"speaker": "SPEAKER_00", "timestamp": [327.98, 332.28], "sentence": " Probabilmente la meta e la fine della guerra saranno decise sul campo di battaglia."}, {"speaker": "SPEAKER_00", "timestamp": [332.28, 341.12], "sentence": " Le condizioni politiche tra le due parti sono oggi troppo distanti per una soluzione diplomatica per il momento."}, {"speaker": "SPEAKER_03", "timestamp": [341.12, 350.56], "sentence": " Quindi più guerra, purtroppo, più distruzione. In un certo momento speriamo che si verifichino le condizioni per individuare una soluzione politica."}, {"speaker": "SPEAKER_00", "timestamp": [350.56, 365.5], "sentence": " Ma il fatto che si ritirino dell'isola dei serpenti."}, {"speaker": "SPEAKER_03", "timestamp": [365.5, 368.12], "sentence": " È molto importante anche per l'intero Mar Nero."}, {"speaker": "SPEAKER_01", "timestamp": [368.12, 373.54], "sentence": " Si trova soli 40 chilometri dal porto di Costanza e dalla foce del Danubio."}, {"speaker": "SPEAKER_00", "timestamp": [373.54, 375.28], "sentence": " È una proprietà strategica."}, {"speaker": "SPEAKER_00", "timestamp": [375.28, 384.4], "sentence": " Il fatto che la Russia sia stata costretta ad abbandonare l'isola a causa degli attacchi massicci e vigorosi dell'Ucraina è un ottimo segnale."}, {"speaker": "SPEAKER_00", "timestamp": [384.4, 394.2], "sentence": " Inoltre è una vittoria tattica anche per il morale degli ucraini. Significa molto e naturalmente per la navigazione, per la libertà di navigazione nel Mar Nero."}, {"speaker": "SPEAKER_03", "timestamp": [394.2, 409.2], "sentence": " L'isola dei Serpenti nel Mar Nero è diventata un simbolo della determinazione ucraina. È stata presa dai russi il primo giorno dell'invasione ed è stata recentemente ripresa dall'Ucraina."}, {"speaker": "SPEAKER_04", "timestamp": [409.2, 445.0], "sentence": " In ambulanza fino al binario e poi a bordo del treno della speranza. In fuga da bombe che hanno raso al suolo anche le strutture sanitarie, sempre più pazienti a caccia di cure vengono evacuati dall'est dell'Ucraina e indirizzati in zone del paese in cui potranno trovare assistenza medica. Lanciata ad aprile in collaborazione con le ferrovie locali su due prime tratte, l'iniziativa targata Medici Senza Frontiere serve ora anche la stazione di Donetsk."}, {"speaker": "SPEAKER_03", "timestamp": [445.0, 451.4], "sentence": " Il nostro treno può trasportare 40 pazienti alla volta."}, {"speaker": "SPEAKER_04", "timestamp": [451.4, 458.38], "sentence": " In questo momento si sta rivelando fondamentale perché non ci sono altri modi per evacuare tanti feriti allo stesso tempo."}, {"speaker": "SPEAKER_04", "timestamp": [458.38, 464.34], "sentence": " Le voci raccolte a bordo parlano di esistenze sconvolte dalla follia della guerra."}, {"speaker": "SPEAKER_02", "timestamp": [464.34, 488.14], "sentence": " Quest'uomo era nel suo orto quando è stato raggiunto da un colpo di mortaio. Mi ero chinato per raccogliere delle verdure, racconta, e all'improvviso c'è stata un'esplosione. Mi sono ritrovato il volto completamente coperto di polvere, poi ho abbassato lo sguardo e ho visto che avevo sangue dappertutto. A bordo anche i pazienti che necessitano di cure particolari."}, {"speaker": "SPEAKER_04", "timestamp": [488.14, 493.08], "sentence": " Non c'è più un solo oncologo a Kramatorsk."}, {"speaker": "SPEAKER_02", "timestamp": [493.08, 499.0], "sentence": " Impossibile ormai trovare uno specialista, soprattutto quando si tratta di malattie come il cancro."}, {"speaker": "SPEAKER_02", "timestamp": [499.0, 512.6], "sentence": " Destinazione del treno Leopoli, porto sicuro dove i pazienti potranno trovare le cure di cui hanno bisogno Fu portato illegalmente in Gran Bretagna da Djibouti con il nome di un altro bambino"}]]}