{"chapters": [{"start_time": 0, "end_time": 102.0}, {"start_time": 102.0, "end_time": 227.0}, {"start_time": 227.0, "end_time": 449.0}, {"start_time": 449.0, "end_time": 536.0}, {"start_time": 536.0, "end_time": 600}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 7.6], "sentence": " La Polizia Nazionale Ucraina ha pubblicato il video dell'attacco alla scuola della città di Bakhmut di domenica scorsa."}, {"speaker": "SPEAKER_00", "timestamp": [7.6, 19.76], "sentence": " Pur non avendo fatto vittime, i missili che l'hanno colpita hanno reso l'edificio totalmente inutilizzabile, come molti altri nella regione di Donetsk, che è solo in parte sotto il controllo dell'esercito ucraino."}, {"speaker": "SPEAKER_00", "timestamp": [19.76, 37.24], "sentence": " Sebbene non sia ancora stata lanciata un'offensiva su larga scala, sono in corso sporadici combattimenti e bombardamenti in varie aree della regione da parte dell'esercito russo, che ora punta a costringere il nemico ad arrendersi come è stato per l'altra regione del Donbass, quella di Luhansk."}, {"speaker": "SPEAKER_00", "timestamp": [37.24, 44.8], "sentence": " Alcuni video del Ministero della Difesa russo mostrano il dispiegamento di altro materiale militare in Ucraina."}, {"speaker": "SPEAKER_00", "timestamp": [44.8, 49.28], "sentence": " la difesa russo mostrano il dispiegamento di altro materiale militare in Ucraina."}, {"speaker": "SPEAKER_00", "timestamp": [49.28, 67.32], "sentence": " Nel frattempo, nella regione nord-orientale di Kharkiv, il sindaco di Chuguev ha dichiarato che nel complesso la città è stata colpita da 12 razzi lunedì. I soccorritori continuano a rimuovere le macerie per liberare i volontari di un centro culturale presenti sul posto al momento dell'attacco."}, {"speaker": "SPEAKER_00", "timestamp": [67.32, 83.62], "sentence": " Per tutti questi anni la nostra comunità, i residenti, hanno creato e costruito condizioni di vita confortevoli e ora il nemico sta distruggendo tutto questo, uccidendo bambini e uomini e donne pacifici, ha affermato il sindaco della città."}, {"speaker": "SPEAKER_04", "timestamp": [83.62, 85.9], "sentence": " Uomini e donne pacifici, ha affermato il sindaco della città."}, {"speaker": "SPEAKER_00", "timestamp": [85.9, 92.26], "sentence": " Nella seconda città dell'Ucraina, Kharkiv, non c'è giorno che passa senza gli attacchi dell'artiglieria russa."}, {"speaker": "SPEAKER_00", "timestamp": [92.26, 101.8], "sentence": " Alcuni esperti ritengono che sia il prossimo obiettivo del presidente russo Putin, ma servono più truppe per conquistarla."}, {"speaker": "SPEAKER_02", "timestamp": [101.8, 108.44], "sentence": " Qualche valigia e niente di più, così migliaia di sfollati stanno tornando nella regione di Donetsk nell'Ucraina orientale"}], [{"speaker": "SPEAKER_02", "timestamp": [108.44, 112.98], "sentence": " perché non hanno più soldi o risorse per vivere in luoghi più sicuri del paese."}, {"speaker": "SPEAKER_02", "timestamp": [112.98, 116.52], "sentence": " Tornano tra quello che resta delle loro abitazioni."}, {"speaker": "SPEAKER_02", "timestamp": [116.52, 120.12], "sentence": " Molti hanno le case distrutte vicino alla linea di confine."}, {"speaker": "SPEAKER_02", "timestamp": [120.12, 125.66], "sentence": " Mettono a rischio la loro vita, ma non hanno altra scelta, dicono, come questa donna di 80 anni."}, {"speaker": "SPEAKER_00", "timestamp": [125.66, 133.94], "sentence": " Quando siamo fuggiti, c'è chi ci ha dato da mangiare, abbiamo trovato un tetto dove ripararci, ma è stato un rifugio temporaneo."}, {"speaker": "SPEAKER_02", "timestamp": [133.94, 137.18], "sentence": " Alla fine mi hanno consigliato di trovare una casa di cura."}, {"speaker": "SPEAKER_02", "timestamp": [137.18, 142.28], "sentence": " Appena due giorni dopo il suo ritorno a casa, una residente è stata uccisa durante un raid russo."}, {"speaker": "SPEAKER_02", "timestamp": [142.28, 146.5], "sentence": " È molto pericoloso tornare in questa zona di guerra, dice una ragazza."}, {"speaker": "SPEAKER_02", "timestamp": [146.5, 151.48], "sentence": " È rischioso stare qui in città, ma non abbiamo nessuno che ci può ospitare altrove per lasciare l'Ucraina."}, {"speaker": "SPEAKER_02", "timestamp": [151.48, 155.46], "sentence": " Bisogna fare i conti con un lavoro che non si trova e una sistemazione permanente."}, {"speaker": "SPEAKER_02", "timestamp": [155.46, 165.04], "sentence": " Intanto il sindaco di un villaggio della regione stima che nel suo paese sia tornato il 70% degli abitanti che avevano lasciato le loro abitazioni allo scoppio del conflitto."}, {"speaker": "SPEAKER_02", "timestamp": [165.04, 172.98], "sentence": " La zona di Donetsk insieme a Luanska fa parte della regione del Donbass. La conquista di questa parte dell'Ucraina resta l'obiettivo principale delle forze di Mosca."}, {"speaker": "SPEAKER_04", "timestamp": [172.98, 208.0], "sentence": " La società Sogei smentisce l'attacco hacker all'agenzia delle entrate rivendicato dalla cybergang Lockbit. Intorno alle 18 una nota assicura che dai primi accertamenti si esclude un attacco informatico. Nella mattinata di questo lunedì Lockbit ha diffuso sul dark web l'informazione di aver hackerato 78 giga, poi diventati 100, di file dell'agenzia delle entrate e di aver chiesto un riscatto da pagare entro sei giorni per evitare la diffusione dei dati."}, {"speaker": "SPEAKER_04", "timestamp": [208.0, 214.04], "sentence": " La notizia era rimbalzata sui social e sui media. Nel pomeriggio arriva la smentita."}, {"speaker": "SPEAKER_04", "timestamp": [214.04, 222.18], "sentence": " Le indagini in ogni caso continuano in collaborazione con la Polizia Postale e l'Agenzia per la Cyber Sicurezza Nazionale."}, {"speaker": "SPEAKER_04", "timestamp": [222.18, 226.5], "sentence": " per la Cyber Sicurezza Nazionale."}, {"speaker": "SPEAKER_04", "timestamp": [226.5, 233.52], "sentence": " Vigili del fuoco al lavoro anche questo lunedì per spegnere l'incendio che minaccia l'isola greca di Lesbo."}], [{"speaker": "SPEAKER_04", "timestamp": [233.52, 245.96], "sentence": " Le fiamme iniziate sabato mattina si sono pericolosamente avvicinate a Vaterà, una zona molto turistica, costringendo centinaia di persone ad evacuare."}, {"speaker": "SPEAKER_04", "timestamp": [245.96, 255.4], "sentence": " Ancora evacuati a Zamora, in Spagna, dove la settimana scorsa sono andati in fumo 30.000 ettari di terreno."}, {"speaker": "SPEAKER_04", "timestamp": [255.4, 268.22], "sentence": " I vigili del fuoco combattono per salvare la storica abbazia di Santo Domingo de Silos, nella valle di Arlanza, abbazia che è stata quasi bruciata dall'incendio."}, {"speaker": "SPEAKER_04", "timestamp": [268.22, 273.06], "sentence": " L'aumento delle temperature e la siccità hanno messo a dura prova anche l'Italia."}, {"speaker": "SPEAKER_04", "timestamp": [273.06, 299.46], "sentence": " La scorsa settimana le aree più interessate dagli incendi sono state Toscana e Friuli-Venezia-Giulia, mentre questa domenica è stata difficile per l'Umbria. L'incendio nel parco nazionale della Svizzera a Bohema, nel nord-est della Repubblica Ceca, è ripreso a propagarsi sia sul versante tedesco che verso la porta di Pravcica, dove sono state evacuate decine di persone."}, {"speaker": "SPEAKER_04", "timestamp": [299.46, 310.58], "sentence": " L'anno scorso il nord Europa è stato colpito da alluvioni mortali."}, {"speaker": "SPEAKER_03", "timestamp": [310.58, 323.48], "sentence": " Quest'anno sono gli incendi a causare una devastazione senza precedenti in tutto il continente. È in questi momenti che viene spesso chiesto l'aiuto dell'Unione Europea in quanto i singoli paesi non sono in grado di farcela da soli."}, {"speaker": "SPEAKER_03", "timestamp": [323.48, 323.62], "sentence": " in quanto i singoli paesi non sono in grado di farcela da soli."}, {"speaker": "SPEAKER_03", "timestamp": [323.62, 335.32], "sentence": " Qui a Bruxelles, il centro di coordinamento della risposta alle emergenze è il luogo in cui il team dell'Unione si occupa delle richieste di assistenza attivando il cosiddetto meccanismo di protezione civile."}, {"speaker": "SPEAKER_03", "timestamp": [335.32, 340.62], "sentence": " Con le temperature record già registrate quest'estate, le cose stanno gradualmente peggiorando."}, {"speaker": "SPEAKER_01", "timestamp": [340.62, 367.78], "sentence": " Due anni fa la situazione era relativamente calma, ma era una specie di eccezione, se vogliamo non è la norma. Ma in effetti, negli ultimi cinque anni dal 2017, c'è stato un forte aumento delle attivazioni del meccanismo di protezione civile per gli incendi boschivi. E non solo per l'Europa, ma anche per i paesi limitrofi, per il Nord Africa e con richieste anche dalla Georgia."}, {"speaker": "SPEAKER_01", "timestamp": [367.78, 381.82], "sentence": " Tutti i 27 stati membri dell'Unione Europea e sei paesi terzi partecipano al meccanismo che comprende una riserva di attrezzature strategiche come aerei antincendio, elicotteri e forniture mediche."}, {"speaker": "SPEAKER_03", "timestamp": [381.82, 386.56], "sentence": " Le squadre di soccorso e quelle mediche sono pronte a intervenire con poco preavviso."}, {"speaker": "SPEAKER_03", "timestamp": [386.56, 398.22], "sentence": " Secondo il direttore del centro, l'Unione è in grado di far fronte alla crescente quantità di disastri causati dai cambiamenti climatici, ma dovremo abituarci a un numero maggiore di eventi di questo tipo."}, {"speaker": "SPEAKER_03", "timestamp": [398.22, 409.06], "sentence": " Noi indichiamo l'inizio della stagione ufficiale degli incendi boschivi a giugno, ma in realtà nella fascia maggiore meridionale della Corsica inizia già a febbraio."}, {"speaker": "SPEAKER_03", "timestamp": [409.06, 413.08], "sentence": " Gli incendi si verificano a gennaio e febbraio in quanto è molto secco."}, {"speaker": "SPEAKER_03", "timestamp": [413.08, 415.62], "sentence": " La vegetazione è molto secca in primavera."}, {"speaker": "SPEAKER_03", "timestamp": [415.62, 418.22], "sentence": " Non c'è abbastanza pioggia in primavera."}, {"speaker": "SPEAKER_01", "timestamp": [418.22, 422.18], "sentence": " Quindi quando si arriva all'inizio dell'estate la situazione è già molto difficile."}, {"speaker": "SPEAKER_01", "timestamp": [422.18, 427.06], "sentence": " Perciò è uno schema che si ripete e penso che dovremo conviverci ogni anno d'ora in poi."}, {"speaker": "SPEAKER_03", "timestamp": [427.06, 458.22], "sentence": " Nelle ultime ore gli incendi hanno colpito Tenerife in Spagna e la Grecia soprattutto al nord. In Friuli la situazione è sotto controllo, ma secondo Coldiretti nel 2022 l'Italia ha già registrato il 170% in più di incendi rispetto alla media e ci vorranno 15 anni per ripristinare le aree distrutte. Il World Nomads Fashion Festival si svolge tra le montagne di Tien Shan in Kyrgyzstan."}], [{"speaker": "SPEAKER_01", "timestamp": [458.22, 464.82], "sentence": " Le collezioni mettono in mostra design antichi e moderni provenienti da culture nomadi di tutto il mondo."}, {"speaker": "SPEAKER_02", "timestamp": [464.82, 465.96], "sentence": " mostra design antichi e moderni, provenienti da culture nomadi di tutto il mondo."}, {"speaker": "SPEAKER_01", "timestamp": [465.96, 476.1], "sentence": " Questa raccolta scaturisce dalla fantasia del nostro autore, si chiama Regale di Tengri, ha dei dettagli sciamanici e celestiali al suo interno."}, {"speaker": "SPEAKER_01", "timestamp": [476.1, 488.5], "sentence": " Ispirandosi al folklore, alle pitture rupestri, alla storia antica della loro terra natale, la Repubblica di Tuva, in Russia, il gruppo delle principesse scite, in scena spettacoli che combinano la sfilata in passerella e la danza."}, {"speaker": "SPEAKER_01", "timestamp": [488.5, 504.04], "sentence": " Quest'idea mi appartiene, il progetto è uno dei miei vecchi sogni. Quando l'ho organizzato per la prima volta senza conoscere nessuno personalmente, ho invitato designer da 17 paesi e l'ho tenuto anche sulle rive del lago Ijikol."}, {"speaker": "SPEAKER_01", "timestamp": [504.04, 505.02], "sentence": " da 17 paesi e l'ho tenuto anche sulle rive del lago Ijikol."}, {"speaker": "SPEAKER_01", "timestamp": [505.02, 511.38], "sentence": " Gonne vorticose e voluminose sono presenti in molti degli abiti, con motivi elaborati o in blocchi di colori vivaci."}, {"speaker": "SPEAKER_01", "timestamp": [511.38, 520.5], "sentence": " La partecipante più giovane è una dodicenne indonesiana che assieme a sua madre ha portato la sua collezione al festival dove cerca di mescolare stili moderni e tradizionali."}, {"speaker": "SPEAKER_01", "timestamp": [520.5, 531.72], "sentence": " Giunto la sua terza edizione, il festival ha attirato designer e figure dell'industria della moda da circa 20 paesi per ammirare abiti che attingono la millenaria cultura nomade del Kyrgyzstan."}, {"speaker": "SPEAKER_01", "timestamp": [531.72, 544.9], "sentence": " Non si terrà in Ucraina, ma a sostegno dell'Ucraina. L'Eurovision Song Contest edizione 2023 si svolgerà nel Regno Unito, ora è ufficiale."}], [{"speaker": "SPEAKER_01", "timestamp": [544.9, 545.36], "sentence": " Il Song Contest edizione 2023 si svolgerà nel Regno Unito, ora è ufficiale."}, {"speaker": "SPEAKER_01", "timestamp": [545.36, 557.2], "sentence": " Sarà la BBC a organizzare il tutto dopo un accordo con Chiefa, in considerazione del secondo posto in graduatoria ottenuto dagli inglesi nel 2022."}, {"speaker": "SPEAKER_01", "timestamp": [557.2, 566.58], "sentence": " Saremo nel Regno Unito, avremo la BBC come emittente, ma ovviamente faremo anche molte cose per onorare la vincitrice ucraina."}, {"speaker": "SPEAKER_01", "timestamp": [566.58, 574.88], "sentence": " Penso che si sentirà il sapore ucraino, si noteranno i talenti ucraini in mostra."}, {"speaker": "SPEAKER_02", "timestamp": [574.88, 584.02], "sentence": " Smorzati dunque i toni accesi con l'emittente ucraina che avrebbe dovuto organizzare l'evento che tempo fa si era detta delusa per le decisioni che stavano per essere prese."}, {"speaker": "SPEAKER_01", "timestamp": [584.02, 591.68], "sentence": " Ora inizieranno i lavori per trovare una sede ospitante. La città più grande della Scozia, Glasgow, è considerata la preferita dai bookmaker."}]]}