{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 150.0}, {"start_time": 150.0, "end_time": 233.0}, {"start_time": 233.0, "end_time": 333.0}, {"start_time": 333.0, "end_time": 378.0}, {"start_time": 378.0, "end_time": 403.0}, {"start_time": 403.0, "end_time": 531.0}, {"start_time": 531.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 7.4], "sentence": " Arrendetevi o fuggite, le due opzioni offerte dall'Ucraina ai russi mentre procede l'avanzata delle forze di Kiev."}, {"speaker": "SPEAKER_02", "timestamp": [7.4, 17.94], "sentence": " Una valuta che ormai carta straccia e le banche che sequestrano i risparmi dei correntisti, il Libano è sull'orlo del baratro."}, {"speaker": "SPEAKER_01", "timestamp": [17.94, 28.9], "sentence": " L'elettorato femminile è la possibile premiership di Giorgia Meloni, per alcune è una donna forte, per altre ha una mentalità poco aperta."}, {"speaker": "SPEAKER_02", "timestamp": [28.9, 37.16], "sentence": " È arrivata l'ora di sopprimere tutte le feste che prevedono lo sfruttamento dei tori in Spagna, il paese è diviso."}], [{"speaker": "SPEAKER_00", "timestamp": [37.16, 53.42], "sentence": " La controffensiva dell'Ucraina continua e il suo esercito ha riconquistato un villaggio vicino alla città orientale di Lysitskansk con una piccola ma simbolica vittoria che significa che la Russia non ha più il pieno controllo della regione di Luhansk."}, {"speaker": "SPEAKER_00", "timestamp": [53.42, 86.4], "sentence": " La Russia ha denunciato nuovi attacchi contro le aree che controllava come a Donetsk dove le autorità sostenute da Mosca hanno affermato che 13 persone sono morte. Il presidente ucraino Zelensky ha affermato che il contrattacco mantiene lo slancio e ha offerto alle truppe russe due opzioni, arrendersi o scappare. I collaboratori hanno opzioni simili se cercheranno di scappare e resta da vedere se la Russia li farà entrare nel suo territorio, anche se hanno dato loro passaporti, oppure i collaboratori saranno condannati secondo l'attuale legislazione dell'Ucraina."}, {"speaker": "SPEAKER_00", "timestamp": [86.4, 101.24], "sentence": " Lunedì le Camere Civiche delle autoproclamate Repubbliche di Luansk e Donetsk hanno invitato i capi delle loro regioni sostenuti dalla Russia a tenere il referendum sull'adesione alla Federazione Russa."}, {"speaker": "SPEAKER_03", "timestamp": [101.24, 130.18], "sentence": " alla federazione russa. I residenti del Donbass hanno fatto la loro scelta già nel 2014 al referendum sull'autodeterminazione della Repubblica Popolare di Luhansk. Abbiamo aspettato e sperato in tutti questi anni che il secondo referendum arrivasse definitivamente e rendesse in realtà il nostro sogno di tornare a far parte della federazione russa."}, {"speaker": "SPEAKER_02", "timestamp": [130.18, 137.58], "sentence": " Kiev afferma che le forze russe hanno effettuato un attacco missilistico che ha mancato di poco una centrale nucleare nell'Ucraina meridionale."}, {"speaker": "SPEAKER_03", "timestamp": [137.58, 150.42], "sentence": " Zelensky ha detto che l'attacco ha quasi colpito una centrale nella regione di Mikolaev."}], [{"speaker": "SPEAKER_02", "timestamp": [150.42, 187.96], "sentence": " La sterlina libanese è scesa a un nuovo minimo contro il dollaro USA sul mercato nero lunedì, poiché una grave recessione economica ha innescato blocchi bancari da parte dei depositanti arrabbiati e proteste antigovernative. Le ultime settimane hanno visto una serie di incidenti in cui le persone, armate di pistole vere o giocattolo hanno rapinato banche per chiedere l'accesso ai loro risparmi congelati, come Fatma, il cui fratello è stato recentemente arrestato. Stiamo aspettando per avere delle risposte, ci sono degli ostacoli. Finora non sappiamo che cosa sia successo, dovremo discutere fra di noi, ma speriamo che la cosa si risolva e non ci siano spargimenti di sangue."}, {"speaker": "SPEAKER_01", "timestamp": [187.96, 200.96], "sentence": " Siamo venuti a sostenere gli arrestati che sono vittime di questo sistema bancario, un sistema che ha distrutto ogni cittadino libanese, i correntisti, distrutto tutti quelli che hanno denaro nei conti."}, {"speaker": "SPEAKER_02", "timestamp": [200.96, 233.48], "sentence": " nei conti. Per decenni la sterlina libanese è stata fissata a 1.507 per dollaro, il che significa che ha perso il 95% del suo valore di mercato dal 2019. Il calo della sterlina è dovuto alla crescente domanda di dollari sul mercato nero in seguito alla decisione del governo di revocare i sussidi statali, compresi quelli per il carburante."}], [{"speaker": "SPEAKER_01", "timestamp": [233.48, 250.1], "sentence": " Ci si chiede se l'elettorato femminile sarà contento o meno se l'Italia dovesse eleggere la sua prima premier donna. Se i sondaggi dovessero risultare attendibili, Giorgia Meloni e il suo partito di estrema destra Fratelli d'Italia trionferanno alle elezioni politiche del 25 settembre."}, {"speaker": "SPEAKER_00", "timestamp": [250.1, 253.28], "sentence": " A me Giorgia Meloni piace innanzitutto da sempre."}, {"speaker": "SPEAKER_00", "timestamp": [253.28, 271.32], "sentence": " Da quando ho iniziato un po' a interessarmi della politica mi piace ciò che esprime, perché comunque ha a favore sempre delle donne, ha sempre un pensiero per le donne ed è praticamente l'unica donna che si è fatta valere veramente nell'ambito politico italiano, non è molto facile."}, {"speaker": "SPEAKER_01", "timestamp": [271.32, 285.62], "sentence": " Giorgia Meloni è sinonimo di valori come famiglia tradizionale, non ama il concetto di fluidità di genere e sostiene il divieto in Italia di adozione da parte dei single, idee che spaccano l'elettorato anche giovane."}, {"speaker": "SPEAKER_04", "timestamp": [285.62, 292.82], "sentence": " Giorgia Meloni in quanto donna la reputo un personaggio molto forte."}, {"speaker": "SPEAKER_04", "timestamp": [292.82, 307.42], "sentence": " In questo senso io potrei rivedermi dal momento che sono una donna italiana con diritto di voto, tuttavia ci sono alcuni aspetti della sua campagna, del suo pensiero, della sua politica nei quali non mi riconosco."}, {"speaker": "SPEAKER_04", "timestamp": [307.42, 318.8], "sentence": " Sarebbe bello vedere una donna in politica ricoprire un ruolo del genere, magari non lei, magari qualcuno con delle idee un po' più aperte, più attuali, mettiamola così."}, {"speaker": "SPEAKER_01", "timestamp": [318.8, 329.86], "sentence": " Intanto c'è chi ora vuole solo un governo, nuovo in quattro anni d'Italia ha avuto tre diverse coalizioni di governo e per molti è tempo di tornare alle urne."}, {"speaker": "SPEAKER_01", "timestamp": [329.86, 345.22], "sentence": " L'Iran si infiamma. Proteste in tutto il paese dopo la morte di Mazamini, la giovane donna iraniana di 22 anni, deceduta lo scorso 16 settembre dopo essere stata arrestata dalla polizia"}], [{"speaker": "SPEAKER_01", "timestamp": [345.22, 367.62], "sentence": " religiosa di Teheran per non aver indossato il velo in modo corretto. Diversi filmati diffusi sui social network da numerosi attivisti, tra cui la giornalista Masih Alimeyad, mostrano gruppi di studenti dell'università Mirkavir che scandiscono slogan contro i Basij, il corpo paramilitare con funzioni di sicurezza interna legato ai guardiani della rivoluzione iraniana."}, {"speaker": "SPEAKER_01", "timestamp": [367.62, 374.66], "sentence": " E così anche diverse studentesse a Teheran si sono tolte il velo per protesta, come avevano fatto nel fine settimana le donne kurde."}, {"speaker": "SPEAKER_01", "timestamp": [374.66, 389.68], "sentence": " Scambio di prigionieri in Afghanistan, i talebani hanno rilasciato un cittadino statunitense Mark Frerichs, catturato due anni fa e considerato l'ultimo prigioniero americano ancora nelle"}], [{"speaker": "SPEAKER_01", "timestamp": [389.68, 400.66], "sentence": " mani del gruppo. In cambio gli Stati Uniti hanno rimesso in libertà un alto esponente dei talebani, Bashir Nourzai. Lo scambio è avvenuto presso lo scalo di Kabul, come riportano fonti locali."}, {"speaker": "SPEAKER_02", "timestamp": [400.66, 408.62], "sentence": " Tutto è pronto per la corsa dei tori a Becerril della Sierra, una cittadina poco lontano da Madrid."}], [{"speaker": "SPEAKER_02", "timestamp": [408.62, 413.6], "sentence": " I tori escono da un camion e iniziano a correre. La gente corre davanti e attorno agli animali."}, {"speaker": "SPEAKER_02", "timestamp": [413.6, 418.68], "sentence": " L'evento quest'anno non ha avuto feriti gravi, solo qualche ammaccatura e lividi, ma non è sempre così."}, {"speaker": "SPEAKER_02", "timestamp": [418.68, 429.62], "sentence": " In Spagna quest'anno almeno 13 persone hanno perso la vita, nelle corse dei tori e in altri festeggiamenti."}, {"speaker": "SPEAKER_02", "timestamp": [429.62, 435.38], "sentence": " Coloro che difendono le feste popolari però dicono che questo fa parte di una tradizione molto amata."}, {"speaker": "SPEAKER_00", "timestamp": [435.38, 447.38], "sentence": " Il rischio fa parte della festa, molte persone si divertono, è l'adrenalina che abbiamo tutti dentro, il rischio di correre vicino a un toro."}, {"speaker": "SPEAKER_00", "timestamp": [447.38, 461.0], "sentence": " Le feste popolari che coinvolgono i tori sono state ampiamente criticate dai gruppi per i diritti degli animali e un numero crescente di voci ora si chiede se dovremmo mantenere una tradizione che a volte può causare la perdita di vite umane."}, {"speaker": "SPEAKER_00", "timestamp": [461.0, 478.16], "sentence": " Il governo spagnolo ha cercato di fermare questo evento a Torre de Sillas. Le autorità hanno affermato che la decisione era in linea con il crescente sostegno ai diritti degli animali, ma mentre gli eventi della corrida sono diminuiti del 40%, il numero di feste popolari con tori rimane invariato con oltre 15.000 eventi l'anno."}, {"speaker": "SPEAKER_02", "timestamp": [478.16, 490.36], "sentence": " Queste feste popolari mettono a rischio vite umane, oltre a uccidere animali, e la verità è che non c'è quasi nessun controllo."}, {"speaker": "SPEAKER_03", "timestamp": [490.36, 499.92], "sentence": " I sindaci di tutta la Spagna hanno mostrato la loro preoccupazione riguardo al mantenimento di queste tradizioni e, allo stesso tempo, alla sicurezza delle persone."}, {"speaker": "SPEAKER_02", "timestamp": [499.92, 507.28], "sentence": " Non dovremmo smettere di tenere queste feste popolari che si celebrano da anni, ma dobbiamo rafforzare le misure di sicurezza."}, {"speaker": "SPEAKER_05", "timestamp": [507.28, 531.52], "sentence": " Quest'anno la corsa dei tori di Besseril della Sierra è stata spostata in una nuova zona, un vicolo più corto e più ampio per ridurre al minimo gli incidenti e per fare in modo che chi è in grado di correre si possa mettere davanti ai tori."}], [{"speaker": "SPEAKER_02", "timestamp": [531.52, 538.32], "sentence": " Hanno incantato Buenos Aires con la loro esibizione, un tango e tutta la vita che si porta dentro."}, {"speaker": "SPEAKER_03", "timestamp": [538.32, 545.98], "sentence": " Constanza Viejito e Riccardo Astrada sono stati incornati campioni ai mondiali di tango nella capitale argentina."}, {"speaker": "SPEAKER_02", "timestamp": [545.98, 550.18], "sentence": " Categoria tango e scenario, il più scenografico e acrobatico."}, {"speaker": "SPEAKER_03", "timestamp": [550.18, 555.02], "sentence": " Sono entrambi argentini, in casa hanno giocato e in casa hanno vinto."}, {"speaker": "SPEAKER_02", "timestamp": [555.02, 559.74], "sentence": " Il tango è meraviglioso, ti cambia la vita, mi ha cambiato la vita e sono felice di ballarlo."}, {"speaker": "SPEAKER_00", "timestamp": [559.74, 563.6], "sentence": " La gente deve ballarlo, tutti dovrebbero ballarlo."}, {"speaker": "SPEAKER_05", "timestamp": [563.6, 591.46], "sentence": " Nell'ambito della competizione è stato anche assegnato il premio tango pista anche qui ad una coppia di argentini, Cinzia Palafios e Sebastian Bolivar. E qui si vede l'essenza di questa arte che, come scriveva Neruda, è un pensiero triste che si balla, è una musica, è un abbraccio che si portano dentro, la nostalgia di paesi lontani. Importante il contributo che diedero gli emigrati italiani in Argentina, muniti di bandoneone e tanti ricordi, alla definizione di questo ballo verso fine Ottocento."}, {"speaker": "SPEAKER_05", "timestamp": [591.46, 602.6], "sentence": " Con la sua eleganza e passionale sensualità, il tango, come danza e genere musicale, è stato eletto dall'UNESCO nel 2009 Patrimonio Immateriale dell'Umanità."}]]}