{"chapters": [{"start_time": 0.0, "end_time": 97.0}, {"start_time": 97.0, "end_time": 187.0}, {"start_time": 187.0, "end_time": 302.0}, {"start_time": 302.0, "end_time": 409.0}, {"start_time": 409.0, "end_time": 489.0}, {"start_time": 489.0, "end_time": 605}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 3.72], "sentence": " Altre tre navi cariche di grano pronte a salpare dall'Ucraina."}, {"speaker": "SPEAKER_03", "timestamp": [3.72, 9.2], "sentence": " Intanto l'ONU dichiara che gli accordi stanno riportando i prezzi dei cereali ai livelli di prima della guerra."}, {"speaker": "SPEAKER_05", "timestamp": [9.2, 15.08], "sentence": " Un deposito di 15.000 euro per coloro che vogliono sfidare i divieti del Monte Bianco."}, {"speaker": "SPEAKER_05", "timestamp": [15.08, 17.84], "sentence": " Ecco la soluzione proposta dal sindaco di Saint-Gervais."}, {"speaker": "SPEAKER_04", "timestamp": [17.84, 31.86], "sentence": " Il Ministero della Difesa turco ha confermato la partenza venerdì mattina di altre tre navi cariche di cereali da porti ucraini."}, {"speaker": "SPEAKER_04", "timestamp": [31.86, 36.14], "sentence": " Si tratta delle navi Navistar, Rojen e Polarnet."}, {"speaker": "SPEAKER_04", "timestamp": [36.14, 51.1], "sentence": " La Navistar e la Rojen sono partite dal porto di Odessa, mentre la Polarnet dal vicino porto di Czornomorsk, quest'ultima è carica di mais ed è diretta in Turchia, mentre le altre due sono dirette rispettivamente in Irlanda e nel Regno Unito."}, {"speaker": "SPEAKER_04", "timestamp": [51.1, 61.44], "sentence": " Lunedì aveva lasciato il porto di Odessa la prima nave carica di cereali da quando a fine febbraio la Russia ha invaso l'Ucraina."}, {"speaker": "SPEAKER_04", "timestamp": [61.44, 87.86], "sentence": " Il ministro delle infrastrutture ucraine, Kubrakov, ha sottolineato il bisogno di far partire 100 navi al mese per essere in grado di esportare il volume necessario di prodotti alimentari, estendendo le export anche a prodotti come i metalli, gli ha fatto eco il sottosegretario all'economia."}, {"speaker": "SPEAKER_04", "timestamp": [87.86, 103.18], "sentence": " Il vaso di Pandora della pedofilia nell'insieme della Chiesa Cattolica continua a svelare abissi insospettabili."}], [{"speaker": "SPEAKER_05", "timestamp": [103.18, 125.4], "sentence": " La Commissione Episcopale Portoghese, insieme alla Chiesa Cattolica, senza alcun tipo di pressione e coercizione."}, {"speaker": "SPEAKER_00", "timestamp": [125.4, 129.76], "sentence": " Su nessuno, ha dichiarato il presidente del Portogallo, rebello da Susa."}, {"speaker": "SPEAKER_05", "timestamp": [129.76, 133.94], "sentence": " Si crede tuttavia che le testimonianze emerse siano solo la punta nell'iceberg."}, {"speaker": "SPEAKER_05", "timestamp": [133.94, 137.22], "sentence": " Di 300 denunce, solo 16 sono arrivate da magistratura."}, {"speaker": "SPEAKER_05", "timestamp": [137.22, 139.88], "sentence": " Tutte le altre sono state commesse più di 20 anni fa."}, {"speaker": "SPEAKER_05", "timestamp": [139.88, 142.8], "sentence": " Non è quindi più possibile avviare procedure legali."}, {"speaker": "SPEAKER_05", "timestamp": [142.8, 148.1], "sentence": " Come è accaduto in Francia, i vescovi portoghesi hanno sottoscritto che l'organismo di studio ha totale indipendenza."}, {"speaker": "SPEAKER_05", "timestamp": [148.1, 155.34], "sentence": " In Francia, il cardinale Philippe Barbarin è stato processato dal Tribunale di Lione per aver negletto casi di pedofilia nella sua diocesi."}, {"speaker": "SPEAKER_05", "timestamp": [155.34, 160.66], "sentence": " Per questo motivo, Papa Francesco ha poi accettato le sue dimissioni dalla carica di arcivescovo di Lione."}, {"speaker": "SPEAKER_04", "timestamp": [160.66, 173.42], "sentence": " Kevin Spacey dovrà pagare 31 milioni di dollari alla società di produzione di House of Cards che l'aveva licenziato dopo le accuse di molestie sessuali."}, {"speaker": "SPEAKER_04", "timestamp": [173.42, 178.16], "sentence": " Così ha deciso un giudice a Los Angeles respingendo il ricorso dell'attore."}, {"speaker": "SPEAKER_04", "timestamp": [178.16, 210.34], "sentence": " La società di produzione ha chiesto un risarcimento per aver dovuto riconfigurare la sesta stagione della serie. Quest'anno nuove squadre provenienti da cinque paesi hanno partecipato al torneo. Al termine di una gara eliminazione diretta i padroni di casa sono riusciti a salire sul gradino più alto del podio."}], [{"speaker": "SPEAKER_01", "timestamp": [210.34, 222.3], "sentence": " Ma è stata tutta una questione di talento come testimoniano le scarpe di questo giocatore."}, {"speaker": "SPEAKER_04", "timestamp": [222.3, 226.4], "sentence": " le scarpe di questo giocatore."}, {"speaker": "SPEAKER_04", "timestamp": [226.4, 245.18], "sentence": " Anche uno dei marcatori, soprannominato Il Grasso, dai suoi amici è stato sostenuto dal pubblico e ci racconta Il momento più bello è stato quando sono riuscito a smarcarmi e a segnare."}, {"speaker": "SPEAKER_04", "timestamp": [245.18, 257.0], "sentence": " La Fondazione per uno stile di vita sano, fede e sport, nella cittadina ungherese, è stata istituita nel 2000 con l'obiettivo di offrire opportunità sportive anche ai ragazzi affidati ai servizi sociali."}, {"speaker": "SPEAKER_04", "timestamp": [257.0, 265.52], "sentence": " Il riconoscimento più alto è aggiunto dalla UEFA."}, {"speaker": "SPEAKER_01", "timestamp": [265.52, 297.6], "sentence": " E' importante che tutti i ragazzi possano fare questo tipo di esperienze, che si tratti di esperienze di successo come di sconfitte perché anche da questi ultimi si impara molto. Quest'anno i giovani di Comadi sono tornati a casa con due trofei. Uno adornerà per sempre la vetrina della loro casa temporanea, mentre l'altro tornerà a Cashmet per le prossime edizioni del trofeo."}, {"speaker": "SPEAKER_04", "timestamp": [297.6, 310.56], "sentence": " Anche il ridente comune di Saint-Gervais, famoso per le sue acque sul versante francese del Monte Bianco,"}], [{"speaker": "SPEAKER_04", "timestamp": [310.56, 328.12], "sentence": " è stanco delle migliaia di alpinisti della Domenica, che costringono i soccorritori ad un lavoro senza sosta. Adesso si prospetta un deposito di 15.000 euro, 10.000 per l'elisoccorso e 5.000 per la gestione della Salma, reclamabile a coloro che vogliono a tutti i costi avventurarsi verso la cuspide del tetto d'Europa."}, {"speaker": "SPEAKER_05", "timestamp": [328.12, 330.26], "sentence": " Parola del sindaco di Saint-Gervais."}, {"speaker": "SPEAKER_02", "timestamp": [330.26, 338.78], "sentence": " Tutti devono essere consapevoli che quando ci sono degli idioti che infrangono le regole, ci sono delle conseguenze."}, {"speaker": "SPEAKER_02", "timestamp": [338.78, 349.58], "sentence": " Conseguenze umane per loro perché possono morire, ma ci sono anche conseguenze per i soccorritori che devono andare a recuperare il loro cadavere oppure a salvarli."}, {"speaker": "SPEAKER_02", "timestamp": [349.58, 414.4], "sentence": " D'estate le frane sono all'ordine del giorno, con la caduta massi il pericolo è enorme, tuttavia ci sono gli riducibili che ignorano le raccomandazioni. In realtà Saint-Gervais vuole applicare ciò che già è in corso in Valle d'Aosta, dove l'elisoccorso per gli incauti costa 137 euro al minuto se non esistono reali conseguenze sanitarie. Questo non impedisce ai veri soccorsi di rimanere vigili, evitando coloro che mettono a rischio la vita degli altri e sfidano i divieti. Proprio come in Valle d'Aosta, quando i furbi vengono presi con le mani della marmellata. Beh, in Valle d'Aosta devono pagare. Anche con soluzioni come questa le montagne possono diventare più sicure."}], [{"speaker": "SPEAKER_02", "timestamp": [414.4, 424.66], "sentence": " È un castello definito fiabesco, quello di Neuschwanstein nella regione dell'Algovia, uno dei luoghi turistici più famosi della Germania e di tutta Europa."}, {"speaker": "SPEAKER_05", "timestamp": [424.66, 429.62], "sentence": " Questo posto incantato attrae ogni anno oltre un milione e mezzo di visitatori."}, {"speaker": "SPEAKER_03", "timestamp": [429.62, 441.08], "sentence": " L'edificio, che fu la residenza di Ludovico II di Baviera, entro il 2024 sarà completamente ristrutturato. All'interno della Sala del Trono i lavori sono già stati completati."}, {"speaker": "SPEAKER_03", "timestamp": [441.08, 446.16], "sentence": " Ricche decorazioni abbelliscono questo angolo di castello suggestivo e storico."}, {"speaker": "SPEAKER_03", "timestamp": [446.16, 474.64], "sentence": " La fortezza fu costruita circa 150 anni fa e questa è la prima ristrutturazione generale eseguita da allora. Ha fatto notare il ministro a Bavarese delle Finanze la sfida più grande è che il castello non è mai stato chiuso un giorno e non è molto facile quando arrivano persone e si devono eseguire lavori. La ristrutturazione costerà in tutto circa 20 milioni di euro, una cifra importante come è importante questo patrimonio culturale, ha concluso il ministro."}, {"speaker": "SPEAKER_03", "timestamp": [474.64, 491.12], "sentence": " Il castello di Neuschwanstein è uno dei simboli della Baviera nel mondo e il castello delle favole per eccellenza."}], [{"speaker": "SPEAKER_06", "timestamp": [491.12, 510.32], "sentence": " È nata in un quartiere dove la disoccupazione, la povertà, lo spaccio e la violenza erano di casa, a Buenaventura in Colombia. Ma per l'alto tasso di popolazione afro risuonava sempre anche nella disperazione e la musica. Così il suo orecchio di bambina si è presto abituato al ritmo, in più il nonno spesso si divertiva con una fisarmonica."}, {"speaker": "SPEAKER_04", "timestamp": [510.32, 526.2], "sentence": " Lei, che un'opera non l'ha mai vista fino all'età adulta, sarebbe diventata poi Betty Garthess, una delle più importanti soprano del Sud America. Tutto è iniziato con la morte della nonna, insieme al nonno fisaricolicista amatoriale e il suo rifugio."}, {"speaker": "SPEAKER_06", "timestamp": [526.2, 536.02], "sentence": " Durante l'infanzia a Buenaventura ho pianto in silenzio, ho pianto per mia nonna e in uno di quei momenti emotivi ho cominciato a gemere da quel genere."}, {"speaker": "SPEAKER_04", "timestamp": [536.02, 552.14], "sentence": " Hanno iniziato a uscire melodie senza parole, era il mio animo in cerca di sfogo per tanto dolore e tante emozioni."}, {"speaker": "SPEAKER_06", "timestamp": [552.14, 558.16], "sentence": " La consolazione, poi la rivolta sociale."}, {"speaker": "SPEAKER_00", "timestamp": [558.16, 561.46], "sentence": " Ho vissuto il razzismo per tutta la vita, anche in Colombia."}, {"speaker": "SPEAKER_00", "timestamp": [561.46, 572.76], "sentence": " Per me era normale, è quel tipo di razzismo del genere, devi fare cose da nero o se sei nero allora devi essere il domestico, questa è l'unica cosa a cui puoi ispirare."}, {"speaker": "SPEAKER_06", "timestamp": [572.76, 593.44], "sentence": " Durante la sua carriera l'artista, oggi 39enne, ha interpretato la Contessa, Nelle nozze di Figaro, Mimì, Nella Bohème, Liu in Turandot. In questi giorni ha ipnotizzato e divertito il pubblico di Bogotà, Teatro Cologne, con una parodia sul mondo del teatro, una rivisitazione dell'Arianna Naxos di Richard Strauss."}]]}