{"chapters": [{"start_time": 0.0, "end_time": 137.0}, {"start_time": 137.0, "end_time": 281.0}, {"start_time": 281.0, "end_time": 396.0}, {"start_time": 396.0, "end_time": 436.0}, {"start_time": 436.0, "end_time": 461.0}, {"start_time": 461.0, "end_time": 486.0}, {"start_time": 486.0, "end_time": 511.0}, {"start_time": 511.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 8.5], "sentence": " Mentre Zelensky visita Mikolaev, infuria la battaglia nel Donbass, ma i russi lanciano missili anche ad Odessa e su una raffineria vicino a Kiev."}, {"speaker": "SPEAKER_02", "timestamp": [8.5, 17.24], "sentence": " Lo status ufficiale di candidatura dell'Ucraina all'Unione Europea rinvigorisce le speranze nei Balcani occidentali."}, {"speaker": "SPEAKER_01", "timestamp": [17.24, 28.08], "sentence": " Ondate di caldo infernale in Europa, temperature oltre i 40 gradi, acqua razionata al nord Italia, incendi in Spagna."}, {"speaker": "SPEAKER_02", "timestamp": [28.08, 37.62], "sentence": " Un raid di Israele interrompe due mesi di tregua nella striscia di Gaza per lo Stato ebraico e la risposta al lancio di un razzo."}, {"speaker": "SPEAKER_06", "timestamp": [37.62, 55.68], "sentence": " In uno dei suoi rari spostamenti dalla capitale Kiev, il presidente ucraino Volodymyr Zelensky si è incontrato sabato con le autorità locali di Mikolaev. Un incontro incentrato sull'economia, l'approvvigionamento idrico, l'agricoltura e le minacce provenienti dalla terra e dal mare."}, {"speaker": "SPEAKER_06", "timestamp": [55.68, 68.18], "sentence": " Durante la guerra, ad inizio aprile, i russi hanno attaccato Mikolaev e l'hanno messa sotto assedio. Le forze ucraine hanno impedito le truppe russe di entrare in città, ma l'artiglieria russa ha continuato a bombardarla."}, {"speaker": "SPEAKER_06", "timestamp": [68.18, 74.6], "sentence": " Lo Stato Maggiore Ucraino ha dichiarato che l'esercito russo ora sta concentrando i suoi sforzi sulle città di Severodonetsk e Bakhmut."}, {"speaker": "SPEAKER_00", "timestamp": [74.6, 97.24], "sentence": " Nella direzione di Severodonetsk, il nemico continua a sparare da cannoni d'artiglieria e lanciarazzi multipli contro le postazioni delle nostre truppe e le infrastrutture civili vicino a Lisiciansk, Metolkine, Ustinivka e Voronove. Continuano i combattimenti a Severodonetsk. I russi hanno cercato di condurre operazioni di assalto fuori dalla città, ma senza successo."}, {"speaker": "SPEAKER_06", "timestamp": [97.24, 113.6], "sentence": " La battaglia infuria nella regione del Donbass e delle province di Donetsk e Lugansk, ma i missili russi nella notte hanno colpito anche una raffineria a sud-est di Kiev, mentre altri missili diretti su Odessa sono stati intercettati dalla contraerea ucraina."}, {"speaker": "SPEAKER_06", "timestamp": [113.6, 126.16], "sentence": " Nelle aree di Kremenchuk e Lysychansk abbiamo distrutto gli impianti per la raffinazione del petrolio e lo stoccaggio del carburante, destinate alle truppe ucraine nel Donbass. Sale la tensione nell'est dell'Ucraina."}, {"speaker": "SPEAKER_06", "timestamp": [126.16, 130.48], "sentence": " Solo il fiume Siversky-Donetsk divide l'Izichansk dal Severodonetsk."}, {"speaker": "SPEAKER_06", "timestamp": [130.48, 134.12], "sentence": " Le truppe ucraine residenti sono in stato di massima allerta."}, {"speaker": "SPEAKER_06", "timestamp": [134.12, 142.98], "sentence": " Nella Repubblica della Macedonia del Nord è in corso il forum dei Balcani occidentali"}], [{"speaker": "SPEAKER_02", "timestamp": [142.98, 163.78], "sentence": " con i capi di Stato e di Governo dell'area e dell'Unione Europea. L'allargamento dell'Unione è uno dei temi centrali affrontato in un videomessaggio anche dal presidente ucraino, Volodymyr Zelensky, che ha chiesto un'Europa forte e compatta. Qui sono in molti a interrogarsi sulla reale prospettiva di ingresso dell'Ucraina nell'Unione quando i paesi dei Balcani aspettano da molti anni."}, {"speaker": "SPEAKER_05", "timestamp": [163.78, 169.42], "sentence": " l'Unione quando i paesi dei Balcani aspettano da molti anni."}, {"speaker": "SPEAKER_02", "timestamp": [169.42, 175.98], "sentence": " Probabilmente il prossimo Consiglio discuterà dello status della candidatura ucraina solo per via della guerra, siamo onesti."}, {"speaker": "SPEAKER_05", "timestamp": [175.98, 186.58], "sentence": " Giustamente penso che sia una buona iniziativa. Tra i nove leader dell'Unione che la sostengono ci sono anch'io."}, {"speaker": "SPEAKER_02", "timestamp": [186.58, 201.78], "sentence": " Ma ho anche appena inviato una lettera ufficiale al presidente del Consiglio europeo, Charles Michel, perché la Bosnia-Herzegovina ottenga lo stesso risultato."}, {"speaker": "SPEAKER_05", "timestamp": [201.78, 206.94], "sentence": " ottenga lo stesso risultato."}, {"speaker": "SPEAKER_02", "timestamp": [206.94, 219.6], "sentence": " Secondo molti leader intervenuti al forum, il conferimento all'Ucraina dello status di candidata all'Unione è un segnale importante, ma solo se accompagnato da risultati concreti nel processo di allargamento nei Balcani occidentali."}, {"speaker": "SPEAKER_05", "timestamp": [219.6, 228.32], "sentence": " Tutti i paesi che chiedono l'ingresso sono sullo stesso piano."}, {"speaker": "SPEAKER_05", "timestamp": [228.32, 244.0], "sentence": " La credibilità nei confronti dell'Ucraina, della Moldavia è la stessa per i Balcani occidentali. Se gli ucraini vedono che per un piccolo paese come il Montenegro l'Unione Europea non va avanti, né per la Macedonia o l'Albania, cosa significa per un grande paese come l'Ucraina?"}, {"speaker": "SPEAKER_02", "timestamp": [244.0, 273.22], "sentence": " C'è un'altra domanda. data all'Unione come forte segnale di solidarietà. La qualità di questo messaggio dipenderà dagli sforzi della presidenza francese per far sì che la Bulgaria tolga il veto sui processi di adesione di Macedonia del Nord e Albania."}, {"speaker": "SPEAKER_05", "timestamp": [273.22, 283.56], "sentence": " È proprio il caso di dirlo."}], [{"speaker": "SPEAKER_02", "timestamp": [283.56, 292.52], "sentence": " Si boccheggia a causa di un'ondata di caldo infernale che sta interessando l'Europa occidentale con temperature che raggiungono valori che sono superiori alla media stagionale."}, {"speaker": "SPEAKER_05", "timestamp": [292.52, 329.08], "sentence": " Sole, afasi, città e colonnine di mercurio che hanno raggiunto livelli record con punte oltre i 45-47 gradi. In Francia le autorità hanno dichiarato lo stato di allerta in 37 dipartimenti, tra cui quello di Parigi, per evitare che si ripeta quello che era accaduto nel 2003 con la storica ondata che fece migliaia di vittime. Non si riesce a dormire, racconta questo signore di 70 anni che vive in un monolocale della capitale francese. Abita dal 2013 al sesto piano di un vecchio edificio. Ogni giorno riceve la visita di un volontario che gli porta spese medicinali."}, {"speaker": "SPEAKER_02", "timestamp": [329.08, 335.04], "sentence": " Mi alzo, vado in bagno, poi bevo un bicchiere d'acqua, poi mi risiedo, guardo la tv."}, {"speaker": "SPEAKER_06", "timestamp": [335.04, 340.14], "sentence": " Passo così le mie giornate, resto in piedi fino alle 2, le 4 del mattino."}, {"speaker": "SPEAKER_02", "timestamp": [340.14, 348.76], "sentence": " Cerchiamo di affrontare ogni caso in modo diverso, anche se spesso diventa molto difficile."}, {"speaker": "SPEAKER_06", "timestamp": [348.76, 355.52], "sentence": " Siamo volontari, è il nostro lavoro, ma vedere che molti anziani vivono in queste condizioni mi spezza sempre il cuore."}, {"speaker": "SPEAKER_03", "timestamp": [355.52, 366.46], "sentence": " L'ondata di caldo soffocante arriva dopo una primavera particolarmente secca, un fattore che sta aggravando ulteriormente la siccità."}, {"speaker": "SPEAKER_01", "timestamp": [366.46, 369.72], "sentence": " Fiumi a secco come il Po, terreni agricoli degradati."}, {"speaker": "SPEAKER_01", "timestamp": [369.72, 380.1], "sentence": " Per far fronte a questa emergenza molte regioni del nord Italia stanno già limitando l'uso dell'acqua, una misura presa per salvare anche i raccolti e la produzione alimentare."}, {"speaker": "SPEAKER_00", "timestamp": [380.1, 391.78], "sentence": " E non va meglio neppure in Spagna. A causa del grande caldo sono già scoppiati diversi incendi boschivi, al confine con il Portogallo le fiamme stanno distruggendo un'area di 9.000 ettari."}, {"speaker": "SPEAKER_04", "timestamp": [391.78, 412.18], "sentence": " Il governo ha chiamato di aver colpito un sito di produzione di armi di Hamas e altri obiettivi nella striscia di Gaza in rappresaglia al lancio di un razzo da parte di militanti palestinesi nel sud di Israele sabato mattina."}], [{"speaker": "SPEAKER_00", "timestamp": [412.18, 427.3], "sentence": " L'episodio interrompe una tregua di due mesi al confine tra la striscia e Israele hanno intercettato un razzo sparato da Gaza che non ha provocato vittime."}, {"speaker": "SPEAKER_04", "timestamp": [427.3, 436.58], "sentence": " Poche ore dopo l'esercito israeliano ha colpito quello che ha identificato come un sito di approvvigionamento di armi di Hamas."}], [{"speaker": "SPEAKER_01", "timestamp": [436.58, 444.9], "sentence": " Almeno due persone sono rimaste uccise e altre sette ferite in un attacco terroristico avvenuto sabato mattina ad un tempio della minoranza Sika Kabul in Afghanistan."}, {"speaker": "SPEAKER_04", "timestamp": [444.9, 449.9], "sentence": " Dopo l'intervento della polizia afghana si è innescata una sparatoria in cui sono morti diversi attentatori."}, {"speaker": "SPEAKER_04", "timestamp": [449.9, 457.72], "sentence": " Nessun gruppo ha rivendicato l'attacco, ma secondo la polizia la responsabilità è dell'ISIS, ora il principale nemico dei talebani al potere in Afghanistan."}, {"speaker": "SPEAKER_01", "timestamp": [457.72, 466.94], "sentence": " Un incendio di vaste proporzioni è scoppiato in un'azienda petrolchimica di Shanghai in Cina causando almeno una vittima."}], [{"speaker": "SPEAKER_02", "timestamp": [466.94, 475.66], "sentence": " Il rogo per cause che sono ancora in corso di accertamento è partito attorno alle 4 di sabato mattina in uno degli impianti della Sinopec Shanghai Petrochemical Company."}, {"speaker": "SPEAKER_06", "timestamp": [475.66, 483.22], "sentence": " La compagnia petrolchimica ha subito avviato un piano di emergenza ambientale con il monitoraggio delle vicinanze dello stabilimento e delle aree esterne all'azienda."}, {"speaker": "SPEAKER_06", "timestamp": [483.22, 486.5], "sentence": " Il coraggio delle vicinanze dello stabilimento e delle aree esterne all'azienda."}], [{"speaker": "SPEAKER_02", "timestamp": [486.5, 489.6], "sentence": " Un mare di valigie ferme all'aeroporto di Heathrow."}, {"speaker": "SPEAKER_02", "timestamp": [489.6, 497.1], "sentence": " È il risultato di una giornata di caos provocato dal malfunzionamento del sistema bagagli nel Terminal 2 dello scalo londinese."}, {"speaker": "SPEAKER_02", "timestamp": [497.1, 501.1], "sentence": " Migliaia di passeggeri costretti a partire senza i loro effetti personali."}, {"speaker": "SPEAKER_02", "timestamp": [501.1, 504.64], "sentence": " L'aeroporto ha garantito il recapito a destinazione entro due giorni."}, {"speaker": "SPEAKER_02", "timestamp": [504.64, 512.34], "sentence": " È solo l'ultimo di una serie di disservizi a causa della carenza di personale."}], [{"speaker": "SPEAKER_00", "timestamp": [512.34, 540.82], "sentence": " A Cabourg, in Francia, nella regione della Normandia, il Festival del film romantico è diventato un evento chiave del cinema francese e internazionale, oltre 12.000 gli spettatori attesi quest'anno per 5 giorni di proiezioni in sala o all'aperto. Passione, romanticismo e amore sono il tema che fa da sfondo alla Rassegna, che per questa edizione rende omaggio a Romy Schneider, una delle più grandi attrici europee."}, {"speaker": "SPEAKER_00", "timestamp": [540.82, 571.32], "sentence": " Una bambina e le sue api, questa scultura di Inca Shonibare è una delle tante opere d'arte esposte alla Summer Exhibition di quest'anno alla Royal Academy of Art di Londra, la mostra estiva che si svolge ininterrottamente dal 1769 presenta una carrellata sull'arte figurativa in ogni sua espressione, oltre 15.000 le opere presentate per questa edizione a ingresso libero, tra le quali solo 1.400 sono state selezionate."}, {"speaker": "SPEAKER_00", "timestamp": [571.32, 598.26], "sentence": " Carlotta Gomez-Toué. La sua mostra, Realtà e Illusioni, è uno sguardo acre e radicale sullo stato del pianeta attraverso la decostruzione d'oggetti di uso quotidiano. La mostra è una delle decine da scoprire a Foto Espagna, uno dei più importanti eventi europei di fotografia."}]]}