{"chapters": [{"start_time": 0.0, "end_time": 75.0}, {"start_time": 75.0, "end_time": 135.0}, {"start_time": 135.0, "end_time": 170.0}, {"start_time": 170.0, "end_time": 230.0}, {"start_time": 230.0, "end_time": 294}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 8.2], "sentence": " Le autorità ucraine hanno permesso ai giornalisti di incontrare un gruppo di soldati russi fatti prigionieri sul campo di battaglia."}, {"speaker": "SPEAKER_01", "timestamp": [8.2, 15.74], "sentence": " Da loro il racconto di una guerra persa e la conferma che a questo punto la cosa più importante sarebbe quella di poter fare ritorno a casa."}, {"speaker": "SPEAKER_00", "timestamp": [15.74, 28.54], "sentence": " La propaganda in televisione diceva che il governo ucraino era in mano ai nazisti, ma io ho scoperto che non era così, dice uno di loro, che spera in uno scambio con altri prigionieri ucraini."}, {"speaker": "SPEAKER_01", "timestamp": [28.54, 58.62], "sentence": " Meno disposto a fare autocritica un ufficiale dell'armata russa. Sono un ufficiale russo, sempre servito nell'esercito, lo desideravo sin da bambino, per questo non posso rimpiangere nulla. La Russia sostiene che l'attacco missilistico di giovedì abbia interrotto il trasporto di armi e munizioni della NATO. L'Ucraina afferma di avere abbattuto decine di razzi, ma teme i missili personici e chiede agli alleati l'invio di batterie Patriot."}, {"speaker": "SPEAKER_01", "timestamp": [58.62, 65.92], "sentence": " A Stoccolma il ministro della giustizia svedese e il commissario europeo alla giustizia hanno parlato dei crimini di guerra attribuiti alla Russia."}, {"speaker": "SPEAKER_01", "timestamp": [65.92, 73.86], "sentence": " Secondo un calcolo presentato si sarebbero contati 65.000 episodi di presunti crimini internazionali, il numero più alto di sempre."}, {"speaker": "SPEAKER_00", "timestamp": [73.86, 85.84], "sentence": " Il miliardario e il generale. La sfida in Repubblica cieca dove si vota per eleggere il nuovo presidente tra il magnate populista ed ex capo del governo Andrei Babish"}], [{"speaker": "SPEAKER_00", "timestamp": [85.84, 94.9], "sentence": " e l'ex capo di Stato Maggiore, il liberal democratico Petra Pavel, dato per favorito pur non avendo alcuna esperienza politica, al contrario del tycoon."}, {"speaker": "SPEAKER_00", "timestamp": [94.9, 106.08], "sentence": " Babish, ex ministro delle finanze e capo dell'esecutivo, travolto anche da numerosi scandali, nelle ultime settimane ha cambiato piuttosto radicalmente argomenti, descrivendosi perfino come pacifista."}, {"speaker": "SPEAKER_00", "timestamp": [106.08, 113.46], "sentence": " I due candidati tuttavia hanno un legame comune, entrambi sono stati membri attivi del Partito Comunista, ma quelli erano altri tempi."}, {"speaker": "SPEAKER_00", "timestamp": [113.46, 119.04], "sentence": " La Repubblica Ceca apparteneva al blocco orientale, ora è parte dell'Unione Europea e della Nato."}, {"speaker": "SPEAKER_00", "timestamp": [119.04, 132.38], "sentence": " Babis ha sempre sostenuto che farà di tutto per evitare il coinvolgimento del paese nel conflitto in Ucraina, al contrario del suo avversario Pavella europeista, è favorevole al sostegno a Kiev. L'ultima parola aspetta ora gli elettori."}, {"speaker": "SPEAKER_01", "timestamp": [132.38, 141.18], "sentence": " Dopo le incursioni israeliane a Genini, i lanci di ordini da Gaza e i raid aerei sui"}], [{"speaker": "SPEAKER_01", "timestamp": [141.18, 167.84], "sentence": " territori occupati, a Gerusalemme è arrivata la strage. Almeno sette persone sono morte in una sinagoga del quartiere di Neve Ya'ako, dove un palestinese è entrato sparando all'impazzata ed è poi scappato. Raggiunto dagli agenti, ha sparato contro di loro prima di essere a sua volta colpito e ucciso. L'attacco, condannato dagli USA che parlano di orribili atto di terrorismo, è stato celebrato da Hamas e dalla Jihad Islamica, che lo hanno definito atto eroico per vendicare i nove morti di Jenin."}, {"speaker": "SPEAKER_00", "timestamp": [167.84, 178.26], "sentence": " Bandiere bruciate, slogan contro la Svezia. Così centinaia di musulmani si sono ritrovati"}], [{"speaker": "SPEAKER_00", "timestamp": [178.26, 191.04], "sentence": " davanti all'ambasciata del paese nordico a Teheran per esprimere la loro rabbia e il loro dissenso dopo che un attivista danese di estrema destra ha bruciato una coppia del Corano davanti all'ambasciata turca di Stoccolma."}, {"speaker": "SPEAKER_00", "timestamp": [191.04, 194.66], "sentence": " Nel mirino dei manifestanti anche Stati Uniti e Israele."}, {"speaker": "SPEAKER_00", "timestamp": [194.66, 209.22], "sentence": " In Iraq molti fedeli dopo la preghiera del venerdì hanno firmato davanti alle moschee petizioni contro quanto accaduto mentre nel quartiere sciita di Sadrassiti a Baghdad si sono svolti cortei per condannare quello che è stato considerato un sacrilegio."}, {"speaker": "SPEAKER_00", "timestamp": [209.22, 219.74], "sentence": " C'è chi chiede ora di boicottare qualsiasi cosa provenga dalla Svezia, mentre il leader religioso sciita iracheno Muqtad al-Sadr ha avvertito che bruciare il Corano solleverà l'ira divina."}, {"speaker": "SPEAKER_00", "timestamp": [219.74, 225.4], "sentence": " Dall'Iraq al Libano, anche a Beirut, il gesto dell'estremista ha sollevato forti proteste."}, {"speaker": "SPEAKER_01", "timestamp": [225.4, 236.64], "sentence": " È salito a 40 morti il bilancio di un attentato esplosivo compiuto a Rukubi nella Nigeria centrale."}], [{"speaker": "SPEAKER_01", "timestamp": [236.64, 245.6], "sentence": " La cifra è stata confermata da Abdullah Isule, governatore dello Stato di Nasarawa, dove da anni si registrano frequenti episodi di violenza."}, {"speaker": "SPEAKER_00", "timestamp": [245.6, 253.9], "sentence": " Prima si diceva che fosse stata l'aviazione a compiere il bombardamento, ma ora sappiamo che non c'era nessun aereo a sorvolare l'area."}, {"speaker": "SPEAKER_00", "timestamp": [253.9, 262.22], "sentence": " L'attacco è stato portato a termine con l'impiego di un drone che ha preso di mira un'area in cui gli allevatori locali custodivano i loro capi di bestiame."}, {"speaker": "SPEAKER_01", "timestamp": [262.22, 286.76], "sentence": " Sulla stessa zona, in passato, si sono registrati attacchi aerei dell'esercito nigeriano contro formazioni jihadiste, che spesso hanno causato ingenti vittime civili. Nel settembre del 2021 un attacco dell'aviazione ha ucciso almeno nove persone, mentre nel 2017 un aereo militare ha bombardato il campo porofughi di Ran, vicino al confine col Camerun, uccidendo 112 persone."}]]}