{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 112.0}, {"start_time": 112.0, "end_time": 201.0}, {"start_time": 201.0, "end_time": 309.0}, {"start_time": 309.0, "end_time": 395.0}, {"start_time": 395.0, "end_time": 535.0}, {"start_time": 535.0, "end_time": 604}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 9.12], "sentence": " Svezia è in bilico e testa a testa fra i socialdemocratici del primo ministro Anderson e i moderati grazie al successo dell'ultradestra, risultati solo mercoledì."}, {"speaker": "SPEAKER_03", "timestamp": [9.12, 18.4], "sentence": " La regina Elisabetta è l'ultimo omaggio della Scozia, da martedì il ferretro a Londra per quattro giorni di camera ardente, primi impegni diplomatici per Carlo."}, {"speaker": "SPEAKER_03", "timestamp": [18.4, 35.4], "sentence": " Festeggiano un traguardo storico i democratici di Svezia, partito populista e anti-immigrazione di GMA che sono chi alle legislative di domenica potrebbe aver raggiunto il 21%, miglior risultato di sempre."}], [{"speaker": "SPEAKER_03", "timestamp": [35.4, 45.12], "sentence": " L'esito delle urne è però così inbilico che nessuno si può dichiarare vincitore fino a mercoledì, quando sarà ultimato lo scrutinio con il conteggio dei voti dall'estero."}, {"speaker": "SPEAKER_03", "timestamp": [45.12, 48.82], "sentence": " Quel che è certo è che dalle elezioni esce una Svezia spaccata."}, {"speaker": "SPEAKER_03", "timestamp": [48.82, 61.92], "sentence": " L'affermazione della destra oltransista segnerebbe la sconfitta del blocco di sinistra guidato dal primo ministro Magdalena Andersson, a vantaggio della coalizione dei moderati di Kirstensen, alleato con i democratici di Svezia."}, {"speaker": "SPEAKER_03", "timestamp": [61.92, 67.16], "sentence": " Ora siamo davvero un grande partito, gioisce il leader Akeson."}, {"speaker": "SPEAKER_03", "timestamp": [67.16, 78.08], "sentence": " Inizialmente gli Exit Poll avevano previsto una vittoria risicata per la sinistra al governo di Andersson, ma con il passare delle ore la bilancia si è spostata verso destra."}, {"speaker": "SPEAKER_03", "timestamp": [78.08, 81.1], "sentence": " Ma il primo ministro non ha ammesso la sconfitta."}, {"speaker": "SPEAKER_03", "timestamp": [81.1, 98.24], "sentence": " Ora la democrazia svedese deve fare il suo corso, si deve conteggiare fino all'ultimo voto e aspettare il risultato. Nel frattempo siamo convinti di aver avuto buone elezioni, una campagna fantastica e un risultato soddisfacente. Grazie."}, {"speaker": "SPEAKER_03", "timestamp": [98.24, 110.52], "sentence": " Qualunque sia l'esito definitivo, la Svezia si prepara probabilmente a lunghi mesi di trattative per formare un governo, come già si è visto dopo le elezioni del 2018."}, {"speaker": "SPEAKER_03", "timestamp": [110.52, 120.64], "sentence": " Il palazzo reale di Holyrood House ha accolto la salma della regina Elisabetta II per la notte a Edimburgo."}], [{"speaker": "SPEAKER_03", "timestamp": [120.64, 159.72], "sentence": " È la prima tappa di un percorso che condurrà la monarca britannica fino a Londra e ha attraversato per sei ore città e campagne scozzesi. Dal momento in cui ha lasciato la residenza di Balmoral, dove Elisabetta è morta giovedì, il corteo funebre è stato accompagnato da due ali di folla. Tanti scozzesi che hanno voluto rendere omaggio a una figura simbolo del Novecento. Lo stesso avverrà oggi per la processione verso la cattedrale di St. Giles, alla presenza di Re Carlo e dei membri della famiglia reale. Il primo ministro scozzese, Nicola Sturgeon, ha assistito al passaggio del corteo della regina a Edimburgo. Avrà la sua prima udienza con il nuovo re nel corso della giornata."}, {"speaker": "SPEAKER_03", "timestamp": [159.72, 169.16], "sentence": " Martedì l'attenzione si sposterà su Buckingham Palace, dove continuano ad arrivare omaggi floreali ai cancelli del palazzo."}, {"speaker": "SPEAKER_03", "timestamp": [169.16, 175.18], "sentence": " Il feretro verrà trasportato a Londra, dove rimarrà esposto per quattro giorni nella Westminster Hall."}, {"speaker": "SPEAKER_03", "timestamp": [175.18, 183.32], "sentence": " Sarà possibile mettersi in fila 24 ore al giorno per rendere a Elisabetta l'ultimo omaggio prima dei funerali di Stato, in programma per lunedì."}, {"speaker": "SPEAKER_01", "timestamp": [183.32, 215.78], "sentence": " Nel frattempo il re Carlo ha tenuto il suo primo ricevimento per il segretario generale del Commonwealth a Buckingham Palace. Il regno di Puglia è il primo regno di Puglia,ale arriva nella notte ed è diretta alla popolazione civile. Questa volta sono colpite da missili a lunga gittata due centrali elettriche."}], [{"speaker": "SPEAKER_03", "timestamp": [215.78, 220.74], "sentence": " 9 milioni di persone nelle regioni di Kharkiv e Donetsk rimangono senza corrente."}, {"speaker": "SPEAKER_03", "timestamp": [220.74, 245.26], "sentence": " corrente. Il presidente Zelensky accusa Mosca e un atto terroristico diretto a infrastrutture critiche non militari con l'obiettivo di privare la popolazione di luce e riscaldamento. L'Ucraina è convinta che gli attacchi siano una risposta alla controffensiva iniziata nella provincia di Kharkiv, che ha portato le truppe governative a riprendere il controllo di 3.000 km quadrati prima in mano nemica."}, {"speaker": "SPEAKER_03", "timestamp": [245.26, 251.92], "sentence": " Strichiene che l'esercito di Kiev si trovi ora a soli 50 km dal confine russo."}, {"speaker": "SPEAKER_03", "timestamp": [251.92, 262.16], "sentence": " Un funzionario del Cremlino nella regione di Belgorad ha dichiarato che migliaia di persone, russi o collaborazionisti, sono in fuga da Kharkiv a causa dell'avanzata delle forze ucraine."}, {"speaker": "SPEAKER_03", "timestamp": [262.16, 287.98], "sentence": " Oggi ci sono 1.342 persone in centri di accoglienza temporanea nella regione. Ci stiamo preparando a inviare gruppi di 500-250 persone in aree e limitrofe. Il Ministero della Difesa russo ha dichiarato nel fine settimana che Mosca starà gruppando uomini e mezzi da Kharkiv ad Onesk, poco più a sud, per concentrarvi sui sforzi militari."}, {"speaker": "SPEAKER_02", "timestamp": [287.98, 293.78], "sentence": " Ma dalla mappa mostrata in trasmissione si evince un consistente ritiro dell'esercito russo."}, {"speaker": "SPEAKER_03", "timestamp": [293.78, 302.68], "sentence": " Nel frattempo un procuratore ucraino parla di possibili crimini di guerra russi nei villaggi liberati a Kharkiv."}, {"speaker": "SPEAKER_03", "timestamp": [302.68, 307.26], "sentence": " La polizia indaga sulla morte di civili che mostrerebbero segni di tortura."}, {"speaker": "SPEAKER_02", "timestamp": [307.26, 313.92], "sentence": " Mentre le truppe russe liberano i villaggi, le persone che hanno trascorso mesi sotto"}], [{"speaker": "SPEAKER_02", "timestamp": [313.92, 324.42], "sentence": " l'occupazione russa raccontano storie simili a quelle narrate dai nonni dopo la seconda guerra mondiale, quando le forze russe liberarono l'Europa orientale ma poi si dimenticarono di tornare a casa."}, {"speaker": "SPEAKER_02", "timestamp": [324.42, 326.78], "sentence": " Qui i russi sono arrivati il 29 marzo."}, {"speaker": "SPEAKER_02", "timestamp": [326.78, 333.42], "sentence": " Quello che non hanno distrutto lo hanno rubato, racconta una donna, comprese forchette e cucchiai, persino le scarpe dai piedi di un pensionato."}, {"speaker": "SPEAKER_02", "timestamp": [333.42, 337.42], "sentence": " Dall'inizio della guerra nei media circolano molte storie di crudeltà e saccheggi."}, {"speaker": "SPEAKER_02", "timestamp": [337.42, 340.96], "sentence": " Qui le persone sono felici di vedere i soldati ucraini nel loro villaggio."}, {"speaker": "SPEAKER_02", "timestamp": [340.96, 365.72], "sentence": " Non riesco ancora a credere che se ne siano andati e siamo fuori da questo periodo di morte. Ero spaventata, molto spaventata. L'immagine di una pozza di sangue è ancora davanti ai miei occhi, un'enorme pozza di sangue. Le truppe russe si sono ritirate dall'area Domenica nel mezzo di una controffensiva delle forze di Kiev."}, {"speaker": "SPEAKER_02", "timestamp": [365.72, 378.1], "sentence": " I russi erano qui al mattino, poi a mezzogiorno all'improvviso hanno iniziato a gridare selvaggiamente e hanno iniziato a scappare caricando i carri armati e i veicoli blindati."}, {"speaker": "SPEAKER_01", "timestamp": [378.1, 387.06], "sentence": " Il villaggio è senza elettricità ora, le persone si chiedono come se la caveranno in vista dell'incombente stagione invernale."}, {"speaker": "SPEAKER_02", "timestamp": [387.06, 401.62], "sentence": " Chi sono i candidati dagli italiani all'estero? Che cosa propongono? Che cosa pensano sui grandi temi?"}], [{"speaker": "SPEAKER_01", "timestamp": [401.62, 427.3], "sentence": " Ne abbiamo interpellati quattro in un doppio dibattito, due alla volta, che si è svolto in due giorni e due studi diversi, coppie che si sono formate casualmente in base all'agenda e agli impegni di ciascuno, partendo da una nostra scelta di chiamare i numeri due e non i capilista, generalmente più noti, già favoriti dalla posizione lista e spesso più legati alle logiche di partito. Con l'eccezione di Simone Billi, deputato uscente dalla Lega, tutti gli altri erano alla prima candidatura."}, {"speaker": "SPEAKER_01", "timestamp": [427.3, 444.18], "sentence": " Zurigo, Bilbao, Nizza, Londra, vite vissute negli ultimi anni nelle loro città di residenza in Europa, tanti esempi virtuosi da portare nel Parlamento italiano se eletti, idee da copiare ma anche esperienze spesso complicate con l'organizzazione dei servizi del governo italiano per gli italiani all'estero."}, {"speaker": "SPEAKER_01", "timestamp": [444.18, 459.98], "sentence": " Simone Billi, ricandidato alla Camera, ha esordito snocciolando i dati del suo impegno tra un'assidua presenza parlamentare, oltre il 94%, un gran numero di atti interventi, l'azione per l'apertura dei consulati a Manchester e alle Canarie e moltissimi incontri con le comunità degli italiani all'estero."}, {"speaker": "SPEAKER_01", "timestamp": [459.98, 468.16], "sentence": " Di fronte a lui, Golan Tibu, candidato al Senato per Italia Viva, l'ondinese di residenza, è conscio delle lunghe code nel cons consolato della metropoli britannica."}, {"speaker": "SPEAKER_01", "timestamp": [468.16, 480.1], "sentence": " Tanta azione per nulla attaccava le code e disagi sono sempre lì e proponeva di riprendere l'esempio britannico con appuntamenti fissati automaticamente, impronte digitali rilasciate in poste e passaporti che arrivano a casa."}, {"speaker": "SPEAKER_01", "timestamp": [480.1, 512.32], "sentence": " Piano irrealistico e demagogico, secondo Billi, ne nasceva un acceso dibattito, poi un punto d'accordo e due lo trovavano sul Siel nucleare. solo 600 hanno partecipato alle elezioni dei Comites, diceva, e andava oltre, rivedere i conti, le fatture dei Comites per ottenere risparmi da usare per un fondo per le garanzie dei giovani italiani immigrati che faticano a trovare alloggio."}, {"speaker": "SPEAKER_01", "timestamp": [512.32, 535.06], "sentence": " Stefano Balvi, candidato al Senato per il Movimento 5 Stelle, annuiva sulla necessità di riformare i Comites, ma su questo erano d'accordo anche gli altri due candidati, si presentava come candidato di riferimento per i giovani, focalizzava molto il suo intervento sui temi socioambientali, che sono l'oggetto del suo lavoro da ricercatore, e lamentava l'assenza in Italia di un fronte unitario progressista su questi temi."}], [{"speaker": "SPEAKER_00", "timestamp": [535.06, 551.04], "sentence": " La Danimarca è in festa per il giubileo d'oro della regina Margrethe II, che a 82 anni dopo la morte della regina Elisabetta II del Regno Unito, è il monarca più longevo di Europa e l'unica regnante donna dell'intero continente."}, {"speaker": "SPEAKER_00", "timestamp": [551.04, 564.4], "sentence": " Margrethe II è salita al trono dopo la morte del padre Federico IX nel 1972, quando la monarchia era sostenuta solo dal 45% dei cittadini danesi."}, {"speaker": "SPEAKER_00", "timestamp": [564.4, 565.44], "sentence": " era sostenuta solo dal 45% dei cittadini danesi."}, {"speaker": "SPEAKER_00", "timestamp": [565.44, 578.26], "sentence": " Durante il suo regno, tuttavia, Margrethe è riuscita a tenersi lontana dagli scandali e ha contribuito a modernizzare l'istituzione, accettando il matrimonio dei due suoi figli con persone fuori dai ranghi nobiliari."}, {"speaker": "SPEAKER_00", "timestamp": [578.26, 596.5], "sentence": " A gennaio, le cerimonie del Giubileo erano state rinviate a causa delle misure restrittive legate alla pandemia di Covid-19, ma la morte della regina Elisabetta, peraltro cugina di terzo grado della regina adanese, hanno ridimensionato il programma degli eventi."}]]}