{"chapters": [{"start_time": 0, "end_time": 51.0}, {"start_time": 51.0, "end_time": 553.0}, {"start_time": 553.0, "end_time": 602.0}, {"start_time": 602.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 4.92], "sentence": " Notte al Gemelli di Roma per Papa Francesco ricoverato dopo un malore."}, {"speaker": "SPEAKER_06", "timestamp": [4.92, 9.22], "sentence": " Il pontefice ha un'infezione respiratoria ma la situazione è sotto controllo."}, {"speaker": "SPEAKER_06", "timestamp": [9.22, 14.02], "sentence": " Tre giorni in Germania per il primo viaggio di Re Carlo III."}, {"speaker": "SPEAKER_06", "timestamp": [14.02, 19.02], "sentence": " Il monarca è stato accolto con un banchetto di Stato a Berlino e giovedì parlerà al Bundestag."}, {"speaker": "SPEAKER_03", "timestamp": [19.02, 29.14], "sentence": " Cambia in carico Enrico Lolei, direttore del Dipartimento Trasporti della Commissione che avrebbe accettato voli pagati dal Qatar, ma il suo stipendio resterà lo stesso."}, {"speaker": "SPEAKER_06", "timestamp": [29.14, 52.82], "sentence": " Spavento per Papa Francesco, il pontefice, 86 anni, ha passato la notte al Gemelli di Roma dopo essere stato ricoverato nel pomeriggio di mercoledì in seguito a un malore al torace. Già nei giorni scorsi il Papa avrebbe avvertito difficoltà respiratorie, a cui è generalmente più esposto a causa dei problemi polmonari avuti in gioventù."}], [{"speaker": "SPEAKER_06", "timestamp": [52.82, 61.68], "sentence": " Sottoposto a tutti gli esami, a Bergoglio è stata diagnosticata un'infezione respiratoria, mentre sono stati esclusi problemi cardiaci e il Covid-19."}, {"speaker": "SPEAKER_06", "timestamp": [61.68, 67.22], "sentence": " La situazione non desta particolare preoccupazione, ma l'improvviso ricovero ha spaventato i fedeli."}, {"speaker": "SPEAKER_05", "timestamp": [67.22, 78.4], "sentence": " Preoccupazione e anche tristezza perché questo Papa è molto umano, è molto vicino anche a noi giovani, quindi è un Papa diverso da quelli che ci sono stati."}, {"speaker": "SPEAKER_05", "timestamp": [78.4, 85.54], "sentence": " Preoccupazione e anche tristezza."}, {"speaker": "SPEAKER_04", "timestamp": [85.54, 99.56], "sentence": " Per me il Papa sta a cuore perché sono credente, sono cattolica e lui rappresenta Dio sceso in terra."}, {"speaker": "SPEAKER_05", "timestamp": [99.56, 102.82], "sentence": " Che cosa possiamo dire?"}, {"speaker": "SPEAKER_04", "timestamp": [102.82, 112.58], "sentence": " Che cosa possiamo dire? Speriamo che gli accertamenti diano esiti positivi e speriamo che non succeda niente di grave."}, {"speaker": "SPEAKER_06", "timestamp": [112.58, 182.9], "sentence": " Il pontefice dovrà trattenersi per alcuni giorni in ospedale, una notizia che mette a rischio la fitta programmazione per la Pasqua Cristiana. Grazie a tutti. Sie hat mit einem Staatsbankranz in Berlin beendet, wo der, unsere deutsch-britische Freundschaft bleibt wichtig, sie bleibt stark. Our friendship is important and it is strong."}, {"speaker": "SPEAKER_06", "timestamp": [182.9, 213.68], "sentence": " La mia vita è importante e è forte. Mia moglie e io siamo molto riusciti a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a riuscire a r paese estero, ma Carlo sarà il primo re britannico a parlare al Bundestag, dove incontrerà il cancelliere Olaf Scholz, e il primo a deporre una corona di fiori alle vittime tedesche dei raid aerei alleati della Seconda Guerra Mondiale."}, {"speaker": "SPEAKER_09", "timestamp": [213.68, 225.98], "sentence": " Il direttore del Dipartimento Trasporti della Commissione Europea ha deciso di lasciare il suo incarico."}, {"speaker": "SPEAKER_03", "timestamp": [225.98, 240.34], "sentence": " L'Estone Enrico Lolle sta affrontando un'indagine interna dopo le rivelazioni di stampa secondo cui avrebbe viaggiato più volte a spese del governo del Qatar, mentre l'esecutivo comunitario negoziava un accordo sul trasporto aereo con Doha."}, {"speaker": "SPEAKER_03", "timestamp": [240.34, 245.0], "sentence": " L'alto funzionario comunque continuerà a lavorare alla Commissione."}, {"speaker": "SPEAKER_12", "timestamp": [245.0, 325.4], "sentence": " la Commissione spera in questo modo di lasciarsi alle spalle una questione controversa nata in un periodo non facile per i rapporti delle istituzioni comunitarie con il Qatar, paese al centro dello scandalo di corruzione che ha colpito il Parlamento europeo. Il caso specifico inoltre sottolinea la debolezza di alcune regole etiche interne, visto che secondo la procedura della Commissione la supervisione di ogni possibile conflitto di interesse spetta ai direttori del dipartimento interessato e quindi Ololei era chiamato a controllare se stesso. Il suo demanzionamento non è un rimedio sufficiente, secondo alcuni eurodeputati, anche perché lascia intatti i suoi emolumenti. Il procedimento è iniziato, quindi è ora a parte dei servizi di commissione di determinare questo."}, {"speaker": "SPEAKER_03", "timestamp": [325.4, 356.44], "sentence": " Ma penso che è chiaramente evidente che non possiamo avere generali direttori che autorizzano la loro excepzione di voli liberi o di doni o di qualsiasi altro, l'obbedienza indipendente, e quando le regole sono rompute, bisogna avere sancioni, non solo una ristruzione dove le persone si muovono in un altro lavoro. Anche il mediatore europeo, organo di vigilanza dell'Unione, ha chiesto chiarimenti sui viaggi di lavoro effettuati dai funzionari della Commissione a partire dal 2021 e pagati da paesi stranieri o entità private."}, {"speaker": "SPEAKER_03", "timestamp": [356.44, 364.56], "sentence": " La lotta per la sicurezza nucleare passa da Zaporizia."}, {"speaker": "SPEAKER_07", "timestamp": [364.56, 375.42], "sentence": " Il direttore generale dell'Agenzia internazionale per l'energia atomica ha nuovamente attraversato il fronte di guerra in Ucraina per visitare la più grande centrale costruita sul suolo europeo."}, {"speaker": "SPEAKER_07", "timestamp": [375.42, 381.06], "sentence": " Il sito, controllato attualmente dalla Russia, è stato danneggiato più volte da quando è iniziata l'invasione."}, {"speaker": "SPEAKER_15", "timestamp": [381.06, 397.56], "sentence": " Penso che sia importante che possiamo continuare il nostro dialogo. l'invasione."}, {"speaker": "SPEAKER_07", "timestamp": [397.56, 418.34], "sentence": " Rafael Grossi è ancora impegnato nel suo tentativo di mediare un accordo con Mosca per proteggere la centrale di Zaporizia, modificando le proposte per cercare una svolta nei negoziati. Il direttore generale che si sta consultando con Kiev e Mosca da diversi mesi ha chiesto la creazione di una zona di sicurezza nell'area della centrale per prevenire un possibile disastro nucleare."}, {"speaker": "SPEAKER_00", "timestamp": [418.34, 429.16], "sentence": " L'Assemblea generale delle Nazioni Unite ha adottato una risoluzione storica sulla giustizia climatica."}, {"speaker": "SPEAKER_08", "timestamp": [429.16, 440.26], "sentence": " Più di 130 stati hanno votato affinché la Corte Internazionale di Giustizia si pronunci sugli obblighi che incombono sugli stati per proteggere il sistema climatico per le generazioni presenti e future."}, {"speaker": "SPEAKER_08", "timestamp": [440.26, 448.76], "sentence": " Il segretario generale delle Nazioni Unite Antonio Guterres ha dichiarato ai delegati che seene non vincolanti, il parere dell'ONU potrebbe aiutare i leader mondiali."}, {"speaker": "SPEAKER_09", "timestamp": [448.76, 466.62], "sentence": " con gli esercizi di giovani persone da tutto il mondo che ci portano insieme."}, {"speaker": "SPEAKER_09", "timestamp": [466.62, 470.64], "sentence": " E insieme stiamo facendo storia."}, {"speaker": "SPEAKER_08", "timestamp": [470.64, 480.64], "sentence": " Una settimana fa gli esperti climatici delle Nazioni Unite hanno avvertito che il riscaldamento aumenterà di un grado e mezzo già nel 2030-2035 rispetto all'era industriale."}, {"speaker": "SPEAKER_08", "timestamp": [480.64, 488.08], "sentence": " Un promemoria dell'estrema urgenza di agire in questo decennio per garantire un futuro vivibile al pianeta."}, {"speaker": "SPEAKER_11", "timestamp": [488.08, 530.2], "sentence": " È la prima causa sul clima a livello europeo ed è stata intentata da un gruppo di pensionate svizzere. Riunite davanti alla Corte Europea dei diritti dell'uomo, le donne che fanno parte del gruppo Senior Women for Climate Protection sind, haben den Regierungsschutz beantragt, um keine aktiven Aktionen gegen das Klima zu verhindern. perché noi, un po' più di più, come uomini più giovani o come gruppi di persone, diventiamo più veloci di queste valli di fissaggio."}, {"speaker": "SPEAKER_08", "timestamp": [530.2, 540.68], "sentence": " Il gruppo, che ha un'età media di 73 anni, denuncia l'assenza di misure in grado di porre un'argine alla crisi climatica, che si tradurrebbe in una violazione dei diritti umani da parte del governo."}, {"speaker": "SPEAKER_08", "timestamp": [540.68, 549.18], "sentence": " Dopo aver esaurito le vie legali nazionali, la Class Action spera di creare un precedente applicabile a tutti i firmatari della Convenzione Europea dei diritti dell'uomo."}, {"speaker": "SPEAKER_02", "timestamp": [549.18, 558.98], "sentence": " La famigerata carbonara è davvero di origine italiana? Alcuni ricercatori hanno insinuato"}], [{"speaker": "SPEAKER_02", "timestamp": [558.98, 565.48], "sentence": " dubbi sull'origine del rinomato piatto di pasta. Lo storico Alberto Grandi sostiene infatti che provenga dagli Stati Uniti."}, {"speaker": "SPEAKER_13", "timestamp": [565.48, 574.94], "sentence": " La prima ricetta che viene pubblicata nel mondo è del 1953 ed è pubblicata a Chicago."}, {"speaker": "SPEAKER_13", "timestamp": [574.94, 585.06], "sentence": " Cioè, sono talmente tanti gli italiani che vanno in America, che tutta la cucina italiana è in realtà italomerica."}, {"speaker": "SPEAKER_02", "timestamp": [585.06, 588.22], "sentence": " Questa affermazione lascia attoniti gli abitanti dell'area di Roma."}, {"speaker": "SPEAKER_07", "timestamp": [588.22, 593.6], "sentence": " Magari non posso dire cose."}, {"speaker": "SPEAKER_03", "timestamp": [593.6, 595.6], "sentence": " Una cavolata?"}, {"speaker": "SPEAKER_10", "timestamp": [595.6, 599.92], "sentence": " Gli americani direi di mangiarsi la pizza con l'ananas."}, {"speaker": "SPEAKER_03", "timestamp": [599.92, 603.64], "sentence": " La ricetta, una tra le più rinomate e famose d'Italia,"}], [{"speaker": "SPEAKER_10", "timestamp": [603.64, 609.44], "sentence": " contrariamente a quanto alcuni pensano, ha solo tre ingredienti. tuorlo d'uovo, guanciale e pecorino."}, {"speaker": "SPEAKER_03", "timestamp": [609.44, 612.52], "sentence": " Ma da dove è nata l'idea? La polemica è servita."}, {"speaker": "SPEAKER_13", "timestamp": [612.52, 622.36], "sentence": " In Italia la carne coltivata potrebbe atterrare ancora prima di decollare."}, {"speaker": "SPEAKER_03", "timestamp": [622.36, 628.24], "sentence": " Infatti il governo è sul punto di approvare una legge per vietare i cosiddetti cibi sintetici prodotti in laboratorio."}, {"speaker": "SPEAKER_03", "timestamp": [628.24, 634.34], "sentence": " Una mossa, secondo il Ministro delle Politiche Agricole e della Sovranità Alimentare, volta a tutelare la salute degli italiani."}, {"speaker": "SPEAKER_02", "timestamp": [634.34, 670.16], "sentence": " Prodotti da laboratorio non garantiscono, a nostro avviso, qualità, non garantiscono benessere, non garantiscono quella tutela anche, diciamolo, con orgoglio della nostra cultura e della nostra tradizione, che anche all'enogastronomia, alle nostre produzioni agricole, lega un pezzo della nostra civiltà e del nostro modello. I sostenitori del cibo coltivato in laboratorio sottolineano invece come sia benefico per l'ambiente, poiché prodotto da cellule animali senza uccidere il bestiame."}, {"speaker": "SPEAKER_11", "timestamp": [670.16, 685.16], "sentence": " Diverse start-up in tutto il mondo hanno coltivato di tutto, dai filetti di salmone a una polpetta ricavata dalla carne di un animale estinto come il mammut. Volevo che le persone si rilassassero del futuro della città, di essere diversi da quello che avevamo prima."}, {"speaker": "SPEAKER_02", "timestamp": [685.16, 689.8], "sentence": " Ci sono cose che sono uniche e migliori di quelle che mangiamo ora."}, {"speaker": "SPEAKER_16", "timestamp": [689.8, 694.84], "sentence": " E pensavamo che il mammut fosse un inizio di conversazione e che le persone si rilassassero del futuro."}, {"speaker": "SPEAKER_02", "timestamp": [694.84, 702.42], "sentence": " Gli agricoltori italiani difendono il veto imposto che potrebbe portare a multe sino a 60.000 euro per i trasgressori."}, {"speaker": "SPEAKER_14", "timestamp": [702.42, null], "sentence": " Sinora Singapore è l'unico paese ad aver approvato il consumo di carne derivante da cellule."}]]}