{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 91.0}, {"start_time": 91.0, "end_time": 210.0}, {"start_time": 210.0, "end_time": 285.0}, {"start_time": 285.0, "end_time": 413.0}, {"start_time": 413.0, "end_time": 522.0}, {"start_time": 522.0, "end_time": 644.0}, {"start_time": 644.0, "end_time": 704}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 9.48], "sentence": " Il ministero della difesa russo sostiene che le sue forze abbiano sventato un attacco su larga scala nel Donetsk, uccidendo 250 ucraini. Nessun commento da Kiev."}, {"speaker": "SPEAKER_09", "timestamp": [9.48, 18.86], "sentence": " Kosovo, per sedare disordini, arrivano uomini ed equipaggiamenti dalla Turchia. La scorsa settimana l'annuncio nato. Invieremo altri 700 uomini."}, {"speaker": "SPEAKER_10", "timestamp": [18.86, 29.24], "sentence": " La Corte di giustizia europea boccia la riforma del sistema giudiziario polacco, definita contraria al diritto comunitario. Tribunale corrotto, risponde Varsavia."}, {"speaker": "SPEAKER_08", "timestamp": [29.24, 45.34], "sentence": " Lunedì il Ministero della Difesa russo ha annunciato che le sue forze domenica hanno respinto un'offensiva su larga scala dell'esercito ucraino nella provincia orientale di Donetsk, in cinque settori del fronte diversi."}], [{"speaker": "SPEAKER_05", "timestamp": [45.34, 73.32], "sentence": " Non è chiaro però se questo sia l'iniz di forze armate dell'Ucraina sono state di più di 250 persone, 16 tanki, 3 macchine di battaglia, 21 macchine di armamento."}, {"speaker": "SPEAKER_08", "timestamp": [73.32, 82.0], "sentence": " Anche le autorità russe della regione di Zaporizhia hanno riferito di operazioni offensive ucraine maggiori e più organizzate rispetto ai giorni precedenti."}, {"speaker": "SPEAKER_01", "timestamp": [82.0, 126.06], "sentence": " Intanto si combatte a Marinka, nuovo obiettivo russo alla perscale offensive in Donetsk region and eastern"}], [{"speaker": "SPEAKER_01", "timestamp": [126.06, 129.58], "sentence": " Zaporizhia region on the 4th of June."}, {"speaker": "SPEAKER_01", "timestamp": [129.58, 137.26], "sentence": " Geolocated footage posted on Sunday shows that mechanized Ukrainian forces made limited advances northeast of Rivnopil."}, {"speaker": "SPEAKER_01", "timestamp": [137.26, 144.6], "sentence": " Russian media bloggers claim that Ukrainian forces attacked in this direction and captured Novodarevka and Neskuchne."}, {"speaker": "SPEAKER_01", "timestamp": [144.6, 171.52], "sentence": " These are the settlements at the border between Donetsk and Zaporizhia regions. Some Russian bloggers claim that Ukrainian forces broke through the first line of Russian defenses and advanced from 500 meters to 3 kilometers in this area. A Russian appointed official in occupied part of Zaporizhia region told Russian state media that Ukrainian troops are attempting to break the defense line here to reach the Azov Sea coast."}, {"speaker": "SPEAKER_01", "timestamp": [171.52, 186.56], "sentence": " Wagner Group leader Evgeny Prigozhin claimed on the 4th of June that Ukrainian forces may have regained positions in southwestern Bakhmut, supporting repeated Ukrainian reports that the Ukrainian forces maintained positions on the southwestern outskirts of the city."}, {"speaker": "SPEAKER_01", "timestamp": [186.56, 194.72], "sentence": " On Monday, he said that Ukrainian forces had retaken part of the settlement of Berhivka north of Bakhmut, calling it, quote, a disgrace."}, {"speaker": "SPEAKER_09", "timestamp": [194.72, 226.08], "sentence": " Ukrainian officials have continuously reported that Ukrainian forces maintained positions in outskirts of Bakhmut since the 20th of May, when Prigozhin claimed that Wagner forces seized the entirety of the city. In Cosovo arrivano anche i turchi. All'annuncio nato dell'invio delle proprie truppe è seguito l'invio di un battaglione di Ankara per sedare i crescenti disordini nel nord. Di circa 350 uomini, il contingente turco al momento parte della"}], [{"speaker": "SPEAKER_09", "timestamp": [226.08, 281.88], "sentence": " KFOR, la Forza Militare Internazionale dell'Alleanza Atlantica, incaricata del mantenimento della pace nella regione. Appena la scorsa settimana, l'annuncio nato dell'invio di altre 700 unità in supporto alle 3.800 già presenti sul posto. Una trentina i militari rimasti coinvolti e feriti nei violenti scontri della scorsa settimana, a originarli le tensioni seguite alle recenti elezioni amministrative in diversi comuni del nord. Ampiamente boicottato dalla maggioranza serba che ha disertato le urne per protestare contro politiche ritenute discriminatorie, il voto ha portato all'elezione di candidati della minoranza albanese contestati al momento in cui tentavano di assumere le loro funzioni. Arriba a dire la richiesta di abbandonare in cariche uffici municipali, anche corone di fiori e piccoli assembramenti con cui gruppi locali hanno rivendicato la liberazione di due manifestanti serbi arrestati durante le contestazioni."}, {"speaker": "SPEAKER_09", "timestamp": [281.88, 286.42], "sentence": " arrestati durante le contestazioni."}], [{"speaker": "SPEAKER_10", "timestamp": [286.42, 301.02], "sentence": " Un duro colpo per la Polonia arriva dalla Corte di Giustizia Europea, che in una sentenza definisce contraria al diritto dell'Unione la riforma della giustizia promossa dal governo di Varsavia nel 2019 e contestata dalla Commissione Europea."}, {"speaker": "SPEAKER_10", "timestamp": [301.02, 328.0], "sentence": " L'esecutivo comunitario si era infatti rivolto al Tribunale con sede a Lussemburgo perché la riforma polacca limitava l'indipendenza della magistratura, mettendo così in discussione la separazione dei poteri. In passato la Corte aveva già stroncato le modifiche al sistema giudiziario in Polonia, infliggendo tra l'altro la multa più alta nella storia dell'Unione, un milione di euro al giorno, ridotti a 500.000 euro dopo l'adozione di alcune delle misure richieste."}, {"speaker": "SPEAKER_10", "timestamp": [328.0, 339.36], "sentence": " A quest'ultima bocciatura il ministro della giustizia di Varsavia ha risposto definendo la corte corrotta e la sentenza dettata da uomini politici piuttosto che da giudici."}, {"speaker": "SPEAKER_06", "timestamp": [339.36, 372.54], "sentence": " La lunga disputa tra le istituzioni comunitarie e l'esecutivo polacco, guidato dal partito di destra radicale Diritto di una stagione che non è molto importante per il risultato finale, perché il reale combattimento, quello del fondamento di rinnovamento, succede in un'altra parte."}, {"speaker": "SPEAKER_10", "timestamp": [372.54, 378.72], "sentence": " La decisione della Corte non è l'unico grattacapo per il governo polacco in questi giorni."}, {"speaker": "SPEAKER_10", "timestamp": [378.72, 387.8], "sentence": " Durante il fine settimana centinaia di migliaia di manifestanti si sono riuniti a Varsavia per una delle più grandi manifestazioni di protesta dalla caduta del comunismo."}, {"speaker": "SPEAKER_10", "timestamp": [387.8, 401.44], "sentence": " Inflazione, costo della vita e diritti delle donne i principali temi su cui vengono mosse critiche all'esecutivo da parte della popolazione, mentre una nuova legge contro l'influenza russa in Polonia preoccupa Unione Europea e persino Stati Uniti."}, {"speaker": "SPEAKER_10", "timestamp": [401.44, 410.4], "sentence": " e persino Stati Uniti. Vieterebbe alle persone considerate colpevoli di assumere cariche pubbliche per 10 anni e potrebbe essere utilizzata per colpire gli oppositori politici."}, {"speaker": "SPEAKER_10", "timestamp": [410.4, 420.2], "sentence": " La Commissione Europea ha apertamente criticato Twitter per aver abbandonato il codice di condotta volontario"}], [{"speaker": "SPEAKER_10", "timestamp": [420.2, 429.14], "sentence": " contro la disinformazione online, lanciato inizialmente nel 2018, che oggi conta 44 firmatari, tra cui Microsoft, Google, Meta e TikTok."}, {"speaker": "SPEAKER_07", "timestamp": [429.14, 446.18], "sentence": " Il social network di proprietà di Elon Musk è l'unica grande piattaforma online a non farne parte, una decisione che sicuramente non è pass. Twitter ha scelto la strada. Hanno scelto la confrontazione."}, {"speaker": "SPEAKER_07", "timestamp": [446.18, 452.74], "sentence": " Questo è stato notato molto nella Commissione e so che il codice è volontario, ma non farei nessun errore."}, {"speaker": "SPEAKER_07", "timestamp": [452.74, 463.94], "sentence": " Per lasciare il codice, Twitter ha attaccato molta attenzione e le sue azioni e la comprensione con la legge dell'Unione Europea saranno scrutinizzate vigorosamente e urgentemente."}, {"speaker": "SPEAKER_10", "timestamp": [463.94, 471.18], "sentence": " La scelta di uscire dall'accordo rientra nell'ampia serie di riforme strategiche di Twitter decisa dal nuovo proprietario."}, {"speaker": "SPEAKER_07", "timestamp": [471.18, 519.0], "sentence": " In questo modo il popolare social network sarà esente anche dalle regole di etichettatura dei contenuti generati dall'intelligenza artificiale, appena annunciate dalla commissaria ai valori e alla trasparenza Vera Jurova. L'obiettivo è rendere identificabili per gli utenti testi e immagini prodotti dall'intelligenza artificiale, contribuendo così a combattere la disinformazione. La Commissione vuole il sistema di identificazione operativo al più presto, mentre viene discusso l'AI Act, il quadro normativo sull'intelligenza artificiale."}, {"speaker": "SPEAKER_10", "timestamp": [519.0, 529.78], "sentence": " Le offese razziste al brasiliano madridista Vinicius rappresentano solo la punta dell'iceberg,"}], [{"speaker": "SPEAKER_02", "timestamp": [529.78, 558.28], "sentence": " l'ultima manifestazione di un problema profondamente come alcune persone ti vedono, e non è il caso che sia per tutti, ma anche se è 1%, per la quantità di persone involvute nel gioco di calcio, 1% è una quantità di persone."}, {"speaker": "SPEAKER_02", "timestamp": [558.28, 625.96], "sentence": " Il razzismo dilagante nel calcio europeo si riscontra un po' ovunque, dall'Italia alla Francia, dalla Spagna all'Inghilterra. Non è andato in un modo, i giocatori e i fan hanno dovuto farlo tutto, e farlo con la campagna di calcio e la campagna di calcio, e farlo con la campagna di calcio e la campagna di calcio, e farlo con la campagna di calcio e la campagna di calcio, e farlo con la campagna di calcio e la campagna di calcio, e farlo con la campagna di calcio e la campagna di calcio, e farlo con la campagna di calcio e la campagna di calcio, e farlo con la campagna di calcio e la campagna di calcio, e farlo con la campagna di calcio e la campagna di calcio, e farlo con la campagna di calcio e la campagna di calcio, e farlo con la campagna di calcio e la campagna di calcio, e farlo con la campagna di calcio e la campagna di calcio, e farlo con la campagna di calcio e la campagna di calcio, e farlo con la campagna di calcio e la campagna di calcio, e farlo con la campagna di calcio e la campagna di calcio, e farlo con la campagna di calcio e la campagna di calcio, e farlo con la campagna di calcio e la campagna di calcio, e farlo con la campagna di calcio e la campagna di calcio, e farlo con la campagna di calcio e la campagna di calcio, e farlo con la campagna di calcio e la campagna di calcio, e farlo con la campagna di calcio e la campagna di calcio, e farlo con la campagna di calcio e la camp Europa il calcio ne sia esente. Episodi più o meno recenti si sono infatti registrati in Australia, in Sud America durante la Coppa Libertadores e persino in Nord Africa, cori razzisti da parte dei tifosi arabi. Devono dire qualcosa, e non l'ho fatto a quel momento, quindi ho dovuto imparare da quello."}, {"speaker": "SPEAKER_00", "timestamp": [625.96, 631.44], "sentence": " E questo è probabilmente quello che insegno e condivido con questi giovani, giovani e giovani giocatori."}, {"speaker": "SPEAKER_02", "timestamp": [631.44, 640.74], "sentence": " Vecchio di decenni nel mondo del calcio, il problema razzismo è stato amplificato dalla portata dei social e dalla crescente disponibilità delle persone a denunciarlo."}, {"speaker": "SPEAKER_09", "timestamp": [640.74, 650.16], "sentence": " Razzista! denunciarlo. Con quella che viene definita una spettacolare ripresa il numero di passeggeri"}], [{"speaker": "SPEAKER_08", "timestamp": [650.16, 666.32], "sentence": " del trasporto aereo è quasi tornato ai livelli prepandemici, a dirlo i nuovi dati dell'Associazione Internazionale del Trasporto Aereo. A livello globale il settore sta anche tornando alla redditività. Nel 2019 le compagnie aeree avevano trasportato circa 4,54 miliardi di viaggiatori."}, {"speaker": "SPEAKER_08", "timestamp": [666.32, 677.34], "sentence": " Con le restrizioni imposte dall'arrivo della pandemia da Covid-19, il turismo e le compagnie aeree avevano subito un forte contraccolpo, con perdite per circa 130 miliardi di euro solo nel 2020."}, {"speaker": "SPEAKER_08", "timestamp": [677.34, 682.84], "sentence": " Quest'anno la ripresa è stata impressionante anche grazie all'impulso dato dalla riapertura dei voli in Cina."}, {"speaker": "SPEAKER_08", "timestamp": [682.84, 688.46], "sentence": " E si prevede che i passeggeri raggiungeranno i 4,35 miliardi entro la fine del 2023."}, {"speaker": "SPEAKER_08", "timestamp": [688.46, 699.46], "sentence": " Secondo l'associazione, quest'anno il settore registrerà anche un modesto aumento dei profitti operativi, di poco superiore all'1%, comunque un grande sollievo dopo il crollo del giro d'affari degli scorsi anni."}]]}