{"chapters": [{"start_time": 0.0, "end_time": 22.0}, {"start_time": 22.0, "end_time": 120.0}, {"start_time": 120.0, "end_time": 251.0}, {"start_time": 251.0, "end_time": 351.0}, {"start_time": 351.0, "end_time": 452.0}, {"start_time": 452.0, "end_time": 620.0}, {"start_time": 620.0, "end_time": 675.0}, {"start_time": 675.0, "end_time": 710}], "sentences": [[{"speaker": "SPEAKER_13", "timestamp": [0, 9.3], "sentence": " Missile russo colpisce ristorante Akromatorsk nell'Ucraina orientale. Zelensky, la Russia deve essere giudicata da un tribunale."}, {"speaker": "SPEAKER_13", "timestamp": [9.3, 18.72], "sentence": " La Nato si prepara al vertice di Vilnius. I leader parleranno di Ucraina, crisi russa e leadership dell'alleanza."}, {"speaker": "SPEAKER_13", "timestamp": [18.72, 43.32], "sentence": " Vigili del fuoco e volontari continuano a cercare tra le macerie di un ristorante a Kramatorsk, nell'Ucraina orientale, colpito la notte di martedì da un attacco missilistico russo. Per ora il bilancio è di almeno 10 vittime, tra cui due gemelle di 14 anni e 56 feriti, ma si teme che il numero possa aumentare."}], [{"speaker": "SPEAKER_13", "timestamp": [43.32, 46.92], "sentence": " Poco fa un abitante del luogo ha descritto l'accaduto."}, {"speaker": "SPEAKER_00", "timestamp": [46.92, 69.46], "sentence": " e ho visto le persone a strada, anche i bambini, e ho visto la mia bambina."}, {"speaker": "SPEAKER_13", "timestamp": [69.46, 76.32], "sentence": " Martedì è stato colpito anche un supermercato nella città di Kherson, ma l'attacco non ha fatto vittime."}, {"speaker": "SPEAKER_13", "timestamp": [76.32, 81.32], "sentence": " Le forze armate russe sembrano prendere di mira sia le abitazioni che le aziende."}, {"speaker": "SPEAKER_13", "timestamp": [81.32, 88.64], "sentence": " Le autorità ucraine denunciano che la tattica mira a privare i cittadini del lavoro e dell'accesso ai beni primari come cibo e medicine."}, {"speaker": "SPEAKER_13", "timestamp": [88.64, 101.18], "sentence": " Il presidente ucraino Volodymyr Zelensky ha condannato gli attacchi missilistici, aggiungendo che la Russia merita di essere sconfitta sul campo per poi essere giudicata da un tribunale di guerra."}, {"speaker": "SPEAKER_13", "timestamp": [101.18, 111.1], "sentence": " Nel frattempo il Ministero della Difesa russa ha annunciato che le truppe di Mosca hanno respinto sette attacchi lanciati dalle forze di Kiev in direzione di Donetsk."}, {"speaker": "SPEAKER_13", "timestamp": [111.1, 117.02], "sentence": " Un posto di comando e un centro di comunicazione ucraini nella regione sarebbero stati distrutti."}, {"speaker": "SPEAKER_13", "timestamp": [117.02, 125.0], "sentence": " La più grande minaccia per la Russia è il regime del presidente Putin."}], [{"speaker": "SPEAKER_03", "timestamp": [125.0, 129.44], "sentence": " Lo ha dichiarato Alexei Navalny parlando dalla sua cella tramite social media."}, {"speaker": "SPEAKER_03", "timestamp": [129.44, 137.28], "sentence": " I commenti di Navalny sono i primi da parte dell'opposizione russa, in gran parte in esilio o in carcere, dopo la fallita rivolta del gruppo Wagner."}, {"speaker": "SPEAKER_03", "timestamp": [137.28, 141.46], "sentence": " Il team di Navalny continua a pubblicare a suo nome su Twitter."}, {"speaker": "SPEAKER_03", "timestamp": [141.46, 144.94], "sentence": " Non c'è minaccia maggiore per la Russia del regime di Putin."}, {"speaker": "SPEAKER_03", "timestamp": [144.94, 159.42], "sentence": " Non è stato certo l'Occidente o l'opposizione a portare la Russia sull'orlo della guerra civile. È stato Putin personalmente a farlo e vi ricordo che ha perdonato tutti quei condannati che stavano per assassinare Shoigu e chiunque altro volesse uccidere."}, {"speaker": "SPEAKER_03", "timestamp": [159.42, 172.14], "sentence": " La ribellione del capo del gruppo Wagner, Yevgeny Prigoshin, ora in esilio in Bielorussia, anche se non ci sono testimonianze che lo confermino, ha scatenato la più grande crisi politica in Russia da decenni."}, {"speaker": "SPEAKER_03", "timestamp": [172.14, 178.28], "sentence": " Il presidente bielorusso Lukashenko sostiene di essere stato decisivo nel convincere Putin a non uccidere Prigoshin."}, {"speaker": "SPEAKER_01", "timestamp": [178.28, 204.24], "sentence": " L'Ukashenko ha offerto ai membri del gruppo Wagner che vorranno lasciare la Russia una base militare abbandonata nel sud della Bielorussia, a Osipovici, a 200 chilometri dal confine con l'Ucraina. Ma non sarà lì che verranno custodite le testate nucleari russe appena arrivate in Bielorussia."}, {"speaker": "SPEAKER_03", "timestamp": [204.24, 205.16], "sentence": " Ma avere il gruppo Wagner in Bielorussia."}, {"speaker": "SPEAKER_03", "timestamp": [205.16, 246.46], "sentence": " Ma avere il gruppo Wagner attivo anche in molti paesi dell'Africa."}, {"speaker": "SPEAKER_13", "timestamp": [246.46, 260.82], "sentence": " Gli ultimi sviluppi politici in Russia sono stati al centro di una riunione preparatoria all'AIA in vista del vertice NATO del mese prossimo a Vilnius."}], [{"speaker": "SPEAKER_07", "timestamp": [260.82, 288.78], "sentence": " a Vilnius. Dopo la rivolta dello scorso fine settimana, la crisi russa sta creando un ambiente ancora più instabile, in particolare nella regione baltica. er at president Putins uførelse mot Ukraina har fordelt divisjoner og skapet nye tensjoner i Russland."}, {"speaker": "SPEAKER_07", "timestamp": [288.78, 293.44], "sentence": " I samme tid må vi ikke understå Russland."}, {"speaker": "SPEAKER_08", "timestamp": [293.44, 342.76], "sentence": " Så det er mer viktig at vi fortsetter å forbedre Ukraina med vår støtte. support. If Wagner deploys its serial killers in Belarus, all neighboring countries face even greater danger of instability. Under such circumstances, deterrence and forward defense is a top priority. And in field news, vertice di Vilnius prevede una lunga serie di argomenti, tra cui la leadership dell'alleanza."}, {"speaker": "SPEAKER_06", "timestamp": [342.76, 368.0], "sentence": " Secondo diverse fonti, Stoltenberg potrebbe essere chiesto di rimanere in carica per un altro anno. that according to the Elysee Palace, had been set up prior to the dramatic events we saw unfold in Russia over the weekend,"}], [{"speaker": "SPEAKER_06", "timestamp": [368.0, 383.86], "sentence": " a meeting that was originally designed to prepare for the NATO summit in Vilnius in July, but of course a meeting that will be dominated by that failed Wagner rebellion in Russia and what that means for the war in Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [383.86, 384.16], "sentence": " in Russia and what that means for the war in Ukraine."}, {"speaker": "SPEAKER_06", "timestamp": [384.16, 434.82], "sentence": " Emmanuel Macron, who has reportedly followed the developments in Russia hour by hour throughout the weekend, he was in constant communication with his American, German and British counterparts and has come forward to say that what happened in Russia unveils the cracks, the divisions within Russia's camp, as well as the fragility of Vladimir Putin's army, as well as those auxiliary forces such as the Wagner Group. to continue to support Ukraine in its counter-offensive and will most likely develop new ways for that partnership to continue to be strong and unanimous across the alliance."}, {"speaker": "SPEAKER_06", "timestamp": [434.82, 445.0], "sentence": " Emmanuel Macron is also reportedly going to push for the rapid ratvedenza, seguendo quella di Finlandia."}, {"speaker": "SPEAKER_03", "timestamp": [445.0, 465.2], "sentence": " Anneliese Borges, in Parigi, per Euronews. società tedesche Bayer d'Enschel. Durante la guerra Enschel rilevò una società di proprietà"}], [{"speaker": "SPEAKER_12", "timestamp": [465.2, 487.68], "sentence": " di Leopold Wellisch, mentre Tadeusz Sledzinski, la seconda vittima, fu mandato in un campo di lavoro forzato per una filiale della Bayer. 29 patenti di Leopoldo Vellis, un maientista, un finanziario, un'azienda e un filantropo."}, {"speaker": "SPEAKER_12", "timestamp": [487.68, 493.52], "sentence": " Andiamo in direzione di riscaldamento, in direzione di dati forti, cioè di quanto avrebbe pagato se non avessimo avuto la guerra."}, {"speaker": "SPEAKER_12", "timestamp": [493.52, 504.14], "sentence": " Noi accettiamo questa situazione, che se qualcuno ha usato una scelta di qualcuno, deve fare un'esigenza, è un capire della verità."}, {"speaker": "SPEAKER_03", "timestamp": [504.14, 545.98], "sentence": " E la prima richiesta in assoluto di risarcimento privato ad aziende tedesche e non allo Sti tedesco ha dichiarato di non poter ancora commentare pubblicamente la vicenda."}, {"speaker": "SPEAKER_02", "timestamp": [545.98, 549.9], "sentence": " In una mail l'ambasciata tedesca in Polonia ha dato questa risposta."}, {"speaker": "SPEAKER_03", "timestamp": [549.9, 555.98], "sentence": " La posizione del governo tedesco sulle richieste di risarcimento è ben nota e mutata."}, {"speaker": "SPEAKER_03", "timestamp": [555.98, 559.12], "sentence": " Questo caso è chiuso a parere del governo federale."}, {"speaker": "SPEAKER_03", "timestamp": [559.12, 563.22], "sentence": " Abbiamo preso atto del procedimento giudiziario a carico di due società."}, {"speaker": "SPEAKER_03", "timestamp": [563.22, 568.66], "sentence": " Si tratta di un procedimento in corso davanti ad un tribunale polacco sul quale non commentiamo oltre."}, {"speaker": "SPEAKER_05", "timestamp": [568.66, 587.0], "sentence": " Se i crimini commessi durante la Seconda Guerra Mondiale rimangono una questione spinosa, non minacciano tuttavia le relazioni tra Polonia e Germania. niemieckimi i pewnie w kolejnych dekadach będzie je obciążało. Jest pewna obawa przed precedensem."}, {"speaker": "SPEAKER_09", "timestamp": [587.0, 605.16], "sentence": " Krótko mówiąc, gdyby Niemcy stwierdzili, gdyby strona niemiecka stwierdziła, że wypłaci Polsce reparację, czy to całą, czy jakąś część, to niemal na pewno w kolejcu stawiłyby się inne kraje. Oggi le opinioni dei poli sull'issua di riparazioni da Germania sono divise."}, {"speaker": "SPEAKER_09", "timestamp": [605.16, 610.98], "sentence": " Alcuni dicono che il tema dovrebbe essere già chiuso, altri che solo le compensazioni sono chiusi."}, {"speaker": "SPEAKER_09", "timestamp": [610.98, 615.1], "sentence": " I germani, d'altra parte, sembrano pretendere che il tema non esista."}, {"speaker": "SPEAKER_09", "timestamp": [615.1, 622.76], "sentence": " Magdalena Hadovnik per Euronews, da Warsaw."}], [{"speaker": "SPEAKER_13", "timestamp": [622.76, 628.26], "sentence": " Si è concluso il Hajj, l'annuale pellegrinaggio alla Mecca sacro per i musulmani."}, {"speaker": "SPEAKER_13", "timestamp": [628.26, 642.74], "sentence": " Con il caldo già dall'alba, centinaia di migliaia di persone si sono dirette verso il luogo in cui si svolge la cerimonia del Jamrat, la lapidazione del diavolo, in cui i fedeli lanciano pietre contro tre monoliti che rappresentano Satana."}, {"speaker": "SPEAKER_13", "timestamp": [642.74, 649.54], "sentence": " Alla Kaaba eseguono i tawaf di addio, camminando intorno al cubo nero della grande moschea per sette volte."}, {"speaker": "SPEAKER_13", "timestamp": [649.54, 658.48], "sentence": " Secondo le autorità hanno partecipato al Hajj un milione e ottocentomila persone, meno rispetto ai due milioni e mezzo del 2019."}, {"speaker": "SPEAKER_13", "timestamp": [658.48, 664.52], "sentence": " A Gerusalemme migliaia di palestinesi si sono uniti in preghiera alla moschea di Al-Aqsa."}, {"speaker": "SPEAKER_13", "timestamp": [664.52, 671.92], "sentence": " Finito il Hajj, inizia la festa di tre giorni dell'Aida al-Hada, quando si celebra il patto tra Dio e Abramo."}, {"speaker": "SPEAKER_13", "timestamp": [671.92, 680.82], "sentence": " L'attore Kevin Spacey è comparso davanti ai giudici a Londra, dove è iniziato il processo"}], [{"speaker": "SPEAKER_10", "timestamp": [680.82, 690.76], "sentence": " che lo vede alla sbarra per una serie di reati di natura sessuale. Diversi capi di imputazione, Spesi, è accusato di molestia e aggressione sessuale nei confronti di quattro uomini."}, {"speaker": "SPEAKER_10", "timestamp": [690.76, 694.16], "sentence": " In relazione alle accuse, l'attore si è dichiarato non colpevole."}, {"speaker": "SPEAKER_10", "timestamp": [694.16, 702.72], "sentence": " I fatti risalgono al periodo di tempo tra il 2004 e il 2015, gli anni in cui Spesi era direttore artistico di uno dei teatri più prestigiosi di Londra."}, {"speaker": "SPEAKER_10", "timestamp": [702.72, 705.64], "sentence": " Il processo dovrebbe durare quattro settimane."}]]}