{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 90.0}, {"start_time": 90.0, "end_time": 150.0}, {"start_time": 150.0, "end_time": 185.0}, {"start_time": 185.0, "end_time": 243.0}, {"start_time": 243.0, "end_time": 284}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 8.66], "sentence": " Joe Biden non intende trattare con Vladimir Putin ora e Putin non vuole aprire la trattativa ritirando il suo esercito dall'Ucraina."}, {"speaker": "SPEAKER_01", "timestamp": [8.66, 18.96], "sentence": " Recapitati alle delegazioni diplomatiche ucraine di cinque paesi europei pacchi insanguinati, occhi di animali come veri messaggi intimidatori."}, {"speaker": "SPEAKER_01", "timestamp": [18.96, 28.56], "sentence": " 60 euro al barile è la quota fissata dall'Europa al petrolio russo da esportazione destinato ai paesi terzi e trasportato da aziende europee."}, {"speaker": "SPEAKER_01", "timestamp": [28.56, 43.56], "sentence": " Joe Biden non intende trattare con Vladimir Putin ora, lo ha detto il portavoce del Consiglio per la sicurezza nazionale della Casa Bianca, John Kirby, sottolineando che spetta l'Ucraina a decidere quando può partire il negoziato."}], [{"speaker": "SPEAKER_00", "timestamp": [43.56, 44.12], "sentence": " lineando che aspetta l'Ucraina a decidere quando può partire il negoziato."}, {"speaker": "SPEAKER_01", "timestamp": [44.12, 110.6], "sentence": " Stando alle ultime esternazioni del presidente statunitense, riferite sempre da Kirby, il presidente russo non mostrerebbe l'intenzione di ritirare il suo esercito dai territori occupati in Ucraina, cosa che condanna la volontà del dialogo. Putin, dal canto suo, rimane aperto ai colloqui, ma per la Russia è impossibile accettare le condizioni poste dagli Stati Uniti per le trattative, cioè la precondizione del ritiro delle truppe. Il cancelliere tedesco Scholz ha intanto parlato al telefono col presidente russo ribadendo il prerequisito del ritiro dell'esercito al fine di intavolare i colloqui di pace. Peraltro l'Ucraina pretende anche lo sgombero della Crimea da parte della Russia, cosa che complica ulteriormente qualunque reale possibilità di trattativa. La rivoluzione è un'esempio di un'esempio di un'esempio di un'esempio di un'esempio di un'esempio di un'esempio di un'esempio di un'esempio di un'esempio di un'esempio di un'esempio di un'esempio di un'esempio di un'esempio di un'esempio di un'esempio di un'esempio di un'esempio di un'esempio di un'esempio di un'esempio di un'esempio di un'esempio di un'esempio di un'esempio di un'esempio di un'esempio di un'esempio di un'esempio di un'esempio di un'esempio di un'esempio di un'esempio di un'esempio di un'esempio di un'esempio di un'esempio di un'esempio di un'esempio di un'esempio di un'esempio di un'esempio di un'esempio di un'esempio di un'esempio di un'esempio di un'esempio di un'esempio di un'esempio di un'esempio di un'esempio di un'esempio di un'esempio di un'esempio di un'esempio di un'esempio di un'esempio di un'esempio di un'esempio di un'esempio di un'esempio di un'esempio di un'esempio di un'esempio di un'esempio di un'esempio di un'esempio di un'esempio di un'esempio di un'esempio di un'esempio di un'esempio di Polonia, Croazia e Italia. Gesti che hanno indignato il ministro ucraino agli affari esteri Dimitro Kuleba che parla di una campagna pianificata di terrore e intimidazione. Episodi che inducono"}], [{"speaker": "SPEAKER_01", "timestamp": [110.6, 114.82], "sentence": " le autorità ucraine ad alzare il livello di sicurezza presso le loro sedi diplomatiche."}, {"speaker": "SPEAKER_01", "timestamp": [114.82, 127.92], "sentence": " I gnoti hanno anche danneggiato l'ingresso alla residenza dell'ambasciatore dell'Ucraina in Vaticano. Sono riusciti ad entrare nel palazzo a Roma dove risiede l'ambasciatore ucraino presso la Santa Sede e hanno coperto di escrementi la porta d'ingresso, le scale e le pareti."}, {"speaker": "SPEAKER_01", "timestamp": [127.92, 132.82], "sentence": " Al consolato ucraino, che ha sede a Napoli, invece è arrivata una busta contenente occhi di animali."}, {"speaker": "SPEAKER_01", "timestamp": [132.82, 138.84], "sentence": " Un pacco insanguinato anche all'ambasciata ucraina di Madrid, dove nei giorni scorsi erano arrivati pacchi incendiari."}, {"speaker": "SPEAKER_01", "timestamp": [138.84, 144.04], "sentence": " La polizia spagnola ha circondato il perimetro della rappresentanza diplomatica per motivi di sicurezza."}, {"speaker": "SPEAKER_01", "timestamp": [144.04, 148.0], "sentence": " Peraltro le autorità iberiche erano in allerta già da giorni."}, {"speaker": "SPEAKER_01", "timestamp": [148.0, 161.68], "sentence": " Il responsabile della diplomazia europea Borrell ha indossato la mimetica ed ha visitato il sito di addestramento della nuova missione di assistenza militare dell'Unione Europea a sostegno dell'Ucraina."}], [{"speaker": "SPEAKER_01", "timestamp": [161.68, 182.32], "sentence": " Parlando ai giornalisti, Borrell ha elogiato le forze armate ucraine definendole uno dei migliori eserciti al mondo. La missione, che avrà un quartier generale a Bruxelles, sarà sotto il comando del contrammiraglio francese Hervé Bégin. Durerà inizialmente due anni con un bilancio di quasi 107 milioni di euro."}, {"speaker": "SPEAKER_01", "timestamp": [182.32, 189.0], "sentence": " L'Unione Europea ha imposto un tetto al prezzo del petrolio russo, lo ha fatto sapere la"}], [{"speaker": "SPEAKER_01", "timestamp": [189.0, 189.94], "sentence": " Presidenza ceca."}, {"speaker": "SPEAKER_01", "timestamp": [189.94, 195.48], "sentence": " Il tetto è stato fissato a 60 dollari al barile, con l'accordo della Polonia, che spingeva per un tetto più basso."}, {"speaker": "SPEAKER_01", "timestamp": [195.48, 203.44], "sentence": " L'accordo dell'Unione sul tetto al prezzo del petrolio, coordinato con il G7 e altri partner, ridurrà in modo significativo l'entrata della Russia."}, {"speaker": "SPEAKER_00", "timestamp": [203.44, 229.74], "sentence": " Ci aiuterà a stabilizzare i prezzi globali dell'energia a beneficio delle economie emergenti in tutto il mondo e sarà regolabile nel tempo così da poter reagire agli sviluppi di mercato. Ha dichiarato la Presidente della Commissione Europea Ursula von der Leyen che l'Unione Europea possa stabilire un tetto al prezzo del petrolio russo spedito a paesi terzi. Dipende dal fatto che molte delle esportazioni sono assicurate e gestite da compagnie di navigazione con sede nei paesi del G7 di cui fa parte l'Unione."}, {"speaker": "SPEAKER_00", "timestamp": [229.74, 241.88], "sentence": " Il piano proibisce a queste imprese e compagnie di gestire il traffico del petrolio russo a meno che il carico non sia stato venduto a un prezzo pari o inferiore a quello stabilito in questo accordo."}, {"speaker": "SPEAKER_00", "timestamp": [241.88, 269.6], "sentence": " stabilito in questo accordo. nella scuola Sandy Hook avvenuta nel 2012. Per anni l'uomo ha sostenuto che quell'episodio fosse stata una messa in scena con lo scopo di promuovere la politica contro le armi."}], [{"speaker": "SPEAKER_00", "timestamp": [269.6, 276.12], "sentence": " Ora la domanda presentata da Jones potrebbe ulteriormente ritardare il pagamento dei danni alle famiglie delle vittime."}]]}