{"chapters": [{"start_time": 0.0, "end_time": 95.0}, {"start_time": 95.0, "end_time": 205.0}, {"start_time": 205.0, "end_time": 324.0}, {"start_time": 324.0, "end_time": 415.0}, {"start_time": 415.0, "end_time": 440.0}, {"start_time": 440.0, "end_time": 465.0}, {"start_time": 465.0, "end_time": 535.0}, {"start_time": 535.0, "end_time": 606}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 11.38], "sentence": " Il voto in Italia ha aperto nuovi orizzonti politici, ma la sterzata destra lascia invariato l'approccio atlantista del governo Draghi in materia di sicurezza delle comunicazioni 5G."}, {"speaker": "SPEAKER_05", "timestamp": [11.38, 70.22], "sentence": " L'esecutivo oramai alle battute finali ha infatti esercitato il Golden Power, cioè la facoltà che lo Stato si riserva di esercitare poteri speciali in settori chiave in relazione ai piani annuali di Tim e Vodafone, i due principali operatori di telecomunicazione in Italia. In pratica, il nuovo intervento statale si traduce nella progressiva esclusione del colosso cinese Huawei in considerazione di possibili rischi per la cybersicurezza. Una scelta di campo che si esprime nel solco della sollecitazione da parte di Stati Uniti e Copasir di mettere al bando il fornitore cinese dalla rete. Non sarà la vincitrice delle elezioni Giorgia Meloni a cambiare gli equilibri. La tendenza è dunque dettata, in poco più di tre anni si è passati dalla firma del memorandum d'intesa sulla Belt and Road, l'ambizioso programma del governo cinese che si propone di finanziare con oltre mille miliardi di dollari diversi investimenti infrastrutturali in tutto il mondo, al disimpegno politico di Meloni, che ha definito quell'accordo un grosso errore."}, {"speaker": "SPEAKER_05", "timestamp": [70.22, 80.6], "sentence": " I piani annuali per Tim e Vodafone, previsti dal decreto Urania dello scorso marzo, sono lo strumento per tenere sotto controllo l'evoluzione sul medio termine dello sviluppo della tecnologia."}, {"speaker": "SPEAKER_00", "timestamp": [80.6, 92.46], "sentence": " Sia per Tim che per Vodafone, i piani 2022-2023 sono stati approvati, ma con l'obbligo di seguire una serie di prescrizioni intese alla progressiva messa al bando dei fornitori cinesi."}, {"speaker": "SPEAKER_06", "timestamp": [92.46, 101.58], "sentence": " Le forze ucraine hanno guadagnato terreno in modo significativo intorno al Liman, nel nord-est,"}], [{"speaker": "SPEAKER_04", "timestamp": [101.58, 115.7], "sentence": " e nella regione di Kherson, nel sud, nelle ultime 24 ore, secondo l'Istituto per lo studio della guerra. E ora la Russia non ha più il pieno controllo di nessuna delle quattro regioni dell'Ucraina che afferma di aver annesso la scorsa settimana."}, {"speaker": "SPEAKER_05", "timestamp": [115.7, 128.0], "sentence": " Dopo aver riconquistato la città chiave dell'Ucraina orientale di Liman nel fine settimana, le forze ucraine hanno continuato la loro controffensiva spingendosi fino alla regione di Luhansk."}, {"speaker": "SPEAKER_04", "timestamp": [128.0, 142.0], "sentence": " I filmati geolocalizzati confermano le affermazioni russe secondo cui le truppe ucraine stanno continuando a spingersi a est di Liman e potrebbero aver sfondato il confine della regione di Luhansk in direzione di Kremina e Svatove."}, {"speaker": "SPEAKER_06", "timestamp": [142.0, 175.86], "sentence": " Hansk in direzione di Kremlinna e Svatove. Come riportato in precedenza dall'Istituto per lo studio della guerra, divisioni russe nella regione settentrionale di Kherson e sul fronte di Liman erano in gran parte composte da unità che erano state considerate tra le principali forze di combattimento convenzionali della Russia prima della guerra. Nel sud, le forze ucraine sembrano aver raggiunto la loro più grande svolta nella regione dall'inizio della guerra, irrompendo in prima linea e avanzando rapidamente nella regione nord-occidentale e nord-orientale di Kherson e qui lungo il fiume Dnipro."}, {"speaker": "SPEAKER_04", "timestamp": [175.86, 183.4], "sentence": " L'esercito russo ha riconosciuto che le forze di Kif hanno sfondato le linee di difesa nella regione di Kherson."}, {"speaker": "SPEAKER_06", "timestamp": [183.4, 203.04], "sentence": " fa hanno sfondato le linee di difesa nella regione di Kherson. Funzionari russi hanno riconosciuto che il Cremlino sta ancora determinando quali aree dell'Ucraina occupata abbia annesso, sebbene la Camera Alta del Parlamento russo abbia ratificato all'unanimità la legislazione per annettere le regioni di Donetsk, Luhansk, Zaporizia e Kherson."}, {"speaker": "SPEAKER_04", "timestamp": [203.04, 217.74], "sentence": " A poco a poco la linea del fronte in Ucraina si sta spostando verso est. Le immagini giungono da Siversk, dopo i recenti scontri tra le forze russe e ucraine."}], [{"speaker": "SPEAKER_01", "timestamp": [217.74, 226.26], "sentence": " Altrove nel Donetsk, il villaggio di Sviatoirsk dovrebbe essere di nuovo sotto il controllo ucraino dopo che le unità russe sono state cacciate."}, {"speaker": "SPEAKER_04", "timestamp": [226.26, 231.96], "sentence": " È stato riconquistato dopo che gli ucraini vi si sono spinti dalla vicina Liman."}, {"speaker": "SPEAKER_06", "timestamp": [231.96, 237.74], "sentence": " Proprio qui, mentre si torna lentamente alla vita, si notano le prove della fruttolosa ritirata degli invasori."}, {"speaker": "SPEAKER_04", "timestamp": [237.74, 242.0], "sentence": " I corpi dei soldati russi giacciono sulle strade che portano fuori dalla città."}, {"speaker": "SPEAKER_01", "timestamp": [242.0, 250.68], "sentence": " Anche in altre zone riconquistate, gli abitanti cercano di riavviare le proprie esistenze, nonostante la ferocia della battaglia imperia ancora fresca nella memoria."}, {"speaker": "SPEAKER_00", "timestamp": [250.68, 256.56], "sentence": " Ero in piedi nel corridoio, a circa 5 metri di distanza, quando è esploso tutto, dice un'anziana donna."}, {"speaker": "SPEAKER_01", "timestamp": [256.56, 260.16], "sentence": " Sono stata sbalzata indietro, ora non riesco più a sentire bene."}, {"speaker": "SPEAKER_00", "timestamp": [260.16, 276.32], "sentence": " Le ultime vittorie ucraine non hanno tuttavia scoraggiato le rivendicazioni territoriali del Kremlin. L'annessione di quattro regioni occupate è stata approvata dalla Camera Alta della Duma."}, {"speaker": "SPEAKER_02", "timestamp": [276.32, 307.56], "sentence": " Mosca porta avanti la sua riabilitazione parziale, ma mentre le reclute seguono l'addestramento di base, alcuni sostengono che l'atteggiamento nei confronti della guerra stia cambiando in Russia. Ora che la situazione è cambiata, molti sentono che la guerra potrebbe toccarli o ha già toccato loro e le loro famiglie. Questo ha causato paura, un senso di incertezza. La gente dice che non è chiaro come pianificare la vita ora, quando non si sa cosa accadrà dopo."}, {"speaker": "SPEAKER_01", "timestamp": [307.56, 320.1], "sentence": " Anche quando le nuove truppe mobilitate arrivano al fronte, non è chiaro sino a che punto riusciranno a potenziare lo sforzo bellico della Russia."}, {"speaker": "SPEAKER_02", "timestamp": [320.1, 338.96], "sentence": " La Russia è in grado di rinforzare le sue truppe. Il mese scorso il presidente Vladimir Putin ha annunciato una mobilitazione militare parziale di 300.000 soldati."}], [{"speaker": "SPEAKER_01", "timestamp": [338.96, 343.06], "sentence": " E in mezzo a questi sviluppi della guerra si risponde alla disinformazione online."}, {"speaker": "SPEAKER_02", "timestamp": [343.06, 349.92], "sentence": " Questo è un video apparso di recente su di una pagina Facebook filorussa in Africa."}, {"speaker": "SPEAKER_02", "timestamp": [349.92, 357.0], "sentence": " Afferma di mostrare gli ultimi e più pericolosi carri armati russi e veicoli blindati trasportati su un treno verso l'Ucraina."}, {"speaker": "SPEAKER_01", "timestamp": [357.0, 364.84], "sentence": " È stato visto oltre un milione di volte ed è stato ampiamente condiviso online nei canali pro-Kremlin."}, {"speaker": "SPEAKER_03", "timestamp": [364.84, 365.82], "sentence": " visto oltre un milione di volte ed è stato ampiamente condiviso online nei canali pro-Kremlin."}, {"speaker": "SPEAKER_00", "timestamp": [365.82, 412.02], "sentence": " Ma questa informazione è falsa. Il video è stato girato molto prima che l'invasione russa dell'Ucraina iniziasse a febbraio. Qui al Cube abbiamo utilizzato strumenti internet open source per scoprire quando il video è stato pubblicato per la prima volta online. Potete trovare lo stesso identico video su YouTube e come potete osservare risale a ottobre 2019. Questo filmato è stato caricato dal Ministero della Difesa russo e secondo la descrizione mostra esercitazioni militari nella regione della Siberia occidentale, a migliaia di chilometri dell'Ucraina. Quindi questo video non mostra carri armati russi che vengono trasportati in Ucraina e precede il conflitto. I servizi di intelligenza occidentale affermano che finora, nonostante la parziale mobilitazione militare, non c'è stato alcun rinforzo su larga scala delle truppe russe in Ucraina."}, {"speaker": "SPEAKER_01", "timestamp": [412.02, 420.76], "sentence": " Il presidente ucraino Zelensky e altri funzionari del paese hanno discusso a mezzo social"}], [{"speaker": "SPEAKER_01", "timestamp": [420.76, 423.62], "sentence": " dell'invasione russa col magnate statunitense Elon Musk."}, {"speaker": "SPEAKER_01", "timestamp": [423.62, 442.82], "sentence": " L'acceso scambio di battute è iniziato con la proposta di quest'ultimo di una pace tra Kiev e Mosca basata su nuovi referendum sotto la supervisione dell'ONU. L'ambasciatore ucraino in Germania ha risposto mandando cordialmente al diavolo il fondatore di SpaceX. Da quando il primo settembre scorso"}], [{"speaker": "SPEAKER_01", "timestamp": [442.82, 454.34], "sentence": " Total Energy si è introdotto uno sconto di 50 centesimi al litro di carburante, le stazioni di servizio della compagnia petrolifera francese sono state prese d'assalto, costringendo alcune a chiudere in attesa di essere rifornite."}, {"speaker": "SPEAKER_01", "timestamp": [454.34, 460.66], "sentence": " Alcune di esse hanno esaurito le scorte nel giro di poche ore, le autorità sono dovute intervenire per mantenere l'ordine a causa delle lunghe code."}, {"speaker": "SPEAKER_01", "timestamp": [460.66, 464.46], "sentence": " Non pochi clienti che hanno riempito anche le taniche, oltre i serbatoi."}, {"speaker": "SPEAKER_05", "timestamp": [464.46, 468.88], "sentence": " Ecco, per le donne iraniane."}], [{"speaker": "SPEAKER_02", "timestamp": [468.88, 483.38], "sentence": " A Roma i visitatori del Maxi, il museo delle arti del ventunesimo secolo, lasciano volentieri una ciocca dei loro capelli in una scatola trasparente in segno di solidarietà con le donne iraniane. Lo ha fatto anche Giovanna Melandri, presidente della fondazione Maxi."}, {"speaker": "SPEAKER_02", "timestamp": [483.38, 484.44], "sentence": " Lo ha fatto anche Giovanna Melandri, presidente della Fondazione Maxi."}, {"speaker": "SPEAKER_04", "timestamp": [484.44, 492.86], "sentence": " Oltre il 64% delle donne e delle ragazze iraniane è laureato."}, {"speaker": "SPEAKER_04", "timestamp": [492.86, 512.46], "sentence": " È un paese che ha investito moltissimo nella formazione e nell'educazione e questo è un fatto tanto importante. E chiaramente la rivolta che sta avvenendo dopo questa brutale uccisione non può lasciarci indifferenti."}, {"speaker": "SPEAKER_02", "timestamp": [512.46, 516.56], "sentence": " La scatola piena di capelli sarà consegnata all'ambasciata dell'Iran a Roma."}, {"speaker": "SPEAKER_02", "timestamp": [516.56, 526.78], "sentence": " La manifestazione simbolica si sta allargando in numerose città italiane in risposta alla morte in carcere di Masha Amini, una ragazza di 22 anni, arrestata per non aver indossato correttamente il velo."}, {"speaker": "SPEAKER_02", "timestamp": [526.78, 533.96], "sentence": " Ma è a causa delle violente proteste in corso in Iran che il regime iraniano del presidente Ebrahim Raisi appare in evidente difficoltà."}, {"speaker": "SPEAKER_02", "timestamp": [533.96, 537.1], "sentence": " Guai senza fine per Robinho."}], [{"speaker": "SPEAKER_02", "timestamp": [537.1, 555.6], "sentence": " Il Ministero della Giustizia italiano ha inoltrato al Brasile la richiesta di estradizione per il 38enne ex calciatore brasiliano di Real Madrid, Manchester City e Milan, 100 partite nazionale, condannato in via definitiva lo scorso 19 gennaio a 9 anni di reclusione per una violenza sessuale di gruppo su una ragazza albanese di 23 anni."}, {"speaker": "SPEAKER_02", "timestamp": [555.6, 563.06], "sentence": " Accadde nel guardaroba di un locale della Movida milanese, la notte del 22 gennaio 2013, quando Robinho giocava con il Milana."}, {"speaker": "SPEAKER_02", "timestamp": [563.06, 596.78], "sentence": " gennaio 2013, quando Robigno giocava con il Milana. Il gruppo, sei uomini, compreso Robigno e un amico, condannati, gli altri quattro mai rintracciati, avrebbe fatto bere alcolici alla ragazza fino a renderla inconsciente e incapace di opporsi allo stupro. L'ufficio esecuzione della procura di Milano a febbraio ha emesso un mandato di arresto internazionale con istanza di estradizione per Robigno e per l'amico Riccardo Falco, entrambi ora si trovano in Brasile a piede libero. Ora aspetterà le autorità brasiliane rispondere alla richiesta italiana, ma è improbabile che Robinho venga consegnato all'Italia, poiché la Costituzione brasiliana non consente l'estradizione dei propri cittadini."}]]}