{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 114.0}, {"start_time": 114.0, "end_time": 179.0}, {"start_time": 179.0, "end_time": 261.0}, {"start_time": 261.0, "end_time": 344.0}, {"start_time": 344.0, "end_time": 411.0}, {"start_time": 411.0, "end_time": 501.0}, {"start_time": 501.0, "end_time": 639.0}, {"start_time": 639.0, "end_time": 674.0}, {"start_time": 674.0, "end_time": 710}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 8.0], "sentence": " Secondo treno merci deragliato nella regione russa di Bryansk, il ministro della difesa Shogu chiede di aumentare la produzione bellica."}, {"speaker": "SPEAKER_02", "timestamp": [8.0, 17.12], "sentence": " Cessate il fuoco tra Israele e Gaza dopo la tensione tra le parti seguita alla morte in carcere di un prigioniero palestinese."}, {"speaker": "SPEAKER_02", "timestamp": [17.12, 27.12], "sentence": " Libertà di stampa negata in un numero record di paesi secondo il rapporto annuale di Reporter San Frontier."}, {"speaker": "SPEAKER_07", "timestamp": [27.12, 39.72], "sentence": " Per il secondo giorno consecutivo, martedì sera, un'esplosione ha fatto deragliare un treno merci nella regione russa di Bryansk, al confine con l'Ucraina."}], [{"speaker": "SPEAKER_07", "timestamp": [39.72, 51.2], "sentence": " Come nel primo incidente, anche la seconda esplosione, causata stavolta non da un ordigno, bensì dalla manomissione del trasporto ferroviario, ha mandato fuori dai binari sia le locomotive che alcuni vagoni."}, {"speaker": "SPEAKER_07", "timestamp": [51.2, 53.46], "sentence": " Non sono state segnalate vittime."}, {"speaker": "SPEAKER_07", "timestamp": [53.46, 62.48], "sentence": " È accaduto nella regione di confine di Bryansk, dove già si sono verificati diversi atti di sospetto sabotaggio da parte russa, poi attribuiti agli attivisti filucraini."}, {"speaker": "SPEAKER_07", "timestamp": [62.48, 69.34], "sentence": " Le tensioni nell'area di confine stanno aumentando, proprio mentre l'Ucraina sta completando i piani per la sua controffensiva militare."}, {"speaker": "SPEAKER_07", "timestamp": [69.34, 107.4], "sentence": " I vertici dell'esercito ucraino hanno promesso di non abbandonare Bakhmut e di volerla difendere allo stremo. Il ministro della difesa russo Sergei Shogu ha dichiarato ad una riunione di alti funzionari militari che le forze russe stanno infliggendo pesanti perdite all'Ucraina su tutta la linea del fronte. Ma ha anche chiesto che la produzione di missili aumenti, di fatto confermando i dubbi avanzati dall'intelligence britannica sul potenziale bellico rimasto a disposizione dell'esercito di Mosca. Nel frattempo il Cremlino ha respinto le valutazioni del Pentagono, secondo cui l'esercito russo avrebbe subito 20.000 vittime e 80.000 feriti negli ultimi 5 mesi di guerra."}, {"speaker": "SPEAKER_03", "timestamp": [107.4, 128.94], "sentence": " Niente campionati del mondo. I 20 migliori atleti ucraini di judo hanno annunciato che boicotteranno i giochi che inizieranno in Qatar la prossima settimana per protestare contro la partecipazione di atleti russi e bielorussi."}], [{"speaker": "SPEAKER_03", "timestamp": [128.94, 172.1], "sentence": " Saranno presenti, ma gareggeranno come atleti neutrali, come ha detto la Federazione Internazionale di judo, organismo indipendente, effettuerà controlli sui precedenti e monitorerà gli account dei social media degli atleti."}, {"speaker": "SPEAKER_03", "timestamp": [172.1, 175.96], "sentence": " Chiunque sosterrà l'invasione russa dell'Ucraina sarà escluso."}, {"speaker": "SPEAKER_02", "timestamp": [175.96, 185.46], "sentence": " Le fazioni armate a Gaza e Israele hanno raggiunto un cessato il fuoco dopo la tensione tra le parti,"}], [{"speaker": "SPEAKER_02", "timestamp": [185.46, 190.52], "sentence": " seguita la morte in carcere durante lo sciopero della fame di un esponente della jihad islamica."}, {"speaker": "SPEAKER_02", "timestamp": [190.52, 196.92], "sentence": " Lo riportano fonti palestinesi, secondo le quali la mediazione è stata favorita da Egitto, Qatar e ONU."}, {"speaker": "SPEAKER_02", "timestamp": [196.92, 207.54], "sentence": " Prima del raggiungimento della tregua, Israele, in risposta ai razzi lanciati da Gaza, ha colpito in decine di attacchi aerei, postazioni, depositi di armi e tunnel di Hamas."}, {"speaker": "SPEAKER_02", "timestamp": [207.54, 215.56], "sentence": " I razzi palestinesi hanno danneggiato un'auto e una casa nella città di Sderot, nel sud del paese."}, {"speaker": "SPEAKER_02", "timestamp": [215.56, 229.82], "sentence": " I militanti palestinesi accusano gli israeliani di aver deliberatamente assassinato il leader della jihad islamica Kader Adnan, negandogli le cure mediche durante la detenzione."}, {"speaker": "SPEAKER_02", "timestamp": [229.82, 239.26], "sentence": " L'uomo era stato accusato di terrorismo. Dal canto loro i funzionari della prigione israeliana hanno detto che aveva rifiutato le cure, oltre al cibo."}, {"speaker": "SPEAKER_02", "timestamp": [239.26, 252.76], "sentence": " La questione dei prigionieri in Israele è fondamentale per i palestinesi, sia per le loro famiglie sia per i leader politici che ritengono Israele responsabile della loro condizione in carcere."}, {"speaker": "SPEAKER_02", "timestamp": [252.76, 269.88], "sentence": " Ci sono circa 4.900 palestinesi nelle prigioni israeliane. La libertà di stampa è a rischio a causa di disinformazione, propaganda e intelligenza artificiale, considerate minacce crescenti."}], [{"speaker": "SPEAKER_10", "timestamp": [269.88, 326.24], "sentence": " Lo sostiene l'ultimo rapporto pubblicato da Reporter San Frontier in occasione della giornata mondiale della libertà di stampa, di cui questo 3 maggio ricorre il trentesimo anniversario. La Norvegia è al primo posto della classifica per il settimo anno consecutivo, seguita da Irlanda e Danimarca. Siamo a nuova crossroads. e senza grande sorpresa la Corea del Nord, che chiude il ranking. L'Italia è al 41esimo posto."}, {"speaker": "SPEAKER_02", "timestamp": [326.24, 329.6], "sentence": " Globalmente la situazione è molto grave in 31 paesi."}, {"speaker": "SPEAKER_02", "timestamp": [329.6, 337.16], "sentence": " L'aggressività crescente dei governi autocratici, le massicce campagne di disinformazione o propaganda hanno fatto peggiorare la situazione globale."}, {"speaker": "SPEAKER_02", "timestamp": [337.16, 341.96], "sentence": " Inoltre, il notevole sviluppo dell'intelligenza artificiale sta provocando ulteriori scompigli."}, {"speaker": "SPEAKER_07", "timestamp": [341.96, 350.06], "sentence": " Martedì sera la Corte Suprema della Grecia ha deciso di vietare al Partito Nazionale dei Greci,"}], [{"speaker": "SPEAKER_07", "timestamp": [350.06, 353.98], "sentence": " un movimento di estrema destra, di partecipare alle prossime elezioni generali."}, {"speaker": "SPEAKER_11", "timestamp": [353.98, 400.18], "sentence": " È il partito di Ilias Kasidiaris, ex leader di Alba Dorata, condannato a 13 anni di carcere nel 2020 per molteplici attacchi contro migranti e attivisti politici di sinistra. Υπότιτλοι AUTHORWAVE Gli emendamenti alla Costituzione adottati dal Parlamento privano delle elezioni partiti guidati da politici condannati per reati gravi, come Casidiaris."}, {"speaker": "SPEAKER_07", "timestamp": [400.18, 407.9], "sentence": " Quindi il Partito Nazionale dei Greci non potrà partecipare alle elezzione del 21 maggio, nelle quali il premier Mitsotakis cerca un secondo mandato."}, {"speaker": "SPEAKER_07", "timestamp": [407.9, 414.74], "sentence": " Quella sudanese è una crisi che dovrebbe interessare l'Europa."}], [{"speaker": "SPEAKER_08", "timestamp": [414.74, 418.72], "sentence": " Gli scontri fra fazioni hanno provocato centinaia di migliaia di profughi."}, {"speaker": "SPEAKER_08", "timestamp": [418.72, 424.92], "sentence": " Molti di loro verranno respinti nei paesi limitrofi e, malgrado la distanza, cercheranno di raggiungere il vecchio continente."}, {"speaker": "SPEAKER_06", "timestamp": [424.92, 452.72], "sentence": " Ne sono convinte le ONG, che si occupano di migrazioni. Le città sono ormai terra di nessuno."}, {"speaker": "SPEAKER_08", "timestamp": [452.72, 485.78], "sentence": " Gli stranieri sono fuggiti e hanno cercato di salvaguardare i loro beni affidandoli spesso a persone di fiducia, un tentativo che in questo caso si è mostrato inutile. La diplomazia e i tentativi di parlare delle due fazioni segnano il passo."}, {"speaker": "SPEAKER_04", "timestamp": [485.78, 491.1], "sentence": " Secondo l'ONU ci vorrebbe almeno un miliardo e mezzo di euro per rispondere all'emergenza immediata."}, {"speaker": "SPEAKER_08", "timestamp": [491.1, 501.88], "sentence": " Per il momento però nulla si muove, solo gli scontri non fanno che aumentare."}], [{"speaker": "SPEAKER_06", "timestamp": [501.88, 511.54], "sentence": " La triste storia di una ragazza irlandese, morta a suicida all'età di 21 anni e arrivata fino al Parlamento europeo, che affronta il tema del cyberbullismo."}, {"speaker": "SPEAKER_05", "timestamp": [511.54, 566.58], "sentence": " Nicole Fox, detta Coco, si è tolta la vita nel 2018, impiccandosi dopo tre anni di maltrattamenti fisici e ingiurie online da parte di suoi coetanei da allora sua madre jackie ha condotto una campagna incessante per promuovere una legislazione contro il bullismo e c'è riuscita l'irlanda ha adottato nel 2021 la cosiddetta legge coco che prevede fino a sette anni di carcere per chi distribuisce o pubblica immagini intime di una persona senza il suo consenso di un abuso so much more than the physical much worse than the physical abuse because once it gets inside your head you know your mental health is all messed up it's and it's so much harder to get it out of your head mentally online than than physical abuse that's from air experience there's people in prison right now under coco's law there's 105 people for prosecution so many people Ci sono 105 persone a presenza di prosecuzione, tante persone a presenza di investigazioni."}, {"speaker": "SPEAKER_05", "timestamp": [566.58, 569.74], "sentence": " Penso che non dovrebbe essere solo in Irlanda."}, {"speaker": "SPEAKER_05", "timestamp": [569.74, 576.34], "sentence": " Se questa legge funziona come è in Irlanda, perché non la portare a parte in Europa?"}, {"speaker": "SPEAKER_09", "timestamp": [576.34, 586.66], "sentence": " Altri paesi hanno iniziato ad affrontare il tema, come la Francia o l'Italia, dove esiste una legge apposita dal 2017, ma in molti vorrebbero regole comuni nell'Unione Europea."}, {"speaker": "SPEAKER_09", "timestamp": [586.66, 636.5], "sentence": " Il Partito Popolare Europeo chiederà un dibattito sul cyberbullismo per la prossima sessione plenaria del Parlamento a Strasburgo, in modo che Jackie Fox possa raccontare la storia della figlia a tutti gli eurodeputati. La sua missione per sensibilizzare l'Europa intera sui rischi del bullismo online è appena cominciata."}, {"speaker": "SPEAKER_05", "timestamp": [636.5, 645.58], "sentence": " Allarme a Londra a pochi giorni dall'incoronazione di Re Carlo III d'Inghilterra prevista per sabato."}], [{"speaker": "SPEAKER_07", "timestamp": [645.58, 654.08], "sentence": " Martedì sera la polizia ha arrestato un uomo all'esterno di Buckingham Palace dopo che aveva gettato sospette cartucce di fucile nel piazzale del Palazzo Reale."}, {"speaker": "SPEAKER_07", "timestamp": [654.08, 662.34], "sentence": " Gli artificieri hanno eseguito un'esplosione controllata precauzionale fuori da Buckingham Palace con l'uomo trattenuto con l'accusa di possesso di un'arma offensiva."}, {"speaker": "SPEAKER_07", "timestamp": [662.34, 677.84], "sentence": " Dopo una perquisizione gli è stato trovato un coltello ma nessuna pistola. Secondo Scotland Yard si è trattato di un gesto isolato, rafforzata in ogni caso la sicurezza. E ai titoli di coda l'avventura al Paris Saint-Germain di Leo"}], [{"speaker": "SPEAKER_07", "timestamp": [677.84, 686.96], "sentence": " Messi. Dopo due stagioni non indimenticabili il campione del mondo argentino, 36 anni in giugno, è stato sospeso e messo fuori rosa per due settimane dal club a Parigino."}, {"speaker": "SPEAKER_07", "timestamp": [686.96, 692.52], "sentence": " Tutta colpa di un viaggio non autorizzato in Arabia Saudita, che il numero 10 ha compiuto nell'ultimo fine settimana."}, {"speaker": "SPEAKER_07", "timestamp": [692.52, 697.08], "sentence": " Si profila perciò la fine del contratto di Messi con il PSG in scadenza il 30 giugno."}, {"speaker": "SPEAKER_07", "timestamp": [697.08, 705.28], "sentence": " La pulce forse è pronta a tornare a Barcellona, oppure a tentare un'esperienza esotica negli uso in Arabia Saudita, proprio come il suo eterno rivale Cristiano Ronaldo."}]]}