{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 95.0}, {"start_time": 95.0, "end_time": 196.0}, {"start_time": 196.0, "end_time": 293.0}, {"start_time": 293.0, "end_time": 416.0}, {"start_time": 416.0, "end_time": 523.0}, {"start_time": 523.0, "end_time": 604}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 14.3], "sentence": " Storico accordo sulla biodiversità. I negoziatori della Conferenza delle Nazioni Unite, o COP15, in corso a Montreal in Canada, hanno siglato l'intesa che rappresenta lo sforzo più significativo per proteggere le terre e gli oceani del mondo."}, {"speaker": "SPEAKER_04", "timestamp": [14.3, 21.7], "sentence": " L'impegno prese è proteggere il 30% delle terre e delle acque considerate importanti per la biodiversità entro il 2030."}, {"speaker": "SPEAKER_04", "timestamp": [21.7, 28.98], "sentence": " La bozza, approvata dai governi dei paesi partecipanti, chiede anche di raccogliere 200 miliardi di dollari."}, {"speaker": "SPEAKER_02", "timestamp": [28.98, 35.42], "sentence": " I rigori hanno dato il verdetto che il campo da gioco per più di 120 minuti non è stato"}], [{"speaker": "SPEAKER_02", "timestamp": [35.42, 59.28], "sentence": " capace di pronunciare. L'Argentina è campione del mondo dopo 36 anni di digiuno, da un campione all'altro da Maradona a Messi, che dopo i sette palloni d'oro può finalmente cucire al petto anche il titolo iridato. Insufficiente la tripletta di Mbappé dopo un primo tempo dominato dalla furia albiseleste, inutili i supplementari disputati sul 2-2 e terminati con un gol in più per entrambe le squadre."}, {"speaker": "SPEAKER_00", "timestamp": [59.28, 76.76], "sentence": " Questa finale era una sfida tra due delle più grandi stelle del calcio in circolazione e non ha deluso le aspettative. Messi è stato eccezionale nel primo tempo, Bappé sensazionale nel secondo. Entrambi hanno segnato anche nei tempi supplementari, ma a spuntarla alla fine è stata la squadra di Messi."}, {"speaker": "SPEAKER_02", "timestamp": [76.76, 85.36], "sentence": " 1986 per il suo capitano e il coronamento di una carriera davvero incredibile."}, {"speaker": "SPEAKER_01", "timestamp": [85.36, 96.26], "sentence": " Basterebbe questo a chiudere la discussione su chi sia il più grande giocatore di tutti i tempi."}], [{"speaker": "SPEAKER_00", "timestamp": [96.26, 101.82], "sentence": " Dopo più di due ore di emozionante finalissima, la felicità risuona nei cuori dei tifosi argentini."}, {"speaker": "SPEAKER_00", "timestamp": [101.82, 126.36], "sentence": " A Pinamara, sulla costa sud di Buenos Aires, come in tutto il paese, i tifosi dell'Albi Celeste si sono riuniti per festeggiare il tanto atteso terzo titolo mondiale. Non potete immaginare quanto fossimo preoccupati. Stavamo tutti aspettando questo titolo, questo titolo che mancava. Nel 1986 non ho potuto vedere la nostra vittoria in Coppa del Mondo perché ero piccolo e lavoravo, ero molto povero."}, {"speaker": "SPEAKER_00", "timestamp": [126.36, 130.28], "sentence": " Vivevo in campagna, avevo 10 anni, non ho potuto viverla quella Coppa."}, {"speaker": "SPEAKER_00", "timestamp": [130.28, 136.36], "sentence": " Ma oggi posso mostrare ai miei figli quanto sono felice e come il mio cuore stia scoppiando fuori dal petto."}, {"speaker": "SPEAKER_01", "timestamp": [136.36, 143.0], "sentence": " È un riflesso del popolo argentino, della grinta, della forza, dei valori, del coraggio, del dare tutto."}, {"speaker": "SPEAKER_00", "timestamp": [143.0, 165.92], "sentence": " Messi è il mio idolo, alla mia stessa età, ho vissuto tutto con Messi, non osavo aspettare la sua consacrazione, mi fa venire le lacrime agli occhi. Il paragone con Maradona è inevitabile, ma è vero che Messi con la sua compostezza, il cuore che ci mette, la sua immensa voglia di vincere, anche noi abbiamo potuto godere di tutto questo grazie a lui."}, {"speaker": "SPEAKER_00", "timestamp": [165.92, 189.16], "sentence": " Erano 36 anni che l'Argentina, uno dei più grandi paesi calcistici del mondo, stava aspettando questo momento. L'epilogo è degno di un film. Leo Messi, nella sua ultima partita con la Selezione, ha regalato il terzo titolo all'Albi Celeste e ha inciso il suo nome accanto a quello di Diego Maradona nell'Olimpo del calcio e nel cuore di milioni di argentini."}, {"speaker": "SPEAKER_00", "timestamp": [189.16, 202.56], "sentence": " Gli abitanti del villaggio rurale di Chinua, sulle Ande peruviane, piangono la morte di uno studente di 23 anni."}], [{"speaker": "SPEAKER_00", "timestamp": [202.56, 211.1], "sentence": " È una delle 25 vittime degli scontri che durano da oltre una settimana tra l'esercito, la polizia e i sostenitori del destituito presidente Pedro Castillo."}, {"speaker": "SPEAKER_00", "timestamp": [211.1, 220.52], "sentence": " Castillo, presidente marxista del Perù, il 7 dicembre scorso ha pronunciato un discorso in cui ha annunciato lo scioglimento del Parlamento il giorno prima del voto sul suo impeachment."}, {"speaker": "SPEAKER_00", "timestamp": [220.52, 224.66], "sentence": " Secondo gli oppositori si è trattato di un tentativo di colpo di Stato."}, {"speaker": "SPEAKER_00", "timestamp": [224.66, 248.64], "sentence": " Castillo si trova ora in carcere. La presidente pro-tempore del Perù, Dina Bolluarte, già vice di Castiglio, ha escluso di dimettersi e ha rinnovato il suo appello affinché il Parlamento approvi elezioni anticipate, soprattutto per frenare le proteste di piazza. Per ora il Parlamento ha detto no, ma martedì giungerà dal governo provvisorio una nuova richiesta di elezioni anticipate. Secondo un sondaggio, l'83% della popolazione peruviana le vuole subito."}, {"speaker": "SPEAKER_00", "timestamp": [248.64, 255.2], "sentence": " La presidente Bolluarte ha annunciato che questo lunedì formalizzerà un rimpasto del suo governo, costituito poco più di una settimana fa."}, {"speaker": "SPEAKER_00", "timestamp": [255.2, 263.62], "sentence": " Una forte turbolenza ha scorso violentemente un aereo Airbus A330-200 dell'Hawaiian Airlines partito da Phoenix e diretto a Honolulu."}, {"speaker": "SPEAKER_00", "timestamp": [263.62, 268.62], "sentence": " È accaduto nella tarda mattinata di domenica, ora americana, ferendo gravemente 11 persone."}, {"speaker": "SPEAKER_00", "timestamp": [268.62, 272.82], "sentence": " Il volo trasportava 278 passeggeri e 10 membri dell'equipaggio."}, {"speaker": "SPEAKER_00", "timestamp": [272.82, 278.58], "sentence": " 36 persone sono state sottoposte a cure, avendo riportato escoriazioni anche alla testa e contusioni."}, {"speaker": "SPEAKER_00", "timestamp": [278.58, 283.82], "sentence": " In totale 20 persone sono state portate in ospedale. Tra i feriti ci sono anche tre assistenti di volo."}, {"speaker": "SPEAKER_00", "timestamp": [283.82, 294.66], "sentence": " Secondo la compagnia aerea, al momento della turbolenza era acceso il segnale cinture di sicurezza allacciate ma alcuni dei feriti non avevano rispettato l'avvertimento. Non c'è pace per il Natale,"}], [{"speaker": "SPEAKER_03", "timestamp": [294.66, 329.96], "sentence": " dopo che per gli ultimi due anni gli italiani avevano dovuto convivere con la pandemia durante le festività natalizie, questo doveva essere l'anno della rinascita, non solo psicologica ma anche economica. Ma la guerra in Ucraina e una pesante crisi energetica hanno inferto un duro colpo anche al Natale 2022. Per molte famiglie e commercianti gli aumenti delle bollette dell'energia elettrica sono diventati insostenibili e così alcuni sindaci hanno deciso di rinunciare ad addobbi e luminarie per devolvere le mancate spese a chi non può pagare la bolletta."}, {"speaker": "SPEAKER_01", "timestamp": [329.96, 349.1], "sentence": " La prima cosa che mi ha spaventato fin dall'inizio è stato vedere la bolletta del comune aumentare di sei volte. Questo è quello che veramente mi ha frenato dal prendere delle iniziative che potevano andare poi a scapito di tutta la città perché ovviamente poi i costi di un comune si riflettono sui costi per i cittadini in termini di servizi, in termini di tasse."}, {"speaker": "SPEAKER_03", "timestamp": [349.1, 356.18], "sentence": " Pomigliano d'Arco è un comune di 40.000 abitanti ed è il centro di uno dei più importanti poli industriali del sud Italia."}, {"speaker": "SPEAKER_03", "timestamp": [356.18, 362.32], "sentence": " Siamo nel centro di Pomigliano, a pochi giorni dal Natale. Le decorazioni natalizie non sono molte."}, {"speaker": "SPEAKER_01", "timestamp": [362.32, 395.32], "sentence": " Certo, le strade sembrano un po' tristi così, tuttavia parecchie famiglie di questo centro in provincia di Napoli potranno trascorramente tantissime, abbiamo previsto, nelle nostre previsioni, che ad ogni famiglia andrà una cifra compresa fra i 300 e i 400 euro. Questo è molto importante, è molto importante in questo momento storico."}, {"speaker": "SPEAKER_03", "timestamp": [395.32, 405.12], "sentence": " La strada dello shopping, di solito decorata con una lunga teoria di luminaria, è adesso vuota e solo gli addobbi dei negozi trasmettono un po' di atmosfera natalizia."}, {"speaker": "SPEAKER_03", "timestamp": [405.12, 411.52], "sentence": " Con tenacia, un solitario babbo natale risale la sua scala, con l'agurio che l'anno prossimo sarà migliore."}, {"speaker": "SPEAKER_03", "timestamp": [411.52, 415.0], "sentence": " Luca Palamara per Euronews, Pomigliano d'Arco, Napoli."}, {"speaker": "SPEAKER_04", "timestamp": [415.0, 423.08], "sentence": " Decine di persone si sono radunate domenica al tramonto nel centro di Chieva."}], [{"speaker": "SPEAKER_04", "timestamp": [423.08, 429.18], "sentence": " Hanno acceso una candela su una gigantesca minora nel primo giorno di Anoukka, la festa ebraica delle luci."}, {"speaker": "SPEAKER_04", "timestamp": [429.18, 439.24], "sentence": " Alla cerimonia hanno preso parte il sindaco della capitale Vitaly Klitschko e gli ambasciatori di Israele, Stati Uniti, Giappone, Polonia, Canada, Francia e altre nazioni."}, {"speaker": "SPEAKER_05", "timestamp": [439.24, 455.3], "sentence": " Il nemico voleva lasciarci due giorni fa senza luce, senza acqua, senza riscaldamento e ora noi accendiamo il più grande candelabro d'Europa, sottolineato Klitschko."}, {"speaker": "SPEAKER_04", "timestamp": [455.3, 465.9], "sentence": " Questa menorà rappresenta i miracoli del passato e sono sicuro farà miracoli anche in futuro qui in Ucraina, dice convinto questo residente."}, {"speaker": "SPEAKER_05", "timestamp": [465.9, 474.98], "sentence": " Un pensiero al conflitto in corso e una preghiera sono arrivati poi anche dai membri della comunità ebraica tedesca a Berlino."}, {"speaker": "SPEAKER_05", "timestamp": [474.98, 487.98], "sentence": " Il ministro delle finanze tedesco, Christian Lindner, ha fatto notare che in queste ore di oscurità, chi crede, sta vedendo una luce meravigliosa."}, {"speaker": "SPEAKER_04", "timestamp": [487.98, 493.5], "sentence": " Vladimir Putin non raggiungerà i suoi obiettivi militari in Ucraina, ha detto."}, {"speaker": "SPEAKER_04", "timestamp": [493.5, 518.4], "sentence": " Lui però ha creato in tutti noi, nelle nostre società, una nuova solidità, ha avvicinato infatti le democrazie liberali di tutto il mondo. La festa della Nucca dura 8 giorni e 8 notti. Viene celebrata in modo simile al Santo Natale con lo scambio di doni e i classici pranzi con la famiglia e gli amici."}, {"speaker": "SPEAKER_02", "timestamp": [518.4, 527.46], "sentence": " Il presidente sudafricano Cyril Ramaphosa prova a resistere."}], [{"speaker": "SPEAKER_04", "timestamp": [527.46, 550.5], "sentence": " Nonostante le accuse per i 580 mila dollari americani in contanti rubati dal divano del suo ranch e dopo aver evitato la procedura di impeachment, durante l'elezione alla conferenza di Johannesburg dell'Africa National Congress, lo storico partito di governo del Sudafrica, Ramaphosa, a 70 anni, si gioca la leadership del partito e la candidatura alle elezioni presidenziali del 2024."}, {"speaker": "SPEAKER_00", "timestamp": [550.5, 566.78], "sentence": " Il suo avversario è l'ex ministro della salute, Zueli Mkize, 66 anni, fatto fuori proprio da Ramaphosa per un presunto scandalo sui contratti per farmaci anti-Covid che sarebbero stati assegnati alla società dei suoi ex soci."}, {"speaker": "SPEAKER_00", "timestamp": [566.78, 572.44], "sentence": " Anche in caso di vittorie di Mkidze Ramaphosa rimarrà comunque presidente fino a una scadenza del mandato."}, {"speaker": "SPEAKER_00", "timestamp": [572.44, 582.58], "sentence": " Il voto dei 4.426 delegati dell'African National Congress sarà così decisivo per il futuro del Sudafrica e dei suoi oltre 47 milioni di abitanti."}, {"speaker": "SPEAKER_00", "timestamp": [582.58, 588.64], "sentence": " La conferenza dell'NAC si concluderà martedì con la proclamazione ufficiale del nuovo leader del partito."}]]}