{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 103.0}, {"start_time": 103.0, "end_time": 163.0}, {"start_time": 163.0, "end_time": 258.0}, {"start_time": 258.0, "end_time": 417.0}, {"start_time": 417.0, "end_time": 589.0}, {"start_time": 589.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 6.46], "sentence": " Il primo ministro israeliano Benjamin Netanyahu rigetta tutti gli appelli per un cessato il fuoco nella striscia di Gaza."}, {"speaker": "SPEAKER_02", "timestamp": [6.46, 9.28], "sentence": " La scelta equivalrebbe a far vincere Hamas."}, {"speaker": "SPEAKER_02", "timestamp": [9.28, 13.84], "sentence": " Liberare tutti i miliziani di Hamas dalle carceri israeliane."}, {"speaker": "SPEAKER_02", "timestamp": [13.84, 19.36], "sentence": " L'appello lanciato in un video da tre donne che si presentano come ostaggi dell'organizzazione palestinese."}, {"speaker": "SPEAKER_02", "timestamp": [19.36, 28.0], "sentence": " L'esercito ucraino dichiara abbattuta una postazione del sistema russo di difesa antiaerea in Crimea per Kiev è un successo strategico."}, {"speaker": "SPEAKER_03", "timestamp": [28.0, 37.96], "sentence": " Così il settore dei combustibili fossili ha schivato le tasse sugli extraprofitti, la denuncia delle associazioni ambientaliste."}, {"speaker": "SPEAKER_03", "timestamp": [37.96, 46.38], "sentence": " Nessuna ragione può spingere Israele a optare per un cessato il fuoco."}], [{"speaker": "SPEAKER_02", "timestamp": [46.38, 100.4], "sentence": " Il primo ministro Benjamin Netanyahu sgombra il campo da qualsiasi possibilità di uno stop ai bombardamenti e alle operazioni mirate dell'esercito nazionale. Al contrario sostiene il capo dell'esecutivo, le iniziative via terra nella striscia di Gaza aiuteranno alla liberazione degli ostaggi di Hamas. La pietra tombale sulle speranze di ONG e diverse leader stranieri e capi religiosi è arrivata nel giorno in cui è stata annunciata la liberazione della soldatessa Ori Megidish, tratta in salvo grazie a un intervento dell'esercito."}, {"speaker": "SPEAKER_02", "timestamp": [100.4, 110.84], "sentence": " Siamo prigioniere da 23 giorni, nonostante ci siano le condizioni per raggiungere un cessato il fuoco e la nostra liberazione."}], [{"speaker": "SPEAKER_02", "timestamp": [110.84, 116.78], "sentence": " Parla così una delle tre donne comparse nell'ultimo video rilasciato dalle milizie palestinesi di Hamas."}, {"speaker": "SPEAKER_02", "timestamp": [116.78, 128.48], "sentence": " Nel breve girato la donna parla a nome di tutte le persone tenute in ostaggio e chiede al primo ministro israeliano di liberare tutti i prigionieri del movimento islamista incarcerati, proprio quello che Hamas vuole da tempo."}, {"speaker": "SPEAKER_02", "timestamp": [128.48, 137.66], "sentence": " Sono oltre 230 le persone sequestrate dai miliziani palestinesi dopo l'attacco nei territori al di fuori della striscia di Gaza che Israele controlla."}, {"speaker": "SPEAKER_02", "timestamp": [137.66, 147.2], "sentence": " Tra loro c'era anche Shani Luk, una tedesco-israeliana catturata durante un festival che si svolgeva a Reim, finito tragicamente con il raid di Hamas."}, {"speaker": "SPEAKER_02", "timestamp": [147.2, 151.4], "sentence": " Israele è deciso a mettere in atto ogni sforzo per liberare gli ostaggi."}, {"speaker": "SPEAKER_02", "timestamp": [151.4, 158.26], "sentence": " Il capo dei servizi segreti si è recato in Qatar, il paese che ha mediato in queste settimane tra le due parti in guerra."}, {"speaker": "SPEAKER_09", "timestamp": [158.26, 173.44], "sentence": " Il centro di comunicazione strategica dell'esercito ucraino ha fatto sapere su Telegram di aver colpito con successo un sito strategico sulla costa occidentale della Crimea,"}], [{"speaker": "SPEAKER_02", "timestamp": [173.44, 176.52], "sentence": " dove era collocato un sistema di difesa antiaerea russo."}, {"speaker": "SPEAKER_02", "timestamp": [176.52, 188.3], "sentence": " L'attacco è avvenuto grazie al lancio di due missili a lungo raggio Atakms. Da Mosca nessuna conferma. Il ministro della difesa russo Sergei Shoigu dalla Cina Cina ha messo in guardia l'Occidente dall'evitare un più grande conflitto nucleare."}, {"speaker": "SPEAKER_06", "timestamp": [188.3, 195.74], "sentence": " Nella crisi europea, l'Occidente sta cercando di ristrutturare il potenziale di conflitto negli oceani asiatici."}, {"speaker": "SPEAKER_02", "timestamp": [195.74, 225.52], "sentence": " Inoltre, la linea d'acqua del West, in un'escalazione non riuscita a conflittare con la Russia, ha una pericolo di un incontro di guerra di grado di giardini, che ha un'errore di incontro di strada di stradaara il nome di una persona a cui dedicare la competizione."}, {"speaker": "SPEAKER_13", "timestamp": [225.52, 238.36], "sentence": " I gara di oggi non saranno più vivi e non posso farle un'altra volta, ma sono qui per la vita."}, {"speaker": "SPEAKER_10", "timestamp": [238.36, 271.92], "sentence": " I think it shows that we are not afraid of what is happening now. Among the participants power around Avdiivka in the region of Donetsk."}], [{"speaker": "SPEAKER_02", "timestamp": [271.92, 279.66], "sentence": " The UK Defence Ministry stated over the weekend Russia has probably committed elements of up to eight brigades to the sector."}, {"speaker": "SPEAKER_08", "timestamp": [279.66, 286.3], "sentence": " These elements have likely suffered some of Russia's highest casualty rates of 2023 so far."}, {"speaker": "SPEAKER_08", "timestamp": [286.3, 306.06], "sentence": " Ukrainian Tavriysky Group of Forces spokesperson Colonel Alexander Shchupun stated that Russia currently has around 40,000 personnel in the Avdiivka direction and is transferring additional manpower to this area."}, {"speaker": "SPEAKER_08", "timestamp": [306.06, 316.36], "sentence": " Ukraine's Defense Minister Rustam Umerov told the U.S. Defense Secretary Lloyd Austin that Russian losses in Avdiivka amount to approximately 4,000 soldiers."}, {"speaker": "SPEAKER_08", "timestamp": [316.36, 323.22], "sentence": " The Institute for the Study of War has routinely assessed that Russian military units are likely generally undemanded."}, {"speaker": "SPEAKER_08", "timestamp": [323.22, 350.88], "sentence": " Maybe battalions, brigades or regiments in name only with smaller personnel complements than their echelon designations would suggest in its intelligence update the UK Defense Ministry notes that even Russian nationalist male bloggers have been harshly critical of the military tactics in the operation the nature of the operation suggests that Russia's core military political challenge remains the La natura dell'operazione suggerisce che la sfida militare e politica di Russia rimane la stessa come la ha avuto durante la maggior parte della guerra."}, {"speaker": "SPEAKER_08", "timestamp": [350.88, 357.24], "sentence": " I leader politici richiedono più territorio per essere sottoposti, ma la militare non può generare azioni offensive a livello operativo."}, {"speaker": "SPEAKER_00", "timestamp": [357.24, 385.18], "sentence": " Arrestata e picchiata dalle forze di sicurezza perché colpevole di non aver indossato il velo come vuole la legge morale in Iran è successo all'avvocato e difensore dei diritti umani Nashrin Sotudeh durante la sepoltura di Arnita Gerevant La sedicenne è morta al termine di 28 giorni di coma dopo aver battuto la testa nel corso di un diverbio con la sorveglianza della metropolitana Tehran."}, {"speaker": "SPEAKER_02", "timestamp": [385.18, 395.06], "sentence": " Anche lei, come Masa Amini, morta il 16 settembre 2022, e molte altre ragazze iraniane, è stata picchiata per non aver indossato il velo come lo richiede la legge."}, {"speaker": "SPEAKER_02", "timestamp": [395.06, 414.3], "sentence": " In tutto, 15 persone tra attivisti e parenti di Gerevant sono stati malmenati durante la sepoltura della ragazza. E mentre sulla rete il video di quello che è successo a Gerevanti il primo ottobre diventa sempre più virale, il marito di Sotude ha affermato sui suoi account social di non aver ricevuto nessuna informazione su sua moglie dopo l'arresto."}, {"speaker": "SPEAKER_03", "timestamp": [414.3, 422.9], "sentence": " Le aziende del settore dei combustibili fossili sono riuscite a indebolire, schivare o ridurre"}], [{"speaker": "SPEAKER_11", "timestamp": [422.9, 470.56], "sentence": " l'importo delle tasse sugli extra profitti imposte dai governi europei durante la crisi energetica. È l'accusa di Fossil Free Politics, una collezione di associazioni ambientaliste che ha organizzato a Bruxelles un evento di denuncia contro i giganti del settore. In Italia Eni ha raddoppiato i suoi profitti nel 2022 grazie soprattutto all'aumento del prezzo del gas e la tassa straordinaria del 25% decisa dal governo di Mario Draghi non ha funzionassa, è di 2,8 milioni."}, {"speaker": "SPEAKER_03", "timestamp": [470.56, 485.8], "sentence": " In Repubblica Ceca invece il proprietario dell'azienda energetica EPH ha minacciato pubblicamente di trasferire all'estero una delle sue società a causa della tassa sugli extraprofitti, inizialmente concepita per tassare al 100% gli utili a partire dal 2022."}, {"speaker": "SPEAKER_03", "timestamp": [485.8, 546.54], "sentence": " Anche la Spagna avrebbe riscontrato qualche problema nell'applicazione della tassa, un prelievo pari all'1,2% del fatturato a partire dal 2022. Abbiamo recorrido questa tassa in un contencioso amministrativo che ancora non è risolto, perché lo che dicono è che la Unione Europea raccomandava una tassa ai benefici e non ai ingressi e che questo le perjudica. un contributo di solidarietà sugli utili delle società di combustibili fossili superiori al 20% della media."}, {"speaker": "SPEAKER_00", "timestamp": [546.54, 553.1], "sentence": " Secondo Fossil Free Politics, la tassa era stata annacquata dall'intensa attività di lobbying sulle istituzioni comunitarie."}, {"speaker": "SPEAKER_03", "timestamp": [553.1, 567.56], "sentence": " L'associazione di settore, però per interagire con la Commissione europea."}, {"speaker": "SPEAKER_03", "timestamp": [567.56, 586.32], "sentence": " Per me è un senso comune. 200 incontri tra funzionari europei e lobbisti dei combustibili fossili, quasi uno per ogni giorno di lavoro."}, {"speaker": "SPEAKER_07", "timestamp": [586.32, 595.52], "sentence": " L'Unione Europea mette sul piatto 6 miliardi di euro per sostenere e incrementare le economie"}], [{"speaker": "SPEAKER_12", "timestamp": [595.52, 672.94], "sentence": " dei paesi dei Balcani occidentali nei prossimi 10 anni. L'annuncio arriva dalla Presidente della Commissione Europea, Ursula von der Leyen, durante un tour nella regione. La generosa offerta economica è accompagnata da una serie di ambiziose richieste politiche. Serb majority municipalities, that is the draft statement of last week. Serbia should deliver undefacto recognition. What can we do to lift the measures? The economic package promised by the European Commission to the Western Balkans has the appeal of an opportunity that can only happen once. There is a general mood in favor of enlarging the EU by 2030. It does mean, however, A scopie, la Presidente von der Leyen ha chiesto al primo ministro della Macedonia del Nord, Dimitar Kovacevski, di modificare la Costituzione, riconoscendo formalmente l'esistenza della minoranza bulgara."}, {"speaker": "SPEAKER_03", "timestamp": [672.94, 699.06], "sentence": " Kovacevski dovrà convincere ora l'opposizione nazionalista. Le prossime tappe della Presidente saranno Serbia, Montenegro e Bosnia-Herzegovina."}, {"speaker": "SPEAKER_09", "timestamp": [699.06, 705.06], "sentence": " Anche in questi casi l'obiettivo è persuadere i governi a procedere con le riforme necessarie all'adesione all'Unione Europea."}]]}