{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 134.0}, {"start_time": 134.0, "end_time": 259.0}, {"start_time": 259.0, "end_time": 346.0}, {"start_time": 346.0, "end_time": 386.0}, {"start_time": 386.0, "end_time": 462.0}, {"start_time": 462.0, "end_time": 606}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 3.78], "sentence": " La Russia non deve vincere la guerra, è il messaggio dei leader del G7."}, {"speaker": "SPEAKER_04", "timestamp": [3.78, 9.28], "sentence": " Accordo per proseguire nel sostegno all'Ucraina e valutare un tetto ai prezzi di gas e petrolio."}, {"speaker": "SPEAKER_01", "timestamp": [9.28, 14.86], "sentence": " Austria pronta a riaprire una centrale a carbone contro il rischio di interruzione di gas russo."}, {"speaker": "SPEAKER_01", "timestamp": [14.86, 19.38], "sentence": " Per gli ambientalisti è un passo indietro, mentre si deve accelerare sulla transizione verde."}, {"speaker": "SPEAKER_02", "timestamp": [19.38, 25.16], "sentence": " Scozia, nuovo referendum sull'indipendenza, lo annuncia la Premier Nicola Sturgeon."}, {"speaker": "SPEAKER_02", "timestamp": [25.16, 28.44], "sentence": " Gli elettori saranno chiamati alle urne nell'ottobre del 2023."}, {"speaker": "SPEAKER_04", "timestamp": [28.44, 40.66], "sentence": " Forte sostegno all'Ucraina, netta condanna per la Russia, impegno a lavorare insieme per risolvere i problemi legati alle crisi energetica e alimentare."}], [{"speaker": "SPEAKER_04", "timestamp": [40.66, 54.6], "sentence": " Sono i messaggi principali emersi dalla riunione del G7 appena terminata a El Mau in Baviera. Il comunicato congiunto finale è stato riassunto dal cancelliere tedesco Olaf Scholz, che detiene la presidenza di turno dell'organizzazione."}, {"speaker": "SPEAKER_04", "timestamp": [54.6, 83.46], "sentence": " Il G7 è unito nel suo supporto all'Ucraina. Siamo d'accordo, il Presidente Putin non deve vincere questa guerra e continueremo a mantenere alti e anzi incrementare ulteriormente i costi economici e politici del conflitto per Putin e il suo regime. Per questo è importante restare uniti anche a lungo termine, cosa che si renderà sicuramente necessaria."}, {"speaker": "SPEAKER_00", "timestamp": [83.46, 86.32], "sentence": " a lungo termine, cosa che si renderà sicuramente necessaria."}, {"speaker": "SPEAKER_04", "timestamp": [86.32, 93.7], "sentence": " Sulla stessa linea il presidente francese Emmanuel Macron, che al momento ammette di non aspettarsi una fine rapida del conflitto."}, {"speaker": "SPEAKER_05", "timestamp": [93.7, 101.5], "sentence": " La Russia non può e non deve vincere."}, {"speaker": "SPEAKER_04", "timestamp": [101.5, 131.8], "sentence": " E quindi il nostro sostegno all'Ucraina e le nostre sanzioni continueranno per tutto il tempo necessario e con la necessaria intensità nelle prossime settimane e nei prossimi mesi. Il G7 ha ribadito che non sanzionerà i prodotti alimentari russi, mentre i vari governi studieranno la possibilità di un tetto al prezzo di petrolio e gas esportati da Mosca, un altro modo per colpire la Russia e aiutare indirettamente l'Ucraina."}, {"speaker": "SPEAKER_05", "timestamp": [131.8, 140.32], "sentence": " L'Austria si prepara a riaprire questa centrale a carbone. Chiusa nel 2020, potrebbe essere"}], [{"speaker": "SPEAKER_01", "timestamp": [140.32, 150.54], "sentence": " rimessa in funzione per far fronte al rischio di interruzione delle forniture di gas russo a causa della guerra in Ucraina e delle sanzioni imposte dall'Unione Europea a Mosca."}, {"speaker": "SPEAKER_01", "timestamp": [150.54, 167.8], "sentence": " Ci stiamo preparando al fatto che non avremo più la stessa certezza del flusso di gas a cui ci siamo abituati negli ultimi anni e decenni e che sarà richiesto ogni contributo possibile per sostituire l'uso del gas."}, {"speaker": "SPEAKER_01", "timestamp": [167.8, 176.36], "sentence": " Il carbone è una possibilità particolare, mettiamola così, e potrebbe contribuire a ridurre il consumo di gas."}, {"speaker": "SPEAKER_04", "timestamp": [176.36, 185.4], "sentence": " L'Austria non è l'unico Stato membro che si sta preparando a far ripartire le proprie centrali a carbone."}, {"speaker": "SPEAKER_01", "timestamp": [185.4, 196.0], "sentence": " Germania e Francia hanno fatto annunci simili, a rischio di andare contro l'obiettivo dell'Unione Europea di ridurre le emissioni di gas serra di almeno il 55% entro il 2030."}, {"speaker": "SPEAKER_01", "timestamp": [196.0, 204.04], "sentence": " Il conflitto in Ucraina e le sue conseguenze economiche ed energetiche sembrano così minacciare le ambizioni climatiche dell'Unione Europea."}, {"speaker": "SPEAKER_01", "timestamp": [204.04, 206.48], "sentence": " sembrano così minacciare le ambizioni climatiche dell'Unione Europea."}, {"speaker": "SPEAKER_00", "timestamp": [206.48, 216.76], "sentence": " Ecco, la cosa abbastanza sconvolgente è che ci permettiamo di tornare indietro, di riaprire centrali che sono due volte più inquinanti delle centrali a gas."}, {"speaker": "SPEAKER_01", "timestamp": [216.76, 245.34], "sentence": " Ci autorizziamo a fare questo invece di portare avanti la causa di una riduzione dei consumi e di farlo in modo davvero molto attivo, cioè facendo campagne pubbliche come esisteva in passato. Per gli ambientalisti la guerra in Ucraina non deve essere usata come pretesto per mettere in discussione il patto verde, al contrario dovrebbe spingere gli stati membri ad agire più rapidamente. Nonostante le lacune climatiche emergenti, i 27 dovranno continuare la transizione se vogliono rispettare i propri impegni."}, {"speaker": "SPEAKER_01", "timestamp": [245.34, 257.0], "sentence": " Le scelte di oggi dovrebbero quindi determinare l'entità dell'accelerazione che sarà necessaria da qui al 2030 per raggiungere la neutralità al carbonio nel 2050, ovvero le zero emissioni."}, {"speaker": "SPEAKER_01", "timestamp": [257.0, 264.0], "sentence": " Fiumi in secca, moria di pesci, invasione di cavallette."}], [{"speaker": "SPEAKER_04", "timestamp": [264.0, 268.96], "sentence": " Non sono piaghe bibliche ma gli effetti del caldo torrido in Italia."}, {"speaker": "SPEAKER_04", "timestamp": [268.96, 277.24], "sentence": " Le alte temperature contribuiscono alla peggiore siccità degli ultimi 70 anni e centinaia di pesci muoiono nei bacini idrici dimezzati."}, {"speaker": "SPEAKER_04", "timestamp": [277.24, 285.0], "sentence": " A ucciderli non è solo l'abbassamento del livello dell'acqua ma anche la mancanza di ossigeno provocata dall'inusuale proliferazione di batteri."}, {"speaker": "SPEAKER_04", "timestamp": [285.0, 288.0], "sentence": " Non solo per la mancanza di acqua soffre l'agricoltura."}, {"speaker": "SPEAKER_04", "timestamp": [288.0, 294.34], "sentence": " Sciami di cavalletti hanno invaso i campi coltivati del paese, con la Sardegna tra le regioni più colpite."}, {"speaker": "SPEAKER_04", "timestamp": [294.34, 300.78], "sentence": " Migliaia di insetti si muovono all'unisono, divorano le colture e lasciano gli scarti ai contadini."}, {"speaker": "SPEAKER_04", "timestamp": [300.78, 346.06], "sentence": " Lungo la strada, sterrate così, ce ne sono ammucchi. Ce n'è una marea, proprio un'invasione. Non si tratta di una novità per la stagione estiva, ma il gran caldo e la mancanza d'acqua favoriscono la proliferazione delle cavallette. Queste sono crepe nel terreno dovute alla siccità e è l'ambiente ideale per le cavallette per deporre le uova. All'interno ogni cavalletta deposita più volte fino a 40-50 uova. Se la campagna piange le città non ridono di certo, soprattutto quelle costrette a chiudere le loro fontane pubbliche per risparmiare acqua. A Milano ne sono state spente tra le 50 e le 70, è la prima volta negli ultimi 20 anni."}], [{"speaker": "SPEAKER_02", "timestamp": [346.06, 362.24], "sentence": " Il governo Giordano ha annunciato un'indagine approfondita sull'esplosione che lunedì ha provocato almeno 13 morti, di cui 5 stranieri e circa 260 feriti nel porto di Aqaba, sul Mar Rosso. Il primo ministro Giordano ha visitato i feriti, tra di loro numerosi cittadini asiatici."}, {"speaker": "SPEAKER_02", "timestamp": [362.24, 368.24], "sentence": " Secondo una prima ricostruzione dei fatti, l'incidente è avvenuto a causa della caduta di un serbatoio di cloro."}, {"speaker": "SPEAKER_02", "timestamp": [368.24, 379.8], "sentence": " Una gru stava caricando la cisterna su una nave, quando per motivi ancora da accertare, il braccio meccanico l'ha fatta cadere, provocando un'enorme esplosione che ha sprigionato un fungo di fumo giallo tossico."}, {"speaker": "SPEAKER_02", "timestamp": [379.8, 384.1], "sentence": " Il luogo dell'incidente viene bonificato e ispezionato."}, {"speaker": "SPEAKER_02", "timestamp": [384.1, 386.22], "sentence": " Il luogo dell'incidente viene bonificato e ispezionato."}], [{"speaker": "SPEAKER_01", "timestamp": [386.22, 398.3], "sentence": " La Scozia ci riprova. Dopo il tentativo fallito di otto anni fa, il governo della Premier Nicola Sturgeon ha fissato la data per un nuovo referendum consultivo sull'indipendenza del paese."}, {"speaker": "SPEAKER_02", "timestamp": [398.3, 406.38], "sentence": " Gli scozzesi saranno chiamati alle urne il 19 ottobre 2023 come comunicato al Parlamento."}, {"speaker": "SPEAKER_02", "timestamp": [406.38, 416.48], "sentence": " Il disegno di legge prevede che il quesito sulla scheda elettorale debba essere esattamente come era nel 2014, se la Scozia debba rimanere nel Regno Unito o essere un paese indipendente."}, {"speaker": "SPEAKER_02", "timestamp": [416.48, 420.5], "sentence": " Infine, il provvedimento definisce anche la data della consultazione."}, {"speaker": "SPEAKER_02", "timestamp": [420.5, 451.92], "sentence": " In linea con il chiaro mandato del governo, si fissa un giorno entro la prima metà di questa legislatura. Posso annunciare, conclude Sturgeon, che il governo scozzese sta proponendo che il referendum sull'indipendenza si tenga il 19 ottobre 2023. Ma il governo britannico ha già più volte rimarcato di essere contrario a un nuovo referendum. Londra si oppone alla luce del fatto che nel 2014 il 55% degli elettori ha sostenuto la permanenza nel Regno Unito."}, {"speaker": "SPEAKER_02", "timestamp": [451.92, 454.74], "sentence": " Ma dopo la Brexit le condizioni sono cambiate."}, {"speaker": "SPEAKER_02", "timestamp": [454.74, 460.02], "sentence": " Il 62% degli scozzesi aveva infatti detto no al divorzio con l'Unione Europea."}, {"speaker": "SPEAKER_03", "timestamp": [460.02, 485.16], "sentence": " A 7 anni dagli attentati del 2015 a Parigi, lotte prevenzione del terrorismo continuano in Francia, dove gli attacchi jihadisti hanno uamente l'anno scorso, ma la Francia resta ad un"}], [{"speaker": "SPEAKER_05", "timestamp": [485.16, 505.92], "sentence": " livello di sicurezza elevato. 7.000 soldati sono ancora schierati per proteggere i punti sensibili in tutto il paese. Siamo qui per proteggere la popolazione, rassicurarla, per questo pattugliamo, cerchiamo di rassicurare e di dissuadere azioni terroristiche. Ci adattiamo a tutte le circostanze. Il soldato si adatta durante la sua missione e si allena anche in missione."}, {"speaker": "SPEAKER_03", "timestamp": [505.92, 509.4], "sentence": " Altra priorità è rafforzare la propria intelligence."}, {"speaker": "SPEAKER_03", "timestamp": [509.4, 514.6], "sentence": " Negli ultimi anni sono stati assegnati circa mille nuovi posti alla lotta al terrorismo in Francia."}, {"speaker": "SPEAKER_03", "timestamp": [514.6, 522.56], "sentence": " Mentre la sconfitta territoriale di Daesh ha ridotto la sua capacità di attaccare dall'esterno, la sfida è individuare i potenziali terroristi solitari."}, {"speaker": "SPEAKER_00", "timestamp": [522.56, 549.62], "sentence": " Un individuo che si radicalizza la sera, prende un coltello e va in strada, è sotto il radar. Purtroppo intercettarlo resta complicato, a meno di avere degli elementi contro di lui. Ecco perché abbiamo impostato tutto un sistema in Francia per cercare di rilevareanno i loro comportamenti, all'improvviso non stringeranno più le mani alle donne, cambieranno i vestiti, si isoleranno e via dicendo."}, {"speaker": "SPEAKER_00", "timestamp": [549.62, 556.52], "sentence": " Per identificare i cosiddetti segnali deboli, la Francia ha anche creato un servizio di intelligence dedicato alla radicalizzazione in carcere."}, {"speaker": "SPEAKER_05", "timestamp": [556.52, 569.98], "sentence": " Ci sono due tipi di carcerati, condannati per terrorismo, ce ne sono tra i 450 e i 500, e poi ci sono 700 carcerati per crimini comuni che si sono radicalizzati."}, {"speaker": "SPEAKER_03", "timestamp": [569.98, 579.54], "sentence": " Dobbiamo essere in grado di sorvegliarli. È qui che subentrano i servizi di intelligence, ma dobbiamo concentrare il nostro lavoro sulla prevenzione."}, {"speaker": "SPEAKER_05", "timestamp": [579.54, 588.62], "sentence": " Le autorità francesi affermano di aver sventato circa 60 attacchi dal 2015."}, {"speaker": "SPEAKER_03", "timestamp": [588.62, 598.44], "sentence": " Questo è anche il risultato di diverse leggi sulla sicurezza e di due anni di regole di emergenza fra il 2015 e il 2017. Misure queste che erano state fortemente criticate."}]]}