{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 135.0}, {"start_time": 135.0, "end_time": 274.0}, {"start_time": 274.0, "end_time": 339.0}, {"start_time": 339.0, "end_time": 486.0}, {"start_time": 486.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 7.88], "sentence": " Dopo la conquista della regione ucraina di Luhansk, Mosca mira all'oblast di Donetsk e ordina di procedere secondo i piani."}, {"speaker": "SPEAKER_05", "timestamp": [7.88, 18.52], "sentence": " Emergenza alloggi per i rifugiati ucraini. Nonostante gli aiuti dell'Unione Europea diventa difficile trovare una casa, molti tornano in Ucraina."}, {"speaker": "SPEAKER_05", "timestamp": [18.52, 28.02], "sentence": " Il Presidente della Commissione ONU per la Siria e i rifugiati siriani devono avere lo stesso trattamento di quelli ucraini."}, {"speaker": "SPEAKER_01", "timestamp": [28.02, 38.28], "sentence": " Dopo aver catturato la vicina regione di Luhansk, le truppe russe procedono sempre più spedite nell'operazione di conquistare l'intero Donbass."}], [{"speaker": "SPEAKER_01", "timestamp": [38.28, 51.26], "sentence": " Il ministro della difesa russo Sergei Shoigu ha incontrato il presidente russo Vladimir Putin, a cui è stato garantito il pieno controllo del territorio del Luhansk, il cuore industriale della regione del Donbass."}, {"speaker": "SPEAKER_01", "timestamp": [51.26, 58.34], "sentence": " Shoigu ha detto al presidente Putin che l'operazione è stata portata a termine dopo la presa della città di Lysishansk."}, {"speaker": "SPEAKER_06", "timestamp": [58.34, 68.16], "sentence": " Nei piani del Cremlino ora ci sarebbe la conquista totale dell'Oblast di Donetsk, l'altra provincia del Donbass, dove i russi controllano il 45% del territorio."}, {"speaker": "SPEAKER_01", "timestamp": [68.16, 75.8], "sentence": " Secondo lo stesso Putin, le unità militari di stanza nella regione dovrebbero procedere secondo i piani precedentemente approvati."}, {"speaker": "SPEAKER_01", "timestamp": [75.8, 84.14], "sentence": " Spero che tutto vada nella stessa direzione tracciata dalle nostre operazioni nel Luhansk, ha detto il presidente russo."}, {"speaker": "SPEAKER_01", "timestamp": [84.14, 86.44], "sentence": " tracciata dalle nostre operazioni nel Luhansk, ha detto il presidente russo."}, {"speaker": "SPEAKER_01", "timestamp": [86.44, 93.22], "sentence": " La decisione di ritirare le truppe ucraine dalla città di Lissichansk è stata presa per evitare una seconda Mariupol."}, {"speaker": "SPEAKER_01", "timestamp": [93.22, 107.98], "sentence": " In un video, il governatore ha però aggiunto che la conquista della regione di Donetsk sarà più difficile del previsto a causa delle fortificazioni e delle linee di difesa installate, ha aggiunto Haidai."}, {"speaker": "SPEAKER_01", "timestamp": [107.98, 131.22], "sentence": " E mentre ci si aspetta altre settimane di guerra dura e logorante, si contano altri nove civili morti dopo i bombardamenti lanciati in maniera diffusa nelle aree ancora sotto il controllo dell'esercito ucraino."}, {"speaker": "SPEAKER_01", "timestamp": [131.22, 143.18], "sentence": " Sono fuggiti dalla guerra per trovare un rifugio sicuro. Ora per migliaia di ucraini scappati"}], [{"speaker": "SPEAKER_05", "timestamp": [143.18, 146.02], "sentence": " in Belgio la vera sfida è trovare un posto dove vivere."}, {"speaker": "SPEAKER_05", "timestamp": [146.02, 149.26], "sentence": " Irina ha abbandonato la sua casa a buce in gran fretta."}, {"speaker": "SPEAKER_05", "timestamp": [149.26, 154.72], "sentence": " Da tre mesi è ospite di una famiglia belga che ringrazia ogni giorno per il gesto di solidarietà."}, {"speaker": "SPEAKER_05", "timestamp": [154.72, 158.62], "sentence": " Adesso però è arrivato il momento di tornare ad essere indipendente."}, {"speaker": "SPEAKER_05", "timestamp": [158.62, 162.48], "sentence": " Affittare un appartamento sembra tuttavia una missione impossibile."}, {"speaker": "SPEAKER_05", "timestamp": [162.48, 165.06], "sentence": " Ci sta provando da circa 5 settimane."}, {"speaker": "SPEAKER_06", "timestamp": [165.06, 176.5], "sentence": " Quando chiamo alle agenzie e mi chiedono chi sono, da dove provengo e quando sentono che sono ucraina, sono una rifugiata senza contratto, allora non mi vogliono, mi dicono di no."}, {"speaker": "SPEAKER_05", "timestamp": [176.5, 186.8], "sentence": " Irina non è l'unica ad avere questo problema. Tetiana e suo figlio all'inizio hanno abitato in un convento, una scelta fatta per evitare le truffe."}, {"speaker": "SPEAKER_00", "timestamp": [186.8, 193.52], "sentence": " Ora si sentono fortunate perché la famiglia che le ospita le ha dato tutto il tempo necessario per trovare una sistemazione."}, {"speaker": "SPEAKER_05", "timestamp": [193.52, 195.56], "sentence": " Ma i problemi sono numerosi."}, {"speaker": "SPEAKER_05", "timestamp": [195.56, 201.56], "sentence": " È tutto molto costoso."}, {"speaker": "SPEAKER_05", "timestamp": [201.56, 209.14], "sentence": " Grazie al governo belga abbiamo i soldi per comprare il cibo, ma se affitto un appartamento non mi resta più nulla poi per fare la spesa."}, {"speaker": "SPEAKER_05", "timestamp": [209.14, 233.74], "sentence": " autorità locali il numero potrebbe salire a 80.000 se la guerra proseguirà ancora per molto, senza contare che sta diventando difficile chiedere alle famiglie di continuare ad ospitare persone sconosciute per diverso tempo."}, {"speaker": "SPEAKER_05", "timestamp": [233.74, 239.32], "sentence": " Per molti non c'è problema ospitare i rifugiati per un mese, ma già per due mesi è più complicato."}, {"speaker": "SPEAKER_05", "timestamp": [239.32, 242.16], "sentence": " Per tre mesi diventa difficile."}, {"speaker": "SPEAKER_02", "timestamp": [242.16, 251.54], "sentence": " Si devono trovare soluzioni alternative come alloggi simili a centri di accoglienza, posti che però gli ucraini non vogliono, desiderano infatti un alloggio normale."}, {"speaker": "SPEAKER_05", "timestamp": [251.54, 268.74], "sentence": " Per far fronte a questa emergenza l'Unione Europea ha stanziato finora più di 3 miliardi e mezzo per aiutare gli stati membri a gestire l'arrivo dei rifugiati, ma i fondi non bastano e così centinaia di ucraini stanno tornando nel loro paese nonostante il conflitto ancora in corso."}, {"speaker": "SPEAKER_05", "timestamp": [268.74, 279.7], "sentence": " Sono ancora molte le domande senza risposta sulla sparatoria al centro commerciale di"}], [{"speaker": "SPEAKER_04", "timestamp": [279.7, 290.44], "sentence": " Copenaghen, ma la polizia danese parte da alcuni elementi che sembrano certi. L'uomo arrestato, un cittadino danese di 22 anni, ha problemi psichiatrici e avrebbe agito da solo."}, {"speaker": "SPEAKER_04", "timestamp": [290.44, 304.5], "sentence": " È importante per me sottolineare che sulla base delle indagini svolte sinora, nulla indica che il sospetto abbia lavorato insieme ad altri o sia stato assistito da altri."}, {"speaker": "SPEAKER_02", "timestamp": [304.5, 308.2], "sentence": " che il sospetto abbia lavorato insieme ad altri o sia stato assistito da altri."}, {"speaker": "SPEAKER_00", "timestamp": [308.2, 319.58], "sentence": " Dopo le prime ore la polizia sembra escludere un movente terroristico, anche se non si sa ancora perché il sospetto abbia aperto il fuoco sulla gente che avrebbe scelto a caso."}, {"speaker": "SPEAKER_04", "timestamp": [319.58, 328.42], "sentence": " Le tre vittime sono un cittadino russo residente in Danimarca e due giovani danesi, un ragazzo e una ragazza di 17 anni, quattro i feriti."}, {"speaker": "SPEAKER_00", "timestamp": [328.42, 337.7], "sentence": " La polizia ha chiuso diversi account di social media del sospetto, che ha postato video in cui posava con pistole e inscenava tentativi di suicidio."}, {"speaker": "SPEAKER_04", "timestamp": [337.7, 347.96], "sentence": " Un conflitto, quello in Siria, che in dieci anni ha fatto oltre 300.000 morti,"}], [{"speaker": "SPEAKER_06", "timestamp": [347.96, 350.4], "sentence": " secondo gli ultimi dati delle Nazioni Unite."}, {"speaker": "SPEAKER_05", "timestamp": [350.4, 353.28], "sentence": " Una guerra che sta ancora devastando il paese."}, {"speaker": "SPEAKER_05", "timestamp": [353.28, 362.62], "sentence": " In un'intervista a Euronews, il presidente della Commissione ONU sulla Siria, Paolo Pignero, ha spiegato che queste cifre riflettono quanto sia grave la situazione, specie per i civili."}, {"speaker": "SPEAKER_02", "timestamp": [362.62, 367.78], "sentence": " quanto sia grave la situazione, specie per i civili."}, {"speaker": "SPEAKER_05", "timestamp": [367.78, 379.28], "sentence": " Quello che il rapporto rivela molto chiaramente è l'assenza di protezione dei civili. Nessuna parte coinvolta nel conflitto in Siria si preoccupa della protezione della loro vita e questa è la realtà."}, {"speaker": "SPEAKER_05", "timestamp": [379.28, 391.06], "sentence": " Altra nota dolente, fa notare Pignero, riguarda il divario tra l'accoglienza e il trattamento ricevuto dai rifugiati siriani e da quelli ucraini."}, {"speaker": "SPEAKER_02", "timestamp": [391.06, 405.14], "sentence": " Non criticherò, ne contesterò il generoso sostegno che l'Europa sta dando ai rifugiati ucraini, ma siccome mi occupo da 11 anni della crisi in Siria, ritengo che sia davvero triste vedere questa disparità di trattamento."}, {"speaker": "SPEAKER_05", "timestamp": [405.14, 419.02], "sentence": " C'è molta apertura e generosità nei confronti dell'Ucraina, fattore che non critico affatto, anzi ne sono felice, ma mi piacerebbe vedere applicato lo stesso standard di accoglienza anche verso i rifugiati siriani."}, {"speaker": "SPEAKER_05", "timestamp": [419.02, 430.84], "sentence": " Sulla possibilità poi di portare davanti alla giustizia internazionale i crimini di guerra commessi in Siria, il commissario Ono riconosce che i tribunali nazionali stanno assumendo ora un ruolo guida."}, {"speaker": "SPEAKER_05", "timestamp": [430.84, 453.94], "sentence": " Al momento non vedo però alcuna possibilità all'orizzonte per un rinvio alla Corte Penale internazionale e nell'attuale frangente è impossibile a causa del veto di uno o due dei cinque membri permanenti del Consiglio di sicurezza. Questo è il problema. C'è tuttavia anche un lato positivo."}, {"speaker": "SPEAKER_02", "timestamp": [453.94, 473.26], "sentence": " Mi riferisco al fatto che diversi paesi europei stanno perseguendo e in alcuni casi condannando che hanno commesso crimini contro l'umanità o crimini di guerra."}, {"speaker": "SPEAKER_05", "timestamp": [473.26, 487.72], "sentence": " Lo scorso gennaio un tribunale tedesco ha condannato all'Ergastol un colonnello siriano riten fa in un'area di crimini contro l'umanità."}], [{"speaker": "SPEAKER_02", "timestamp": [487.72, 491.66], "sentence": " Cosa vede un predatore? Quali sentieri percorre nella foresta?"}, {"speaker": "SPEAKER_02", "timestamp": [491.66, 503.56], "sentence": " È possibile scoprirlo seguendo i lupi in Almeria, nel sud della Spagna, dove Miguel Ángel González Carrillo è il capo di un vero e proprio branco."}, {"speaker": "SPEAKER_05", "timestamp": [503.56, 519.24], "sentence": " Carrillo ha allevato tre cucciolate di lupi e condiviso la sua casa con Kaala, madre di due cuccioli adulti Siuk e India, tutti iscritti al registro di identificazione degli animali dell'Andalusia."}, {"speaker": "SPEAKER_02", "timestamp": [519.24, 527.5], "sentence": " Sono addomesticati, dice l'allevatore, ma il loro comportamento resta selvatico."}, {"speaker": "SPEAKER_05", "timestamp": [527.5, 538.56], "sentence": " Si comportano tra loro come un vero branco, i giochi che fanno, il modo in cui la madre insegna i cuccioli, e tutto ciò fa parte del loro istinto."}, {"speaker": "SPEAKER_02", "timestamp": [538.56, 546.82], "sentence": " Un rapporto speciale è quello dell'allevatore con i suoi lupi, che portano a spasso i turisti, ma che sono anche impiegati in un progetto di animal therapy."}, {"speaker": "SPEAKER_05", "timestamp": [546.82, 553.18], "sentence": " Cariglio ha portato il branco in città per lavorare con bambini affetti da autismo e anziani con l'Alzheimer."}, {"speaker": "SPEAKER_02", "timestamp": [553.18, 564.74], "sentence": " Ha anche iniziato a offrire a piccoli gruppi la possibilità di fare escursione con un lupo adulto come compagno di cammino."}, {"speaker": "SPEAKER_05", "timestamp": [564.74, 576.48], "sentence": " È stata un'esperienza unica e straordinaria, la consiglio al 100% per staccare la spina al mondo virtuale e godersi la natura."}, {"speaker": "SPEAKER_06", "timestamp": [576.48, 584.38], "sentence": " È un animale imponente e molto diverso dal cane. Quando condividi questo ambiente con loro puoi vedere i loro istinti, si comportano in modo diverso."}, {"speaker": "SPEAKER_05", "timestamp": [584.38, 589.24], "sentence": " Mi è piaciuto molto anche il paesaggio e la fuga dal rumore della città."}, {"speaker": "SPEAKER_04", "timestamp": [589.24, 598.42], "sentence": " Si ritiene che l'ultimo lupo selvatico di Almeria sia stato ucciso alla fine del XIX secolo e Gonzales Carrio auspica che queste creature ricolonizzino la zona."}]]}