{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 82.0}, {"start_time": 82.0, "end_time": 160.0}, {"start_time": 160.0, "end_time": 219.0}, {"start_time": 219.0, "end_time": 371.0}, {"start_time": 371.0, "end_time": 406.0}, {"start_time": 406.0, "end_time": 504.0}, {"start_time": 504.0, "end_time": 707}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 8.48], "sentence": " L'Ucraina sotto le bombe, attacco massiccio della Russia e vittime nei bombardamenti di Leopoli e Kharkiv scatta l'allarme alla centrale di Zaporizia."}, {"speaker": "SPEAKER_10", "timestamp": [8.48, 17.5], "sentence": " Giorgia ha ritirato il controverso progetto di legge sugli agenti stranieri dopo massicce proteste di piazza."}, {"speaker": "SPEAKER_08", "timestamp": [17.5, 28.5], "sentence": " Più flessibilità per il debito pubblico e niente procedure di infrazione nel 2023 negli orientamenti della Commissione per le politiche di bilancio."}, {"speaker": "SPEAKER_02", "timestamp": [28.5, 42.38], "sentence": " L'Ucraina si è svegliata sotto le bombe. Almeno otto le vittime, cinque nell'attacco che ha colpito un quartiere residenziale di Leopoli, tre nel bombardamento di Kherson."}], [{"speaker": "SPEAKER_02", "timestamp": [42.38, 65.06], "sentence": " La Russia ha condotto una massiccia offensiva su più fronti, colpite Kiev, Kharkiv e Odessa. L'allarme è scattato alla centrale nucleare di Zaporizia, che è stata completamente scollegata dalla rete elettrica. Gli attacchi russi hanno danneggiato l'ultima linea rimasta integra, che la collegava alla rete ucraina, e sono stati attivati i generatori diesel di emergenza per garantire la fornitura minima."}, {"speaker": "SPEAKER_02", "timestamp": [65.06, 69.24], "sentence": " Secondo le autorità, la regione di Kiev ha subito 15 bombardamenti."}, {"speaker": "SPEAKER_02", "timestamp": [69.24, 72.08], "sentence": " Parte della capitale è rimasta senza elettricità."}, {"speaker": "SPEAKER_02", "timestamp": [72.08, 84.3], "sentence": " La Russia ha lanciato decine di missili dal Mar Nero contro le infrastrutture elettriche ucraine."}], [{"speaker": "SPEAKER_09", "timestamp": [84.3, 101.14], "sentence": " Dopo giorni di proteste, scontri e arresti a Tbilisi, la capitale della Georgia, il partito al governo Sogno Georgiano alla fine ha deciso di ritirare il disegno di legge sugli agenti stranieri. Questo è quanto si legge in un comunicato congiunto col partito filo governativo Potere del Popolo."}, {"speaker": "SPEAKER_09", "timestamp": [101.14, 130.2], "sentence": " potere del popolo. La rabbia era scoppiata giorni fa davanti alla sede del Parlamento dopo che i deputati avevano approvato la prima lettura della proposta di legge che richiedeva alle organizzazioni dei media, che ricevono oltre il 20% dei loro finanziamenti da fonti estere, di registrarsi come agenti stranieri. Centinaia di persone ed esponenti dell'opposizione erano scese in piazza per dire no a una norma considerata un modo per mettere il bavaglio all'informazione."}, {"speaker": "SPEAKER_09", "timestamp": [130.2, 138.14], "sentence": " La legge era simile a quella in vigore dal 2012 in Russia, utilizzata per mettere a tacere tutte le voci critiche nei confronti del governo di Mosca."}, {"speaker": "SPEAKER_09", "timestamp": [138.14, 149.62], "sentence": " Per gli oppositori, la Presidente della Georgia, per i media e i cittadini la paura era una svolta verso un autoritarismo dannoso, anche per la possibilità del paese di aderire all'Unione Europea."}, {"speaker": "SPEAKER_04", "timestamp": [149.62, 165.92], "sentence": " Per la prima volta la Corte di Giustizia Europea ha accolto il ricorso di una delle persone"}], [{"speaker": "SPEAKER_01", "timestamp": [165.92, 169.24], "sentence": " sanzionate dall'Unione per l'invasione russa dell'Ucraina."}, {"speaker": "SPEAKER_04", "timestamp": [169.24, 182.26], "sentence": " Si tratta di Violetta Prigogena, la madre di Evgeny Prigogen, il fondatore e capo del gruppo militare Wagner, coinvolto nella guerra e operativo in altre parti del mondo, di concerto con il governo di Mosca."}, {"speaker": "SPEAKER_08", "timestamp": [182.26, 200.64], "sentence": " Secondo il Tribunale, le misure restrittive combinate contro la donna sono basate solo sulla relazione parentale con il figlio e quindi non sufficientemente giustificate, nonostante egli sia responsabile di azioni che hanno minato l'integrità territoriale, la sovranità e l'indipendenza dell'Ucraina."}, {"speaker": "SPEAKER_08", "timestamp": [200.64, 213.1], "sentence": " Il caso in questione potrebbe fare giurisprudenza, visto che altri 77 ricorsi sono stati depositati per ottenere l'esclusione dalla lista di persone fisiche ed enti sanzionati per la guerra in Ucraina."}, {"speaker": "SPEAKER_08", "timestamp": [213.1, 229.52], "sentence": " Meno spesa pubblica, ma senza sconfinare nell'austerità. Questa è la sintesi delle ultime raccomandazioni della Commissione europea ai governi dei 27 paesi dell'Unione."}], [{"speaker": "SPEAKER_08", "timestamp": [229.52, 254.38], "sentence": " Gli orientamenti per il 2024, presentati dal vicepresidente Valdis Dombrovskis e dal commissario all'economia Paolo Gentiloni, puntano a promuovere crescita e sostenibilità del debito, un binomio non facile da coniugare, visto che dal prossimo anno verrà disattivata la clausola di salvaguardia del patto di stabilità e gli stati dovranno tornare a mantenere il proprio deficit sotto il 3% del prodotto interno lordo."}, {"speaker": "SPEAKER_00", "timestamp": [254.38, 279.58], "sentence": " La Commissione lascerà ai Paesi un'importante margine di flessibilità per la riduzione a medio termine del debito pubblico, che deve rimanere al di sotto del 60% del PIL o comunque avviato su un percorso di riduzione."}, {"speaker": "SPEAKER_07", "timestamp": [279.58, 309.6], "sentence": " A ogni Stato verrà assegnata una raccomandazione di spesa per il 2024 in linea con i suoi obiettivi di bilancio e nel 2023 non verrà avviata alcuna procedura di infrazione per eccessivo disavanzo. spending because governments spent a lot during the pandemic. Then came the energy crisis and the Russian aggression against Ukraine."}, {"speaker": "SPEAKER_07", "timestamp": [309.6, 320.1], "sentence": " So governments again spent a lot on defense and also on supporting households and companies to cope with high energy prices."}, {"speaker": "SPEAKER_07", "timestamp": [320.1, 336.12], "sentence": " So basically in the past three years we had very large public spending and you know somehow ending that and starting a fiscal consolidation will be a major challenge I'm afraid for many countries in 2024."}, {"speaker": "SPEAKER_08", "timestamp": [336.12, 371.7], "sentence": " So countries in the most difficult positions are those that have the highest public debts including you know Greece, Italy, Spain but I think also France will face major challenges. che hanno le più grandi morti pubbliche, come Grecia, Italia e Spagna, ma penso che anche la Francia av ufficialmente la sua proposta. La trattativa non si annuncia semplice."}], [{"speaker": "SPEAKER_05", "timestamp": [371.7, 379.12], "sentence": " Dopo un lungo dibattito il Senato francese ha approvato a larga maggioranza in prima lettura l'articolo 7 della riforma delle pensioni."}, {"speaker": "SPEAKER_10", "timestamp": [379.12, 389.9], "sentence": " È l'articolo chiave che innalza l'età pensionabile da 62 a 64 anni. A esprimersi positivamente la maggioranza, dunque il blocco macronista, più il partito dei repubblicani."}, {"speaker": "SPEAKER_10", "timestamp": [389.9, 402.4], "sentence": " Il testo è passato con un'ampia maggioranza, 201 favorevoli, 115 contrari, 29 stenuti, nonostante lo sciopero e le massicce proteste di piazza contro la legge in tutto il paese questo martedì."}, {"speaker": "SPEAKER_10", "timestamp": [402.4, 408.04], "sentence": " contro la legge in tutto il paese questo martedì."}], [{"speaker": "SPEAKER_02", "timestamp": [408.04, 420.08], "sentence": " Nel bilancio finale della giornata internazionale della donna, le immagini dei cortei a Madrid sottolineano l'impatto di una battaglia, quella per l'emancipazione contro la violenza di genere che in Spagna mobilita migliaia di persone."}, {"speaker": "SPEAKER_02", "timestamp": [420.08, 427.34], "sentence": " Un esercito di donne, molte vestite di viola, ha affollato i viali alberati della capitale spagnola."}, {"speaker": "SPEAKER_02", "timestamp": [427.34, 447.0], "sentence": " La Spagna è spesso considerata un punto di riferimento per i diritti delle donne in Europa, in particolare dopo l'adozione nel 2004 di una legge che promuove misure contro la violenza di genere. Seguiamo reivindicando che ci trattino come i resti di essi umani."}, {"speaker": "SPEAKER_01", "timestamp": [447.0, 455.72], "sentence": " Siamo la metà e risulta che cobriamo meno, ci seguono e ci stanno matando."}, {"speaker": "SPEAKER_01", "timestamp": [455.72, 457.88], "sentence": " Che più posso dire?"}, {"speaker": "SPEAKER_02", "timestamp": [457.88, 466.62], "sentence": " Dall'altra parte dell'Atlantico migliaia di donne hanno marciato per le strade di città del Messico, ma questa volta in mezzo a una forte presenza di polizia."}, {"speaker": "SPEAKER_04", "timestamp": [466.62, 477.56], "sentence": " Oggi è la prima volta che marcio e sono qui perché sono fatica di uscire tutti i giorni al lavoro, alla scuola e di ricevere qualsiasi tipo di accoso."}, {"speaker": "SPEAKER_04", "timestamp": [477.56, 488.02], "sentence": " Stiamo esigendo rispetto per il semplice fatto di esistere. Sono fatica che per essere uomo sia condannata a vivere questo tutti i giorni."}, {"speaker": "SPEAKER_02", "timestamp": [488.02, 493.66], "sentence": " In Messico la violenza contro le donne è assimilabile a un'emergenza umanitaria."}, {"speaker": "SPEAKER_02", "timestamp": [493.66, 500.58], "sentence": " Ogni giorno ne vengono uccise più di 20 e per ogni 100 donne assassinate solo 4 persone vengono condannate al carcere."}, {"speaker": "SPEAKER_02", "timestamp": [500.58, 509.2], "sentence": " In questi contenitori ci sono quasi 10.000 cervelli umani conservati in forma"}], [{"speaker": "SPEAKER_09", "timestamp": [509.2, 527.42], "sentence": " lina. Si trovano nel seminterrato dell'Università della Danimarca Meridionale. Il valore scientifico è straordinario ma c'è un problema etico. Tutti questi cervelli sono stati estratti da persone con malattie mentali e ricoverati in istituti psichiatrici senza il consenso del paziente stesso dei familiari."}, {"speaker": "SPEAKER_05", "timestamp": [527.42, 546.76], "sentence": " Le persone dall'estero chiedevano domande su cosa succedeva in queste istituzioni statali."}, {"speaker": "SPEAKER_09", "timestamp": [546.76, 570.66], "sentence": " Nonostante le condizioni in cui sono stati estratti i cervelli, il Consiglio Etico Danese ha stabilito all'inizio degli anni 90 che pote si è detto che questa è una ricerca scientifica molto impressionante e molto utile se si vuole conoscere più di malattie mentali."}, {"speaker": "SPEAKER_03", "timestamp": [570.66, 573.54], "sentence": " Quindi penso che sia l'approccio che abbiamo adesso."}, {"speaker": "SPEAKER_09", "timestamp": [573.54, 580.94], "sentence": " I 10.000 cervelli furono estratti dal 1945 al 1980 in ospedali psichiatrici."}, {"speaker": "SPEAKER_09", "timestamp": [580.94, 586.54], "sentence": " Ora la comunità scientifica spera di trovare soluzioni a malattie come Alzheimer o schizofrenia."}, {"speaker": "SPEAKER_01", "timestamp": [586.54, 599.74], "sentence": " François Ozon, uno dei più noti registi europei, torna con il suo ventiduesimo lungometraggio, Mon Crème."}, {"speaker": "SPEAKER_02", "timestamp": [599.74, 603.84], "sentence": " Monsieur Monferrand est mort."}, {"speaker": "SPEAKER_02", "timestamp": [603.84, 612.7], "sentence": " Après des films de grand impact, entre lesquels, grâce à Dieu, sur les cas de pédophilie à long terme cachés par la chambre, le réalisateur termine une trilogie de comédies légères mais profondes."}, {"speaker": "SPEAKER_01", "timestamp": [612.7, 619.36], "sentence": " Même dans ce cas, le film se développe grâce à une régie discrète et efficace, et à un cast à 5 stèles."}, {"speaker": "SPEAKER_02", "timestamp": [619.36, 626.16], "sentence": " C'est important que ça se passe dans les années 30, parce que ce dont je parle, si je l'avais traité aujourd'hui, je pense que ça aurait été un film beaucoup plus dramatique."}, {"speaker": "SPEAKER_06", "timestamp": [626.16, 645.24], "sentence": " Forcément, mon histoire résonne avec aujourd'hui, avec tout ce qui se passe dans le mouvement féministe actuel, dans la libération de la parole par rapport aux violences faites aux femmes, mais c'est intéressant, je trouve, de regarder ça avec les yeux d'aujourd'hui, et de voir que dans les années 30, c'était aussi très compliqué, et que les femmes, elles trouvaient peut-être des moyens un peu transgressifs pour s'en sortir et réussir."}, {"speaker": "SPEAKER_02", "timestamp": [645.24, 651.0], "sentence": " La histoire raconte les vicendes d'une actrice indigente accusée de l'homicide d'un fameux producteur."}, {"speaker": "SPEAKER_02", "timestamp": [651.0, 655.4], "sentence": " Avec l'aide de sa meilleure amie, la femme est assolte pour la défense légitime."}, {"speaker": "SPEAKER_02", "timestamp": [655.4, 664.12], "sentence": " Mon crime est un hommage aux films des années 30 et à l'époque d'or du cinéma hollywoodien."}, {"speaker": "SPEAKER_10", "timestamp": [664.12, 686.02], "sentence": " J'ai la chance de pouvoir sortir dans les pays européens C'est un hommage aux films des années 30 et à, et surtout en Europe, le cinéma français est doublé."}, {"speaker": "SPEAKER_02", "timestamp": [686.02, 691.12], "sentence": " En Allemagne, en Italie, en Espagne, et du coup ça permet de toucher un public plus large."}, {"speaker": "SPEAKER_10", "timestamp": [691.12, 694.34], "sentence": " Ta vie me semble si différente à présent."}, {"speaker": "SPEAKER_02", "timestamp": [694.34, 697.1], "sentence": " Décidément, ton crime fait des miracles."}, {"speaker": "SPEAKER_10", "timestamp": [697.1, 701.3], "sentence": " Le film est sorti en France en octobre, et en toute l'Europe en primavera."}, {"speaker": "SPEAKER_02", "timestamp": [701.3, 706.94], "sentence": " Je crois que mon crime est en train de tourner la tête de toutes les femmes. Bonjour mes poupées, mais regardez-moi ce luxe, cette robe de chambre."}]]}