{"chapters": [{"start_time": 0.0, "end_time": 22.0}, {"start_time": 22.0, "end_time": 245.0}, {"start_time": 245.0, "end_time": 305.0}, {"start_time": 305.0, "end_time": 482.0}, {"start_time": 482.0, "end_time": 517.0}, {"start_time": 517.0, "end_time": 609.0}, {"start_time": 609.0, "end_time": 644.0}, {"start_time": 644.0, "end_time": 704}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 8.82], "sentence": " In Turchia e Siria continuano i salvataggi dei sopravvissuti a circa una settimana dal sisma, problematica la consegna degli aiuti umanitari in Siria."}, {"speaker": "SPEAKER_02", "timestamp": [8.82, 18.88], "sentence": " I russi sempre più vicini al centro della città ucraina di Bakhmut grazie all'avanzata dell'esercito di mercenari del gruppo Wagner."}, {"speaker": "SPEAKER_02", "timestamp": [18.88, 29.24], "sentence": " Mentre il bilancio delle vittime del terremoto che ha colpito la regione a confine tra Turchia e Siria,"}], [{"speaker": "SPEAKER_02", "timestamp": [29.24, 35.02], "sentence": " superato i 39.000 morti, continua a essere problematica la consegna degli aiuti umanitari."}, {"speaker": "SPEAKER_02", "timestamp": [35.02, 44.66], "sentence": " Il primo convoglio proveniente dall'Europa è stato consegnato grazie al coordinamento della Mezzaluna Rossa. I morti del sisma in Turchia sono i due terzi del totale."}, {"speaker": "SPEAKER_01", "timestamp": [44.66, 90.8], "sentence": " Questo è lo stato in cui si presenta la città di Antiochia. partially destroyed buildings. We are in the very center of Antakya in southern Turkey and this city has been severely damaged by the two earthquakes that hit this region last Monday. And despite the fact there's been almost a week over the last few hours, several people have been rescued alive from under these buildings. And so right now, rescue teams are trying to do just that. They're trying to rescue one more person. I've been asking them if they're holding on OK, if they're not too tired."}, {"speaker": "SPEAKER_01", "timestamp": [90.8, 106.88], "sentence": " They say they are not. They are doing this because of their faith and because of their love for their country. Some 13 million people have been affected by this earthquake. And this is a massive search and rescue operation. The area affected is larger than many European countries."}, {"speaker": "SPEAKER_01", "timestamp": [106.88, 117.16], "sentence": " And despite that, the government says it is doing everything in its power to coordinate all these different countries that are here on the ground trying to lend a helping hand."}, {"speaker": "SPEAKER_01", "timestamp": [117.16, 120.42], "sentence": " Right now, the situation remains very, very chaotic."}, {"speaker": "SPEAKER_01", "timestamp": [120.42, 132.84], "sentence": " As you can see, many roads, many streets are completely blocked, and there are thousands, Come potete vedere, molte strade sono completamente bloccate e ci sono milioni, se non tante milioni di persone che stanno ancora sotto la ruba."}, {"speaker": "SPEAKER_01", "timestamp": [132.84, 137.28], "sentence": " Annelies Borges, in Antakya, Turchia, per Euro News."}, {"speaker": "SPEAKER_11", "timestamp": [137.28, 188.6], "sentence": " La Turchia ha già sperimentato in passato terremoti anche di una certa entità, ma scosse così potenti come quelle registrate lunedì scorso nella regione del sud-est del paese nel nord della Siriaverso un falso chiamato il falso nord-anatoliano, che è dove questo terremoto è successo, dove possono succedere solo ogni 500 anni o più. per resistere alle scosse, alcune dei palazzi più vecchi della regione sono crollati, un problema che riguarda anche i governi di altri paesi."}, {"speaker": "SPEAKER_04", "timestamp": [188.6, 226.44], "sentence": " Soccorsi e ricostruzione per le amministrazioni locali è tutto molto complicato. Se lo fai, però, fa una grande differenza, le barche sono molto meno probabilmente di collapsare."}, {"speaker": "SPEAKER_07", "timestamp": [226.44, 251.22], "sentence": " Solo sappiamo per certo quanto è buono quando l'arco di terremoto si attacca, perché tutto ciò che succede è che l'arco di terremoto trova il link più povero della macchina. I soldati del gruppo Wagner hanno preso il controllo di Krasnohora, un villaggio collocato"}], [{"speaker": "SPEAKER_02", "timestamp": [251.22, 274.24], "sentence": " nella periferia della città di Bakhmut, dove si stanno combattendo le battaglie più feroci tra le forze russe e la resistenza ucraina. Lo ha dichiarato il fondatore della compagnia militare privata Yevgeny Prigozhin, che aveva confermato nei giorni scorsi la presenza delle battaglie più violente nel nord del piccolo centro, considerato importante per la vicinanza a città logisticamente strategiche come Kramatorsk e Sloviansk."}, {"speaker": "SPEAKER_02", "timestamp": [274.24, 292.32], "sentence": " L'intelligence britannica ha intanto riferito che nelle ultime due settimane, secondo i dati pubblicati dallo Stato Maggiore ucraino, la Russia ha subito probabilmente il più alto tasso di perdite tra le sue forze dall'inizio dell'invasione, circa 824 vittime al giorno."}, {"speaker": "SPEAKER_02", "timestamp": [292.32, 298.04], "sentence": " Il dato, dicono i servizi segreti britannici, è probabilmente accurato."}, {"speaker": "SPEAKER_02", "timestamp": [298.04, 316.14], "sentence": " Il villaggio di Gorenka, a nord della capitale Kiev, era stato uno dei più martoriati nella regione di Bucha durante le prime settimane dell'invasione russa in Ucraina."}], [{"speaker": "SPEAKER_03", "timestamp": [316.14, 324.96], "sentence": " Più di un migliaio di edifici sono stati distrutti, tra i quali numerose abitazioni civili."}, {"speaker": "SPEAKER_06", "timestamp": [324.96, 373.1], "sentence": " Delle due case nelle quali vivevano Tetiana assieme alla sua famiglia non rimane più nulla la proprietà è stata completamente distrutta da una bomba che ne ha centrato il giardino gruppo di giovani volontari è venuto ad aiutarla sgombrare le macerie per poter un giorno pensare Pensare di ricostruire. La proprietà della famiglia di Tetiana è stata d'altra parte letteralmente sbriciolata dal colpo caduto nel giardino."}, {"speaker": "SPEAKER_03", "timestamp": [373.1, 386.32], "sentence": " Il lavoro dei volontari però è decisivo nel restituire le speranze. Вони мені підняли з того світу, можна сказати."}, {"speaker": "SPEAKER_09", "timestamp": [386.32, 394.52], "sentence": " Зараз ми розчищаємо територію, щоб можна було щось тут в подальшому відновлюватися."}, {"speaker": "SPEAKER_08", "timestamp": [394.52, 406.64], "sentence": " Тут енергетика моєї бабусі, мами, моя. Саме це мі mi piace. Non voglio più niente, solo qui."}, {"speaker": "SPEAKER_03", "timestamp": [406.64, 416.68], "sentence": " I volontari a corsi per aiutare Tetiana hanno promesso che rimarranno finché il lavoro non sarà completato."}, {"speaker": "SPEAKER_03", "timestamp": [416.68, 427.8], "sentence": " È impressionante, i volontari hanno riempito il camion in meno di un'ora e è il secondo che riempisce oggi."}, {"speaker": "SPEAKER_08", "timestamp": [427.8, 438.72], "sentence": " Il lavoro da fare è d'altra parte enorme. Tenuto conto del numero di abitazioni distrutte, occorrerà molta pazienza prima di poter ottenere dei risultati."}, {"speaker": "SPEAKER_03", "timestamp": [438.72, 466.28], "sentence": " I volontari, tuttavia, non si perdono d'animo e appaiono motivati e solidari. Questo potrebbe essere il mio casa, quindi se non aiuto le persone che vivono qui, chi lo farà?"}, {"speaker": "SPEAKER_05", "timestamp": [466.28, 475.52], "sentence": " Nel frattempo però la guerra in Ucraina continua, anche se il fronte ora è altrove e con il conflitto prosegue anche la distruzione."}, {"speaker": "SPEAKER_03", "timestamp": [475.52, 489.48], "sentence": " Il mandato del segretario generale della Nato, Jens Stoltenberg, non sarà rinnovato nuovamente"}], [{"speaker": "SPEAKER_00", "timestamp": [489.48, 509.26], "sentence": " a renderlo noto un portavoce dell'organizzazione del patto nord-atlantico che ha smentito le notizie riportate da alcuni media internazionali In carica dal 2014, Stoltenberg ha beneficiato dell'estensione del suo mandato a capo della Nato per tre volte l'ultima a marzo 2022, dopo l'invasione dell'Ucraina da parte della Russia."}, {"speaker": "SPEAKER_00", "timestamp": [509.26, 512.46], "sentence": " Lascerà la carica il prossimo 30 settembre."}, {"speaker": "SPEAKER_02", "timestamp": [512.46, 523.64], "sentence": " L'ex ministro degli esteri Nikos Christodoulides ha vinto di misura le elezioni presidenziali cipriote"}], [{"speaker": "SPEAKER_00", "timestamp": [523.64, 527.0], "sentence": " dopo aver battuto al balottaggio il candidato della sinistra Andreas Mavroiannis."}, {"speaker": "SPEAKER_02", "timestamp": [527.0, 537.34], "sentence": " In passato caponegoziatore per un accordo di riunificazione dell'isola poi fallito, Cristo Dulides è convinto di poter rilanciare i colloqui con i rappresentanti della minoranza turca."}, {"speaker": "SPEAKER_02", "timestamp": [537.34, 547.1], "sentence": " Non ha avuto successo la campagna elettorale concentrata sul cambiamento che ha condotto il suo rivale, penalizzato probabilmente dalla cattiva reputazione del partito comunista che lo ha sostenuto."}, {"speaker": "SPEAKER_02", "timestamp": [547.1, 552.9], "sentence": " Duro colpo per i socialdemocratici in Germania."}, {"speaker": "SPEAKER_02", "timestamp": [552.9, 585.7], "sentence": " Alle elezioni regionali di Berlino i cristianodemocratici guadagnano il 10% in più rispetto alle scorse elezioni, sotto di 10 punti percentuali i socialdemocratici e la loro sindaca uscente Franziska Giffi, che hanno subito il peggior risultato della storia del partito nelle elezioni regionali della capitale, dove il dominio era indiscusso da 20 anni. I colleghi di partito del primo ministro tedesco Olaf Scholz sono arrivati appaiati ai verdi, che hanno consolidato il loro consenso nella città."}, {"speaker": "SPEAKER_02", "timestamp": [585.7, 596.58], "sentence": " In Italia si attende la chiusura delle urne in Lombardia e Lazio, dove i candidati dalla coalizione di destra, che guida anche il governo nazionale, Attilio Fontana e Francesco Rocca, sono dati per favoriti."}, {"speaker": "SPEAKER_02", "timestamp": [596.58, 605.48], "sentence": " In entrambi i casi viene eletto presidente della regione e il candidato che ha conseguito il maggior numero di voti validi in ambito regionale senza ballottaggio."}, {"speaker": "SPEAKER_02", "timestamp": [605.48, 615.08], "sentence": " Sono almeno 250.000 i madrileni che hanno partecipato alle manifestazioni organizzate"}], [{"speaker": "SPEAKER_02", "timestamp": [615.08, 618.5], "sentence": " per chiedere al governo regionale più fondi alla sanità pubblica."}, {"speaker": "SPEAKER_00", "timestamp": [618.5, 631.8], "sentence": " Quella di Madrid è la comunità autonoma con la spesa pro capite per le cure primarie più basse in tutta la Spagna."}, {"speaker": "SPEAKER_02", "timestamp": [631.8, 639.84], "sentence": " Negli ultimi mesi le proteste si sono diffuse in tutto il paese, dove sono sempre più numerosi i medici di base in sciopero."}, {"speaker": "SPEAKER_10", "timestamp": [639.84, 671.56], "sentence": " Asbestas ruolo nel thriller, una coproduzione franco-spagnola che aveva ricevuto ben 17 nomination."}], [{"speaker": "SPEAKER_09", "timestamp": [671.56, 681.18], "sentence": " Miglior pellicola iberoamericana, Argentina 1985 del regista Santiago Mitre."}, {"speaker": "SPEAKER_10", "timestamp": [681.18, 691.36], "sentence": " La serata di gala di premiazione della 37° edizione del più importante riconoscimento cinematografico spagnolo si è tenuta l'11 febbraio a Siviglia."}, {"speaker": "SPEAKER_03", "timestamp": [691.36, null], "sentence": " Omaggio anche al compianto regista Carlo Saura, morto venerdì all'età di 91 anni."}]]}