{"chapters": [{"start_time": 0.0, "end_time": 115.0}, {"start_time": 115.0, "end_time": 178.0}, {"start_time": 178.0, "end_time": 238.0}, {"start_time": 238.0, "end_time": 299}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 10.76], "sentence": " Ben trovati con questa nuova finestra informativa a proposito delle elezioni generali, legislative che si sono tenute in Grecia e si stanno tenendo in Grecia."}, {"speaker": "SPEAKER_01", "timestamp": [10.76, 15.44], "sentence": " Le urne si sono chiuse alle 18 o circa un'ora fa."}, {"speaker": "SPEAKER_01", "timestamp": [15.44, 17.92], "sentence": " Bene, cosa possiamo dirvi?"}, {"speaker": "SPEAKER_01", "timestamp": [17.92, 21.44], "sentence": " Beh, possiamo dirvi che si conoscono alcuni exit poll."}, {"speaker": "SPEAKER_01", "timestamp": [21.44, 45.58], "sentence": " Alcuni exit poll. Sembra che il partito Nuova Democrazia e il partito conservatore del premier uscente Mitsotakis abbia sia vittorioso o esca vittorioso da questa consultalleanza progressista è fra il 25 e il 29."}, {"speaker": "SPEAKER_01", "timestamp": [45.58, 76.9], "sentence": " Fuori dai giochi il PASOK con una forchetta di voto fra il 9,5 e il 12,5%. Probabilmente si teme anche che il partito più forte ancora una volta sia quello non tanto degli indecisi quanto addirittura degli astenuti vista la situazione complicata, la situazione economica estremamente complicata che si sta vivendo in Svizze, in Grecia."}, {"speaker": "SPEAKER_03", "timestamp": [76.9, 119.14], "sentence": " Mitsotakis ha fatto molto affidamento sulle politiche per liberalizzare l'economia ellenica con l'accento sui partenariati pubblici e privati nel settore sanitario, ha promosso Grazie a tutti. qual è la situazione naturalmente ritorneremo ben presto a parlare in diretta delle elezioni greche, restate con noi Un G7 unito nel sostegno all'Ucraina"}], [{"speaker": "SPEAKER_04", "timestamp": [119.14, 157.52], "sentence": " che chiede ancora una volta il ritiro immediato delle truppe russe dal territorio di Kiev è questo il messaggio del presidente americano Joe Biden in chiusura di questo G7 organizzato in Giappone, ma con tutti gli occhi puntati sull'Ucraina, dove ancora si combatte metro dopo metro, specialmente a Bakhmut, città cerchiata dalle forze di Mosca che ormai ne rivendicano il controllo."}, {"speaker": "SPEAKER_00", "timestamp": [157.52, 159.96], "sentence": " Oggi si è ricco di simboli."}, {"speaker": "SPEAKER_00", "timestamp": [159.96, 179.28], "sentence": " A Hiroshima, vittima come Bakhmut di una guerra, il presidente ucraino parla di ricostruzione e rinascita dell'Ucraina, proprio come avvenne per le città giapponesi distrutte dopo la Seconda Guerra Mondiale."}], [{"speaker": "SPEAKER_02", "timestamp": [179.28, 189.52], "sentence": " 75.000 persone hanno risposto all'appello della presidente Moldava, Maya Sandu, di scendere in strada per manifestare a favore dell'adesione del paese all'Unione Europea."}, {"speaker": "SPEAKER_02", "timestamp": [189.52, 196.84], "sentence": " L'appello rivolto a Bruxelles è di avviare il prima possibile i colloqui di adesione per sradicare le interferenze russe una volta per tutte."}, {"speaker": "SPEAKER_05", "timestamp": [196.84, 212.6], "sentence": " Nel Parlamento europeo riconosciamo i grandi esercizi che il vostro paese ha fatto per implementare le 9 stesse per la riforma dell'Unione Europea e per allinearsi con l'EU."}, {"speaker": "SPEAKER_04", "timestamp": [212.6, 219.2], "sentence": " Moldova è già pronta per un'integrazione più profonda nel mercato singolo dell'Unione Europea."}, {"speaker": "SPEAKER_05", "timestamp": [219.2, 234.82], "sentence": " L'evento è stato organizzato anche per dare un segnale chiaro ai cittadini più scettici sul percorso della Moldova verso l'Unione Europea, una prospettiva che secondo gli europeisti più fervidi dovrebbe essere specificata in Costituzione."}, {"speaker": "SPEAKER_04", "timestamp": [234.82, 244.4], "sentence": " Allerta meteo fino alla giornata di oggi nell'Emilia-Romagna devastata dalle alluvioni."}], [{"speaker": "SPEAKER_05", "timestamp": [244.4, 250.56], "sentence": " Una regione che sembra bombardata, la fotografia della vicepresidente Irene Priolo che sta coordinando i soccorsi."}, {"speaker": "SPEAKER_04", "timestamp": [250.56, 258.78], "sentence": " Oltre 100 comuni coinvolti, più di 36.000 sfollati e un numero ancora imprecisato di persone ancora bloccate nelle proprie abitazioni a Faenza."}, {"speaker": "SPEAKER_05", "timestamp": [258.78, 264.12], "sentence": " A Berricetto, nel Ravennate, un elicottero che stava controllando le linee elettriche è precipitato."}, {"speaker": "SPEAKER_02", "timestamp": [264.12, 269.24], "sentence": " Fuori pericolo, le quattro persone a bordo sono state portate in diversi ospedali della regione."}, {"speaker": "SPEAKER_03", "timestamp": [269.24, 278.24], "sentence": " In attesa dei primi 20 milioni per la gestione delle emergenze che dovrebbero arrivare nel Consiglio dei Ministri di martedì, in giornata è in programma la visita di Giorgia Meloni."}, {"speaker": "SPEAKER_03", "timestamp": [278.24, 284.8], "sentence": " Lasciato con un giorno d'anticipo il G7 di Hiroshima, la Premier ha detto di dover tornare perché la coscienza glielo impone."}, {"speaker": "SPEAKER_03", "timestamp": [284.8, 296.2], "sentence": " La devastazione, le fa notare i col diretti, rischia di costare anche 50.000 posti di lavoro, ma un settore chiave per l'economia nazionale, un export a 10 miliardi l'anno, che reclama aiuti per continuare a trainare il paese."}]]}