{"chapters": [{"start_time": 0, "end_time": 360.0}, {"start_time": 360.0, "end_time": 390.0}, {"start_time": 390.0, "end_time": 402.0}, {"start_time": 402.0, "end_time": 704}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 7.3], "sentence": " Morti cinque passeggeri del sommergibile scomparso il mezzo è imploso quando si trovava in profondità nei pressi del Titanic."}, {"speaker": "SPEAKER_10", "timestamp": [7.3, 18.22], "sentence": " Ondata di calore precoce in gran parte d'Europa, colpita l'Italia, Bollino arancione a Roma, Firenze e Bologna, Sardegna infuocata."}, {"speaker": "SPEAKER_10", "timestamp": [18.22, 27.32], "sentence": " Elezioni alle porte in Grecia e nuova democrazia cerca la maggioranza assoluta, ultimi grandi comizi dei partiti."}, {"speaker": "SPEAKER_10", "timestamp": [27.32, 37.12], "sentence": " Il dramma atteso si è consumato nelle fredde acque dell'Atlantico settentrionale."}, {"speaker": "SPEAKER_03", "timestamp": [37.12, 91.7], "sentence": " La guardia costiera statunitense ha confermato che i rottami trovati da un robot attorno al rilitto del Titanic sono compatibili con il sommergibile scomparso domenica scorsa con cinque persone a bordo del sommergibile c'erano il pilota e quattro passeggeri che avevano pagato una fortuna per poter osservare il relitto del Titanic a quasi 4.000 metri di profondità."}, {"speaker": "SPEAKER_00", "timestamp": [91.7, 102.4], "sentence": " Cinque paesi hanno mobilitato mezzi e uomini per delle ricerche che hanno tenuto col fiato sospeso milioni di persone in tutto il mondo, finché le speranze non sono svanite definitivamente."}, {"speaker": "SPEAKER_03", "timestamp": [102.4, 108.04], "sentence": " Le sue speranze non sono svanite definitivamente."}, {"speaker": "SPEAKER_02", "timestamp": [108.04, 117.34], "sentence": " L'Ucraina ha ancora molta strada da fare nel suo cammino verso l'Unione Europea, anche se qualche passo avanti è stato compiuto."}, {"speaker": "SPEAKER_07", "timestamp": [117.34, 171.34], "sentence": " Secondo la Commissione Europea, il Paese ha soddisfatto due delle sette condizioni necessarie per aprire i negoziati di adesione, la riforma del sistema giudiziario e un'adeguata legislazione sui media. Sono invece ancora necessari i progressi in cinque settori, tra cui la lotta alla corruzione e al riciclaggio di denaro, la limitazione attuale ai ministri degli stati dell'Unione, dettagliando i risultati raggiunti finora dal governo ucraino."}, {"speaker": "SPEAKER_02", "timestamp": [171.34, 189.38], "sentence": " A giugno dello scorso anno i paesi europei avevano concesso a Kiev lo status di paese candidato all'ingresso e ora si attende il passaggio successivo, l'apertura dei negoziati di adesione, che potrebbe avvenire già a settembre, se tutti i requisiti stabiliti saranno soddisfatti."}, {"speaker": "SPEAKER_02", "timestamp": [189.38, 202.34], "sentence": " È passato un anno da quando l'Unione Europea ha concesso all'Ucraina lo status di paese candidato all'adesione."}, {"speaker": "SPEAKER_03", "timestamp": [202.34, 208.38], "sentence": " Si è trattato di un momento simbolico, a quattro mesi dall'invasione rusa e di una spinta per il morale della nazione."}, {"speaker": "SPEAKER_06", "timestamp": [208.38, 253.16], "sentence": " Euronews ha intervistato Altefa Nishina, vice prima ministra dell'Ucraina, a proposito del processo di integrazione nell'Unione Europea. Ma un anno fa nessuno pensava che la guerra si sarebbe trascinata così a lungo e il calendario iniziale potrebbe essere oggi rivisto. Le decisioni politiche sono molto alte perché non c'è un singolo segno di esitazione che l'amministrazione ucraina sia là e che l'Ucraina possa lasciare i partner in questo senso."}, {"speaker": "SPEAKER_04", "timestamp": [253.16, 261.78], "sentence": " L'Ucraina spera anche di entrare nella Nato e si aspetta molto dal vertice che si terrà a luglio a Vilnius, dove si discuterà proprio dell'adesione di EF."}, {"speaker": "SPEAKER_10", "timestamp": [261.78, 305.22], "sentence": " I leader dell'Alleanza Atlantica hanno tuttavia escluso che una decisione possa essere presa durante il summit. resta su a that andy think which could be concerning for us following the venus summit will not lead to thinking that you create is with you create is not is ready it would be a signal that the democratic world is not ready to take the decisions caldo e tempeste stanno colpendo gran parte dell'europa dell'estate appena iniziata."}, {"speaker": "SPEAKER_10", "timestamp": [305.22, 316.72], "sentence": " Queste immagini sono state girate questo giovedì all'alba nella città ungherese di Ekerbacta, dove durante la notte piogge torrenziali e venti forti hanno causato danni a case e arredi urbani."}, {"speaker": "SPEAKER_10", "timestamp": [316.72, 319.44], "sentence": " La tempesta ha abbattuto decine di alberi."}, {"speaker": "SPEAKER_10", "timestamp": [319.44, 324.38], "sentence": " Ondata di calore anche in Slovenia da diversi giorni e in Italia."}, {"speaker": "SPEAKER_10", "timestamp": [324.38, 334.0], "sentence": " Diverse città tra cui Roma, Firenze e Bologna sono in allerta caldo estremo e le autorità moltiplicano gli appelli alla popolazione affinché si protegga dal sole."}, {"speaker": "SPEAKER_09", "timestamp": [334.0, 346.18], "sentence": " Dunque la prima ondata di calore è arrivata qui in Italia toccando diverse zone, soprattutto questa settimana."}, {"speaker": "SPEAKER_09", "timestamp": [346.18, 351.32], "sentence": " Oggi sono previste temperature fino a 40°C in diverse zone."}, {"speaker": "SPEAKER_09", "timestamp": [351.32, 359.44], "sentence": " Bollino arancione è previsto in almeno 13 città, tra queste Roma, la capitale dove ci troviamo, ma anche Firenze e Bologna."}, {"speaker": "SPEAKER_09", "timestamp": [359.44, 366.58], "sentence": " Venerdì invece sarà la volta del sud con ulteriori bollini arancioni previsti in città come Bari e Palermo."}], [{"speaker": "SPEAKER_09", "timestamp": [366.58, 373.8], "sentence": " La Sardegna dovrebbe essere la zona più colpita con temperature che potrebbero addirittura superare i 40°C."}, {"speaker": "SPEAKER_09", "timestamp": [373.8, 382.8], "sentence": " Il consiglio delle autorità è quello di rimanere il più possibile all'ombra, di evitare le ore maggiormente a rischio ma anche di restare idratati."}, {"speaker": "SPEAKER_09", "timestamp": [382.8, 383.86], "sentence": " maggiormente a rischio, ma anche di restare idratati."}, {"speaker": "SPEAKER_09", "timestamp": [383.86, 389.04], "sentence": " E chiaramente, come sappiamo, ondate di questo tipo non sono nuove in Italia."}, {"speaker": "SPEAKER_09", "timestamp": [389.04, 404.08], "sentence": " Due anni fa la Sicilia registrò temperature in agosto che risultarono essere tra le più alte in Europa. E ondate di questo tipo, soprattutto all'inizio dell'estate, sono destinate a diventare più frequenti,"}], [{"speaker": "SPEAKER_09", "timestamp": [404.08, 406.6], "sentence": " quale risultato della crisi"}], [{"speaker": "SPEAKER_09", "timestamp": [406.6, 407.18], "sentence": " climatica."}, {"speaker": "SPEAKER_09", "timestamp": [407.18, 409.48], "sentence": " Giorgia Orlandi, Euronews, Roma."}, {"speaker": "SPEAKER_10", "timestamp": [409.48, 425.04], "sentence": " In Grecia con le elezioni alle porte, nuova democrazia cerca di ottenere la soglia cruciale del 40% dei voti che garantirebbe una maggioranza assoluta sicura per formare un governo a partito unico."}, {"speaker": "SPEAKER_01", "timestamp": [425.04, 445.1], "sentence": " Il principale partito di opposizione, la sinistra di Sirisa, dopo la debacle alle prime elezioni del 21 maggio, sta affrontando un'altra grande sconfitta e la possibilità di trovarsi ancora più svantaggiata rispetto a nuova democrazia. Θα είναι αυτοδύναμη με 160 έδρες, ανεξάρτητα από το πόσα κόμματα θα μπουν μέσα."}, {"speaker": "SPEAKER_01", "timestamp": [445.1, 448.98], "sentence": " Προσωπικά πιστεύω ότι θα είναι πάνω από το ποσοστό της."}, {"speaker": "SPEAKER_01", "timestamp": [448.98, 451.84], "sentence": " Και ο ΣΥΡΙΖΑ ελαφρώς κάτω."}, {"speaker": "SPEAKER_01", "timestamp": [451.84, 456.38], "sentence": " Γιατί λειτουργεί το σύνδρομο του ιτημένου, δηλαδή είναι πολύ ψηφοβόρητο."}, {"speaker": "SPEAKER_01", "timestamp": [456.38, 460.54], "sentence": " Είναι απογοητευμένοι βλέποντας ότι δεν υπάρχει προοπτική εξουσίας."}, {"speaker": "SPEAKER_01", "timestamp": [460.54, 465.4], "sentence": " Και αυτός παίρνει κάτι από μμπάλλας σε αυτή την ιστορία."}, {"speaker": "SPEAKER_10", "timestamp": [465.4, 482.9], "sentence": " Αν απένουμε εκπλήξεις στα μικρά κομμάτα, μπορεί να μπουν και 7, 8 δεν το βλέπω."}, {"speaker": "SPEAKER_01", "timestamp": [482.9, 494.74], "sentence": " Δηλαδή, σαφώς δεν νομίζω ότι ο Ππαρουφάκης έχει χάσει και αυτό στο τρένο και οι Σπαρτιάντες που είναι το άλλο δεν πρέπει να μπουν. Τουλάχιστον αυτό βλέπω αυτή τη στιγμή."}, {"speaker": "SPEAKER_08", "timestamp": [494.74, 501.74], "sentence": " Η περίοδο προελεκτοράς στην Γκρέτσα συγκλούνται βενερτή σέρα με την τελευταία μεγάλη κομίτση της παρτίδης."}, {"speaker": "SPEAKER_00", "timestamp": [501.74, 504.44], "sentence": " στη Μιγκράντι Κομίτσι, Δεϊπαρτίτη."}, {"speaker": "SPEAKER_11", "timestamp": [504.44, 524.62], "sentence": " Σε αυτήν την σύντομη προεκλογική περίοδο κυριάρχησαν το θέμα του μεταναστευτικού, ιδιαίτερα μετά το τραγικό και πολύ νεκρό ναυάγιο στην Πύλο, τα οικονομικά ζητήματα, τα οποία αποτελούν πάντα πονοκέφαλο για τους ψηφοφόρους, αλλά και το θέμα της μουσουλμανικής μειονότητας στη Θράκη, για το οποίο υπήρξε έντονη αντιπαράθεση μεταξύ των δύο μεγαλύτερων κομμάτων."}, {"speaker": "SPEAKER_03", "timestamp": [524.62, 559.74], "sentence": " Από την Αθήνα για το Γερονιούς, Φέη Δουλγέρη. per cui c'è stata un'antiparastese intensa tra i due più grandi compagni. Da Athens per Giro News, Fede Ulgheri. di Londra che da tempo tenta di arginare l'inflazione. Una scelta analoga è stata operata dalla Banca Centrale della Turchia che ha alzato il proprio tasso di riferimento di 650 punti base portandolo al 15%. Lo ha comunicato l'Istituto a seguito della prima riunione sulle politiche monetarie preseduta dalla nuova governatrice recentemente nominata dal presidente Erdogan."}, {"speaker": "SPEAKER_03", "timestamp": [559.74, 565.22], "sentence": " Banca Centrale non muoveva i tassi che erano fermi all'8,5% dal marzo del 2021."}, {"speaker": "SPEAKER_03", "timestamp": [565.22, 571.92], "sentence": " Negli ultimi anni la scelta era sempre andata in direzione contraria, i tassi erano stati abbassati per garantire liquidità al sistema economico."}, {"speaker": "SPEAKER_01", "timestamp": [571.92, 591.26], "sentence": " Nel frattempo però la svalutazione della lira turca era stata sempre più forte, così come l'inflazione che ha raggiunto addirittura il 40%. L'opinione sull'energia nucleare è cambiata in modo graduale, ma ormai quasi completo."}, {"speaker": "SPEAKER_08", "timestamp": [591.26, 602.7], "sentence": " Dalle proteste motivate dal rischio incidenti e dal progresso stoccaggio delle scorie ancora risolto, a un possibile alleato contro il cambiamento climatico, perché abbasse emissioni di gas serra."}, {"speaker": "SPEAKER_08", "timestamp": [602.7, 603.6], "sentence": " perché abbasse emissioni di gas serra."}, {"speaker": "SPEAKER_08", "timestamp": [603.6, 610.54], "sentence": " Uno sforzo comunicativo mentre il nucleare è in declino a causa dei costi sempre meno competitivi rispetto alle rinnovabili."}, {"speaker": "SPEAKER_08", "timestamp": [610.54, 616.06], "sentence": " Ma la convenienza di questa fonte di energia è ormai più geopolitica che economica."}, {"speaker": "SPEAKER_08", "timestamp": [616.06, 626.24], "sentence": " Entro il 2030 la Cina punta a diventare il primo produttore mondiale di energia nucleare e anche la Russia è un competitor di prime ordine in questo settore."}, {"speaker": "SPEAKER_05", "timestamp": [626.24, 645.46], "sentence": " La Russie a une industrie nucléaire qui fonctionne bien, c'est-à-dire qui est capable de proposer des produits et des services dans le monde entier et qui a cet avantage d'être intégré tout au long de la chaîne de valeur."}, {"speaker": "SPEAKER_05", "timestamp": [645.46, 654.52], "sentence": " C'est-à-dire qu'ils produisent de l'uranium, ils sont capables de l'enrichir, ils sont capables de produire des centrales nucléaires, ils sont capables de retraiter le combustible."}, {"speaker": "SPEAKER_05", "timestamp": [654.52, 660.52], "sentence": " Et c'est à peu près les seuls qui sont capables d'offrir un service clé en main."}, {"speaker": "SPEAKER_05", "timestamp": [660.52, 664.96], "sentence": " C'est-à-dire que je vous construis votre centrale et je m'occupe de tout."}, {"speaker": "SPEAKER_05", "timestamp": [664.96, 665.24], "sentence": " clé en main, c'est-à-dire je vous construis votre centrale et je m'occupe de tout."}, {"speaker": "SPEAKER_08", "timestamp": [665.24, 677.98], "sentence": " Le nucléaire est une industrie stratégique qui garantit une position de relief sur la scène internationale, même si elle est toujours moins compétitive que les renouvelables. Le nucléaire devient de moins en moins compétitif."}, {"speaker": "SPEAKER_08", "timestamp": [677.98, 701.78], "sentence": " Le prix de l'électricité, des énergies renouvelables, en particulier l'éolien et le solaire, l'elettricità delle energie rinnovabili, in particolare l'eoliano e il solare, sta scendendo molto forte e oggi è meno caro produrre elettricità elettrica che l'elettricità nucleare. Ma in quest'ottica la scarsa convenienza economica può essere considerata un successo geopolitico se migliora la proiezione di un paese nel mondo."}]]}