{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 101.0}, {"start_time": 101.0, "end_time": 161.0}, {"start_time": 161.0, "end_time": 221.0}, {"start_time": 221.0, "end_time": 282}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 6.38], "sentence": " L'agenzia dell'ONU per i palestinesi interrompe gli aiuti a Gaza resi impossibili dal blackout delle telecomunicazioni."}, {"speaker": "SPEAKER_03", "timestamp": [6.38, 8.78], "sentence": " 26 vittime in un quartiere di Caniunis."}, {"speaker": "SPEAKER_03", "timestamp": [8.78, 15.02], "sentence": " Piccoli passi in avanti nel vertice dei 21 paesi dell'asse Asia-Pacifico."}, {"speaker": "SPEAKER_03", "timestamp": [15.02, 18.08], "sentence": " Biden, la tecnologia dovrà migliorarci."}, {"speaker": "SPEAKER_03", "timestamp": [18.08, 24.38], "sentence": " Due fronti caldi dopo 633 giorni di guerra in Ucraina."}, {"speaker": "SPEAKER_03", "timestamp": [24.38, 27.34], "sentence": " Battaglia per Advivka e per il fiume Dnipro."}, {"speaker": "SPEAKER_03", "timestamp": [27.34, 36.66], "sentence": " Buon compleanno Budapest, la capitale ungherese festeggia 150 anni di storia."}, {"speaker": "SPEAKER_03", "timestamp": [36.66, 48.26], "sentence": " L'agenzia dell'ONU per i rifugiati palestinesi afferma di non poter più fornire cibo e rifornimenti a Gaza,"}], [{"speaker": "SPEAKER_03", "timestamp": [48.26, 58.84], "sentence": " poiché il quarto blackout consecutivo delle comunicazioni rende impossibile contattare il personale a terra e coordinare le consegne. E le consegne stesse non sono possibili a causa di gradi carenze di carburante."}, {"speaker": "SPEAKER_03", "timestamp": [58.84, 67.22], "sentence": " Secondo il portavoce delle Nazioni Unite, al valico di Rafah c'è un notevole arretrato di aiuti, che però non possono essere ritirati perché non ci sono camion a disposizione."}, {"speaker": "SPEAKER_01", "timestamp": [67.22, 74.64], "sentence": " Non abbiamo le informazioni più update sull'intera situazione in Gaza a causa del network di telecomunicazione."}, {"speaker": "SPEAKER_01", "timestamp": [74.64, 81.06], "sentence": " Quando questo succede, siamo completamente disconnetti dal nostro staff nella strip di Gaza."}, {"speaker": "SPEAKER_03", "timestamp": [81.06, 98.46], "sentence": " La maggior parte del quali bambini."}, {"speaker": "SPEAKER_03", "timestamp": [98.46, 111.5], "sentence": " Il presidente americano Joe Biden ha lasciato San Francisco ed è tornato alla Casa Bianca a Washington al termine del vertice APEC 2023 appena concluso."}], [{"speaker": "SPEAKER_03", "timestamp": [111.5, 122.06], "sentence": " Subito prima di partire, Biden ha formalmente passato la leadership della cooperazione economica Asia-Pacifico alla presidente del Perù Dina Boluarte che ospitera il vertice del 2024."}, {"speaker": "SPEAKER_00", "timestamp": [122.06, 140.26], "sentence": " Biden si è soffermato sulla tecnologia."}, {"speaker": "SPEAKER_03", "timestamp": [140.26, 169.44], "sentence": " Nell'incontro con il presidente del Messico Andres Manuel López Obrador, Biden ha discusso di migranti e traffico di stupefacenti. I 21 paesi dell'APEC hanno adottato all'unanimità la dichiarazione del Golden Gate promettendo di andare avanti in materia di miglioramento dei rapporti commercial Shaed di fabbricazione iraniana lanciati dai russi nella notte."}], [{"speaker": "SPEAKER_03", "timestamp": [169.44, 171.68], "sentence": " Ne dà notizia l'aeronautica di Kiev."}, {"speaker": "SPEAKER_03", "timestamp": [171.68, 185.24], "sentence": " Dopo 633 giorni, due punti caldi della guerra in Ucraina sono la battaglia per Advivka, nella regione di Donetsk, e le operazioni ucraine sulla riva sinistra occupata dai russi del fiume Dnipro nella regione di Kherson."}, {"speaker": "SPEAKER_03", "timestamp": [185.24, 193.32], "sentence": " La parte ucraina definisce catastrofiche le perdite dell'esercito russo, che sta pagando un prezzo enorme per circondare lentamente a Divka."}, {"speaker": "SPEAKER_03", "timestamp": [193.32, 206.58], "sentence": " Mosca a sua volta sostiene che gli ucraini hanno perso più di 460 militari, uccisi o feriti, due carri armati e 17 veicoli durante i tentativi di attraversare il fiume Dnipro."}, {"speaker": "SPEAKER_03", "timestamp": [206.58, 218.12], "sentence": " Il presidente ucraino Volodymyr Zelensky, che chiede ancora armi all'Occidente, ha detto che Stati Uniti e Ucraina terranno una conferenza sull'industria militare a Washington il prossimo 6 e 7 dicembre."}, {"speaker": "SPEAKER_03", "timestamp": [218.12, 248.14], "sentence": " Sebbene la zona sia abitata da più di 2000 anni, Budapest, la c nel centro di Budapest durante le notti di tutti i fine settimana."}], [{"speaker": "SPEAKER_02", "timestamp": [248.14, null], "sentence": " Budapest è una città che è nata nel 1873 dalla fusione di tre cittadine storiche, Buda, Peste o Buda, unite dal ponte delle catene da altri sette ponti, diventando uno dei centri industriali e culturali più importanti dell'Europa centrale. a kultúrális és industriális centrumokat a Európa Centrális különbségével."}]]}