{"chapters": [{"start_time": 0.0, "end_time": 96.0}, {"start_time": 96.0, "end_time": 201.0}, {"start_time": 201.0, "end_time": 298.0}, {"start_time": 298.0, "end_time": 380.0}, {"start_time": 380.0, "end_time": 440.0}, {"start_time": 440.0, "end_time": 539.0}, {"start_time": 539.0, "end_time": 605}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 3.92], "sentence": " La Russia ha ripreso a bombardare massicciamente l'Ucraina."}, {"speaker": "SPEAKER_01", "timestamp": [3.92, 15.8], "sentence": " Cento missili sono piovuti su diverse regioni del paese, danneggiando gravemente la rete elettrica e colpendo edifici residenziali a Kiev, uccidendo almeno una persona, come ha confermato il sindaco della capitale Vitaly Klitschko."}, {"speaker": "SPEAKER_01", "timestamp": [15.8, 21.08], "sentence": " Metà di Kiev è senza corrente, i blackout hanno addirittura colpito parti della vicina Moldova."}, {"speaker": "SPEAKER_01", "timestamp": [21.08, 49.74], "sentence": " Oltre a Kiev, gli attacchi russi hanno colpito, tra le altre zone, Kharkiv, Mikolaev e Leopoli, non lontano dal confine con la Polonia. Gli attacchi sono arrivati il giorno dopo la visita del presidente ucraino Zelensky a Kherson, dopo il suo videodiscorso al G20, in cui chiede di porre fine alla guerra ma senza compromessi. In un tweet il ministro degli esteri ucraino, Dmitry Kuleba, ha affermato che questi bombardamenti sono la pace che la Russia dice di cercare, convinto che gli attacchi russi siano proprio una risposta al discorso di Zelensky al G20."}, {"speaker": "SPEAKER_01", "timestamp": [49.74, 57.46], "sentence": " I boati assordanti delle bombe in molte città ucraine contrastano con la quiete della vicina città di Novokakovka, occupata dalla Russia."}, {"speaker": "SPEAKER_01", "timestamp": [57.46, 62.36], "sentence": " Le autorità imposte da Mosca l'hanno appena evacuata di fronte all'avanzata delle truppe ucraine."}, {"speaker": "SPEAKER_00", "timestamp": [62.36, 65.84], "sentence": " Nel frattempo il Cremlino continua a raccontare la sua versione della guerra."}, {"speaker": "SPEAKER_00", "timestamp": [65.84, 74.12], "sentence": " Tutto starebbe andando secondo i piani e le truppe russe avrebbero fatto progressi nella regione di Donetsk, esaltandosi per la liberazione del villaggio di Pavlivka."}, {"speaker": "SPEAKER_01", "timestamp": [74.12, 77.42], "sentence": " A Kherson la storia viene raccontata però in modo diverso."}, {"speaker": "SPEAKER_01", "timestamp": [77.42, 82.02], "sentence": " Il ritiro delle truppe russe ha permesso alle famiglie separate della guerra di rivedersi finalmente."}, {"speaker": "SPEAKER_01", "timestamp": [82.02, 93.36], "sentence": " Dopo 265 giorni la guerra non è affatto finita, ma per questi ucraini ogni bandiera sventolata, ogni bacio e ogni abbraccio nella zona liberata ha il sapore della vittoria."}, {"speaker": "SPEAKER_03", "timestamp": [93.36, 100.64], "sentence": " In sala c'era anche il ministro degli esteri russo Sergei Lavrov"}], [{"speaker": "SPEAKER_01", "timestamp": [100.64, 105.9], "sentence": " quando il presidente ucraino Vladimir Zelensky si è collegato in videoconferenza col G20 di Bali."}, {"speaker": "SPEAKER_06", "timestamp": [105.9, 115.72], "sentence": " Il messaggio che è passato è che l'Ucraina non intende considerare alcun compromesso che poggi su rinuncio in termini di coscienza, sovranità, territorio o indipendenza."}, {"speaker": "SPEAKER_06", "timestamp": [115.72, 131.94], "sentence": " Non daremo alla Russia la possibilità di aspettare, ricompattare le forze e poi scatenare una nuova ondata di terrore e destabilizzazione globale, ha detto Zelensky. Sono sicuro che dobbiamo e possiamo porre fine a questa guerra distruttiva della Russia, immediatamente."}, {"speaker": "SPEAKER_06", "timestamp": [131.94, 148.1], "sentence": " Per la pace Zelensky ha avanzato una serie di richieste, tra queste il ritiro completo delle truppe russe, il ripristino dell'integrità territoriale ucraina e della giustizia, la sicurezza nucleare, energetica e alimentare, la liberazione di tutti i prigionieri e dei cittadini ucraini deportati."}, {"speaker": "SPEAKER_03", "timestamp": [148.1, 154.62], "sentence": " Devo dire che non abbiamo trovato il sostegno del Comitato internazionale della Croce Rossa."}, {"speaker": "SPEAKER_06", "timestamp": [154.62, 182.2], "sentence": " Non vediamo che si stiano impegnando a fondo per ottenere l'accesso ai campi dove sono detenuti gli ucraini e i prigionieri politici o che aiutino efficacemente a cercare gli ucraini e i prigionieri politici o che aiutino efficacemente a cercare gli ucraini deportati. Questa abdicazione è l'autodistruzione della Croce Rossa come organizzazione che una volta era rispettata. Non possiamo aspettare, dobbiamo unirci per un percorso condiviso che conduca alla liberazione dei prigionieri e anche per liberare tutti i bambini e gli adulti che sono stati deportati in Russia."}, {"speaker": "SPEAKER_02", "timestamp": [182.2, 187.22], "sentence": " Al G20 Putin non è presente."}, {"speaker": "SPEAKER_06", "timestamp": [187.22, 194.04], "sentence": " A capo della delegazione di Mosca c'è il ministro Sergei Lavrov, che resterà a Bali giusto il tempo di presenziare a qualche bilaterale."}, {"speaker": "SPEAKER_06", "timestamp": [194.04, 201.8], "sentence": " La maggioranza dei paesi membri del G20 concorda nel condannare la Russia per il conflitto militare in Ucraina."}], [{"speaker": "SPEAKER_02", "timestamp": [201.8, 211.02], "sentence": " L'Unione Europea punta a mostrare al mondo la sua autonomia strategica al G20 di Bali, che riunisce i leader delle economie più avanzate del pianeta."}, {"speaker": "SPEAKER_02", "timestamp": [211.02, 225.96], "sentence": " Gli obiettivi principali della delegazione europea per il vertice in corso sono isolare la Russia, mantenere aperti i canali di esportazione dei cereali dall'Ucraina e trovare un equilibrio nei rapporti con la Cina senza sconfinare in una marcata dipendenza commerciale."}, {"speaker": "SPEAKER_00", "timestamp": [225.96, 232.34], "sentence": " Non vogliamo commettere gli stessi errori che abbiamo fatto con la Russia sui combustibili fossili."}, {"speaker": "SPEAKER_02", "timestamp": [232.34, 237.42], "sentence": " In passato eravamo molto dipendenti dalla Russia e oggi abbiamo difficoltà con la Cina."}, {"speaker": "SPEAKER_00", "timestamp": [237.42, 250.12], "sentence": " Non vogliamo essere troppo dipendenti dalle tecnologie innovative di cui abbiamo bisogno ora e in futuro. Per questo è importante riequilibrare il rapporto e anche confrontarsi con le autorità cinesi."}, {"speaker": "SPEAKER_02", "timestamp": [250.12, 256.54], "sentence": " Dopo il primo round di discussione la Russia sembra più isolata del previsto."}, {"speaker": "SPEAKER_00", "timestamp": [256.54, 261.98], "sentence": " Sembra che nessun paese, nemmeno la Cina, sia disposto a sostenerla fermamente nella guerra in Ucraina."}, {"speaker": "SPEAKER_02", "timestamp": [261.98, 296.24], "sentence": " La maggior parte degli stati sta seguendo l'esempio degli Stati Uniti e cerca di avvicinarsi alla Cinforzare la sua politica e di rinforzare la sua politica. La vozza del comunicato finale del summit promossa dal governo statunitense prevede una chiara condanna della guerra, ma alla fine i membri del G20 potrebbero invece accordarsi sull'affermazione che il conflitto ha un impatto negativo sulla stabilità economica mondiale."}, {"speaker": "SPEAKER_00", "timestamp": [296.24, 305.5], "sentence": " Un giovane palestinese di 18 anni, Mohamed Souf, ha ucciso tre israeliani martedì nell'insediamento di Ariel in Cisgiordania,"}], [{"speaker": "SPEAKER_02", "timestamp": [305.5, 307.18], "sentence": " farendone gravemente altri tre."}, {"speaker": "SPEAKER_00", "timestamp": [307.18, 319.62], "sentence": " L'esercito israeliano ha dichiarato che il palestinese, armato di coltello, ha prima coltellato due coloni all'ingresso della zona industriale di Ariel, poi ha proseguito verso una vicina stazione di servizio e lì ha coltellato altre due persone."}, {"speaker": "SPEAKER_04", "timestamp": [319.62, 329.44], "sentence": " Il ragazzo palestinese ha infine rubato un'auto e si è schiantato intenzionalmente contro un altro veicolo, accoltellando poi altre due persone prima di fuggire dalla scena a piedi lungo l'autostrada."}, {"speaker": "SPEAKER_02", "timestamp": [329.44, 332.82], "sentence": " Un cecchino israeliano lo ha colpito e ucciso durante la sua fuga."}, {"speaker": "SPEAKER_01", "timestamp": [332.82, 336.56], "sentence": " Tre dei feriti sono deceduti, gli altri tre sono ricoverati in ospedale."}, {"speaker": "SPEAKER_01", "timestamp": [336.56, 377.7], "sentence": " Nessun gruppo ha rivendicato la responsabilità dell'attacco, ma il gruppo Hamas al potere a Gaza lo ha definito un atto eroico. L'assalto del giovane palestinese è avvenuto il giorno dopo la morte del sedicenne Fullah Al-Masalma, di cui martedì si sono svolti funerari nel villaggio di Beit Awa, a ovest di Ebron. Il ragazzo è stato colpito a morte dalle forze di Israele durante una delle continue incursioni notturne israeliane nei territori occupati. Tutto ciò avviene mentre la Knesset, il Parlamento di Gerusalemme, apre la sua nuova legislatura, in attesa che il premier designato, l'eterno Benjamin Netanyahu, formi il nuovo governo, alle prese con le richieste degli alleati di destra Bezalel Smotrich e Itamar Ben-Gvir, i leader del movimento sionismo religioso."}, {"speaker": "SPEAKER_04", "timestamp": [377.7, 411.22], "sentence": " Un grave errore lo ha definito il ministro della difesa israeliano prendendo le distanze dalla decisione del Dipartimento di Giustizia degli Stati Uniti che ha aperto un'indagine sulla morte della giornalista palestinese americana di Al Jazeera, Shina Bouakleh, uccisa l'11 maggio scorso durante un'operazione in un campo profughi in Cis Giordania, con un tweet, l'esponente del governo ha spiegato che è stata già condotta un'inchiesta professionale indipendente presentata ai responsabili degli Stati Uniti."}], [{"speaker": "SPEAKER_04", "timestamp": [411.22, 419.82], "sentence": " Con loro sono stati condivisi i dettagli del caso, di cui la scelta di non collaborare con un'indagine esterna affidata all'FBI."}, {"speaker": "SPEAKER_04", "timestamp": [419.82, 426.32], "sentence": " Per la famiglia della vittima, questo invece è un passo importante alla ricerca della verità."}, {"speaker": "SPEAKER_04", "timestamp": [426.32, 442.18], "sentence": " La giornalista 51enne indossava un elmetto e un giubbotto protettivo, contrassegnati dalla scritta stampa, quando è stata colpita, probabilmente alla testa."}], [{"speaker": "SPEAKER_03", "timestamp": [442.18, 446.76], "sentence": " Riusciranno Francia e Regno Unito a fermare i migranti che attraversano la Manica?"}, {"speaker": "SPEAKER_03", "timestamp": [446.76, 453.14], "sentence": " La domanda nasce spontanea dopo l'accordo tra le parti per aumentare il numero di agenti di polizia sulle spiagge francesi."}, {"speaker": "SPEAKER_03", "timestamp": [453.14, 457.58], "sentence": " Londra pagherà 72 milioni di euro per sostenere lo sforzo di Parigi."}, {"speaker": "SPEAKER_03", "timestamp": [457.58, 468.2], "sentence": " Tuttavia, le associazioni sul posto ritengono che i trafficanti troveranno soluzioni sempre più pericolose per organizzare gli attraversamenti."}, {"speaker": "SPEAKER_03", "timestamp": [468.2, 471.8], "sentence": " Bene, stiamo aumentando del 40% le forze di polizia."}, {"speaker": "SPEAKER_03", "timestamp": [471.8, 472.82], "sentence": " Cosa accadrà?"}, {"speaker": "SPEAKER_03", "timestamp": [472.82, 479.8], "sentence": " Tutto ciò rafforza le reti di attraversamento, le rende indispensabili, ma la questione si osserva da anni in modo irrazionale."}, {"speaker": "SPEAKER_03", "timestamp": [479.8, 483.62], "sentence": " Più agenti di polizia si mettono sulle spiagge, più si incoraggiano le reti illegali."}, {"speaker": "SPEAKER_03", "timestamp": [483.62, 486.78], "sentence": " È come un serpente che si morde la coda."}, {"speaker": "SPEAKER_03", "timestamp": [486.78, 490.68], "sentence": " Dovrebbero essere mobilitati circa 900 poliziotti e gendarmi."}, {"speaker": "SPEAKER_03", "timestamp": [490.68, 499.44], "sentence": " Troppo pochi, secondo la città di Calais, che sottolinea come la costa transalpina tra il confine belga e la Baie des Sommes si allunga ben 150 chilometri."}, {"speaker": "SPEAKER_03", "timestamp": [499.44, 509.0], "sentence": " Un altro problema segnalato dai residenti sono i gommoni, che si dice provengano dalla Germania."}, {"speaker": "SPEAKER_03", "timestamp": [509.0, 514.2], "sentence": " Si dice che molte delle piccole imbarcazioni che vengono portate sulla costa provengano dalla Germania."}, {"speaker": "SPEAKER_03", "timestamp": [514.2, 544.08], "sentence": " Forse dovrebbero essere coinvolti anche i servizi di intelligenza tedeschi, belgi e olandesi, di fatto l'intera Europa. Secondo i dati dell'Organizzazione Internazionale per le Migrazioni, dal 2014 oltre 200 persone sono morte o scomparse in mare o a terra, cercando di raggiungere l'Inghilterra dalla Francia. Una ricompensa di 10 milioni di dollari a chi fornirà contatti sui leader"}], [{"speaker": "SPEAKER_05", "timestamp": [544.08, 545.4], "sentence": " somali di Al-Shabaab."}, {"speaker": "SPEAKER_05", "timestamp": [545.4, 552.4], "sentence": " La mossa, decisa dagli Stati Uniti, rientra nel piano antiterrorismo dopo una serie di attentati in Somalia da parte del gruppo jihadista."}, {"speaker": "SPEAKER_05", "timestamp": [552.4, 561.08], "sentence": " L'obiettivo del Dipartimento di Stato americano è avere più informazioni possibili per permettere di bloccare anche i finanziamenti ai combattenti di al-Shabaab."}, {"speaker": "SPEAKER_05", "timestamp": [561.08, 594.78], "sentence": " di Al-Shabaab. Negli ultimi mesi varie fazioni hanno intensificato gli attacchi nella capitale Mogadiscio e in altre parti del paese dopo l'offensiva su vasta scala messa in campo contro il gruppo da parte del nuovo governo del presidente Hassan Sheikh Mohamed. Tra i ricercati principali ci sono Ahmed Dirie, uno dei massimi esponenti del gruppo e altri leader responsabili di attacchi terroristici anche in Kenya e paesi limitrofi, attacchi che hanno ucciso finora migliaia di persone. Secondo il capo delle Nazioni Unite per i diritti umani, solo quest'anno i civili morti in Somalia sono stati oltre 600."}]]}