{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 150.0}, {"start_time": 150.0, "end_time": 222.0}, {"start_time": 222.0, "end_time": 302.0}, {"start_time": 302.0, "end_time": 362.0}, {"start_time": 362.0, "end_time": 397.0}, {"start_time": 397.0, "end_time": 467.0}, {"start_time": 467.0, "end_time": 527.0}, {"start_time": 527.0, "end_time": 700}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 8.72], "sentence": " Il partito popolare di Fejo vince le elezioni in Spagna ma sarà difficile formare il nuovo governo. Ci potrebbe provare Sanchez con gli alleati di sinistra."}, {"speaker": "SPEAKER_05", "timestamp": [8.72, 18.62], "sentence": " Giorgia Meloni rilancia la farnesina al ruolo dell'Italia per regolare i flussi dei migranti e contrastare gli scafisti."}, {"speaker": "SPEAKER_05", "timestamp": [18.62, 28.04], "sentence": " Il velocista danese Jonas Winggaard vince anche quest'anno il Tour de France e viene premiato dopo il gran finale sugli Champs-Élysées."}, {"speaker": "SPEAKER_09", "timestamp": [28.04, 36.26], "sentence": " L'incertezza regna sovrana e il rischio di ingovernabilità è forte dopo le elezioni legislative in Spagna."}], [{"speaker": "SPEAKER_09", "timestamp": [36.26, 45.72], "sentence": " Alla fine di un lungo testa a testa ha vinto il partito popolare di Alberto Núñez Feijó conquistando 136 seggi, ben 47 in più del 2019."}, {"speaker": "SPEAKER_13", "timestamp": [45.72, 75.08], "sentence": " Rispetto alle previsioni, però, la potenziale alleanza di centrodestra non raggiunge la maggioranza assoluta, 176 seggi in Parlamento, a causa del deludente risultato di Vox, il partito di estrema destra di Santiago Abascal, solo 33 seggi, ben 19 in meno di quattro anni fa, totale 169 seggi. Le pido al Partito Socialista espressamente e al resto delle forze politiche che non blocchino il governo di Spagna una volta di più."}, {"speaker": "SPEAKER_13", "timestamp": [75.08, 83.78], "sentence": " Non c'è nessun presidente del governo di Spagna che abbia governato dopo aver perso le elezioni."}, {"speaker": "SPEAKER_09", "timestamp": [83.78, 111.5], "sentence": " che abbia governato dopo aver perso le elezioni. Gracias a toda España porque hemos demostrado al mundo que somos una democracia fuerte, una democracia limpia, una gran democracia."}, {"speaker": "SPEAKER_02", "timestamp": [111.5, 124.62], "sentence": " Aquellos que planteaban el machismo, el retroceso en derechos y en libertades han fracasado en el día de hoy y el bloque involucionista del Partido Popular con Vox han salido derrotados."}, {"speaker": "SPEAKER_09", "timestamp": [124.62, 169.74], "sentence": " Il blocco involuzionista del Partito Popolare con Vox è stato derrotato. Le alleate della piattaforma Sumar che rivendicheranno il diritto a formare il nuovo governo cercando alleati a sinistra e al congresso. ha logrado resistir el embate de la derecha del Partido Popular, que pese a ganar en escaños, no logra formar un gobierno, una mayoría, con la ultraderecha de Vox."}], [{"speaker": "SPEAKER_12", "timestamp": [169.74, 175.82], "sentence": " Pedro Sánchez tiró otra vez de ese manual de resistencia y lo jugó todo a una carta, el adelanto electoral."}, {"speaker": "SPEAKER_12", "timestamp": [175.82, 192.82], "sentence": " Parece que los españoles han devuelto su confianza a Pedro Sánchez, que avivó el temor a un gobierno con la ultraderecha de Vox, que avivó el temor a un gobierno con la ultraderecha de Vox que podría introducir recortes sociales o recortes en derechos sociales y en otros derechos como por ejemplo los LGTBI."}, {"speaker": "SPEAKER_12", "timestamp": [192.82, 208.62], "sentence": " Pedro Sánchez podría formar un gobierno junto a sus socios de sumar pero necesitará a los partidos regionalistas y especialmente a los independentistas catalanes en el Congreso que ya han avisado que venderán muy caro su apoyo al gobierno de Pedro Sánchez."}, {"speaker": "SPEAKER_12", "timestamp": [208.62, 216.5], "sentence": " En caso contrario, volveríamos a un nuevo bloqueo y quizá de nuevo a unas elecciones el próximo mes de diciembre."}, {"speaker": "SPEAKER_12", "timestamp": [216.5, 219.24], "sentence": " En Madrid, Jaime Velázquez, Euronews."}, {"speaker": "SPEAKER_05", "timestamp": [219.24, 229.4], "sentence": " La premier italiana Giorgia Meloni reclama relazioni più paritarie tra l'Europa e i paesi di origine di transito dei migranti."}], [{"speaker": "SPEAKER_05", "timestamp": [229.4, 237.4], "sentence": " L'ha fatto convocando al Ministero degli Affari Esteri di Roma un vertice di circa 20 nazioni, funzionari comunitari e membri delle organizzazioni internazionali."}, {"speaker": "SPEAKER_05", "timestamp": [237.4, 241.28], "sentence": " Punto cardinale la lotta all'immigrazione legale."}, {"speaker": "SPEAKER_05", "timestamp": [241.28, 248.48], "sentence": " L'Italia incassa ogni giorno centinaia di nuovi arrivi sulle sue coste meridionali, cioè sul confine sud dell'Europa."}, {"speaker": "SPEAKER_05", "timestamp": [248.48, 285.48], "sentence": " Che al centro dei flussi migratori ci sono soprattutto loro, le persone, vite, speranze, paure, sofferenze, usati, sfruttati da organizzazioni criminali che seguono solamente la logica del profitto è nostro dovere occuparci ovviamente dei nostri stati ma è nostro dovere anche occuparci del destino di queste persone dall'inizio del 2023 sono sbarcati in Italia 83.439 migranti lo scorso anno gli arrivi sonocati in Italia 83.439 migranti."}, {"speaker": "SPEAKER_05", "timestamp": [285.48, 289.54], "sentence": " Lo scorso anno gli arrivi sono stati in tutto 33.972."}, {"speaker": "SPEAKER_05", "timestamp": [289.54, 302.44], "sentence": " Gli arrivi totali in Europa via mare sono 109.688 da inizio anno fino al 17 luglio."}], [{"speaker": "SPEAKER_05", "timestamp": [302.44, 325.26], "sentence": " Circa 19.000 persone sono state evacuate dall'isola greca di Rodi mentre gli incendi continuano a bruciare per il sesto giorno su tre fronti il ministero dei cambiamenti climatici e della protezione civile ha affermato che si tratta della più grande evacuazione mai effettuata in Grecia l'incendio che sta distruggendo l'isola del Dodecaneso è ancora fuori controllo lo riportano i media greci dopo che ieri le autorità hanno evacuato 2.000 persone dalle spiagge distruggendo l'isola del Dodecaneso e ancora fuori controllo, lo riportano i media greci."}, {"speaker": "SPEAKER_05", "timestamp": [325.26, 331.08], "sentence": " Dopo che ieri le autorità hanno evacuato 2000 persone dalle spiagge grazie a imbarcazioni di soccorso."}, {"speaker": "SPEAKER_05", "timestamp": [331.08, 337.88], "sentence": " L'incendio ha bruciato una vasta area di foresta, distruggendo anche lussuosi alberghi e numerose abitazioni."}, {"speaker": "SPEAKER_05", "timestamp": [337.88, 343.82], "sentence": " Prosegue intanto il lavoro dei vigili del fuoco, impegnati in prima linea contro le alte temperature e forti venti."}, {"speaker": "SPEAKER_05", "timestamp": [343.82, 358.36], "sentence": " Cipro, Francia, Israele e Italia hanno inviato aeromobili antincendio per aiutare la Grecia. Sono più di 450 i vigili del fuoco e 7 gli aerei dell'Unione Europea che hanno operato in Grecia da quando gli incendi si sono propagati nella penisola ellenica."}, {"speaker": "SPEAKER_05", "timestamp": [358.36, 374.26], "sentence": " Una sezione del ponte all'ingresso del porto greco di Patrasso è crollata provocando un morto, due dispersi, cinque i feriti che sono stati ospedalizzati."}], [{"speaker": "SPEAKER_05", "timestamp": [374.26, 379.5], "sentence": " Il viadotto situato sull'autostrada nazionale Atene-Patrasso aveva già avuto problemi strutturali."}, {"speaker": "SPEAKER_05", "timestamp": [379.5, 385.14], "sentence": " Lavori di riparazione erano iniziati nel 2021."}, {"speaker": "SPEAKER_05", "timestamp": [385.14, 390.66], "sentence": " I soccorritori stanno utilizzando anche un drone per vedere se ci sono ancora dei corpi sotto le macerie."}, {"speaker": "SPEAKER_05", "timestamp": [390.66, 397.42], "sentence": " Sembra che sotto la campata alcuni rom stessero cercando dei metalli."}], [{"speaker": "SPEAKER_11", "timestamp": [397.42, 401.12], "sentence": " La Russia continua a colpire Odessa."}, {"speaker": "SPEAKER_11", "timestamp": [401.12, 408.14], "sentence": " Nell'ultimo attacco hanno perso la vita almeno due persone, 22 feriti tra cui quattro bambini."}, {"speaker": "SPEAKER_11", "timestamp": [408.14, 416.46], "sentence": " E le esplosioni non hanno risparmiato la storica cattedrale della trasfigurazione, un punto di riferimento per gli ortodossi."}, {"speaker": "SPEAKER_08", "timestamp": [416.46, 451.58], "sentence": " Intervenendo via Twitter, difesa ucraina. Non capisco niente, è tutta la stessa scuola, mi sono scoperti i pezzi, le stucche, non vedo niente, ho preso il telefono, non vedo niente perché è pere."}, {"speaker": "SPEAKER_11", "timestamp": [451.58, 453.44], "sentence": " Poi ancora una volta, ancora una volta."}, {"speaker": "SPEAKER_00", "timestamp": [453.44, 466.86], "sentence": " Da quando la Russia è uscita dall'accordo sul grano, gli attacchi su Odessa si sono intensificati, con ingenti danni alle infrastrutture cruciali per l'esportazione di cereali."}, {"speaker": "SPEAKER_11", "timestamp": [466.86, 481.18], "sentence": " Il presidente russo Vladimir Putin ha ospitato domenica a San Pietroburgo il suo più stretto alleato, il bielorusso Aleksandr Lukashenko. Il primo incontro ufficiale dopo il tentativo di sedizione della Wagner, nel quale il presidente Lukashenko ha mediato."}], [{"speaker": "SPEAKER_05", "timestamp": [481.18, 489.42], "sentence": " L'incontro segue di due giorni il monito di Mosca alla Polonia, relativa al fatto che qualunque aggressione contro la Bielorussia verrebbe considerata come un'aggressione alla Russia."}, {"speaker": "SPEAKER_05", "timestamp": [489.42, 495.32], "sentence": " Lukashenko ha anche detto a Putin che i mercenari della Wagner, giunti in Bielorussia, vorrebbero andare in Polonia."}, {"speaker": "SPEAKER_05", "timestamp": [495.32, 511.64], "sentence": " Dopo aver visitato il museo navale, Putin e Lukashenko hanno visitato la chiesa ortodossa russa, dedicata a tutti i marinai caduti e acceso candele votive."}, {"speaker": "SPEAKER_05", "timestamp": [511.64, 515.56], "sentence": " Fuori del tempio c'è stato anche un piccolo bagno di folla."}, {"speaker": "SPEAKER_05", "timestamp": [515.56, 520.6], "sentence": " Putin ha sottolineato il completo fallimento della controffensiva ucraina."}, {"speaker": "SPEAKER_08", "timestamp": [520.6, 557.12], "sentence": " Grazie a tutti. di polemiche e divisioni. Per gli ecologisti e i critici della TAV, i danni ambientali superano di gran lunga i"}], [{"speaker": "SPEAKER_10", "timestamp": [557.12, 589.0], "sentence": " benefici. è stato anche calcolato per costruire tutta la prima lione c'è un contributo netto di carbonico in atmosfera di 10 milioni di tonnellate le stime che ci sono nel progetto parlano di quantità di acqua dell'ordine di 600 1000 litri al secondo che potrebbero uscire dalla galleria a causa dell'analizzazione di questi lavori un po' come se circa una bella fetta di torino oppure un bel pezzo di lione rischiasse di far venire meno il loro fabbisogno idrico de ces travaux. C'est un peu comme si une belle fête de tourines ou un beau morceau de viande risquait de faire venir moins de leur besoin d'hydrogène."}, {"speaker": "SPEAKER_03", "timestamp": [589.0, 594.0], "sentence": " Aujourd'hui, ce drainage représente 1% du débit de la rivière L'Arc."}, {"speaker": "SPEAKER_03", "timestamp": [594.0, 608.28], "sentence": " Par rapport à tous les bienfaits écologiques que je viens d'évoquer, c'est-à-dire le report modal des camions sur les routes, moins d'accidents routiers, moins d'usure des infrastructures, la fiabilité des échanges, le rapprochement des peuples et des territoires."}, {"speaker": "SPEAKER_03", "timestamp": [608.28, 611.66], "sentence": " Il faut considérer que c'est un investissement qu'on peut faire."}, {"speaker": "SPEAKER_04", "timestamp": [611.66, 622.44], "sentence": " Il existe déjà une ligne ferroviaire qui collègue Lyon et Turin, qui se trouve entre les montagnes et qui permet chaque jour le passage d'une cinquantaine de trains à travers le tunnel de Fréjus."}, {"speaker": "SPEAKER_04", "timestamp": [622.44, 627.3], "sentence": " Les oppositeurs affirment toutefois que la ligne historique existante est utilisée."}, {"speaker": "SPEAKER_06", "timestamp": [627.3, 636.18], "sentence": " Ce qui est certain, c'est que oui, aujourd'hui, par la ligne déjà actuellement en place, sans besoin de créer de tunnel, on pourrait passer ce dont on a besoin."}, {"speaker": "SPEAKER_07", "timestamp": [636.18, 661.26], "sentence": " La vie quotidienne des petits villages qui sont traversés par les camions de transport de déchets ou de marchandises sont évidemment bouleversées. Aujourd'hui ce n'est que des travaux, des déchets et il y a véritablement un gaspillage monstrueux des paysages qui permettent la vie."}, {"speaker": "SPEAKER_05", "timestamp": [661.26, 688.76], "sentence": " che permette la vita. nello sprint finale sorprendendo anche il connazionale Philipsen, ultradominante fin dall'inizio del Big Loop e l'arrivo più prestigioso per i velocisti."}, {"speaker": "SPEAKER_05", "timestamp": [688.76, 692.6], "sentence": " L'ultima tappa si è svolta fra Saint-Quentin-en-Yvelines e Parigi."}]]}