{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 90.0}, {"start_time": 90.0, "end_time": 150.0}, {"start_time": 150.0, "end_time": 185.0}, {"start_time": 185.0, "end_time": 220.0}, {"start_time": 220.0, "end_time": 286}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 9.3], "sentence": " Un aereo si schianta prima di atterrare a Pokhara, in Nepal, una delle porte dell'Himalaya per gli appassionati di escursionismo. Almeno 67 le vittime."}, {"speaker": "SPEAKER_01", "timestamp": [9.3, 19.06], "sentence": " Ucraina, soccorritori al lavoro tra le macerie del condominio distrutto dal raid russo. Si aggrava il bilancio di morti e feriti. Zelensky chiede più armi."}, {"speaker": "SPEAKER_01", "timestamp": [19.06, 28.44], "sentence": " La Casa Bianca conferma il ritrovamento di altre carte segrete in casa di Biden. I legali del presidente piena collaborazione col Dipartimento di Giustizia."}, {"speaker": "SPEAKER_00", "timestamp": [28.44, 51.48], "sentence": " dalla capitale Kathmandu, stava atterrando in un aeroporto appena inaugurato, ma è precipitato nella gola del vicino fiume Seti. L'aereo trasportava 68 passeggeri e 4 membri dell'equipaggio."}], [{"speaker": "SPEAKER_01", "timestamp": [51.48, 89.48], "sentence": " Gli stranieri all'interno dell'aereo erano almeno 15, secondo quanto comunicato dalla compagnia. Almeno due di loro erano europei, un francese e un irlandese. Il primo ministro nepalese ha chiesto alla popolazione locale di contribuire alle operazioni di soccorso. Le prime immagini hanno mostrato la colonna di fuoco e di fiamme che si levava dal luogo dello schianto. Sui quotidiani locali circolano anche le immagini in cui si vede l'aereo virare prepotentemente verso sinistra a poche decine di metri di altezza da un centro abitato. Pokhara, situata a 200 chilometri a ovest di Kathmandu, è la porta d'accesso al circuito della Napurna, un popolare percorso escursionistico sull'Himalaya."}, {"speaker": "SPEAKER_01", "timestamp": [89.48, 96.5], "sentence": " I soccorritori hanno lavorato tutta la notte a Dnipro, nell'Ucraina centrale, tra le macerie"}], [{"speaker": "SPEAKER_01", "timestamp": [96.5, 105.22], "sentence": " del condominio di Nove Piani colpito sabato da un missile russo. Le operazioni domenica mattina sono ancora in corso, mentre si aggrava il bilancio delle vittime."}, {"speaker": "SPEAKER_01", "timestamp": [105.22, 110.1], "sentence": " Almeno 20 morti, tra cui 7 bambini, e oltre 60 feriti."}, {"speaker": "SPEAKER_00", "timestamp": [110.1, 117.52], "sentence": " È possibile fermare il terrore russo? Sì. Può essere fatto in altro modo che sul campo di battaglia in Ucraina?"}, {"speaker": "SPEAKER_01", "timestamp": [117.52, 120.36], "sentence": " Sfortunatamente no. Che cosa è necessario allora?"}, {"speaker": "SPEAKER_00", "timestamp": [120.36, 125.74], "sentence": " Le armi, che i nostri partner hanno nei loro depositi e che i nostri guerrieri stanno aspettando."}, {"speaker": "SPEAKER_00", "timestamp": [125.74, 128.04], "sentence": " Questo l'appello di Zelensky."}, {"speaker": "SPEAKER_01", "timestamp": [128.04, 138.82], "sentence": " Gli attacchi russi hanno colpito infrastrutture critiche nella capitale in diverse regioni, tra cui Leopoli e Kharkiv, dove sono state introdotte interruzioni di corrente di emergenza."}, {"speaker": "SPEAKER_01", "timestamp": [138.82, 149.92], "sentence": " I raid hanno lasciato tra le 100 e le 200 persone senza casa e circa 1700 senza elettricità e riscaldamento."}, {"speaker": "SPEAKER_00", "timestamp": [149.92, 164.54], "sentence": " Sarà il secondo turno delle presidenziali a stabilire chi sarà il nuovo capo dello Stato in Repubblica Ceca. L'ex primo ministro Andrei Babish e l'ex generale Peter Pavel sono i due che hanno ricevuto più voti senza tuttavia ottenere la maggioranza assoluta."}], [{"speaker": "SPEAKER_00", "timestamp": [164.54, 164.96], "sentence": " sono i due che hanno ricevuto più voti senza tuttavia ottenere la maggioranza assoluta."}, {"speaker": "SPEAKER_00", "timestamp": [164.96, 177.46], "sentence": " Premiati dal primo turno con una percentuale di voti quasi identica, che ha superato di poco il 35%, i due dovranno contare sull'orientamento che gli altri candidati esclusi dal secondo turno vorranno indicare al loro elettorato."}, {"speaker": "SPEAKER_00", "timestamp": [177.46, 184.26], "sentence": " L'economista Danuce Nerudova, che è arrivata terza, ha già comunicato che al ballottaggio tra due settimane sosterrà Pavel."}, {"speaker": "SPEAKER_00", "timestamp": [184.26, 185.78], "sentence": " terza ha già comunicato che al ballottaggio tra due settimane sosterrà Pavel."}], [{"speaker": "SPEAKER_01", "timestamp": [185.78, 195.46], "sentence": " Migliaia di insegnanti provenienti da tutto il Portogallo si sono riuniti sabato a Lisbona per una marcia di protesta per chiedere migliori condizioni di lavoro e aumenti salariali."}, {"speaker": "SPEAKER_01", "timestamp": [195.46, 205.0], "sentence": " Alla marcia per le scuole pubbliche indetta dall'Unione dei professionisti dell'educazione hanno partecipato più di 20.000 persone, secondo la polizia."}, {"speaker": "SPEAKER_01", "timestamp": [205.0, 208.72], "sentence": " Più di 100.000, ha detto, degli organizzatori."}, {"speaker": "SPEAKER_01", "timestamp": [208.72, 220.56], "sentence": " Chiedono che si tenga conto dell'effettivo orario di lavoro e che aumentino gli stipendi per resistere all'inflazione, che ha raggiunto il livello più alto degli ultimi 30 anni."}], [{"speaker": "SPEAKER_01", "timestamp": [220.56, 231.98], "sentence": " La Casa Bianca ha confermato sabato il ritrovamento di altri documenti riservati rispetto a quelli già noti nella casa del presidente Joe Biden a Wilmington nel Delaware da parte dei suoi avvocati."}, {"speaker": "SPEAKER_00", "timestamp": [231.98, 246.32], "sentence": " La portavoce della Casa Bianca ha ribadito quanto il presidente creda nell'indipendenza del Dipartimento di Giustizia. Quello che stiamo facendo è rimandare al Dipartimento di Giustizia che sta ripristinando l'indipendenza in relazione a questioni come questa."}, {"speaker": "SPEAKER_01", "timestamp": [246.32, 250.96], "sentence": " È ciò che conta per il Presidente ed è stato coerente."}, {"speaker": "SPEAKER_01", "timestamp": [250.96, 263.14], "sentence": " Mi avete sentita più e più volte ribadire che quando si tratta di una questione legale o di una questione come questa noi facciamo sempre riferimento al Dipartimento di Giustizia, quindi questa volta non c'è nulla di diverso."}, {"speaker": "SPEAKER_01", "timestamp": [263.14, 278.16], "sentence": " di giustizia, quindi questa volta non c'è nulla di diverso. Uno degli avvocati della Casa Bianca, Richard Sober, ha parlato di un totale di sei pagine di documenti rinvenuti nella biblioteca privata di Biden, mentre la Casa Bianca in precedenza aveva comunicato il ritrovamento di una sola pagina."}]]}