{"chapters": [{"start_time": 0.0, "end_time": 92.0}, {"start_time": 92.0, "end_time": 127.0}, {"start_time": 127.0, "end_time": 222.0}, {"start_time": 222.0, "end_time": 257.0}, {"start_time": 257.0, "end_time": 292}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 29.4], "sentence": " Gaza, decine di persone uccise in un attacco contro un edificio residenziale Il primo gruppo di mille bambini di Gaza da curare arriva negli Emirati Arabi Due fronti caldi dopo 633 giorni di guerra in Ucraina Battaglia per Advivka e per il fiume Dnipro Madrid, migliaia di persone in piazza per una manifestazione della destra per protestare contro l'accordo di amnistiazza per una manifestazione della destra per protestare contro l'accordo di amnistia stipulato tra i separatisti catalani e il premier Sanchez."}, {"speaker": "SPEAKER_00", "timestamp": [29.4, 46.0], "sentence": " Inforino gli scontri nella striscia di Gaza. Ci sono notizie contrastate sul numero di persone che ha lasciato l'ospedale al Shifa. Il direttore dice che sono rimasti solo lui e pochi altri che il centro dell'ospedale circondato da soldati israeliani."}, {"speaker": "SPEAKER_00", "timestamp": [46.0, 57.68], "sentence": " Le forze di difesa israeliane negano di aver chiesto l'evacuazione, sottolineando che è stato il direttore dell'ospedale a richiedere il transito umanitario per evacuare i civili e l'esercito ha accolto la richiesta."}, {"speaker": "SPEAKER_00", "timestamp": [57.68, 65.4], "sentence": " Annunciano inoltre che i membri della squadra di Hamas, che hanno lanciato razzi nel centro di Israele, sono stati uccisi da un attacco di droni israeliani."}, {"speaker": "SPEAKER_00", "timestamp": [65.4, 74.6], "sentence": " Sempre secondo l'IDF, nelle ultime ore sono state individuate e distrutte dozzine di obiettivi di Amas a Gaza, inclusi laboratori di munizioni e posti di comando."}, {"speaker": "SPEAKER_00", "timestamp": [74.6, 83.26], "sentence": " Almeno 32 persone sono state uccise in un attacco contro un edificio residenziale ad Hamad, regione di Khan Yunis, a sud di Gaza."}, {"speaker": "SPEAKER_00", "timestamp": [83.26, 88.7], "sentence": " Intanto negli Emirati Arabi è arrivato il primo gruppo di mille bambini di Gaza da curare."}, {"speaker": "SPEAKER_00", "timestamp": [88.7, 95.28], "sentence": " La presidente della Commissione Europea, Ursula von der Leyen,"}], [{"speaker": "SPEAKER_00", "timestamp": [95.28, 102.64], "sentence": " ha dichiarato di essere contraria allo spostamento forzato dei palestinesi dopo aver incontrato al Cairo il presidente egiziano al-Sisi."}, {"speaker": "SPEAKER_00", "timestamp": [102.64, 109.12], "sentence": " Le parti hanno discusso della crisi umanitaria in corso a Gaza e di un orizzonte politico basato su una soluzione a due stati."}, {"speaker": "SPEAKER_00", "timestamp": [109.12, 121.22], "sentence": " La presidente si è recata anche nel Sinei per visitare l'aeroporto di Al-Arish, dove da settimane si accumulano gli aiuti internazionali, ed è poi arrivata a Rafah, unica apertura al confine da cui arrivano gli aiuti nella striscia di Gaza."}, {"speaker": "SPEAKER_01", "timestamp": [121.22, 136.64], "sentence": " Domenica invece si recarà ad Amman, dove incontrerà il re di Giordania. La difesa aerea ucraina ha battuto 29 dei 38 droni Shahed di fabbricazione iraniana lanciati dai russi nella notte. Ne dà notizia l'aeronautica di Kiev."}], [{"speaker": "SPEAKER_01", "timestamp": [136.64, 151.02], "sentence": " I punti caldi della guerra in Ucraina sono la battaglia per Advivka, nella regione di Donetsk, e le operazioni ucraine sulla riva sinistra, occupata dai russi, del fiume Dnipro, nella regione di Kherson."}, {"speaker": "SPEAKER_01", "timestamp": [151.02, 160.7], "sentence": " La parte ucraina definisce catastrofiche le perdite dell'esercito russo, che sta pagando un prezzo enorme per circondare lentamente Advivka."}, {"speaker": "SPEAKER_01", "timestamp": [160.7, 172.18], "sentence": " Mosca a sua volta sostiene che gli ucraini hanno perso più di 460 militari, uccisi o feriti, due carri armati e 17 veicoli durante i tentativi di attraversare il fiume Dnipro."}, {"speaker": "SPEAKER_01", "timestamp": [172.18, 188.98], "sentence": " Il presidente ucraino Volodymyr Zelensky, che chiede ancora armi all'Occidente, ha detto che Stati Uniti e Ucraina terranno una conferenza sull'industria militare a Washington il prossimo 6 e 7 dicembre."}, {"speaker": "SPEAKER_00", "timestamp": [188.98, 201.12], "sentence": " Migliaia di persone si sono radunate a Madrid per una manifestazione indetta dall'opposizione di destra spagnola per protestare contro l'accordo di amnistia stipulato tra i separatisti catalani e il primo ministro Pedro Sánchez."}, {"speaker": "SPEAKER_00", "timestamp": [201.12, 217.6], "sentence": " La proposta di legge sull'amnistia ha già portato a una serie di violente proteste davanti alla sede madrilena del Partito Socialista Operaio Spagnolo al governo. Sanchez sostiene che l'atto di clemenza contribuirebbe a promuovere la coesistenza dopo la tumultuosa crisi politica e territoriale del 2017."}, {"speaker": "SPEAKER_01", "timestamp": [217.6, 231.68], "sentence": " Sam Altman, 38 anni, CEO e cofondatore di OpenAI, la società che ha creato il chatbot ChatGPT, è stato licenziato."}], [{"speaker": "SPEAKER_01", "timestamp": [231.68, 241.94], "sentence": " Il giorno dopo che Altman ha tenuto un discorso al vertice economico Asia-Pacifico, a San Francisco, il consiglio di amministrazione di OpenAI ha deciso che è venuta meno la fiducia nei suoi confronti."}, {"speaker": "SPEAKER_01", "timestamp": [241.94, 248.52], "sentence": " Su X, Altman non ha voluto commentare, limitando a scrivere «Avremo molto da dire su cosa succederà dopo»."}, {"speaker": "SPEAKER_01", "timestamp": [248.52, 254.2], "sentence": " In appena un anno, ChatGPT è diventato uno dei top sulle capacità sul futuro dell'intelligenza artificiale."}, {"speaker": "SPEAKER_00", "timestamp": [254.2, 262.24], "sentence": " Il nuovo mega-razzo di SpaceX è decollato dal sud del Texas per un volo di prova,"}], [{"speaker": "SPEAKER_00", "timestamp": [262.24, 285.34], "sentence": " sette mesi dopo il primo tentativo che si era concluso con un'esplosione. Poco dopo il lancio Starship si è separato con successo dal booster che è esploso. Il secondo stadio ha proseguito il volo, ma prima che Starship potesse raggiungere l'orbita, il centro di controllo di SpaceX ha perso i contatti, sicché la navetta è stata fatta esplodere. Il volo del razzo è durato dunque pochi minuti."}]]}