{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 95.0}, {"start_time": 95.0, "end_time": 211.0}, {"start_time": 211.0, "end_time": 306.0}, {"start_time": 306.0, "end_time": 401.0}, {"start_time": 401.0, "end_time": 609}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 9.38], "sentence": " Una zona di sicurezza intorno a Zaporizia per preservare l'incolumità della centrale nucleare più grande d'Europa, la chiede urgentemente la IEA."}, {"speaker": "SPEAKER_03", "timestamp": [9.38, 19.34], "sentence": " Intende riformare il paese profondamente, così l'Istrass, la neopremier britannica nel suo primo discorso davanti al numero 10 di Downing Street."}, {"speaker": "SPEAKER_03", "timestamp": [19.34, 26.14], "sentence": " La strana storia del nucleare tedesco, altra vittima della crisi energetica."}, {"speaker": "SPEAKER_03", "timestamp": [26.14, 46.26], "sentence": " La IEA vuole istituire immediatamente una zona di sicurezza intorno all'impianto di Zaporizia. Il rapporto dei suoi tecnici, dopo aver visitato l'impianto, ritiene questa condizione fondamentale per evitare una catastrofe atomica."}], [{"speaker": "SPEAKER_03", "timestamp": [46.26, 60.18], "sentence": " Sebbene gli eventi recenti non abbiano ancora originato un'emergenza nucleare, hanno rappresentato una minaccia perché alcuni meccanismi di sicurezza, come il raffreddamento, potevano rimanere danneggiati."}, {"speaker": "SPEAKER_03", "timestamp": [60.18, 70.02], "sentence": " Così recita il rapporto che è stato pubblicato nel mezzo di un nuovo scambio di accuse tra russi e ucraini per gli attacchi che hanno avuto luogo nelle vicinanze della centrale."}, {"speaker": "SPEAKER_03", "timestamp": [70.02, 75.0], "sentence": " Mosca afferma che tre tiri ucraini hanno mirato il complesso lunedì."}, {"speaker": "SPEAKER_03", "timestamp": [75.0, 79.32], "sentence": " Due ispettori della IEA sono rimasti comunque a Zaporizia."}, {"speaker": "SPEAKER_03", "timestamp": [79.32, 91.82], "sentence": " La pubblicazione del rapporto arriva il giorno dopo la chiusura dell'ultimo reattore operativo di quella che resta la più grande centrale nucleare d'Europa. Il rapporto sarà presentato al Consiglio di sicurezza dell'ONU."}, {"speaker": "SPEAKER_06", "timestamp": [91.82, 111.42], "sentence": " del ministro dell'Economia, il verde Robert Habeck, che ha fatto sapere che due delle ultime tre centrali nucleari tedesche verranno lasciate stand-by fino al 2023 invece di essere"}], [{"speaker": "SPEAKER_03", "timestamp": [111.42, 128.74], "sentence": " chiuse entro la fine dell'anno come previsto. Un annuncio abbastanza sorprendente, tutti si aspettavano che vista l'attuale situazione, la crisi energetica dovuta anche alla guerra in Ucraina e la mancanza di gas, Berlino avrebbe mantenuto operative due delle tre centrali operative oltre la data prevista."}, {"speaker": "SPEAKER_03", "timestamp": [128.74, 145.26], "sentence": " Invece il ministro ha annunciato che verranno mantenute come riserva nel caso siano necessarie per stabilizzare la fornitura di energia elettrica a questo inverno nel sud del paese."}, {"speaker": "SPEAKER_00", "timestamp": [145.26, 155.62], "sentence": " Non mancano le critiche da Greenpeace a molti esponenti politici."}, {"speaker": "SPEAKER_03", "timestamp": [155.62, 206.08], "sentence": " Le organizzazioni ambientaliste definiscono grave quanto fatto da un ministro dei Verdi, anche se in piena crisi energetica non si doveva annullare l'eliminazione graduale del nucleare. In un tweet l'opposizione parla di un errore fatale di Abeck motivato dalla politica di partito. Secondo il leader della CDU, Merz, nella situazione attuale sarebbe assurdo non sfruttare appieno le capacità di generazione di elettricità. Il dibattito intanto si fa incandescente. Secondo molti esperti, le centrali nucleari porterebbero solo un sollievo minimo alla crisi in corso, una lama a doppio taglio per i verdi, mentre si stanno riportando in funzione le centrali elettriche a carbone, note per essere fortemente inquinanti. Tutte e tre le centrali nucleari in Germania, rimaste in funzione, dovevano chiudere entro la fine dell'anno."}, {"speaker": "SPEAKER_03", "timestamp": [206.08, 215.26], "sentence": " Nel porto di Marsiglia salpa una rivoluzione molto green."}], [{"speaker": "SPEAKER_05", "timestamp": [215.26, 221.58], "sentence": " La compagnia francese La Meridionale ha inaugurato la Piana, un traghetto a zero emissioni di particolato."}, {"speaker": "SPEAKER_00", "timestamp": [221.58, 245.56], "sentence": " Il sogno di un settore è quello navale per abbattere l'inquinamento dell'acqua e quello atmosferico in una lotta ai cambiamenti climatici. Come ci spiega il direttore dell'osservatorio sulla qualità dell'aria, Atmosud, loro sono dotati di un sistema decisamente sofisticato che rileva sia le particelle fini che le particelle ultrafini e i gas. Per una società come la Meridional questo esemplare è qualcosa di eccezionale."}, {"speaker": "SPEAKER_05", "timestamp": [245.56, 276.06], "sentence": " Il nuovo traghetto è alimentato da un impianto elettrico in mare, speciali filtri con bicarbonato di sodio ne riducono le emissioni, riducendole praticamente a zero. Il vantaggio di questo tipo di sistema, oltre alla riduzione degli ossidi di zolfo, è la riduzione delle particelle fine e ultrafini fino al 99,9%. L'azienda francese fa notare che questa tecnologia è stata utilizzata prima sulla terraferma per anni in industrie come le centrali termiche, innovazione ma anche rispetto per l'ambiente."}, {"speaker": "SPEAKER_00", "timestamp": [276.06, 286.38], "sentence": " La sfida era rendere la tecnica adatta però al settore marittimo, visti il volume e il peso. Una nave di queste dimensioni deve tener conto anche dei problemi di stabilità."}, {"speaker": "SPEAKER_05", "timestamp": [286.38, 295.78], "sentence": " Anche se non ci saranno emissioni nocive, c'è chi fa notare, come molte ambientalistiche, il traghetto produrrà comunque tonnellate di rifiuti."}, {"speaker": "SPEAKER_05", "timestamp": [295.78, 301.68], "sentence": " I ricercatori invece ricordano che l'inquinamento atmosferico è la causa di 9 milioni di morti ogni anno."}, {"speaker": "SPEAKER_05", "timestamp": [301.68, 308.18], "sentence": " milioni di morti ogni anno."}], [{"speaker": "SPEAKER_03", "timestamp": [308.18, 327.62], "sentence": " Dichiarazioni programmatiche quelle di Liz Truss, la neopremier britannica, martedì sera di fronte al numero 10 di Downing Street, incaricata di formare il nuovo governo dalla regina Elisabetta nel pomeriggio, Truss è arrivata nella sua nuova residenza come una tempesta a calma, annunciando le riforme per cambiare il paese."}, {"speaker": "SPEAKER_03", "timestamp": [327.62, 336.58], "sentence": " Trasformeremo il Regno Unito in un paese con posti di lavoro ben pagati, in un paese sicuro dove tutti hanno le opportunità che meritano."}, {"speaker": "SPEAKER_03", "timestamp": [336.58, 350.16], "sentence": " Agirò in questo senso giorno dopo giorno, saremo uniti ai nostri alleati, difenderemo libertà e democrazia nel mondo, perché non possiamo essere sicuri in casa se non c'è sicurezza fuori."}, {"speaker": "SPEAKER_04", "timestamp": [350.16, 373.62], "sentence": " Con un programma ambizioso che prevede un taglio alle tasse, riduzione del prezzo dei carburanti e la riforma del sistema sanitario, l'Istrass intende governare fino al 2024 e portare i conservatori a una nuova vittoria alle elezioni."}, {"speaker": "SPEAKER_03", "timestamp": [373.62, 401.78], "sentence": " Nel pomeriggio di martedì l'incarico affidatogli dalla regina nell'inconsueta cornice del castello di Balmoral nell'inconsueta cornice del castello di Balmoral e la terza donna premier, già soprannominata la nuova Lady di Ferro, sembra aver già fatto dimenticare la zazzera del suo predecessore Boris Johnson, che stando ben informati intende dedicarsi adesso alla letteratura."}], [{"speaker": "SPEAKER_02", "timestamp": [401.78, 420.84], "sentence": " Con l'avvicinarsi dell'autunno aumentano i rischi di focolai di Covid-19 nei paesi dell'Unione Europea e nell'ambito della strategia contro la diffusione del virus, diversi rappresentanti dell'industria farmaceutica hanno discusso al Parlamento comunitario il lancio dei cosiddetti vaccini di seconda generazione, con un messaggio molto chiaro."}, {"speaker": "SPEAKER_02", "timestamp": [420.84, 428.48], "sentence": " Oggi la capacità di produzione dei vaccini di Covid-19 supera di gran lunga il numero di dosi che possono essere somministrate."}, {"speaker": "SPEAKER_00", "timestamp": [428.48, 437.84], "sentence": " La sfida non è più la fornitura di vaccini, ma la capacità di attuare con successo campagne di vaccinazione nazionale, soprattutto nei confronti di adulti e anziani."}, {"speaker": "SPEAKER_02", "timestamp": [437.84, 444.36], "sentence": " Sanofi è una delle aziende che produrranno un vaccino adattato alla variante Omicron, al momento in attesa di approvazione."}, {"speaker": "SPEAKER_02", "timestamp": [444.36, 444.68], "sentence": " un vaccino adattato alla variante Omicron, al momento in attesa di approvazione."}, {"speaker": "SPEAKER_02", "timestamp": [444.68, 449.18], "sentence": " L'EMA ha finora dato il via libera alle nuove versioni di BioNTech, Pfizer e Moderna."}, {"speaker": "SPEAKER_02", "timestamp": [449.18, 459.42], "sentence": " All'inizio di settembre la Commissione europea ha anche chiesto ai 27 Stati membri di definire solide strategie nazionali di vaccinazione, per non farsi cogliere impreparati dalla stagione fredda."}, {"speaker": "SPEAKER_02", "timestamp": [459.42, 468.0], "sentence": " Tra i suggerimenti quello di combinare la somministrazione del vaccino anti-Covid all'anti-influenzale e di avviare nuove campagne di sensibilizzazione."}, {"speaker": "SPEAKER_02", "timestamp": [468.0, 478.96], "sentence": " Il Centro Europeo per la Prevenzione e il Controllo delle Malattie prevede che dopo un'estate abbastanza tranquilla diversi paesi potrebbero fare i conti con l'aumento di casi e ricoveri ospedalieri."}, {"speaker": "SPEAKER_02", "timestamp": [478.96, 490.88], "sentence": " E anche il Presidente della Commissione Speciale sul Covid-19 del Parlamento europeo ha espresso la sua preoccupazione per i bassi tassi di vaccinazione in alcune aree del continente."}, {"speaker": "SPEAKER_06", "timestamp": [490.88, 507.04], "sentence": " Il miglior consiglio che possiamo dare oggi al pubblico è quello di stare allerta, di stare al sicuro, di vaccinarsi, soprattutto per chi ha più di 65 anni e appartiene a gruppi vulnerabili."}, {"speaker": "SPEAKER_02", "timestamp": [507.04, 510.88], "sentence": " Più persone vengono vaccinate, meglio è."}, {"speaker": "SPEAKER_06", "timestamp": [510.88, 516.64], "sentence": " Più facile sarà gestire la situazione e meno restrizioni dovremo affrontare."}, {"speaker": "SPEAKER_02", "timestamp": [516.64, 521.26], "sentence": " Tutto dipende da come ci comportiamo e se seguiamo o no queste raccomandazioni."}, {"speaker": "SPEAKER_06", "timestamp": [521.26, 532.48], "sentence": " Tra gli obiettivi della Commissione speciale è anche quello di fare luce sui costi dei vaccini e sugli altri dettagli dei contratti stipulati con le aziende farmaceutiche."}, {"speaker": "SPEAKER_06", "timestamp": [532.48, 545.14], "sentence": " Imponente risposta umanitaria subito o in Somalia sarà carestia, altolà dell'Organizzazione ONU per l'alimentazione e l'agricoltura."}, {"speaker": "SPEAKER_01", "timestamp": [545.14, 549.44], "sentence": " Agire immediatamente, da ottobre, rischio concreto per il sud del paese."}, {"speaker": "SPEAKER_01", "timestamp": [549.44, 553.28], "sentence": " L'appello della FAO da uno studio condotto sul campo nei due ultimi mesi."}, {"speaker": "SPEAKER_01", "timestamp": [553.28, 555.94], "sentence": " A rischio soprattutto la regione meridionale di Bei."}, {"speaker": "SPEAKER_01", "timestamp": [555.94, 568.58], "sentence": " Morte legate alla fame, malnutrizione dei bambini, non configurano ancora tecnicamente una carestia, ma la situazione potrebbe precipitare entro la fine dell'anno."}, {"speaker": "SPEAKER_03", "timestamp": [568.58, 576.14], "sentence": " Ricorderete forse che nel 2011 la Somalia ha già vissuto una carestia, in quell'occasione erano morte più di 200.000 persone."}, {"speaker": "SPEAKER_03", "timestamp": [576.14, 602.44], "sentence": " Le proiezioni fanno temere che tra ottobre e marzo si verifichi un scenario ancora peggiore. Secondo la FAO, che ha moltiplicato sostegni in denaro, cure e mangimi per il bestiame, complici sono siccità, covid e boom dei prezzi dei generi alimentari legato al conflitto in Ucraina, una convergenza che da inizio anno ha fatto schizzare da oltre 4 a più di 7 milioni il numero di persone che necessitano di un'urgente assistenza umanitaria."}]]}