{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 142.0}, {"start_time": 142.0, "end_time": 275.0}, {"start_time": 275.0, "end_time": 338.0}, {"start_time": 338.0, "end_time": 392.0}, {"start_time": 392.0, "end_time": 417.0}, {"start_time": 417.0, "end_time": 443.0}, {"start_time": 443.0, "end_time": 543.0}, {"start_time": 543.0, "end_time": 601}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 9.0], "sentence": " La Nato si allarga, ha annunciato l'invito per l'accesso di Svezia e Finlandia, parato anche il piano strategico decennale dell'Alleanza Atlantica."}, {"speaker": "SPEAKER_03", "timestamp": [9.0, 17.98], "sentence": " Alle battute finali il processo sugli attentati di Parigi del 2015, si decide sulla condanna all'ergastolo di Salah Abdeslam."}, {"speaker": "SPEAKER_04", "timestamp": [17.98, 28.52], "sentence": " Giappone, patria del tech, anche per i treni alla stazione di Osaka, la piattaforma mobile che si adatta alla natura dei treni in arrivo."}, {"speaker": "SPEAKER_06", "timestamp": [28.52, 36.32], "sentence": " È un summit che i suoi protagonisti hanno definito storico, quello della Nato di Madrid."}], [{"speaker": "SPEAKER_06", "timestamp": [36.32, 48.1], "sentence": " L'Alleanza Atlantica ha varato una nuova strategia decennale, ha aumentato gli effettivi della sua Response Force da 40 a 300 mila e soprattutto ha aperto le porte a due nuovi membri, Svezia e Finlandia."}, {"speaker": "SPEAKER_06", "timestamp": [48.1, 53.76], "sentence": " Il loro ingresso avviene dopo aver firmato un memorandum d'intesa con la Turchia, inizialmente contraria."}, {"speaker": "SPEAKER_02", "timestamp": [53.76, 62.42], "sentence": " Questo sarà un vertice storico in cui prenderemo decisioni che cambieranno l'alleanza per molti anni a venire."}, {"speaker": "SPEAKER_06", "timestamp": [62.42, 70.76], "sentence": " diranno l'alleanza per molti anni a venire. Concorderemo un nuovo piano strategico. È il nostro progetto per il futuro, in un mondo oggi più pericoloso, più competitivo."}, {"speaker": "SPEAKER_06", "timestamp": [70.76, 91.42], "sentence": " Putin cercava la finlandizzazione dell'Europa. Otterrà invece un'Europa sempre più allineata alla Nato. È proprio ciò che non voleva, ma è anche esattamente ciò che deve essere fatto per garantire la sicurezza dell'Europa. Penso sia un passo necessario e non vedo l'ora che avvenga formalmente."}, {"speaker": "SPEAKER_06", "timestamp": [91.42, 100.64], "sentence": " Al summit intervenuto, in collegamento, anche il presidente ucraino volò di Mirzelensky, chiedendo un maggiore supporto finanziario e militare."}, {"speaker": "SPEAKER_06", "timestamp": [100.64, 123.34], "sentence": " Voi ora state adottando una strategia per i prossimi dieci anni per garantire la sicurezza delle vostre società, dei vostri paesi. Ma noi ora siamo al 126° giorno di invasione su vasta scala in Ucraina. Missili a lungo raggio, torture, uccisioni di bambini, stupri di donne. Noi dieci anni non ce li abbiamo. Voi siete sicuri di averli?"}, {"speaker": "SPEAKER_07", "timestamp": [123.34, 136.3], "sentence": " Per Zelensky l'Ucraina è solo il primo obiettivo di una fase di espansione russa che presto o tardi investirà anche i paesi di Nato e Unione Europea."}, {"speaker": "SPEAKER_06", "timestamp": [136.3, 148.92], "sentence": " Gli ucraini stanno combattendo anche per loro e hanno bisogno di aiuto. Dopo che Bruxelles ha aperto una corsia privilegiata per l'ingresso nell'Unione Europea, Ucraina e Moldavia,"}], [{"speaker": "SPEAKER_02", "timestamp": [148.92, 154.92], "sentence": " altri paesi della galassia ex-sovietica vedono riaccendersi le speranze di una loro futura partecipazione."}, {"speaker": "SPEAKER_02", "timestamp": [154.92, 189.74], "sentence": " In questa prospettiva la Georgia, legata già da un accordo di associazione firmato nel 2014, avvia una stagione di riforme sulle principali materie negoziali, come ad esempio la regolamentazione della proprietà intellettuale e del diritto d'autore. L'avvocato Zurab Bejasvili è uno degli esperti dell'Ufficio Europeo per la proprietà intellettuale e a Tblisi guida un'associazione contro la pirateria che ogni giorno segnala all'autorità nazionale delle comunicazioni i siti che ospitano contenuti protetti. Ora che la Georgia ha presentato domanda di adesione all'Unione Europea, è fondamentale che la proprietà intellettuale venga protetta."}, {"speaker": "SPEAKER_08", "timestamp": [189.74, 229.66], "sentence": " Oltre a essere un impegno assunto con la firma dell'accordo d'associazione, un quadro normativo che punisca la pirateria potrebbe costituire un impulso per lo sviluppo dell'industria audiovisiva nazionale, messa in ginocchio dalla libera circolazione sul web di film e altre opere dell'ingegno. Una tesi condivisa dalla regista Katevan Machavariani. In Georgia i film non arrivano al cinema perché nessuno paga il biglietto. Preferiscono guardare un film su uno schermo piccolissimo ma gratis piuttosto che pagare un biglietto e vederlo al cinema."}, {"speaker": "SPEAKER_02", "timestamp": [229.66, 236.14], "sentence": " Tra le azioni antipirateria c'è anche la messa in campo di alternative legali allo streaming selvaggio."}, {"speaker": "SPEAKER_00", "timestamp": [236.14, 274.38], "sentence": " Una di queste si chiama Cavea Plus e secondo la responsabile del progetto, Salome Cuprasvili, creerà nuove opportunità a registi e produttori, tanto in termini di remunerazione quanto di diffusione più ampia delle opere. Il pubblico non ha avuto molte opportunità di vedere il cinema nazionale e ha finito per vivere una vita separata senza raggiungere una grande audience. Nonostante la guerra dichiarata loro dalle autorità, i siti preferiti dai pirati continuano a funzionare grazie alle possibilità di camouflage offerte dalla rete."}, {"speaker": "SPEAKER_02", "timestamp": [274.38, 289.0], "sentence": " La sentenza sugli attentati di Parigi del novembre 2015 sta per arrivare dopo dieci mesi di testimonianze e interrogatori al termine di quello che sarà ricordato come il processo più lungo della storia giudiziaria francese."}], [{"speaker": "SPEAKER_03", "timestamp": [289.0, 300.28], "sentence": " Sono 20 le persone sospettate, tra loro Salah Abdeslam, l'unico membro ancora in vita del commando dei terroristi che la notte del 13 novembre uccisero 130 persone."}, {"speaker": "SPEAKER_03", "timestamp": [300.28, 307.78], "sentence": " 14 persone sono comparse davanti ai giudici, gli altri sei mancano all'appello anche perché considerati morti presunti."}, {"speaker": "SPEAKER_03", "timestamp": [307.78, 317.42], "sentence": " Durante il processo Abdeslam non ha negato di aver scortato gli altri attentatori, ma ha detto di essersi tirato indietro dalla sua missione di farsi esplodere in un bar del nord di Parigi."}, {"speaker": "SPEAKER_03", "timestamp": [317.42, 326.62], "sentence": " I pubblici ministeri tuttavia sostengono che la cintura suicida di Abdeslam era difettosa, il che significa che non è stato in grado di farsi esplodere."}, {"speaker": "SPEAKER_03", "timestamp": [326.62, 335.94], "sentence": " La procura antiterrorismo ha chiesto per lui l'ergastolo senza possibilità di ricorso, la condanna più pesante prevista dall'ordinamento francese."}, {"speaker": "SPEAKER_03", "timestamp": [335.94, 341.14], "sentence": " Come va?"}], [{"speaker": "SPEAKER_08", "timestamp": [341.14, 344.76], "sentence": " Non si sa parlare in italiano?"}, {"speaker": "SPEAKER_08", "timestamp": [344.76, 346.18], "sentence": " Eh, vai sul culo!"}, {"speaker": "SPEAKER_05", "timestamp": [346.18, 355.86], "sentence": " La giustizia francese mette parere contrario all'estradizione di dieci ex terroristi italiani che sul finire degli anni di piombo si sono rifugiati in Francia, dove vivono da 40 anni."}, {"speaker": "SPEAKER_05", "timestamp": [355.86, 366.32], "sentence": " Parliamo di Enzo Calvitti, Narciso Manenti, Giovanni Alimonti, Roberta Cappelli, Marina Petrella, Sergio Tornaghi, Maurizio Di Marzio, Raffaele Ventura, Luigi Bergamin, Giorgio Pietro Stefani."}, {"speaker": "SPEAKER_05", "timestamp": [366.32, 374.16], "sentence": " Le autorità italiane volevano perseguire questi sei brigatisti rossi e quattro ex militanti di gruppi armati condannati per terrorismo negli anni di piombo."}, {"speaker": "SPEAKER_05", "timestamp": [374.16, 384.8], "sentence": " Nella primavera del 2021, contrariamente alle disposizioni della dottrina Mitterrand, il presidente francese Macron aveva deciso di promuovere l'esecuzione delle richieste di estradizione rinnovate dall'Italia."}, {"speaker": "SPEAKER_05", "timestamp": [384.8, 385.14], "sentence": " Le reazioni italiane alla decisione francese sono di evidente e profonda delusione. Macron aveva deciso di promuovere l'esecuzione delle richieste di estradizione rinnovate dall'Italia."}, {"speaker": "SPEAKER_05", "timestamp": [385.14, 392.56], "sentence": " Le reazioni italiane alla decisione francese sono di evidente e profonda delusione."}], [{"speaker": "SPEAKER_01", "timestamp": [392.56, 422.26], "sentence": " Gli effetti dei prezzi dei carburanti aumentati per la guerra in Ucraina stanno creando grande malcontento a 12.000 km di distanza da Kiev. I camionisti di Buenos Aires hanno bloccato le strade della capitale argentina per protestare contro la carenza di carburante. Il governo ha garantito sulle forniture, ma gli autotrasportatori protestano soprattutto per la speculazione in corso nelle stazioni di servizio. La superstar dell'R&B R. Kelly potrebbe rischiare decenni di carcere"}], [{"speaker": "SPEAKER_03", "timestamp": [422.26, 441.54], "sentence": " per l'accusa di traffico di esseri umani a fini di sfruttamento sessuale. Nove mesi fa il cantante è stato riconosciuto colpevole di essere stato il capofila di un piano violento nel quale donne e bambini venivano abusati sessualmente. R. Kelly dovrà scontare un minimo di dieci anni di carcere ma rischia la massima pena dell'ergastolo."}, {"speaker": "SPEAKER_02", "timestamp": [441.54, 454.28], "sentence": " massima pena dell'ergastolo. Da Budapest a Lione, 2500 chilometri, usando solo veicoli elettrici. La sfida è stata vinta in occasione della Connecting Europe Days. 15 macchine"}], [{"speaker": "SPEAKER_02", "timestamp": [454.28, 476.52], "sentence": " alimentate a corrente elettrica sono arrivate a destinazione usando solo le stazioni di ricarica cofinanziate dall'Unione Europea. In Europa sono molti i progetti per tagliare le emissioni di carbonio nei trasporti, spiega Amit Yudhan, la testa di una società che si occupa di realizzare stazioni di ricarica. Il passaggio all'elettrico ci farà abbandonare i combustibili fossili."}, {"speaker": "SPEAKER_02", "timestamp": [476.52, 495.68], "sentence": " Ci sono già mille stazioni cofinanziate dall'Unione Europea, aggiunge Alexandro Teodorescu, ognuna delle quali dispone da uno a sei posti di ricarica. Scopo dell'iniziativa era quello di dimostrare la possibilità di fare lunghi viaggi in Europa con gli attuali veicoli elettrici e le infrastrutture di ricarica esistenti."}, {"speaker": "SPEAKER_02", "timestamp": [495.68, 511.08], "sentence": " Nel gruppo facevano parte diversi modelli di auto con un'autonomia dai 250 agli oltre 500 chilometri. Nonostante gli inevitabili disagi, i partecipanti si sono trovati d'accordo sulle potenzialità presenti e future del trasporto elettrico."}, {"speaker": "SPEAKER_02", "timestamp": [511.08, 539.32], "sentence": " Abbiamo fatto uno degli itinerari più lunghi di tutti, dice Adrian Mitrea, giornalista rumeno. Abbiamo percorso 2500 chilometri in tre giorni. Devo ammettere che l'esperienza della ricarica abbia dato al viaggio un ritmo molto rilassato, dice Laszlo Vargas, imprenditore nel settore delle energie alternative. Partire da Lungheria per arrivare in Francia in auto elettriche è davvero rilassante."}, {"speaker": "SPEAKER_01", "timestamp": [539.32, 569.76], "sentence": " Da anni il nord della città giapponese di Osaka sta subendo una trasformazione fondamentale. È rilassante guidare le pareti protettive nella giusta posizione e consentire"}], [{"speaker": "SPEAKER_04", "timestamp": [569.76, 592.72], "sentence": " ai passeggeri di entrare e uscire dai treni. Il tempo di percorrenza dalla nuova stazione di Osaka-Omekita all'aeroporto di Kansai dovrebbe essere di 44 minuti. Quasi 23 milioni di persone vivono nella regione del Kansai, che oltre a Osaka comprende altre grandi città come Kyoto e Kobe. Nel 2025 Osaka ospiterà l'esposizione universale."}]]}