{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 100.0}, {"start_time": 100.0, "end_time": 160.0}, {"start_time": 160.0, "end_time": 226.0}, {"start_time": 226.0, "end_time": 291}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 9.68], "sentence": " Passi in avanti alla conferenza sul clima di Sharm el Sheikh, sul fondo ai paesi più vulnerabili, il nodo della discordia e la platea dei beneficiari e il contributo di Cina e India."}, {"speaker": "SPEAKER_01", "timestamp": [9.68, 17.5], "sentence": " Il primo ministro inglese Sunak, in visita a Kiev, promette nuovi cannoni antiaerei e sistemi per abbattere i droni iraniani."}, {"speaker": "SPEAKER_02", "timestamp": [17.5, 26.46], "sentence": " Kiev, al freddo e al buio, continuano i bombardamenti russi contro le infrastrutture civili."}, {"speaker": "SPEAKER_03", "timestamp": [26.46, 38.54], "sentence": " Banksy rivendica sette opere nell'Ucraina in guerra, stensi il tra le macerie per denunciare con poesia la follia del conflitto."}], [{"speaker": "SPEAKER_01", "timestamp": [38.54, 69.5], "sentence": " Proprio mentre sembrava sul punto di cadere nel vuoto, l'accordo su un fondo che compenserà le perdite e i danni subiti dai paesi più vulnerabili al cambiamento climatico sta registrando significativi passi in avanti. L'annuncio viene dalla delegazione egiziana che guida le trattative e riaccende le speranze dopo che i negoziatori di Francia e Unione Europea erano pronti a ritirarsi, considerando lo scarso impegno sul fronte delle riduzioni delle emissioni mostrato dai paesi destinatari del fondo."}, {"speaker": "SPEAKER_01", "timestamp": [69.5, 77.7], "sentence": " Meglio nessuna decisione che una cattiva decisione, ha dichiarato il vicepresidente esecutivo della Commissione Europea, Franz Timmermans."}, {"speaker": "SPEAKER_00", "timestamp": [77.7, 110.22], "sentence": " I progressi si registrano sul fronte della platea dei destinatari, che verrebbe ristretta Quindi facciamo sicuro che abbiamo una buona decisione. Cambia il primo ministro, ma non il supporto all'Ucraina. Per la prima volta in visita a Kiev, il nuovo premier inglese Rishi Sunak ha promesso al presidente ucraino Zelensky"}], [{"speaker": "SPEAKER_01", "timestamp": [110.22, 114.84], "sentence": " 125 cannoni antiaerei e altre tecnologie di difesa aerea."}, {"speaker": "SPEAKER_01", "timestamp": [114.84, 121.56], "sentence": " Sul piatto anche radar e tecnologie utili ad abbattere i droni forniti dall'Iran alla Russia per attaccare il paese."}, {"speaker": "SPEAKER_01", "timestamp": [121.56, 156.84], "sentence": " Sono qui oggi per dire che il Regno Unito continuerà a stare al vostro fianco. Supporteremo l'Ucraina finché non avrà ottenuto la pace e la sicurezza che merita e per tutta la fase di ricostruzione del paese, ha dichiarato il primo ministro britannico. La Gran Bretagna ha stanziato 2 miliardi e mezzo di euro in aiuti militari e oltre 400 milioni per l'emergenza umanitaria. In queste settimane stanno arrivando da Londra i mille missili antiaerei annunciati a inizio mese. Zelensky ha descritto i due paesi come gli alleati più forti nel conflitto ucraino."}, {"speaker": "SPEAKER_02", "timestamp": [156.84, 167.56], "sentence": " Sabato mattina Kiev si è svegliata sotto diversi centimetri di neve, un segno che il freddo dell'inverno sta arrivando,"}], [{"speaker": "SPEAKER_02", "timestamp": [167.56, 173.08], "sentence": " mentre i residenti della capitale devono affrontare regolari blackout a causa degli attacchi missilistici."}, {"speaker": "SPEAKER_02", "timestamp": [173.08, 189.08], "sentence": " Di recente il sindaco ha avvertito i suoi concittadini che devono prepararsi al peggio questo inverno se la Russia continuerà a colpire le infrastrutture del paese, e ciò significa che non si può escludere la mancanza di elettricità, acqua o riscaldamento, mentre incombe il freddo gelido."}, {"speaker": "SPEAKER_03", "timestamp": [189.08, 197.14], "sentence": " Diventa ogni giorno più difficile perché i russi stanno bombardando le nostre infrastrutture."}, {"speaker": "SPEAKER_02", "timestamp": [197.14, 199.02], "sentence": " Oggi non c'è nemmeno il telefono."}, {"speaker": "SPEAKER_02", "timestamp": [199.02, 200.88], "sentence": " Mia madre vive in un'altra città."}, {"speaker": "SPEAKER_02", "timestamp": [200.88, 223.42], "sentence": " Stamattina ho provato a chiamarla in continuazione per farle sapere che va tutto bene, ma non ci sono riuscita. La Russia si è concentrata sul colpire quasi esclusivamente le infrastrutture energetiche ucraine nell'ultimo mese, un disegno che si prefigge rimettere in ginocchio non tanto l'esercito nemico, quanto la popolazione civile."}, {"speaker": "SPEAKER_03", "timestamp": [223.42, 226.6], "sentence": " tanto l'esercito nemico quanto la popolazione civile."}], [{"speaker": "SPEAKER_03", "timestamp": [226.6, 236.18], "sentence": " Dall'anziano in vasca da bagno sul muro di un edificio divelto dalle bombe e la donna in maschera antigas di Orenka, ai bambini in altalena sui residui delle trincee a Kiev."}, {"speaker": "SPEAKER_03", "timestamp": [236.18, 246.78], "sentence": " Banksy rivendica sette opere nell'Ucraina in guerra, una mossa per mettere al tappeto Putin come il bambino rappresentato da una di loro."}, {"speaker": "SPEAKER_03", "timestamp": [246.78, 255.94], "sentence": " Lotta di Davide contro Golia che il misterioso street artist britannico ha abbracciato per sostenere i colori ucraini nella resistenza contro l'invasione russa."}, {"speaker": "SPEAKER_03", "timestamp": [255.94, 265.28], "sentence": " Un difficile equilibrismo che il suo sguardo e i suoi stencil affidano a quello di una ginnasta che volteggia tra le macerie di un edificio distrutto."}, {"speaker": "SPEAKER_02", "timestamp": [265.28, null], "sentence": " Se non certo un rimedio risolutivo, un'arte militante che ai residenti, strappati alla loro normalità, ricorda però l'attenzione di un'opinione pubblica internazionale a cui Banksy torna a ricordare, con grazia e prepotenza, che questa guerra deve assolutamente finire."}]]}