{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 112.0}, {"start_time": 112.0, "end_time": 234.0}, {"start_time": 234.0, "end_time": 351.0}, {"start_time": 351.0, "end_time": 481.0}, {"start_time": 481.0, "end_time": 546.0}, {"start_time": 546.0, "end_time": 612}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 8.0], "sentence": " Dopo gli ultimi attacchi russi con i droni su Kiev, il presidente ucraino Zelensky chiede all'Occidente i mezzi per una migliore difesa aerea."}, {"speaker": "SPEAKER_05", "timestamp": [8.0, 18.36], "sentence": " Accordo fra i ministri dell'energia dell'Unione Europea per un tetto al prezzo del gas, 180 euro al megawattora, la soglia di attivazione."}, {"speaker": "SPEAKER_04", "timestamp": [18.36, 28.66], "sentence": " Per l'assalto al Campidoglio, la commissione d'inchiesta del congresso americano ha deciso di deferire l'ex presidente Donald Trump al dipartimento di giustizia."}, {"speaker": "SPEAKER_00", "timestamp": [28.66, 43.96], "sentence": " Allarmi per ride aeree a Kiev e in gran parte dell'Ucraina anche nella tarda serata di lunedì. La capitale dell'Ucraina è stata presa di mira da numerosi droni lunedì mattina in un attacco russo di notevole intensità che non ha risparmiato neppure piccoli villaggi."}], [{"speaker": "SPEAKER_04", "timestamp": [43.96, 44.66], "sentence": " Il gioco russo di notevole intensità che non ha risparmiato neppure piccoli villaggi."}, {"speaker": "SPEAKER_04", "timestamp": [44.66, 53.9], "sentence": " Almeno due dozzine di droni di fabbricazione iraniana sono stati individuati sopra lo spazio aereo della capitale e la maggior parte è stata intercettata e distrutta dalla contraerea ucraina."}, {"speaker": "SPEAKER_04", "timestamp": [53.9, 62.9], "sentence": " Il presidente ucraino Volodymyr Zelensky ha dichiarato che i russi hanno perso finora 99.000 soldati e ora richiede maggiori difese aeree da parte dell'Occidente."}, {"speaker": "SPEAKER_04", "timestamp": [62.9, 72.14], "sentence": " L'Ucraina ha bisogno di più artiglieria, più cannoni, granate, carri armati moderni che non sono stati ancora consegnati e sistemi di lancio missili a più lungo raggio."}, {"speaker": "SPEAKER_04", "timestamp": [72.14, 75.06], "sentence": " Per una difesa aerea moderna è veramente efficace."}, {"speaker": "SPEAKER_04", "timestamp": [75.06, 81.42], "sentence": " Uno scudo di difesa aerea al 100% per l'Ucraina sarà uno dei passi più riusciti contro l'aggressione russa."}, {"speaker": "SPEAKER_04", "timestamp": [81.42, 94.5], "sentence": " Mentre la guerra in furia e la battaglia più croenta si combatte a Bakhmut, l'albero di Natale e i festeggiamenti di Kharkiv, la seconda città più grande dell'Ucraina, sono stati trasferiti nella vita sotterranea della città, nella metropolitana."}, {"speaker": "SPEAKER_04", "timestamp": [94.5, 99.46], "sentence": " L'albero di Natale, alto a 50 metri, è stato acceso nella stazione della Metropolitan University."}, {"speaker": "SPEAKER_04", "timestamp": [99.46, 108.8], "sentence": " Per tutto questo periodo delle feste i bambini saranno intrattenuti con spettacoli teatrali e giochi. La vita prova a continuare."}, {"speaker": "SPEAKER_03", "timestamp": [108.8, 131.4], "sentence": " Una serie di potenti esplosioni hanno colpito Kiev nelle prime ore del mattino durante un attacco che secondo alcuni funzionari ucraini sarebbe stato causato da droni russi. Le forze aeree ucraine affermano di aver abbattuto 30 dei 35 droni Shaed forniti dall'Iran alla Russia."}], [{"speaker": "SPEAKER_00", "timestamp": [131.4, 143.98], "sentence": " Il comando dell'intelligence militare ucraino ha riferito che l'esercito russo ha ricevuto un nuovo lotto di droni di fabbricazione iraniana e continua a negoziare con l'Iran l'acquisizione di sistemi di missili balistici."}, {"speaker": "SPEAKER_00", "timestamp": [143.98, 169.8], "sentence": " con l'Iran l'acquisizione di sistemi di missili balistici. L'Istituto per lo studio della guerra afferma che la leadership militare russa è impegnata a riorganizzare il suo apparato bellico e ottenere qualche risultato significativo per migliorare la sua reputazione dopo gli ultimi fallimenti sul territorio ucraino. L'incontro di oggi di Vladimir Putin con il presidente belorusso Lukashenko fa probabilmente parte di questa strategia di propaganda utile ad aprire una nuova fase della guerra."}, {"speaker": "SPEAKER_00", "timestamp": [169.8, 191.2], "sentence": " L'Istituto americano sostiene tuttavia che, anche se rafforzate dalle forze armate belorusse, le capacità russe di preparare e condurre efficaci operazioni offensive su larga scala nei prossimi mesi rimane dubbia."}, {"speaker": "SPEAKER_03", "timestamp": [191.2, 213.04], "sentence": " Il Ministero della Difesa bielorusso ha dichiarato a ottobre che 9.000 truppe russe si stavano trasferendo in Bielorussia come parte di un raggruppamento regionale di forze per proteggere i confini dello Stato alleato. Questi soldati condurranno esercitazioni tattiche di battaglione, come ha riferito lunedì l'agenzia di stampa russa Interfax citando il Ministero della Difesa russo."}, {"speaker": "SPEAKER_00", "timestamp": [213.04, 226.04], "sentence": " Sempre secondo il think tank, Putin potrebbe ordinare nuove operazioni offensive su larga scala nel corso dell'inverno, ma le capacità delle forze russe o russo-belorusse di condurle con successo non devono essere sopravvalutate."}, {"speaker": "SPEAKER_03", "timestamp": [226.04, 242.56], "sentence": " Dopo lunghi mesi di negoziati difficili, i ministri dell'energia dell'Unione Europea sono riusciti a fissare un tetto al prezzo del gas."}], [{"speaker": "SPEAKER_05", "timestamp": [242.56, 249.8], "sentence": " Il meccanismo che limiterà il costo del combustibile importato in Europa entrerà in vigore a partire dal 15 febbraio 2023."}, {"speaker": "SPEAKER_05", "timestamp": [249.8, 259.12], "sentence": " Ci è voluto del tempo per concordare quello che ritengo un compromesso equilibrato fra i due schieramenti principali."}, {"speaker": "SPEAKER_06", "timestamp": [259.12, 271.3], "sentence": " Oggi abbiamo deciso un meccanismo temporaneo, efficace e pragmatico che proteggerà i cittadini e le imprese dai prezzi eccessivi del gas sperimentati quest'estate."}, {"speaker": "SPEAKER_06", "timestamp": [271.3, 287.4], "sentence": " Il price cap sarà attivato quando i prezzi del gas superano i 180 euro al megavattora per tre giorni consecutivi di contrattazione al TTF di Amsterdam, il mercato di riferimento per l'Europa."}, {"speaker": "SPEAKER_06", "timestamp": [287.4, 298.32], "sentence": " Contemporaneamente deve esserci una differenza superiore ai 35 euro al megavattora tra il costo al TTF e quello del gas naturale liquefatto sul mercato globale."}, {"speaker": "SPEAKER_05", "timestamp": [298.32, 304.4], "sentence": " Nonostante gli sforzi profusi è stato impossibile ottenere un accordo unanime."}, {"speaker": "SPEAKER_06", "timestamp": [304.4, 308.52], "sentence": " L'Ungheria ha votato contro mentre Paesi Bassi e Austria si sono astenute."}, {"speaker": "SPEAKER_05", "timestamp": [308.52, 314.3], "sentence": " La Germania, inizialmente contraria al tetto, alla fine ha dovuto accettare il compromesso a denti stretti."}, {"speaker": "SPEAKER_04", "timestamp": [314.3, 321.58], "sentence": " Sono un po' scettico sul fatto che introdurre un meccanismo di correzione del mercato sia la strada giusta."}, {"speaker": "SPEAKER_05", "timestamp": [321.58, 344.18], "sentence": " Ma ora ci siamo accordati e direi che va bene perché abbiamo molte garanzie e meccanismi per monitorare la situazione e sospendere il meccanismo in caso di minaccia all'approvvigionamento dell'Europa. Il meccanismo sarà utile soprattutto in caso di prezzi eccessivi come i picchi di oltre 300 euro al megavattora raggiunti la scorsa estate."}, {"speaker": "SPEAKER_05", "timestamp": [344.18, 348.8], "sentence": " Non verrebbe attivato oggi con i prezzi sui 110 euro al megavattora."}, {"speaker": "SPEAKER_05", "timestamp": [348.8, 353.82], "sentence": " Un fatto senza precedenti negli Stati Uniti."}], [{"speaker": "SPEAKER_04", "timestamp": [353.82, 396.02], "sentence": " Dopo 18 mesi di prove e testimonianze sugli scontri del 6 gennaio 2021 al Campidoglio, sede del congresso a Washington, una commissione della Camera ha votato all'unanimità il deferimento dell'ex presidente americano Donald Trump al Dipartimento di Giustizia. La repubblicana Liz Cheney, vicepresidente della commissione. Ogni presidente della nostra storia ha difeso l'ordinato trasferimento di autorità, tranne uno. Il 6 gennaio 2021 è stata la prima volta che un presidente americano ha rifiutato il suo dovere costituzionale di trasferire pacificamente il potere al successivo. Nessun uomo che si comporti in quel modo in quel momento potrà mai più servire alla nostra nazione con una posizione di autorità."}, {"speaker": "SPEAKER_04", "timestamp": [396.02, 398.2], "sentence": " Non è adatto a nessuna carica."}, {"speaker": "SPEAKER_04", "timestamp": [398.2, 415.96], "sentence": " Secondo la Commissione, Trump è accusato di reati gravissimi, aver assistito e aiutato all'insurrezione, aver ostruito il Congresso nella certificazione della vittoria di Joe Biden, aver cospirato per rendere false dichiarazioni e per frodare gli Stati Uniti."}, {"speaker": "SPEAKER_04", "timestamp": [415.96, 422.68], "sentence": " Il rinvio a giudizio di Trump ora passa al Dipartimento di Giustizia, che deciderà se incriminare o meno l'ex presidente."}, {"speaker": "SPEAKER_04", "timestamp": [422.68, 424.32], "sentence": " che deciderà se incriminare o meno l'ex presidente."}, {"speaker": "SPEAKER_04", "timestamp": [424.32, 433.9], "sentence": " Trump ha sempre definito questa inchiesta una caccia alle streghe, ma comunque vada si tratta dell'ennesimo intoppo nella sua corsa alla Casa Bianca per il 2024."}, {"speaker": "SPEAKER_04", "timestamp": [433.9, 437.32], "sentence": " La reazione di Trump? Sbeffeggiando Liz Cheney."}, {"speaker": "SPEAKER_04", "timestamp": [437.32, 450.88], "sentence": " Ha perso di 40 punti, ha dichiarato, riferendosi alla sconfitta della Repubblicana alle primarie di agosto nel Wyoming, che li impedirà di ricandidarsi per la Camera."}, {"speaker": "SPEAKER_04", "timestamp": [450.88, 473.16], "sentence": " I giudici del Tribunale di Los Angeles, dove si svolge il processo contro l'ex produttore cinematografico Harvey Weinstein, hanno ritenuto l'imputato colpevole per tre capi di imputazione su sette, uno stupro e due aggressioni sessuali. I giudici hanno riconosciuto appieno le accuse di una delle quattro accusatrici, quelle delle altre in due casi non sono state oggetto di alcun verdetto, in un caso sono state respinte."}, {"speaker": "SPEAKER_04", "timestamp": [473.16, 479.36], "sentence": " Weinstein sta scontando 23 anni di carcere dopo essere stato condannato a New York per reati analoghi."}, {"speaker": "SPEAKER_04", "timestamp": [479.36, 487.78], "sentence": " Un patto di pace con la natura è uno storico accordo sulla biodiversità."}], [{"speaker": "SPEAKER_01", "timestamp": [487.78, 498.6], "sentence": " I negoziatori della Conferenza delle Nazioni Unite a Montreal in Canada hanno siglato l'intesa per proteggere terre, oceani e specie da inquinamento, degrado e cambiamenti climatici."}, {"speaker": "SPEAKER_01", "timestamp": [498.6, 502.98], "sentence": " L'impegno mira la protezione del 30% del pianeta entro il 2030."}, {"speaker": "SPEAKER_01", "timestamp": [502.98, 522.88], "sentence": " Attualmente sono protette solo il 17% delle aree terrestri e il 10% di quelle marine. Durante questo lungo viaggio, ha detto il Presidente del Vertice, abbiamo portato avanti il nostro lavoro al culmine dell'emergenza globale della pandemia da Covid-19. Ora abbiamo finalmente raggiunto la nostra destinazione."}, {"speaker": "SPEAKER_01", "timestamp": [522.88, 542.76], "sentence": " La bozza, che è stata approvata dai governi dei paesi partecipanti alla COP15, chiede di raccogliere 200 miliardi di dollari entro il 2030, proprio per cercare di eliminare in modo graduale o riformare i sussidi che potrebbero fornire altri 500 miliardi di dollari per la natura, un passo importantissimo per salvare il pianeta Terra."}, {"speaker": "SPEAKER_01", "timestamp": [542.76, 547.26], "sentence": " un passo importantissimo per salvare il pianeta Terra."}], [{"speaker": "SPEAKER_02", "timestamp": [547.26, 552.94], "sentence": " I Paesi Bassi si scusano per il loro ruolo storico nella schiavitù."}, {"speaker": "SPEAKER_02", "timestamp": [552.94, 558.84], "sentence": " In un discorso tanto atteso, il primo ministro olandese, Mark Rutte, ufficializza le scuse dello Stato."}, {"speaker": "SPEAKER_02", "timestamp": [558.84, 568.68], "sentence": " A nome del governo, per le azioni dello Stato olandese in passato, ci scusiamo con tutte le persone schiavizzate in tutto il mondo che hanno sofferto quelle azioni, con i loro figli e i loro discendenti."}, {"speaker": "SPEAKER_02", "timestamp": [568.68, 570.94], "sentence": " Il sunto del discorso di Rutte."}]]}