{"chapters": [{"start_time": 0.0, "end_time": 96.0}, {"start_time": 96.0, "end_time": 180.0}, {"start_time": 180.0, "end_time": 298.0}, {"start_time": 298.0, "end_time": 490.0}, {"start_time": 490.0, "end_time": 580.0}, {"start_time": 580.0, "end_time": 701}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 4.58], "sentence": " Il premier olandese Mark Rutte annuncia lascio la politica dopo il voto anticipato."}, {"speaker": "SPEAKER_03", "timestamp": [4.58, 8.54], "sentence": " Venerdì aveva dato le dimissioni per divergenze nella coalizione di governo."}, {"speaker": "SPEAKER_03", "timestamp": [8.54, 13.56], "sentence": " Biden in Regno Unito prima del vertice Nato."}, {"speaker": "SPEAKER_03", "timestamp": [13.56, 18.0], "sentence": " Prova a schivare la controversia sulle bombe a grappolo promesse a Kiev."}, {"speaker": "SPEAKER_03", "timestamp": [18.0, 22.92], "sentence": " Guerra in Ucraina a Kiev aspetta gli F-16."}, {"speaker": "SPEAKER_03", "timestamp": [22.92, 29.0], "sentence": " Washington invita a restare cauti. L'addestramento dei piloti ucraini potrebbe durare oltre sei mesi."}, {"speaker": "SPEAKER_13", "timestamp": [29.0, 36.4], "sentence": " Difesa ad alta quota, viaggio con i piloti della Nato che proteggono i cieli dell'alleanza."}, {"speaker": "SPEAKER_06", "timestamp": [36.4, 47.88], "sentence": " Un'ondata di caldo particolarmente intensa si sta battendo sull'Europa, in Francia e Germania picchi di 38 gradi centigradi."}, {"speaker": "SPEAKER_05", "timestamp": [47.88, 59.54], "sentence": " Incendi, situazione sempre più drammatica, in Spagna bruciati in sei mesi 65 mila lettari, in Canada 8 milioni, il clima che cambia rende i roghi sempre più frequenti e violenti."}, {"speaker": "SPEAKER_03", "timestamp": [59.54, 69.08], "sentence": " È pronto a lasciare la politica Mark Rutte, primo ministro olandese che venerdì ha rassegnato le dimissioni portando il paese a un voto anticipato."}, {"speaker": "SPEAKER_03", "timestamp": [69.08, 74.68], "sentence": " Il 56enne lo ha annunciato durante un dibattito in aula questo lunedì mattina."}, {"speaker": "SPEAKER_03", "timestamp": [74.68, 102.9], "sentence": " Rutte ha parlato di una decisione personale indipendente dagli sviluppi delle ultime settimane. Dopo oltre 12 anni e 4 mandati il premier conservatore si sfila a causa delle forti divergenze di opinione tra i diversi partiti della sua coalizione di governo sulla questione immigrazione Il presidente degli Stati Uniti Joe Biden è arrivato nel Regno Unito nella tarda serata di domenica"}], [{"speaker": "SPEAKER_03", "timestamp": [102.9, 107.4], "sentence": " in vista dell'attesissimo vertice nato in Lituania e di una visita in Finlandia."}, {"speaker": "SPEAKER_03", "timestamp": [107.4, 114.68], "sentence": " In programma un incontro con il primo ministro britannico Rishi Sunak e Re Carlo per la prima volta dalla sua incoronazione."}, {"speaker": "SPEAKER_03", "timestamp": [114.68, 121.7], "sentence": " La visita arriva poco dopo l'annuncio del presidente americano sull'invio in Ucraina delle controverse bombe a grappolo."}, {"speaker": "SPEAKER_09", "timestamp": [121.7, 145.44], "sentence": " Diversi membri dell'Alleanza Atlantica si oppongono all'uso di queste munizioni e Sunak ha già chiarito la posizione della Gran Bretagna. E' nostro parte di supportare l'Ucraina contro l'invasione illegale e improvvoglata di Russia."}, {"speaker": "SPEAKER_09", "timestamp": [145.44, 149.24], "sentence": " L'abbiamo fatto con i tanti tanti tanti e le più recenti armi di lunga distanza."}, {"speaker": "SPEAKER_03", "timestamp": [149.24, 171.88], "sentence": " E speriamo che tutti i paesi possano continuare a supportare l'Ucraina. al processo di pace in Irlanda del Nord. Ma quando si sposterà in Lituania è probabile che gli venga contestata la questione delle munizioni a grappolo destinate a Kiev che causano vittime civili indiscriminate."}, {"speaker": "SPEAKER_03", "timestamp": [171.88, 177.82], "sentence": " All'ordine del giorno della Nato ci sarà anche la richiesta di adesione dell'Ucraina."}, {"speaker": "SPEAKER_04", "timestamp": [177.82, 196.92], "sentence": " Kiev attende con impazienza la fornitura degli aerei da combattimento F-16, visti sempre di più come la chiave per dare una svolta nella guerra contro la Russia, a fronte anche di una controffensiva che, come dichiarato dal presidente Zelensky, procede a rilento."}], [{"speaker": "SPEAKER_16", "timestamp": [196.92, 225.3], "sentence": " L'iniziativa di addestrare i piloti ucraini di Gran Bretagna, Paesi Bassi e altri alleati è stata accolta dall'amministrazione statunitense. La Romania metterà a disposizione le sue basi. de la France, les paysans de la Grande-Bretagne, les paysans de la Grande-Bretagne, les paysans de la Grande-Bretagne, les paysans de la Grande-Bretagne, les paysans de la Grande-Bretagne, les paysans de la Grande-Bretagne, les paysans de la Grande-Bretagne, les paysans de la Grande-Bretagne, les paysans de la Grande-Bretagne, les paysans de la Grande-Bretagne, les paysans de la Grande-Bretagne, les paysans de la Grande-Bretagne, les paysans de la Grande-Bretagne, les paysans de la Grande-Bretagne, les paysans de la Grande-Bretagne, les paysans de la Grande-Bretagne, les paysans de la Grande-Bretagne, les paysans de la Grande-Bretagne, les paysans de la Grande-Bretagne, les paysans de la Grande-Bretagne, les paysans de la Grande-Bretagne, les paysans de la Grande-Bretagne, les paysans de la Grande-Bretagne, les paysans de la Grande-Bretagne, les paysans de la Grande-Bretagne, les paysans de la Grande-Bretagne, les paysans de la Grande-Bretagne, les paysans de la Grande-Bretagne, les paysans de la Grande-Bretagne, les paysans de la Grande-Bretagne, les paysans de la Grande-Bretagne, les paysans de la Grande-Bretagne, les paysans de la Grande-Bretagne, les paysans de la Grande-Bretagne, les paysans de la Grande-Bretagne, les paysans de la Grande-Bretagne, les paysans de la Grande-Bretagne éventuellement avec certaines munitions, pour intercepter les missiles et les drones qui menacent des points sensibles."}, {"speaker": "SPEAKER_15", "timestamp": [225.3, 245.68], "sentence": " Quand vous êtes dans la manœuvre, vous êtes par exemple en train de bombarder des forces ennemies avec de l'artillerie, et l'utilité c'est, avec ces avions de combat, de pouvoir cibler les forces russes qui sont en stanno manovrando in fronte."}, {"speaker": "SPEAKER_04", "timestamp": [245.68, 248.06], "sentence": " La Casa Bianca ha invitato a restare cauti."}, {"speaker": "SPEAKER_04", "timestamp": [248.06, 252.32], "sentence": " L'addestramento dei piloti ucraini potrebbe durare anche oltre sei mesi."}, {"speaker": "SPEAKER_04", "timestamp": [252.32, 258.1], "sentence": " A questo elemento si aggiungono le risorse economiche necessarie all'impiego e alla manutenzione dei caccia."}, {"speaker": "SPEAKER_00", "timestamp": [258.1, 276.98], "sentence": " Non c'è più un problema, bisogna formare il personale al suolo, ma anche integrare il sistema e le sue armi nel sistema di identificazione amie-ennemi, former le personnel au sol, à savoir les mécaniciens, mais aussi intégrer le système et ses armes dans ce qu'on appelle le système d'identification ami-ennemi, qui est un enjeu très important pour que la défense aérienne ukrainienne ne tire pas sur leurs propres avions."}, {"speaker": "SPEAKER_00", "timestamp": [276.98, 284.98], "sentence": " Vous avez un pilote, vous allez avoir entre 10 et 20 mécaniciens minimum, plus des techniciens au sol qui vont se charger du reste."}, {"speaker": "SPEAKER_00", "timestamp": [284.98, 285.16], "sentence": " Il faut libérer du temps dans les armées occidentales 20 meccanici al minimo, più dei tecnici aerosoli che si saranno a carico del resto."}, {"speaker": "SPEAKER_16", "timestamp": [285.16, 291.44], "sentence": " Dobbiamo liberare del tempo nelle armi occidentali per formare piloti ucraini."}, {"speaker": "SPEAKER_15", "timestamp": [291.44, 300.9], "sentence": " Kiev chiede 48 caccia, considerato il minimo necessario per battere la Russia."}], [{"speaker": "SPEAKER_13", "timestamp": [300.9, 312.48], "sentence": " Proteggere lo spazio aereo della Nato è una delle principali missioni dell'Alleanza Atlantica, diventata cruciale dopo l'inizio della guerra in Ucraina, missione che richiede un addestramento impeccabile."}, {"speaker": "SPEAKER_13", "timestamp": [312.48, 319.96], "sentence": " Euronews ha seguito una di queste esercitazioni, a bordo di un Airbus A330 che simulava una potenziale minaccia."}, {"speaker": "SPEAKER_13", "timestamp": [319.96, 326.6], "sentence": " L'aereo decollato dai Paesi Bassi ha sorvolato Germania e Polonia, per raggiungere poi la Lituania."}, {"speaker": "SPEAKER_02", "timestamp": [326.6, 336.88], "sentence": " La informazione del scenario dell'avion Multirol in cui ci troviamo è intercettata più volte nel corso del volo da aviornamenti come F-16, F-18 o Eurofighter Typhoon."}, {"speaker": "SPEAKER_02", "timestamp": [336.88, 346.26], "sentence": " Questi appartengono alle forze aeree dei Stati membri NATO e eseguono missioni di polizia aerea per proteggere l'aereo e l'alianza di ogni ammeninzare."}, {"speaker": "SPEAKER_13", "timestamp": [346.26, 359.28], "sentence": " I militari della polizia aerea dell'Alleanza Atlantica si addestrano ormai notte e giorno per proteggere lo spazio aereo dalla minaccia russa, più presente che mai."}, {"speaker": "SPEAKER_12", "timestamp": [359.28, 395.3], "sentence": " In Romania lo scorso anno i piloti appartenenti alla Nato e i piloti romeni hanno effettuato insieme circa 160 missioni di intercettazione, il triplo rispetto al 2021. perché ora c'è una guerra che si sta facendo lì. Ci fa più difficile per i paesi del sud di unire con questa situazione che per il nord, dove abbiamo ancora le stesse frontiere, come si diceva prima di febbraio dell'anno scorso."}, {"speaker": "SPEAKER_13", "timestamp": [395.3, 401.66], "sentence": " Ogni giorno circa 30 aerei dell'Alleanza Atlantica sorvolano lo spazio aereo degli stati membri."}, {"speaker": "SPEAKER_13", "timestamp": [401.66, 420.82], "sentence": " Alcuni di loro svolgono missioni di polizia aerea nei paesi baltici che non dispongono di aerei da combattimento propri per garantire questo servizio da soli. Bucharest, per esempio, fornisce un'unità di 100 uomini per pilotare quattro velivoli F-16, distaccati per cinque mesi in Lituania."}, {"speaker": "SPEAKER_08", "timestamp": [420.82, 438.4], "sentence": " Tutto ciò che avete visto sono le operazioni che facciamo in caso di un'alerta reale. Per essere pronti a fare questi esercizi, facciamo questi esercizi a livello di giorni. in Lituania."}, {"speaker": "SPEAKER_13", "timestamp": [438.4, 454.44], "sentence": " Durante questa esercitazione, l'Airbus che svolgeva il ruolo di bersaglio è stato intercettato dai caccia attraversando lo spazio aereo di Lettonia, Estonia, Finlandia, Svezia, Danimarca e Gran Bretagna, prima di tornare al punto di partenza nei Paesi Bassi."}, {"speaker": "SPEAKER_13", "timestamp": [454.44, 485.06], "sentence": " Diversi aerei da combattimento sono stati riforniti in volo durante le operazioni, grazie all'aereo Cisterna, aereo che appartiene alla MMU, l'unità multinazionale e multiruolo, che comprende sei paesi dell'alleanza e che dalla Nato dipende per il supporto operativo e finanziario. La MMU dispone di sette velivoli per il momento, ma la flotta sarà presto ampliata a dieci aerei. L'unità sarà pienamente operativa tra due anni, ma può già eseguire missioni a livello internazionale."}, {"speaker": "SPEAKER_13", "timestamp": [485.06, 496.72], "sentence": " Un'ondata di caldo particolarmente intensa si sta battendo su gran parte dell'Europa,"}], [{"speaker": "SPEAKER_06", "timestamp": [496.72, 501.0], "sentence": " provocando temperature in alcuni casi soffocanti, soprattutto nelle aree interne."}, {"speaker": "SPEAKER_06", "timestamp": [501.0, 519.8], "sentence": " A Lione, in Francia, la colonina di Mercurio nel fine settimana ha raggiunto i 38 gradi centigradi. Sebbene Meteo Francia consideri questa ondata di caldo non eccezionale per la stagione, lo stesso servizio meteorologico transapino avverte che il persistere di temperature elevate richiede una particolare vigilanza, soprattutto per le persone vulnerabili."}, {"speaker": "SPEAKER_06", "timestamp": [519.8, 527.96], "sentence": " Anche in Germania si sono raggiunti picchi di 38 gradi, così per molti un bagno nei laghi e nei fiumi può apparire la soluzione migliore."}, {"speaker": "SPEAKER_07", "timestamp": [527.96, 554.92], "sentence": " Attenzione però allo shock d'acqua fredda che può innescare un riflesso di ispirazione che può risultare fatale. Il caldo non risparmia neppure la Polonia dove si sono superati i 30 gradi."}, {"speaker": "SPEAKER_06", "timestamp": [554.92, 560.58], "sentence": " I medici hanno lanciato appelli alla popolazione affinché si rimanga in casa nelle ore più calde della giornata."}, {"speaker": "SPEAKER_06", "timestamp": [560.58, 564.26], "sentence": " Ciò vale soprattutto per i bambini, gli anziani e i malati cronici."}, {"speaker": "SPEAKER_06", "timestamp": [564.26, 578.04], "sentence": " Se si è all'aperto è necessario indossare un cappello e bere circa 3 litri di acqua al giorno. Nel frattempo a Roma molti turisti che visitavano le principali attrazioni sono stati costretti a preferire l'ombra e a rinfrescarsi con gelati o con l'acqua delle fontane."}, {"speaker": "SPEAKER_03", "timestamp": [578.04, 588.1], "sentence": " Questo fine settimana, al termine della 57° edizione del Festival Internazionale del Cinema di Carlo Vivari,"}], [{"speaker": "SPEAKER_03", "timestamp": [588.1, 595.42], "sentence": " l'attrice americana Robin Wright ha ricevuto il President's Award in onore del suo contributo di lunga data al cinema mondiale."}, {"speaker": "SPEAKER_03", "timestamp": [595.42, 616.0], "sentence": " Il Crystal Globus Festival Award è andato invece al film bulgaro-tedesco Blagas Lessons, con la sua protagonista, Elis Korceva, scelta come miglior attrice."}, {"speaker": "SPEAKER_03", "timestamp": [616.0, 622.42], "sentence": " Blaga, un'ex insegnante settantenne, viene derubata dal denaro che stava risparmiando per pagare la tomba del marito."}, {"speaker": "SPEAKER_14", "timestamp": [622.42, 640.82], "sentence": " Dimentica i suoi principi morali e affronta la situazione a modo suo."}, {"speaker": "SPEAKER_03", "timestamp": [640.82, 658.16], "sentence": " Premio speciale della giuria a Emptiness, un film iraniano-tedesco sulla storia d'amore di una giovane coppia."}, {"speaker": "SPEAKER_01", "timestamp": [658.16, 674.46], "sentence": " Il gran premio Proxima va al film sudcoreano Birth, mentre il premio per il miglior attore finisce nelle mani del norvegese Herbert Nordrum."}, {"speaker": "SPEAKER_03", "timestamp": [674.46, 685.24], "sentence": " Durante il festival sono stati proiettati 185 film, di cui 116 lungometraggi e sono statydány 123 milionů bilionů."}, {"speaker": "SPEAKER_03", "timestamp": [685.24, 695.04], "sentence": " Toto festival je nejen přehlídkou úžasných filmů a místem pro setkání filmových věst a filmařů, ale je především pro diváky."}, {"speaker": "SPEAKER_00", "timestamp": [695.04, 696.86], "sentence": " Proto je taky tak zajímavý."}]]}