{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 159.0}, {"start_time": 159.0, "end_time": 221.0}, {"start_time": 221.0, "end_time": 255.0}, {"start_time": 255.0, "end_time": 291}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 5.12], "sentence": " I leader dell'Unione provano a calmare i mercati mentre le azioni delle banche calano in tutta Europa."}, {"speaker": "SPEAKER_04", "timestamp": [5.12, 8.7], "sentence": " Scholz, Macron e Meloni fiduciosi sulla tenuta del sistema."}, {"speaker": "SPEAKER_04", "timestamp": [8.7, 17.86], "sentence": " Mercati azionari in difficoltà, i dubbi sulla Deutsche Bank fanno crollare le sue azioni trascinando con sé l'intero settore bancario del vecchio continente."}, {"speaker": "SPEAKER_04", "timestamp": [17.86, 26.66], "sentence": " Valencia celebra Fernando Botero una mostra con le sue opere più famose degli acquarelli alle sculture."}, {"speaker": "SPEAKER_04", "timestamp": [26.66, 52.04], "sentence": " I capi di Stato e di Governo dell'Unione lasciano il Consiglio europeoi hanno tentato di calmare i mercati, sottolineando la resilienza del sistema e l'affidabilità degli strumenti a disposizione per evitare una nuova crisi."}], [{"speaker": "SPEAKER_02", "timestamp": [52.04, 67.76], "sentence": " I fondamentali delle banche europee sono solidi e possiamo felicitare l'esigenza delle regolamentazioni in materia. Abbiamo imparato le crisi passate e la zona euro è oggi la zona in cui le banche sono le più solide."}, {"speaker": "SPEAKER_04", "timestamp": [67.76, 85.92], "sentence": " Durante il vertice si è discusso anche dell'Unione bancaria europea, un progetto avviato dal 2014 ma mai veramente decollato, che mira a garantire la stabilità degli istituti di credito e assicurare lo stesso livello di protezione a tutti i correntisti dell'Unione, con un sistema di garanzia dei depositi e un meccanismo unico di vigilanza."}, {"speaker": "SPEAKER_04", "timestamp": [85.92, 153.66], "sentence": " L'argomento ha acquisito una rilevanza inaspettata dopo la rapida discesa delle azioni di Deutsche Bank, uno dei maggiori istituti di credito europei. Il cancelliere tedesco Scholz ha provato a rassicurare sulla tenuta della banca tedesca ha modernizzato e organizzato i suoi fondi e è una banca molto profittabile. Non c'è un motivo per fare alcune domande. bancaria con le casse regionali di risparmio e le banche cooperative che temono di dover impegnare i loro capitali per salvare istituti a rischio in altri paesi europei. La discussione continuerà nei prossimi mesi con molti governi che insistono per agire prima che sia troppo tardi."}, {"speaker": "SPEAKER_04", "timestamp": [153.66, 164.14], "sentence": " Mercati azionari in fibrillazione a causa delle performance degli istituti di credito."}], [{"speaker": "SPEAKER_04", "timestamp": [164.14, 171.9], "sentence": " Tutto è iniziato in Europa dove i dubbi sulla Deutsche Bank hanno fatto crollare le sue azioni, trascinando con sé l'intero settore bancario del vecchio continente."}, {"speaker": "SPEAKER_04", "timestamp": [171.9, 217.62], "sentence": " Le azioni della più grande banca tedesca sono crollate del 9% sulla piazza di Francoforte, dopo essere scese fino al 14% nel corso della giornata, in seguito all'annuncio dell'intenzione di riscattare un miliardo e mezzo di dollari di debito subordinato prima della sua scadenza, circostanza che ha fatto scattare l'assicurazione contro i default. Tutte le principali banche europee sono andate in rosso e con loro i mercati azionari europei. Parigi ha perso l'1,74%, Francoforte l'1,66% e Londra l'1,26%. Gli appelli alla calma del presidente della Banca Centrale Europea, Christine Lagarde, di Olaf Scholz e di Emmanuel Macron hanno avuto scarso effetto su un settore bancario in difficoltà dopo il fallimento della banca statunitense Silicon Valley e il salvataggio di Credit Suisse."}, {"speaker": "SPEAKER_04", "timestamp": [217.62, 226.7], "sentence": " Venerdì la Francia si è unita alla schiera di governi che vieta i dipendenti pubblici di utilizzare TikTok."}], [{"speaker": "SPEAKER_04", "timestamp": [226.7, 232.38], "sentence": " La misura, che ha avuto effetto immediato, riguarda tutti i 2 milioni e mezzo di lavoratori del settore."}, {"speaker": "SPEAKER_04", "timestamp": [232.38, 238.98], "sentence": " A tutti è proibito installare e utilizzare applicazioni ricreative come TikTok o Netflix sui loro telefoni di lavoro."}, {"speaker": "SPEAKER_04", "timestamp": [238.98, 246.08], "sentence": " Prima della Francia altri paesi come il Regno Unito, il Canada o gli Stati Uniti hanno adottato misure simili per i loro dipendenti pubblici."}, {"speaker": "SPEAKER_04", "timestamp": [246.08, 251.58], "sentence": " Lo stesso ha fatto la Commissione Europea, il timore che la Cina utilizzi l'applicazione ai fini di spionaggio."}, {"speaker": "SPEAKER_04", "timestamp": [251.58, 261.32], "sentence": " È stato uno dei primi scienziati a lanciare l'allarme sul surriscaldamento globale."}], [{"speaker": "SPEAKER_03", "timestamp": [261.32, 271.6], "sentence": " È morto all'età di 91 anni il climatologo francese Claude Lourius nel 2015 insignito del titolo di grande ufficiale dell'Ordine Nazionale al Merito."}, {"speaker": "SPEAKER_03", "timestamp": [271.6, 288.08], "sentence": " Il decesso martedì anche se non è stato reso pubblico immediatamente. Le sue ricerche sui ghiacci polari gli hanno permesso di misurare le variazioni del clima nel tempo e il suo lavoro ha dimostrato un legame tra la concentrazione atmosferica di gas serra e il cambiamento climatico."}]]}