{"chapters": [{"start_time": 0.0, "end_time": 80.0}, {"start_time": 80.0, "end_time": 140.0}, {"start_time": 140.0, "end_time": 200.0}, {"start_time": 200.0, "end_time": 290}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 7.68], "sentence": " 200 migranti al mese. È su questo numero che si è spaccato il governo olandese di Mark Rutte, che ha dato le dimissioni questo venerdì sera."}, {"speaker": "SPEAKER_03", "timestamp": [7.68, 17.46], "sentence": " Quelle che il premier ha definito divergenze insormontabili sulla politica migratoria tra i vari partiti della coalizione, cominciano ora a prendere contorni più concreti."}, {"speaker": "SPEAKER_00", "timestamp": [17.46, 76.48], "sentence": " A far cadere l'esecutivo, secondo i media olandesi, sarebbe stata l'ennesima e inconcludente trattativa sul ricongiungimento familiare dei migranti con il partito del premere e un altro movimento della coalizione a favore di una limitazione netta del ricongiungimento. Solo 200 minorenni al mese sarebbero stati autorizzati a raggiungere i loro genitori già entrati nei Paesi Bassi. Soglia rifiuta categoricamente dall'altra metà dell'alleanza, più morbida sulla politica migratoria. L'immigrazione è un tema scottante nei Paesi Bassi, dove il numero dei richiedenti asilo è aumentato di un terzo nell'ultimo anno, con quasi 50.000 richieste solo nel 2022. Finisce così il quarto governo rutenato nel gennaio dell'anno scorso dopo mesi di trattative, che è sempre stato particolarmente debole a livello politico. Le elezioni dovrebbero tenersi in autunno. Il premio riuscente ha già dichiarato di avere ancora l'energia per presentarsi di nuovo come candidato del suo partito."}, {"speaker": "SPEAKER_00", "timestamp": [76.48, 89.96], "sentence": " Un gesto simbolico nel 500° giorno di guerra dopo aver concluso il tour internazionale che ha toccato Bulgaria, Slovacchia, Repubblica Ceca e Turchia."}], [{"speaker": "SPEAKER_00", "timestamp": [89.96, 134.9], "sentence": " Il presidente ucraino Volodymyr Zelensky ha visitato l'isola dei Serpenti, il pezzo di terra grande 700 metri quadrati che è stato uno dei primi successi dell'invasione russa cominciata il 24 febbraio 2022. Sull'isola il capo di stato ucraino ha portato fiori e cordoglio per rendere omaggio ai 13 soldati che si opposero alla violenza russa in quei giorni ritenuta incontrastabile agli occhi del mondo e a coloro che qualche mese dopo a giugno ripresero il controllo dell'isolotto del Mar Nero. Nelle stesse ore in cui Zelensky ha discusso della formula di pace con il patriarca Bartolomeo a Istanbul, le Nazioni Unite hanno tracciato un bilancio dei 500 giorni di guerra. 9.000 civili hanno perso la vita, di questi 500 erano bambini."}, {"speaker": "SPEAKER_00", "timestamp": [134.9, 151.02], "sentence": " La violenza vista in Francia negli scorsi giorni è un ricordo ancora vivo, tanto quanto l'indignazione per l'uccisione del 17enne Naël, opera di un poliziotto che l'ha innescata."}], [{"speaker": "SPEAKER_01", "timestamp": [151.02, 181.08], "sentence": " Ancora una trentina a questo fine settimana, le marce cittadine che si sono registrate in tutta la Francia per manifestare due sentimenti più volte evocati dalla gente in strada, lutto e rabbia. A Parigi, a Place de la République, ci si è stretti accanto alla sorella di Adama Traoré, che ha perso la vita dopo essere stato fermato dalla polizia nel 2016. Fermato il fratello Youssouf, mentre la polizia disperdeva la folla di circa 2000 persone presenti. 600 persone in strada a Nantes, 200 a Bordeaux, un centinaio a Lione."}, {"speaker": "SPEAKER_00", "timestamp": [181.08, 197.3], "sentence": " A Strasburgo è stato vietato agli organizzatori di un corteo di passare dal centro storico a Marsiglia. Le autorità hanno ordinato il divieto di organizzare manifestazioni dalle 10 del mattino fino alla mezzanotte. Malgrado questo, 750 persone sono scese in strada."}, {"speaker": "SPEAKER_03", "timestamp": [197.3, 208.98], "sentence": " Manca poco più di un anno ai giochi olimpici di Parigi e mentre la capitale francese si prepara ad accogliere il più grande evento sportivo del mondo,"}], [{"speaker": "SPEAKER_03", "timestamp": [208.98, 213.36], "sentence": " per gli abitanti della città la vita quotidiana comincia ad essere complessa."}, {"speaker": "SPEAKER_03", "timestamp": [213.36, 219.76], "sentence": " Sono in molti a lamentarsi delle centinaia di cantieri in corso e delle loro conseguenze sulla viabilità."}, {"speaker": "SPEAKER_01", "timestamp": [219.76, 229.86], "sentence": " In questo momento ci sono molti lavori in Parigi, hanno lanciato molti cantieri in tutti i luoghi, En ce moment, il y a beaucoup de travaux dans Paris. Ils ont lancé beaucoup de chantiers dans tous les endroits, dans tous les arrondissements, ce qui fait que la circulation est très difficile."}, {"speaker": "SPEAKER_02", "timestamp": [229.86, 237.8], "sentence": " Quand on est sur des kilomètres, on a par exemple 20 minutes pour faire 2 kilomètres."}, {"speaker": "SPEAKER_02", "timestamp": [237.8, 240.4], "sentence": " Et ça va, à mon avis, s'amplifier de plus en plus."}, {"speaker": "SPEAKER_03", "timestamp": [240.4, 249.4], "sentence": " A faire estorcer le naseau à parisiennes et touristes, tutte le pubblicità che ricoprono i lavori in corso."}]]}