{"chapters": [{"start_time": 0.0, "end_time": 105.0}, {"start_time": 105.0, "end_time": 180.0}, {"start_time": 180.0, "end_time": 252.0}, {"start_time": 252.0, "end_time": 319.0}, {"start_time": 319.0, "end_time": 356.0}, {"start_time": 356.0, "end_time": 468.0}, {"start_time": 468.0, "end_time": 580.0}, {"start_time": 580.0, "end_time": 701}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 3.9], "sentence": " E la variante turca del Do-Ut-Des."}, {"speaker": "SPEAKER_04", "timestamp": [3.9, 13.74], "sentence": " Vi do semidate, dice il presidente turco Erdogan, pronto ad approvare l'adesione della Svezia alla NATO, ma ad una condizione, che l'Europa apra la strada alla candidatura della Turchia."}, {"speaker": "SPEAKER_06", "timestamp": [13.74, 81.94], "sentence": " Il presidente turco ha accennato alla possibilità di sbloccare la situazione prima di partire per il vertice dell'alleanza atlantica Vilnius in Lituania. Buon giorno, sono il Presidente della Commissione europea. Non sarete sorpresi di sentire i due processi che accadono in parallelo con l'allargamento del NATO e l'accessione di nuovi membri al NATO, che è un traccio, e il processo separato dell'allargamento della Unione Europea e del traccio di accessione dell'Unione Europea sono processi separati."}, {"speaker": "SPEAKER_04", "timestamp": [81.94, 91.88], "sentence": " Non si possono legare a due processi. La richiesta di adesione della Turchia all'Unione Europea è stata bloccata per l'assenza dei parametri democratici richiesti dall'Europa."}, {"speaker": "SPEAKER_04", "timestamp": [91.88, 102.48], "sentence": " Ankara, dal canto suo, ha posto il veto sulla Svezia nella Nato, sostenendo che il paese deve fare di più per reprimere i militanti kurdi e altri gruppi che la Turchia considera una minaccia per la sicurezza nazionale."}, {"speaker": "SPEAKER_04", "timestamp": [102.48, 106.12], "sentence": " che è considera una minaccia per la sicurezza nazionale."}], [{"speaker": "SPEAKER_04", "timestamp": [106.12, 113.54], "sentence": " Il presidente degli Stati Uniti Joe Biden ha fatto una breve sosta nel Regno Unito prima di arrivare a Vilnius per partecipare al vertice della Nato."}, {"speaker": "SPEAKER_04", "timestamp": [113.54, 123.28], "sentence": " Biden ha incontrato il primo ministro britannico Rishi Sunak per discutere, tra le altre cose, degli aiuti all'Ucraina e delle sue aspirazioni ad entrare nell'alleanza atlantica."}, {"speaker": "SPEAKER_04", "timestamp": [123.28, 127.86], "sentence": " Si tratta del quinto faccio a faccio con l'alleato britannico negli ultimi cinque mesi."}, {"speaker": "SPEAKER_11", "timestamp": [127.86, 191.16], "sentence": " La situazione è molto solida, i uomini degli Stati Uniti sono molto felici e mi aspetto durante le discussioni. Il presidente russo Vladimir Putin ha incontrato gli Evgeni Prigozhin dopo la rivolta dei mercenari della Wagner, a renderlo noto il portavoce del Cremlino Dmitry Peskov. Una riunione di"}], [{"speaker": "SPEAKER_04", "timestamp": [191.16, 196.72], "sentence": " tre ore in cui erano presenti circa 35 persone, tra cui i comandanti dell'esercito dei mercenari."}, {"speaker": "SPEAKER_19", "timestamp": [196.72, 238.32], "sentence": " Il capo della federazione russa non solo avrebbe ascoltato la versione dei fatti della controparte, ma avrebbe anche offerto un impiego ulteriore alle truppe mercenarie. Un'altra delle ambiguità delle conseguenze dell'ammutinamento che si verificò solo cinque giorni prima."}, {"speaker": "SPEAKER_10", "timestamp": [238.32, 244.32], "sentence": " I vertici della compagnia militare accettarono di recarsi in esilio in Bielorussia per evitare un processo dopo la ribellione."}, {"speaker": "SPEAKER_19", "timestamp": [244.32, 255.9], "sentence": " Un esilio, ha dichiarato il presidente bielorusso Lukashenko, che non è mai cominciato. Le bombe in Russia in Ucraina continuano a fare morti civili."}], [{"speaker": "SPEAKER_07", "timestamp": [255.9, 266.54], "sentence": " Quattro persone, tre donne e un uomo, sono state uccise a Orykiv, nella regione di Zaporizhia, durante un attacco domenica a una scuola utilizzata come centro di distribuzione di aiuti umanitari."}, {"speaker": "SPEAKER_07", "timestamp": [266.54, 271.94], "sentence": " Il villaggio si trova nei pressi della linea del fronte dove le forze ucraine stanno conducendo la controoffensiva."}, {"speaker": "SPEAKER_07", "timestamp": [271.94, 283.92], "sentence": " La scorsa settimana hanno riconquistato 14 chilometri quadrati di territorio, mentre Mosca afferma di aver respinto domenica un attacco missilistico al ponte di Kerch che collega la penisola di Crimea alla Russia continentale."}, {"speaker": "SPEAKER_07", "timestamp": [283.92, 291.36], "sentence": " Nel frattempo il generale Valery Gerasimov, che non era più stato visto dopo la ribellione del gruppo Wagner, è riapparso questo lunedì."}, {"speaker": "SPEAKER_07", "timestamp": [291.36, 302.6], "sentence": " Per quanto riguarda il capo della milizia, Yevgeny Prigozhin, secondo i media francesi questi si troverebbe al Cremino almeno dal primo luglio e avrebbe incontrato, tra gli altri, anche il presidente russo Vladimir Putin."}, {"speaker": "SPEAKER_07", "timestamp": [302.6, 304.46], "sentence": " altri anche il presidente russo Vladimir Putin."}, {"speaker": "SPEAKER_07", "timestamp": [304.46, 311.18], "sentence": " Senza fornire molti dettagli, il vice ministro della difesa ucraina ha assicurato che le truppe hanno fatto un deciso passo avanti a sud di Bakhmut."}, {"speaker": "SPEAKER_07", "timestamp": [311.18, 316.3], "sentence": " La verità però è che la controffensiva sta avanzando molto più lentamente del previsto."}, {"speaker": "SPEAKER_07", "timestamp": [316.3, 324.8], "sentence": " È pronto a lasciare la politica Mark Rutte, primo ministro olandese che venerdì ha rassegnato"}], [{"speaker": "SPEAKER_07", "timestamp": [324.8, 327.62], "sentence": " le dimissioni portando il paese a un voto anticipato."}, {"speaker": "SPEAKER_07", "timestamp": [327.62, 332.58], "sentence": " Il 56enne lo ha annunciato durante un dibattito in aula questo lunedì mattina."}, {"speaker": "SPEAKER_11", "timestamp": [332.58, 339.06], "sentence": " Rutte ha parlato di una decisione personale indipendente dagli sviluppi delle ultime settimane."}, {"speaker": "SPEAKER_07", "timestamp": [339.06, 369.04], "sentence": " Dopo oltre 12 anni e 4 mandati il premier, il senatore, si sfila a causa delle forti divergenze di opinione tra i diversi partiti della sua coalizione di governo sulla questione immigrazione. certo le immagini che ci aspetteremo da una vacanza estiva in Francia, prima destinazione turistica del mondo. Ma questa è la Francia del dopo-émote, i disordini e le violenze"}], [{"speaker": "SPEAKER_16", "timestamp": [369.04, 397.1], "sentence": " che si sono scatenati soprattutto la scorsa settimana in seguito alla morte di Nahel, un ragazzo di 17 anni ucciso da un agente di polizia a Nanterre. Lione ad esempio attira ogni anno oltre un periodo di forti turbulenze anche per le proteste contro la riforma delle pensioni."}, {"speaker": "SPEAKER_09", "timestamp": [397.1, 410.02], "sentence": " Eppure, secondo la Federazione Francese del Turismo, l'ultima ondata di rivolte ha avuto un impatto limitato sul turismo in Francia. La violenza è passata essenzialmente sui commerci e non sui turisti."}, {"speaker": "SPEAKER_16", "timestamp": [410.02, 414.9], "sentence": " Ma alcuni turisti sono stati coinvolti nei giorni più caldi della protesta."}, {"speaker": "SPEAKER_12", "timestamp": [414.9, 421.3], "sentence": " Ho sentito dei petardi, come dei pistoli, non so cosa era."}, {"speaker": "SPEAKER_16", "timestamp": [421.3, 425.76], "sentence": " Le persone hanno paura e io sono entrata nel metro."}, {"speaker": "SPEAKER_05", "timestamp": [425.76, 433.7], "sentence": " Non abbiamo mai avuto alcun riot, ma abbiamo dovuto lasciare Marseille prima per scappare dal shut-down del treno."}, {"speaker": "SPEAKER_00", "timestamp": [433.7, 440.06], "sentence": " Altri turisti hanno dovuto rassicurare familiari e amici che dall'estero hanno saputo dei disordini in Francia."}, {"speaker": "SPEAKER_16", "timestamp": [440.06, 453.62], "sentence": " Abbiamo fatto attenzione a ciò che è successo, ma non avevamo esattamente paura. Ma alcuni dei loro parenti erano un po' più inquieti. Nonostante questo clima di tensione sociale, i turisti vogliono continuare le vacanze in Francia."}, {"speaker": "SPEAKER_14", "timestamp": [453.62, 489.1], "sentence": " È un posto sicuro per viaggiare. e dell'intensità degli incendi boschivi. In Spagna solo nella prima metà del 2023 sono andati in fumo più di 65.000 ettari di foreste."}], [{"speaker": "SPEAKER_02", "timestamp": [489.1, 517.14], "sentence": " Si tratta del 55% delle aree colpite da rughi in tutta l'Unione Europea. Il fatto che si abbandoni il mondo rurale è aumentare la carica di combustibile vegetale nei boschi, fa che questi incendi siano più virulenti e si accadano con maggior frequenza, a causa dei grandi periodi di secca che stiamo avvenendo."}, {"speaker": "SPEAKER_18", "timestamp": [517.14, 521.98], "sentence": " Il grande desafio è realmente la prevenzione, non l'estinzione."}, {"speaker": "SPEAKER_02", "timestamp": [521.98, 525.64], "sentence": " In Canada quest'anno sono bruciati già 8 milioni di ettari."}, {"speaker": "SPEAKER_17", "timestamp": [525.64, 566.22], "sentence": " Una situazione catastrofica e senza precedenti, con circa 400 incendi attivi, il cui fumo e le enormi emissioni di monossido di carbonio disperse nell'atmosfera, trasportate dai venti, hanno raggiunto perfono l'uso di droni, satelliti e reti di sensori insieme a un'unità di aziende In un paese dobbiamo sempre aiutare altri paesi."}, {"speaker": "SPEAKER_02", "timestamp": [566.22, 576.34], "sentence": " Gli esperti propongono l'uso di droni, satelliti e reti di sensori insieme a tecniche di intelligenza artificiale che consentano di prevenire e rilevare gli incendi in modo più rapido e preciso."}, {"speaker": "SPEAKER_07", "timestamp": [576.34, 587.22], "sentence": " Questo fine settimana, al termine della 57° edizione del Festival Internazionale del Cinema di Carlo Vivari,"}], [{"speaker": "SPEAKER_07", "timestamp": [587.22, 594.54], "sentence": " l'attrice americana Robin Wright ha ricevuto il President's Award in onore del suo contributo di lunga data al cinema mondiale."}, {"speaker": "SPEAKER_08", "timestamp": [594.54, 598.32], "sentence": " Voglio ringraziare il Festival di Cinema di Carlo Vivari per questo onore."}, {"speaker": "SPEAKER_08", "timestamp": [598.32, 604.66], "sentence": " E voglio ringraziare tutti voi e questo incredibile team. È uno dei migliori festival che ho mai avuto."}, {"speaker": "SPEAKER_08", "timestamp": [604.66, 605.24], "sentence": " e questo team incredibile. È uno dei migliori festival che ho mai visto."}, {"speaker": "SPEAKER_07", "timestamp": [605.24, 614.8], "sentence": " Il Crystal Globus Festival Award è andato invece al film bulgaro-tedesco Blagas Lessons con la sua protagonista, Elis Korceva, scelta come miglior attrice."}, {"speaker": "SPEAKER_07", "timestamp": [614.8, 621.38], "sentence": " Blaga, un'ex insegnante settantenne, viene derubata dal denaro che stava risparmiando per pagare la tomba del marito."}, {"speaker": "SPEAKER_07", "timestamp": [621.38, 625.74], "sentence": " Dimentica i suoi principi morali e affronta la situazione a modo suo."}, {"speaker": "SPEAKER_10", "timestamp": [625.74, 645.8], "sentence": " Premio speciale della giuria a Emptiness, un film iraniano-tedesco sulla storia d'amore di una giovane coppia."}, {"speaker": "SPEAKER_07", "timestamp": [645.8, 665.28], "sentence": " Il gran premio Proxima va al film sudcoreano Birth, mentre il premio per il miglior attore finisce nelle mani del norvegese Herbert Nordrum."}, {"speaker": "SPEAKER_03", "timestamp": [665.28, 683.34], "sentence": " Durante il festival sono stati proiettati 185 film, di cui 116 lungometraggi e sono stati venduti 123.000 biglietti."}, {"speaker": "SPEAKER_07", "timestamp": [683.34, 684.66], "sentence": " a jsou vydány 123 000 bilíny."}, {"speaker": "SPEAKER_07", "timestamp": [684.66, 693.32], "sentence": " Tento festival je nejen přehlídkou úžasných filmů a místem pro setkání filmových věst a filmařů, ale je především pro diváky."}, {"speaker": "SPEAKER_13", "timestamp": [693.32, 695.66], "sentence": " Proto je taky tak zajímavý."}, {"speaker": "SPEAKER_13", "timestamp": [695.66, 698.18], "sentence": " Jezís Kácel, Euronews, Karlovy Vary."}]]}