{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 205.0}, {"start_time": 205.0, "end_time": 327.0}, {"start_time": 327.0, "end_time": 362.0}, {"start_time": 362.0, "end_time": 392.0}, {"start_time": 392.0, "end_time": 436.0}, {"start_time": 436.0, "end_time": 489.0}, {"start_time": 489.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 8.22], "sentence": " La Cina lancia una nuova campagna di vaccinazione per over 80. Proteste congelate dal maltempo. Ribolle su Hong Kong."}, {"speaker": "SPEAKER_06", "timestamp": [8.22, 17.86], "sentence": " L'aumento del costo dei fertilizzanti mette in crisi i produttori agricoli che chiedono finanziamenti all'Unione Europea."}, {"speaker": "SPEAKER_01", "timestamp": [17.86, 26.3], "sentence": " La Cina lancia una nuova campagna di vaccinazione su due livelli, per over 60 e per over 80."}], [{"speaker": "SPEAKER_01", "timestamp": [26.3, 38.2], "sentence": " Arriva nel mezzo delle proteste contro le restrizioni che da tre anni sono la componente chiave della rigorosa politica Zero Covid di Pechino, dietro la quale si nasconde la volontà di reprimere ogni forma di dissenso."}, {"speaker": "SPEAKER_01", "timestamp": [38.2, 41.06], "sentence": " La responsabile delle emergenze sanitarie."}, {"speaker": "SPEAKER_01", "timestamp": [41.06, 54.7], "sentence": " Suggeriamo alle persone che non hanno controindicazioni e soddisfano i criteri di idoneità al vaccino, in particolare agli anziani, di assumere i vaccini Covid-19 il prima possibile e coloro che ne hanno diritto dovrebbero fare presto una dose di richiamo."}, {"speaker": "SPEAKER_01", "timestamp": [54.7, 60.72], "sentence": " In tutta la Cina regna una calma apparente dopo le violente proteste dei giorni scorsi."}, {"speaker": "SPEAKER_01", "timestamp": [60.72, 72.66], "sentence": " A Shanghai l'aumento delle pattuglie della sor sorveglianza della polizia ha scoraggiato i manifestanti. A Pechino, Nanchino e altre città le proteste sono state congelate dalle temperature rigide scese sotto lo zero."}, {"speaker": "SPEAKER_01", "timestamp": [72.66, 80.96], "sentence": " Ribolle solo Hong Kong. Un piccolo raduno di una cinquantina di studenti all'università ha espresso il proprio sostegno ai manifestanti della Cina continentale."}, {"speaker": "SPEAKER_04", "timestamp": [80.96, 117.94], "sentence": " La cucina continentale. alleati, datici, generatori e fondi. Riparare dopo ogni nuovo attacco missilistico russo è sempre più difficile, mancano i pezzi di ricambio. Inoltre ci sono altri problemi tecnici, come spiega il direttore della comunità energetica, l'organizzazione transnazionale per un mercato integrato dell'energia nel vecchio continente."}, {"speaker": "SPEAKER_00", "timestamp": [117.94, 134.12], "sentence": " C'è una parte dell'attrezzatura necessaria che è difficile trovare sul mercato europeo a causa delle differenze negli standard tecnici e nei livelli di tensione tra l'Ucraina e l'Unione Europea."}, {"speaker": "SPEAKER_04", "timestamp": [134.12, 141.12], "sentence": " L'Ucraina importa elettricità dall'Unione tramite reti interconnesse."}, {"speaker": "SPEAKER_04", "timestamp": [141.12, 149.88], "sentence": " Tuttavia, a causa dei diversi livelli di tensione, la trasmissione necessita di grandi trasformatori e questi sono presi di mira dagli attacchi aerei rossi."}, {"speaker": "SPEAKER_04", "timestamp": [149.88, 158.14], "sentence": " Questi grandi trasformatori non si trovano ovviamente in stock e devono essere fabbricati e trasportati in Ucraina. È un processo che richiede almeno sei mesi."}, {"speaker": "SPEAKER_00", "timestamp": [158.14, 177.84], "sentence": " La Segreteria della Comunità Energetica ha istituito un fondo che consente ai potenziali donatori di contribuire finanziariamente al processo di approvvigionamento di tali articoli sul mercato europeo, così che questi pezzi possano essere prodotti da aziende europee."}, {"speaker": "SPEAKER_04", "timestamp": [177.84, 196.12], "sentence": " Finora il fondo ammonta a 32 milioni di euro, una goccia nell'oceano secondo le organizzazioni impegnate nello sforzo di garantire l'elettricità a milioni di ucraini. La spina dorsale delle operazioni è una task force che coinvolge 20 paesi e alcune società private."}, {"speaker": "SPEAKER_00", "timestamp": [196.12, 202.26], "sentence": " Dall'invasione russa questa ha coordinato 35 spedizioni di attrezzature energetiche in Ucraina."}, {"speaker": "SPEAKER_04", "timestamp": [202.26, 206.4], "sentence": " di attrezzature energetiche in Ucraina."}], [{"speaker": "SPEAKER_06", "timestamp": [206.4, 226.38], "sentence": " 149% in un anno. È l'aumento vertiginoso dei prezzi dei fertilizzanti nell'Unione Europea, motivato dal costo sempre più alto del gas, da cui dipende la produzione di fertilizzanti azotato. Il conto è particolarmente salato soprattutto per quegli agricoltori, come Dominique Lebron, che ne usano a tonnellate sui propri campi."}, {"speaker": "SPEAKER_00", "timestamp": [226.38, 241.0], "sentence": " È tutto molto complicato nel contesto attuale, tra aumento dei costi dell'energia e dei costi dei fertilizzanti, quindi dobbiamo prendere decisioni difficili perché se acquistiamo nel momento sbagliato o se vendiamo nel momento sbagliato, per noi è una catastrofe."}, {"speaker": "SPEAKER_04", "timestamp": [241.0, 268.88], "sentence": " A capo della sua azienda agricola di famiglia da 100 ettari, dove produce orzo, grano e barbabietole, Dominica ha dovuto acquisire in fretta competenze commerciali e cerca il momento migliore per acquistare fertilizzanti e vendere la propria produzione. Per far fronte a questa situazione la Commissione europea ha presentato una comunicazione volta a garantire la disponibilità dei fertilizzanti e calmierarne il prezzo."}, {"speaker": "SPEAKER_06", "timestamp": [268.88, 277.54], "sentence": " L'iniziativa comprende un sostegno mirato agli agricoltori, pratiche più sostenibili e un maggiore utilizzo di fertilizzanti organici."}, {"speaker": "SPEAKER_06", "timestamp": [277.54, 288.44], "sentence": " Ma per la Federazione europea dei sindacati e delle cooperative agricole, queste misure sono risposte valide a lungo termine, mentre i problemi sono molto più immediati."}, {"speaker": "SPEAKER_06", "timestamp": [288.44, 298.26], "sentence": " Non si menzionano i finanziamenti, gli agricoltori stanno affrontando costi enormi, quindi stiamo chiedendo di istituire una tassa sugli extra profitti."}, {"speaker": "SPEAKER_05", "timestamp": [298.26, 303.6], "sentence": " Abbiamo visto enormi profitti da parte dell'industria dei fertilizzanti in questo periodo di crisi."}, {"speaker": "SPEAKER_00", "timestamp": [303.6, 310.9], "sentence": " Serve maggiore trasparenza su ciò che sta accadendo in quest'industria e la Commissione deve presentare misure più a breve termine."}, {"speaker": "SPEAKER_06", "timestamp": [310.9, 318.36], "sentence": " Le conseguenze della crisi dei fertilizzanti potrebbero vedersi presto nei supermercati."}, {"speaker": "SPEAKER_06", "timestamp": [318.36, 323.98], "sentence": " Campi meno fertili significano raccolti inferiori e quindi prodotti alimentari più costosi."}, {"speaker": "SPEAKER_06", "timestamp": [323.98, 329.22], "sentence": " significano raccolti inferiori e quindi prodotti alimentari più costosi."}], [{"speaker": "SPEAKER_05", "timestamp": [329.22, 342.64], "sentence": " La centrale elettrica francese a carbone di Émilie-Huchet a Saint-Avolle nella Mosella, chiusa lo scorso marzo, ha ripreso a produrre elettricità lunedì mattina, lo ha dichiarato il direttore del sito."}, {"speaker": "SPEAKER_05", "timestamp": [342.64, 369.22], "sentence": " Le temperature, finora relativamente emiti, sono diventate adesso stagionali. L'impianto, che doveva chiudere i battenti a fine marzo, è ripartito perché dovrà rifornire l'elettricità almeno un terzo delle case nella regione francese del Grand Est. A questo punto ci trova già alto in cielo il razzo spaziale Soyuz lanciato questo lunedì dal cosmodromo di Plesiak in Russia."}], [{"speaker": "SPEAKER_04", "timestamp": [369.22, 375.0], "sentence": " Trasporta un satellite militare L-esimo che Mosca invia nello spazio da quando è iniziata l'invasione della Russia."}, {"speaker": "SPEAKER_04", "timestamp": [375.0, 377.74], "sentence": " L'ultimo era partito appena 25 giorni fa."}, {"speaker": "SPEAKER_04", "timestamp": [377.74, 380.58], "sentence": " Tre sono stati lanciati nel mese di ottobre."}, {"speaker": "SPEAKER_04", "timestamp": [380.58, 387.68], "sentence": " Il ministero della difesa russo ha divulgato tutti i dettagli dell'operazione che ha avuto luogo alle 18.17 ora locale."}, {"speaker": "SPEAKER_04", "timestamp": [387.68, 397.92], "sentence": " Cos'hanno in comune la più vincente e conosciuta squadra di calcio italiana, la Formula 1 e"}], [{"speaker": "SPEAKER_02", "timestamp": [397.92, 407.38], "sentence": " la Liga Spagnola? Una crisi sistemica che sembra aver investito un gruppo per anni saldissimo, oggi guidato da John Elkann, imparentato con la famiglia Agnelli, proprietari della Fiat."}, {"speaker": "SPEAKER_05", "timestamp": [407.38, 417.14], "sentence": " Malgrado nove titoli consecutivi, in queste ore si è dimesso l'intero consiglio di amministrazione della Juventus di Torino, con in testa il presidente Andrea Agnelli."}, {"speaker": "SPEAKER_02", "timestamp": [417.14, 421.86], "sentence": " La dirigenza della squadra è stata messa alla porta e adesso i nomi per i sostituti si rincorrono."}, {"speaker": "SPEAKER_02", "timestamp": [421.86, 432.76], "sentence": " Troppo grande è un passivo di 254 milioni di euro e operazioni che si sono rivelate veri e propri bagni di sangue, come quella che un paio d'anni fa ha portato Cristiano Ronaldo in bianco-nero."}, {"speaker": "SPEAKER_02", "timestamp": [432.76, 440.14], "sentence": " Se i titoli nazionali si sono moltiplicati, la Champions in questo decennio è rimasta"}], [{"speaker": "SPEAKER_02", "timestamp": [440.14, 443.92], "sentence": " un sogno, così come l'obiettivo di diventare grandi anche in Europa."}, {"speaker": "SPEAKER_02", "timestamp": [443.92, 445.26], "sentence": " Basta un sogno, così come l'obiettivo di diventare grandi anche in Europa."}, {"speaker": "SPEAKER_02", "timestamp": [445.26, 456.78], "sentence": " Il passivo è talmente importante che addirittura la Lega Calcio Spagnola ha chiesto all'UEFA immediate sanzioni per violazione delle norme sul fair play finanziario, su cui sta indagando la Guardia di Finanza italiana."}, {"speaker": "SPEAKER_02", "timestamp": [456.78, 464.32], "sentence": " In particolare l'accusa di aver contabilizzato i trasferimenti al di sopra del loro valore equo e aver sottovalutato le spese."}, {"speaker": "SPEAKER_02", "timestamp": [464.32, 465.54], "sentence": " trasferimenti al di sopra del loro valore equo e aver sottovalutato le spese."}, {"speaker": "SPEAKER_02", "timestamp": [465.54, 486.18], "sentence": " Rivoluzione anche in Ferrari, altra controllata della Galassia Elcan, dove un campionato non esaltante ha portato alle dimissioni di Mattia Binotto, da 28 anni alla testa del reparto tecnico delle Rosse. Pessimi i risultati di queste ultime stagioni, una rivoluzione che rischia di costare carissima a quella che un tempo era considerata la corazzata del capitalismo sportivo italiano."}, {"speaker": "SPEAKER_02", "timestamp": [486.18, 499.94], "sentence": " I film di culto per raccontare storie tragiche e straordinarie di rivincita, riscatto, tradimento,"}], [{"speaker": "SPEAKER_03", "timestamp": [499.94, 501.34], "sentence": " orrore e desiderio."}, {"speaker": "SPEAKER_03", "timestamp": [501.34, 525.98], "sentence": " Ad Atene, come in altre 35 città, è il mese del cinema, organizzato dalla European Film Academy e il trianon tra rassegne d'esse e nuove proposte è proiettato in questa dimensione fantastica. In tempi di crisi geopolitica, economica e post-pandemica è l'occasione per dare risalto a programmi speciali, iniziative e retrospettive dedicate."}, {"speaker": "SPEAKER_03", "timestamp": [525.98, 537.96], "sentence": " Siamo cercando di promuovere l'industria cinematografica europea e tutti gli eventi e le azioni messe in campo puntano a questo obiettivo."}, {"speaker": "SPEAKER_03", "timestamp": [537.96, 541.88], "sentence": " Abbiamo organizzato le proiezioni invitando i registi in sala."}, {"speaker": "SPEAKER_03", "timestamp": [541.88, 557.66], "sentence": " Il Trianon ha programmato tra gli altri uno dei recenti capolavori dell'animazione europea. Flea, nominato tre volte agli Oscar, è vincitore del Grand Prix del Festival del Cinema di Animazione, riferimento in questo campo."}, {"speaker": "SPEAKER_04", "timestamp": [557.66, 568.78], "sentence": " I film sono tutti in lingua originale e sottotitolati, come Levenman, Leone d'Oro, a Venezia nel 2021."}, {"speaker": "SPEAKER_03", "timestamp": [568.78, 582.5], "sentence": " La piattaforma globale di streaming Mubi presenta anche un focus speciale sui film europei, che consente agli amanti del cinema di tutto il mondo di partecipare, sottolinea il giornalista di Euronews."}, {"speaker": "SPEAKER_03", "timestamp": [582.5, 597.82], "sentence": " pare, sottolinea il giornalista di Euronews. Il mese del cinema propone una selezione dei migliori film europei, dalla Grecia al Portogallo, passando per la Bosnia e Sud America. Terminerà il 10 dicembre, data di consegna dei premi."}]]}