{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 91.0}, {"start_time": 91.0, "end_time": 153.0}, {"start_time": 153.0, "end_time": 345.0}, {"start_time": 345.0, "end_time": 463.0}, {"start_time": 463.0, "end_time": 525.0}, {"start_time": 525.0, "end_time": 713}], "sentences": [[{"speaker": "SPEAKER_13", "timestamp": [0, 8.62], "sentence": " I presidenti Duda e Zelensky ricordano insieme le vittime del massacro dei polacchi in Volinia e Galizia orientale a opera dei nazionalisti ucraini."}, {"speaker": "SPEAKER_13", "timestamp": [8.62, 19.06], "sentence": " La fornitura di bombe a grappolo all'Ucraina da parte degli Stati Uniti crea imbarazzo fra gli alleati, inevitabile la discussione al prossimo vertice della Nato di Vilnius."}, {"speaker": "SPEAKER_13", "timestamp": [19.06, 28.64], "sentence": " Stretta di mano tra Unione Europea e Nuova Zelanda per l'accordo di libero scambio, la firma dopo quattro anni di trattative, ora la ratifica."}, {"speaker": "SPEAKER_13", "timestamp": [28.64, 51.64], "sentence": " Il sostegno della Polonia per la guerra in Ucraina sta riconciliando i le vittime del massacro dei polacchi in Volinia e Galizia orientale,"}], [{"speaker": "SPEAKER_13", "timestamp": [51.64, 63.86], "sentence": " territori che prima del conflitto mondiale appartenevano alla Polonia e che furono teatro della pulizia etnica operata dai tedeschi e dai nazionalisti ucraini con il sostegno di una parte della popolazione locale."}, {"speaker": "SPEAKER_13", "timestamp": [63.86, 88.48], "sentence": " nazionalisti ucraini con il sostegno di una parte della popolazione locale. Fin dal dopoguerra, Kiev si è sempre rifiutata di essere chiamata in causa come parte attiva della tragedia, contestando anche l'ipotesi di genocidio. Duda e Zelensky hanno partecipato a una funzione religiosa celebrata dai capi delle maggiori chiese ortodosse e cattoliche. Il gabinetto di Zelensky ha sottolineato l'importanza del momento senza troppi riferimenti alle responsabilità. Per Varsavia è un momento storico."}, {"speaker": "SPEAKER_13", "timestamp": [88.48, 106.12], "sentence": " La decisione degli Stati Uniti di fornire bombe a grappolo all'Ucraina per dare un impulso alla controffensiva in atto sta facendo storcere il naso a diversi alleati di Washington. Gran parte dei membri della Nato ha firmato la Convenzione di Oslo del 2008"}], [{"speaker": "SPEAKER_13", "timestamp": [106.12, 114.04], "sentence": " che impegna i paesi parte a vietare la produzione, l'uso e l'esportazione di queste armi in virtù dei loro danni sulla popolazione civile."}, {"speaker": "SPEAKER_07", "timestamp": [114.04, 124.86], "sentence": " Spagna, dal compromesso firme che ha con l'Ucraina, ma ha anche un compromesso firme in cui determinate armi, determinate bombe, non possono essere entregate in nessun caso."}, {"speaker": "SPEAKER_13", "timestamp": [124.86, 130.14], "sentence": " La decisione crea imbarazzo, nonostante l'impegno dell'Ucraina a utilizzare responsabilmente queste bombe."}, {"speaker": "SPEAKER_09", "timestamp": [130.14, 137.34], "sentence": " Dobbiamo anche riconoscere che il Russino ha, in un avvito di guerra contro l'Ucraina, già in grande quantità di munizioni."}, {"speaker": "SPEAKER_13", "timestamp": [137.34, 142.38], "sentence": " Il governo britannico ha ricordato di essere parte della convinzione di Oslo."}, {"speaker": "SPEAKER_13", "timestamp": [142.38, 150.24], "sentence": " Roma ha reagito allo stesso modo. Al vertice della Nato di Vilnius di martedì e mercoledì prossimo discutere del tema sarà inevitabile."}, {"speaker": "SPEAKER_10", "timestamp": [150.24, 160.94], "sentence": " Proteggere lo spazio aereo della Nato è una delle principali missioni dell'Alleanza Atlantica,"}], [{"speaker": "SPEAKER_01", "timestamp": [160.94, 214.28], "sentence": " diventata cruciale dopo l'inizio della guerra in Ucraina, missione che richiede un addestramento impeccabile. Euronews ha seguito una di queste esercitazioni a bordo di un Airbus A330 che simulava una potenziale minaccia. L'aereo decollato dai Paesi Bassi ha sorvolato Germania e Polonia, per raggiungere poi la Lituania. Il governo di Sardegna ha detto che la sua scelta è di ammenizzare. I militari della Polizia Aerea dell'Alleanza Atlantica si addestrano ormai notte e giorno per proteggere lo spazio aereo dalla minaccia russa, più presente che mai."}, {"speaker": "SPEAKER_00", "timestamp": [214.28, 250.32], "sentence": " In Romania lo scorso anno i piloti appartenenti alla Nato e i piloti romeni hanno effettuato insieme circa 160 missioni di intercettazione, il tri il nord, dove abbiamo ancora le stesse frontiere, come si diceva prima di febbraio dell'anno scorso."}, {"speaker": "SPEAKER_08", "timestamp": [250.32, 256.66], "sentence": " Ogni giorno circa 30 aerei dell'Alleanza Atlantica sorvolano lo spazio aereo degli stati membri."}, {"speaker": "SPEAKER_08", "timestamp": [256.66, 266.3], "sentence": " Alcuni di loro svolgono missioni di polizia aerea nei paesi baltici che non dispongono di aerei da combattimento propri per garantire questo servizio da soli."}, {"speaker": "SPEAKER_08", "timestamp": [266.3, 275.82], "sentence": " Bucharest, per esempio, fornisce un'unità di 100 uomini per pilotare 4 velivoli F-16, distaccati per 5 mesi in Lituania."}, {"speaker": "SPEAKER_14", "timestamp": [275.82, 280.02], "sentence": " Tutto ciò che avete visto sono le operazioni che facciamo in caso di un'alerta reale."}, {"speaker": "SPEAKER_14", "timestamp": [280.02, 284.52], "sentence": " Per essere pronti tutto il tempo, facciamo questi esercizi a livello di giorno."}, {"speaker": "SPEAKER_12", "timestamp": [284.52, 290.58], "sentence": " È una buona occasione per realizzare l'esercizio che abbiamo fatto a casa e con altri partner."}, {"speaker": "SPEAKER_08", "timestamp": [290.58, 308.82], "sentence": " Durante questa esercitazione, l'Airbus che svolgeva il ruolo di bersaglio è stato intercettato da Icaccia attraversando lo spazio aereo di Lettonia, Estonia, Finlandia, Svezia, Danimarca e Gran Bretagna, prima di tornare al punto di partenza nei Paesi Bassi."}, {"speaker": "SPEAKER_08", "timestamp": [308.82, 326.72], "sentence": " Diversi aerei da combattimento sono stati riforniti in volo durante le operazioni, grazie all'aereo Cisterna, aereo che appartiene alla MMU, l'unità multinazionale e multiruolo, che comprende sei Paesi dell'Alleanza e che dalla Nato dipende per il supporto operativo e finanziario."}, {"speaker": "SPEAKER_08", "timestamp": [326.72, 333.42], "sentence": " La MMU dispone di sette velivoli per il momento, ma la flotta sarà presto ampliata a dieci aerei."}, {"speaker": "SPEAKER_08", "timestamp": [333.42, 340.06], "sentence": " L'unità sarà pienamente operativa tra due anni, ma può già eseguire missioni a livello internazionale."}, {"speaker": "SPEAKER_13", "timestamp": [340.06, 356.12], "sentence": " Chieva attende con impazienza la fornitura degli aerei da combattimento F-16 visti sempre di più come la chiave per dare una svolta nella guerra contro la Russia"}], [{"speaker": "SPEAKER_06", "timestamp": [356.12, 390.3], "sentence": " a fronte anche di una controffensiva che come dichiarato dal presidente Zelensky procede a rilento l'iniziativa di addestrare i piloti ucraini di Gran Bretagna, Paesi Bassi e altri alleati è stata accolta dall'amministrazione statunitense. La Romania metterà a disposizione le sue basi. pour intercepter des avions de combat qui viendraient justement dans l'espace aérien ukrainien, voire éventuellement avec certaines munitions, pour intercepter les missiles et les drones qui menacent des points sensibles."}, {"speaker": "SPEAKER_05", "timestamp": [390.3, 410.68], "sentence": " Quand vous êtes dans la manœuvre, vous êtes par exemple en train de bombarder des forces ennemies avec de l'artillerie, et l'utilité c'est, avec ces avions de combat, de pouvoir cibler les forces russes qui sont en train de manœuvrer en face."}, {"speaker": "SPEAKER_13", "timestamp": [410.68, 413.06], "sentence": " La Casa Bianca a invitato a restare cauti."}, {"speaker": "SPEAKER_13", "timestamp": [413.06, 417.32], "sentence": " L'addestramento dei piloti ucraini potrebbe durare anche oltre sei mesi."}, {"speaker": "SPEAKER_13", "timestamp": [417.32, 423.1], "sentence": " A questo elemento si aggiungono le risorse economica necessaria all'impiego e alla manutanzione dei caccia."}, {"speaker": "SPEAKER_00", "timestamp": [423.1, 449.96], "sentence": " C'est une partie du problème, il faut bien sûr former le personnel au sol, nécessaire à l'impiego et à la manutention des cacias. Le ucraniane non tirano sui loro propri avion. Hai un pilota, hai tra 10 e 20 meccanici al minimo, più dei tecnici al suolo che si saranno carichi del resto."}, {"speaker": "SPEAKER_05", "timestamp": [449.96, 456.14], "sentence": " Dobbiamo liberare tempo nelle armi occidentali per formare piloti ucraniani."}, {"speaker": "SPEAKER_13", "timestamp": [456.14, 461.26], "sentence": " Kiev chiede 48 caccia, considerato il minimo necessario per battere la Russia."}, {"speaker": "SPEAKER_13", "timestamp": [461.26, 506.32], "sentence": " Dopo quattro anni di negoziati, Unione Europea e Nuova Zelanda Il gioco di rinforzamento è iniziato e non è certo. e sulle merci importate dall'arcipelago, prevalentemente prodotti agricoli. Continuiamo a mettere un premio sui nostri valori e le nostre partenze con l'Europa."}], [{"speaker": "SPEAKER_11", "timestamp": [506.32, 512.04], "sentence": " L'EUFTA, che stiamo signando oggi, riflette questi valori."}, {"speaker": "SPEAKER_10", "timestamp": [512.04, 515.88], "sentence": " È di grande beneficio per le due partenze."}, {"speaker": "SPEAKER_13", "timestamp": [515.88, 521.52], "sentence": " A preoccupare maggiormente la parte europea erano i termini per i prodotti a denominazione d'origine."}, {"speaker": "SPEAKER_13", "timestamp": [521.52, 523.64], "sentence": " Ora è attesa la ratifica."}, {"speaker": "SPEAKER_13", "timestamp": [523.64, 525.94], "sentence": " adotti a denominazione d'origine. Ora è attesa la ratifica."}], [{"speaker": "SPEAKER_04", "timestamp": [525.94, 574.9], "sentence": " Il riscaldamento globale alimenta i cambiamenti climatici, uno dei cui effetti è la moltiplicazione degli eventi meteorologici estremi come le ondate di caldo e di siccità. Ulteriore conseguenza l'aumento della frequenza e dell'intensità degli incendi boschivi. In Spagna solo nella prima metà del 2023 sono andati in fumo più di 65.000 ettari di foreste. Si tratta del 55% delle aree colpite da rughi in tutta l'Unione Europea. aumentare la carica di combustibile vegetale nei boschi fa che questi incendi siano più virulenti e si accadono con maggior frequenza, a causa dei grandi periodi di secca che stiamo avendo."}, {"speaker": "SPEAKER_04", "timestamp": [574.9, 579.24], "sentence": " Il grande desafio è realmente la prevenzione, non l'estinzione."}, {"speaker": "SPEAKER_02", "timestamp": [579.24, 595.46], "sentence": " In Canada quest'anno sono bruciati già 8 milioni di ettari. Una situazione catastrofica e senza precedenti, con circa 400 incendi attivi, il cui fumo e le enormi emissioni di monossido di carbonio disperse nell'atmosfera, trasportate dai venti, hanno raggiunto perfino l'Europa."}, {"speaker": "SPEAKER_03", "timestamp": [595.46, 604.82], "sentence": " Dobbiamo cooperare non solo nel tempo di risposta, ma anche nella fase di preparazione."}, {"speaker": "SPEAKER_03", "timestamp": [604.82, 634.22], "sentence": " Gli esperti propongono l'uso di droni, satelliti e reti di sensori insieme a tecniche di intelligenza artificiale che consentano di prevenire e rilevare gli incendi in modo più rapido e preciso."}, {"speaker": "SPEAKER_13", "timestamp": [634.22, 651.4], "sentence": " Il canadese Michael Woods ha vinto dopo una lunga fuga la nona tappa del Tour de France da Saint-Léonard-de-Noblas al vulcano del Puy-de-Dôme, che mancava in un itinerario di tappa della Grand Boucle da 36 anni."}, {"speaker": "SPEAKER_13", "timestamp": [651.4, 660.08], "sentence": " Woods ha reagguantato a 500 metri dal traguardo lo statunitense Matteo Jorgensen, scattato prima della salita per avvantaggiarsi sul resto dei fuggitivi."}, {"speaker": "SPEAKER_13", "timestamp": [660.08, 669.66], "sentence": " Tra i favoriti del Tour prosegue la grande lotta con Tadej Pogacar, che ha recuperato 8 secondi in classifica generale sulla maglia gialla Jonas Winggaard."}, {"speaker": "SPEAKER_13", "timestamp": [669.66, 680.66], "sentence": " La partenza non ottimale al Gran Premio di Silverstone non ha privato Max Verstappen della sesta vittoria consecutiva della stagione."}]]}