{"chapters": [{"start_time": 0.0, "end_time": 76.0}, {"start_time": 76.0, "end_time": 136.0}, {"start_time": 136.0, "end_time": 328.0}, {"start_time": 328.0, "end_time": 490.0}, {"start_time": 490.0, "end_time": 628.0}, {"start_time": 628.0, "end_time": 663.0}, {"start_time": 663.0, "end_time": 699}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 7.86], "sentence": " Esplosione in un caffè nella città russa di San Pietroburgo, ucciso un noto blogger nazionalista, diversi i feriti."}, {"speaker": "SPEAKER_07", "timestamp": [7.86, 19.0], "sentence": " I bombardamenti russi delle zone vicine a Bakhmut provocano altri morti e una decina di feriti, colpita anche Melitopol occupata dai russi."}, {"speaker": "SPEAKER_05", "timestamp": [19.0, 28.62], "sentence": " Negli Stati Uniti cominciano le operazioni di bonifica dopo la furia dei tornado. 400.000 case e aziende sono senza corrente elettrica."}, {"speaker": "SPEAKER_07", "timestamp": [28.62, 37.12], "sentence": " Papa Francesco nella Domenica delle Palme esorta ad aiutare l'umanità sofferente."}, {"speaker": "SPEAKER_07", "timestamp": [37.12, 88.54], "sentence": " Un'esplosione ha colpito un caffè domenica nella città russa di San Pietroburgo, uccidendo il noto blogger nazionalista, corrispondente di guerra, Vladlen Tatarsky stava incontrando il suo pubblico. Sui canali Telegram ucraini vengono diffuse immagini relative all'esercito russo ha bombardato obiettivi civili nella città di Kostiantinica, un centro industriale vicino a Bakhnut, Ucraina orientale."}], [{"speaker": "SPEAKER_07", "timestamp": [88.54, 93.28], "sentence": " Si tratta di uno snodo cruciale per rifornire l'esercito ucraino a fronte."}, {"speaker": "SPEAKER_07", "timestamp": [93.28, 98.18], "sentence": " Il bilancio dei bombardamenti e di diversi morti è una decina di feriti gravi."}, {"speaker": "SPEAKER_07", "timestamp": [98.18, 104.3], "sentence": " I numeri sono apparsi nella dichiarazione rilasciata su Telegram dal capo di gabinetto di Zelensky."}, {"speaker": "SPEAKER_07", "timestamp": [104.3, 105.22], "sentence": " nella dichiarazione rilasciata su Telegram dal capo di gabinetto di Zelensky."}, {"speaker": "SPEAKER_07", "timestamp": [105.22, 112.12], "sentence": " L'attacco ha centrato una zona residenziale nel centro cittadino, provocando devastazione e morte."}, {"speaker": "SPEAKER_07", "timestamp": [112.12, 115.94], "sentence": " Un missile ha creato un grande cratere."}, {"speaker": "SPEAKER_07", "timestamp": [115.94, 120.08], "sentence": " Costi Antinica si trova a soli 20 km ad ovest di Bakhmut."}, {"speaker": "SPEAKER_07", "timestamp": [120.08, 122.5], "sentence": " Nella zona non ci sono obiettivi militari."}, {"speaker": "SPEAKER_07", "timestamp": [122.5, 129.58], "sentence": " Le esplosioni hanno scosso domenica anche Melitopol, occupata dai russi, ha detto il sindaco ucraino della città meridionale."}, {"speaker": "SPEAKER_01", "timestamp": [129.58, 155.38], "sentence": " Le esplosioni hanno preso di mira il locale deposito ferroviario. Fondato in Russia nel 2013, il gruppo Wagner è in linea teorica una compagnia militare privata."}], [{"speaker": "SPEAKER_03", "timestamp": [155.38, 169.34], "sentence": " Più dell'80% dei suoi membri è costituito da ex detenuti."}, {"speaker": "SPEAKER_01", "timestamp": [169.34, 193.84], "sentence": " Gli esperti delle Nazioni Unite hanno denunciato pressione indebite da parte dei reclutatori. I soldati del gruppo Wagner sono presenti in numerose nazioni nelle quali la Russia ha importanti interessi."}, {"speaker": "SPEAKER_03", "timestamp": [193.84, 221.54], "sentence": " Gli Stati Uniti ritengono che ci siano 50.000 membri del gruppo Wagner in Ucraina."}, {"speaker": "SPEAKER_05", "timestamp": [221.54, 227.38], "sentence": " Dietro il gruppo c'è Yevgeny Prigozin, un oligarca di San Pietroburgo con una storia inusuale."}, {"speaker": "SPEAKER_06", "timestamp": [227.38, 238.82], "sentence": " Negli anni 80 era in prigione e negli anni 90 era responsabile del servizio di catering del Cremlino. Oggi il cuoco di Putin possiede aziende nei settori audiovisivo, minerario, di consulenza e militare."}, {"speaker": "SPEAKER_02", "timestamp": [238.82, 258.42], "sentence": " La sua è stata una sca fulminia."}, {"speaker": "SPEAKER_02", "timestamp": [258.42, 312.9], "sentence": " Ma non tutto è facile per Prigozhin, l'oligarca ha dei rivali tra gli altri ufficiali militari russi come Valery Gerasimov, capo di stato maggiore delle forze armate russe e figura centrale nella guerra in Ucraina. I soldati della Wagner sono stati accusati di crimini di guerra come stupri e torture nelle zone in cui sono stati impiegati. e rimanere in Russia permanentemente, sarà molto difficile essere prosecuiti in persona, perché Russia non è un partito dell'ICC e Russia ha una politica di non extradire i suoi cittadini a questi corpi internazionali o sicuramente a corpi ucraini o a corpi esterni."}, {"speaker": "SPEAKER_06", "timestamp": [312.9, 335.5], "sentence": " Benché Putin non stia appoggiando ufficialmente il gruppo Wagner, la Duma ha recentemente approvato un disegno di legge che consente di punire pesantemente chiunque screditi i gruppi di volontari che combattono in ucraina fin dove arriverà la protesta contro la riforma delle pensioni di fronte ad un"}], [{"speaker": "SPEAKER_02", "timestamp": [335.5, 349.96], "sentence": " potere inflessibile manifestazioni e scioperi continuano e si fanno sempre più radicali in tutto il paese un'altra giornata di proteste si svolgerà a giovedì in precedenza i sindacati syndicats étaient invités à Matignon pour un rencontre avec la première Elisabeth Borne."}, {"speaker": "SPEAKER_06", "timestamp": [349.96, 352.08], "sentence": " Mais le dialogue peut-il vraiment reprendre?"}, {"speaker": "SPEAKER_06", "timestamp": [352.08, 381.48], "sentence": " Rien n'est certain. Macron semble appuntar sur le fait que le mouvement s'y est exauré, mais l'opposition à la réforme semble prendre un tour, soutient le politologue."}, {"speaker": "SPEAKER_03", "timestamp": [381.48, 400.34], "sentence": " Le Conseil constitutionnel se prononcera sur la conformité du texte et sur sa adoption le 14 avril, En chaque fois que les choses se sont passées à l'encontre de l'opinion publique, qui est à 70% opposée à cette réforme, il y a une réaction encore plus forte qu'avant."}, {"speaker": "SPEAKER_04", "timestamp": [400.34, 413.74], "sentence": " On peut imaginer qu'une censure partielle ou même pas censure du tout de la part du Conseil constitutionnel de la loi peut réactiver l'opposition à la réforme beaucoup plus que l'épuiser."}, {"speaker": "SPEAKER_04", "timestamp": [413.74, 428.24], "sentence": " L'indice de gradiment de Macron est au minimum de la sua réélection, à environ 26%. En même temps, un récent sondage a montré l'augmentationo delle intenzioni di voto per l'estrema destra di circa 5 punti in caso di elezioni legislative."}, {"speaker": "SPEAKER_05", "timestamp": [428.24, 445.1], "sentence": " Nei luoghi devastati dai tornado che si sono scagliati nel sud e nel Midwest degli Stati Uniti si contano i danni per i soccorritori e tutte le comunità locali e il momento delle operazioni di bonifica. Sono almeno 26 morti accertati."}, {"speaker": "SPEAKER_05", "timestamp": [445.1, 450.76], "sentence": " L'Arkansas è tra gli stati più colpiti, ma i danni sono ingenti anche nell'Indiana e nell'Illinois."}, {"speaker": "SPEAKER_01", "timestamp": [450.76, 475.54], "sentence": " Nell'Illinois il crollo di un tetto di un teatro durante la tempesta ha provocato un morto e 40 feriti durante un concerto."}, {"speaker": "SPEAKER_05", "timestamp": [475.54, 480.46], "sentence": " E per chi ha ancora una casa c'è il problema della corrente che manca."}, {"speaker": "SPEAKER_00", "timestamp": [480.46, 515.68], "sentence": " Sono più di 400.000 le abitazioni e le imprese rimaste senza elettricità in 5 stati. the names of the three Americans and one Canadian who will launch on a lunar mission called Artemis 2 next year. In 2024 they will fly around the moon and become the first humans to see this place up close in 50 years. They'll also"}], [{"speaker": "SPEAKER_00", "timestamp": [515.68, 528.0], "sentence": " be the first humans to fly in the new Orion spacecraft which completed an uncrewed automatic mission last year. So let's talk you through the Artemis II mission these astronauts will undertake."}, {"speaker": "SPEAKER_00", "timestamp": [528.0, 535.76], "sentence": " Soon after launch on an SLS rocket from NASA's Kennedy Space Center in Florida, they'll go through a series of critical moments."}, {"speaker": "SPEAKER_00", "timestamp": [535.76, 541.22], "sentence": " Orion will jettison its boosters and other components, and the main engine will cut off and detach."}, {"speaker": "SPEAKER_00", "timestamp": [541.22, 555.62], "sentence": " And then comes the exciting part, what's called translunar injection, when a key part of Orion built in Europe, what's known as ESA's service module, will power Orion away from Earth orbit and towards the moon."}, {"speaker": "SPEAKER_00", "timestamp": [555.62, 565.42], "sentence": " At that point, the four crew will be allowed to take off their new orange custom-made Orion flight suits that they wear for launch and re-entry."}, {"speaker": "SPEAKER_00", "timestamp": [565.42, 571.64], "sentence": " They're waterproof, fireproof and can keep the crew alive for six days if they suffer a loss of cabin pressure."}, {"speaker": "SPEAKER_00", "timestamp": [571.64, 577.5], "sentence": " But let's be honest, they're not as comfy as some sweatpants and a T-shirt on a long journey."}, {"speaker": "SPEAKER_00", "timestamp": [577.5, 579.62], "sentence": " And it is a relatively long trip."}, {"speaker": "SPEAKER_00", "timestamp": [579.62, 588.5], "sentence": " The four Artemis II astronauts will spend nine days and 13 hours flying 370,000 kilometres to the Moon."}, {"speaker": "SPEAKER_00", "timestamp": [588.5, 600.16], "sentence": " Once they're there, they'll ease into orbit around the Moon for a period of six days and expect some awesome photos as they cruise over the lunar surface and look back at Earth."}, {"speaker": "SPEAKER_00", "timestamp": [600.16, 607.5], "sentence": " The four astronauts, whose names are about to be announced, won't actually touch any moon rocks or come down here, at least this time."}, {"speaker": "SPEAKER_07", "timestamp": [607.5, 648.54], "sentence": " But they have an important role in testing out the systems for the next step, which comes as early as 2025, when the Artemis 3 mission will see astronauts landing on the south pole of the moon, the area that NASA has chosen as the best spot to set up a permanent lunar base. L'area che la NASA ha scelto come il miglior posto per impostare una base lunare permanente. abbandonati del nostro tempo, di popoli che lo sfruttamento e la povertà aggettano agli incroci delle nostre strade e anche dei bambini non nati"}], [{"speaker": "SPEAKER_00", "timestamp": [648.54, 650.84], "sentence": " e gli anziani lasciati soli."}, {"speaker": "SPEAKER_07", "timestamp": [650.84, 658.88], "sentence": " In piazza San Pietro c'erano circa 30.000 fedeli per la messa di Francesco, secondo quanto stimato dalla Gendarmeria Vaticana."}, {"speaker": "SPEAKER_07", "timestamp": [658.88, 685.54], "sentence": " Con giorni di ritardo e a funerali avvenuti è stata diffusa la notizia Il film è stato realizzato in un'epoca in cui la il soldato giapponese in Merry Christmas Mr."}], [{"speaker": "SPEAKER_07", "timestamp": [685.54, 696.66], "sentence": " Lawrence. Nato a Nakano nel 1952, era stato componente degli Yellow Magic Orchestra, gruppo che mescolava musica elettronica giapponese e G-pop."}]]}