{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 114.0}, {"start_time": 114.0, "end_time": 174.0}, {"start_time": 174.0, "end_time": 234.0}, {"start_time": 234.0, "end_time": 292}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 4.84], "sentence": " Festeggiamenti per le strade di Kherson, riconquistata dalle truppe ucraine."}, {"speaker": "SPEAKER_02", "timestamp": [4.84, 8.14], "sentence": " Per il presidente Zelensky si tratta di una giornata storica."}, {"speaker": "SPEAKER_01", "timestamp": [8.14, 19.14], "sentence": " Bruxelles, l'uomo che ha coltellato a morte un agente di polizia, era già in una lista di sorveglianza gestita dall'agenzia di monitoraggio del terrorismo belga."}, {"speaker": "SPEAKER_02", "timestamp": [19.14, 28.84], "sentence": " Nel suo discorso la COP27 di Shaman Sheikh e il presidente americano Biden ha annunciato nuove misure per ridurre le emissioni di metano negli Stati Uniti."}, {"speaker": "SPEAKER_02", "timestamp": [28.84, 32.92], "sentence": " Grande festa per le strade di Kherson."}], [{"speaker": "SPEAKER_02", "timestamp": [32.92, 49.62], "sentence": " Venerdì l'Ucraina ha dichiarato che il suo esercito è entrato in città celebrando questa importante vittoria dopo che la Russia ha annunciato il ritiro delle truppe dall'unica capitale regionale conquistata dopo quasi nove mesi di guerra. Lungo la strada i soldati ucraini sono stati salutati e accolti come eroi."}, {"speaker": "SPEAKER_02", "timestamp": [49.62, 71.36], "sentence": " I risultati speciali sono già in città. La gente di Kherson ha aspettato e non ha mai rinunciato all'Ucraina. La speranza nell'Ucraina è sempre ben riposta. L'Ucraina restituisce la speranza."}, {"speaker": "SPEAKER_02", "timestamp": [71.36, 76.76], "sentence": " Il Parlamento ucraino ha diffuso immagini di cittadini con bandiere ucraine nel centro di Kherson."}, {"speaker": "SPEAKER_02", "timestamp": [76.76, 97.28], "sentence": " La sua piena riconquista da parte di Kiev sarebbe un colpo simbolico negativo per Putin e aprirebbe alle forze ucraine una porta verso l'intera regione di Kherson, con accesso sia al Mar Nero Ovest che al Mar Dazov Aest. Inoltre interromperebbe un importante ponte terrestre per la Russia tra la terraferme e la penisola di Crimea che Mosca ha annesso nel 2014."}, {"speaker": "SPEAKER_02", "timestamp": [97.28, 101.98], "sentence": " Ma il Cremlino insiste sul fatto che Kherson è ancora parte della Russia."}, {"speaker": "SPEAKER_02", "timestamp": [101.98, 108.92], "sentence": " Il trasferimento delle truppe russe sulla riva orientale del fiume Dnepr è stato completato, ha dichiarato il Ministero della Difesa russo."}, {"speaker": "SPEAKER_02", "timestamp": [108.92, 112.36], "sentence": " Ma per i cittadini di Kherson è tempo di festeggiare."}, {"speaker": "SPEAKER_02", "timestamp": [112.36, 119.06], "sentence": " L'uomo che ha coltellato a morte un agente di polizia a Bruxelles,"}], [{"speaker": "SPEAKER_01", "timestamp": [119.06, 130.14], "sentence": " prima di essere ferito da colpi d'arma, da fuoco e da arrestato, era già in una lista di sorveglianza gestita dall'Agenzia di monitoraggio del terrorismo belga, afferma un procuratore federale."}, {"speaker": "SPEAKER_01", "timestamp": [130.14, 145.18], "sentence": " Il sospettato, nato nel 1990 a Bruxelles di nazionalità belga, vive a Devers ed era noto al sistema giudiziario per atti che hanno portato alla sua detenzione tra il 2013 e il 2019."}, {"speaker": "SPEAKER_01", "timestamp": [145.18, 147.9], "sentence": " E anche nell'elenco dei servizi di intelligence."}, {"speaker": "SPEAKER_01", "timestamp": [147.9, 150.34], "sentence": " In questo momento le indagini sono in corso."}, {"speaker": "SPEAKER_01", "timestamp": [150.34, 160.34], "sentence": " L'indagato sarà ascoltato dal giudice per le indagini preliminari, non appena le sue condizioni lo consentiranno."}, {"speaker": "SPEAKER_00", "timestamp": [160.34, 165.48], "sentence": " Uno dei poliziotti colpiti, 29enne, è stato accoltellato alla gola ed è morto poco dopo."}, {"speaker": "SPEAKER_01", "timestamp": [165.48, 174.18], "sentence": " Il secondo, di 23 anni, è stato operato per ferite al braccio destro ma non è in pericolo di vita."}], [{"speaker": "SPEAKER_02", "timestamp": [174.18, 179.3], "sentence": " Il grande giorno di Joe Biden è la Coppa 27 di Sharm el Sheikh in Egitto."}, {"speaker": "SPEAKER_02", "timestamp": [179.3, 188.22], "sentence": " Nel suo discorso il presidente americano ha annunciato nuove misure per accelerare l'azione globale per il clima e ridurre le emissioni di metano negli Stati Uniti."}, {"speaker": "SPEAKER_01", "timestamp": [188.22, 197.14], "sentence": " Tagliare il metano di almeno il 30% entro il 2030 può essere la nostra migliore possibilità di raggiungere l'obiettivo di un grado e mezzo, ha dichiarato Biden."}, {"speaker": "SPEAKER_02", "timestamp": [197.14, 232.52], "sentence": " Stiamo investendo più di 20 miliardi di dollari nella riduzione del metano a livello nazionale per fare cose concrete come chiudere i pozzi che perdono metano. Vogliamo migliorare le attrezzature industriali nei settori del petroglio e del gas. Tutte queste misure ridurranno le emissioni di metano negli Stati Uniti dell'87% rispetto ai livelli del 2005 entro il 2030. A margine della Coppa 27 si è tenuto un bilaterale tra Biden e Al-Sisi. Il presidente egiziano ha fatto sapere di aver lanciato una strategia per i diritti umani in Egitto, istituendo un comitato che esamina le richieste di grazia da parte dei carcerati per motivi politici."}, {"speaker": "SPEAKER_01", "timestamp": [232.52, 239.52], "sentence": " La Camera Bassa del Parlamento tedesco ha votato per continuare a far funzionare"}], [{"speaker": "SPEAKER_01", "timestamp": [239.52, 245.62], "sentence": " le ultime tre centrali nucleari tedesche al fine di garantire l'approvvigionamento energetico."}, {"speaker": "SPEAKER_01", "timestamp": [245.62, 256.98], "sentence": " Nell'ambito della prevista fuoriuscita dal nucleare, le centrali avrebbero dovuto essere spente alla fine dell'anno in corso, tuttavia resteranno in funzione sino al 15 aprile del 2023."}, {"speaker": "SPEAKER_02", "timestamp": [256.98, 262.86], "sentence": " Lo Space Shuttle Challenger riemerge dal suo passato."}, {"speaker": "SPEAKER_02", "timestamp": [262.86, 274.96], "sentence": " Alcuni frammenti della navetta esplose il 28 gennaio 1986, 73 secondi dopo il lancio, provocando la morte delle sette persone a bordo, sono stati ritrovati in fondo all'oceano atlantico a largo della Florida."}]]}