{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 135.0}, {"start_time": 135.0, "end_time": 242.0}, {"start_time": 242.0, "end_time": 345.0}, {"start_time": 345.0, "end_time": 457.0}, {"start_time": 457.0, "end_time": 507.0}, {"start_time": 507.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 9.52], "sentence": " Colpite le infrastrutture civili d'Ucraina dalla pioggia di missili a Kiev, l'80% della città è senza acqua, code davanti alle fontane nei parchi."}, {"speaker": "SPEAKER_08", "timestamp": [9.52, 19.08], "sentence": " La leader dell'FMN parla a Euronews, la guerra ha unito il popolo ucraino che non smetterà mai di difendere il proprio paese."}, {"speaker": "SPEAKER_04", "timestamp": [19.08, 27.82], "sentence": " Putin convoca a soci i leader di Armenia e Azerbaijan, la Russia non rinuncia a essere protagonista nel conflitto del Nagorno-Karabakh."}, {"speaker": "SPEAKER_06", "timestamp": [27.82, 40.66], "sentence": " Lunedì nero per le infrastrutture in Ucraina, bersaglio di una pioggia di missili russi in apparente risposta all'attacco alla flotta del Mar Nero di sabato scorso."}], [{"speaker": "SPEAKER_06", "timestamp": [40.66, 50.34], "sentence": " scorso. Quasi l'80% degli abitanti di Kiev, la capitale del paese, è senza acqua corrente."}, {"speaker": "SPEAKER_06", "timestamp": [50.34, 58.72], "sentence": " La vita quotidiana della popolazione sta diventando sempre più difficile."}, {"speaker": "SPEAKER_03", "timestamp": [58.72, 65.28], "sentence": " Le autorità locali ci hanno informato che sulla riva sinistra l'acqua sarebbe tornata e parzialmente sulla riva destra."}, {"speaker": "SPEAKER_06", "timestamp": [65.28, 68.78], "sentence": " Non so se sia così, ma in questo palco c'è una fontana."}, {"speaker": "SPEAKER_03", "timestamp": [68.78, 78.22], "sentence": " Siamo a Kiev da due anni, siamo venuti qui per fare riformimento e stiamo aspettando in coda per avere l'acqua potabile."}, {"speaker": "SPEAKER_01", "timestamp": [78.22, 80.86], "sentence": " Noi e i bambini ne abbiamo bisogno."}, {"speaker": "SPEAKER_02", "timestamp": [80.86, 105.58], "sentence": " Non ne abbiamo ancora parlato, ma siamo preoccupati e stiamo valutando la possibilità di trasferirci all'estero. Qui ci aspetta un inverno freddo, potremmo non avere l'elettricità e il riscaldamento. Il rapporto giornaliero di guerra del Ministero della Difesa russo segnala che tutti gli attacchi hanno centrato l'obiettivo."}, {"speaker": "SPEAKER_06", "timestamp": [105.58, 116.58], "sentence": " L'esercito ucraino risponde che 44 dei 50 missili lanciati dalla Russia sono stati abbattuti. Uno è caduto in territorio moldavo."}, {"speaker": "SPEAKER_06", "timestamp": [116.58, 126.94], "sentence": " Ma al di là dell'esito dei combattimenti la situazione resta critica e una nuova fila di rifugiati si profila all'orizzonte in Europa."}, {"speaker": "SPEAKER_06", "timestamp": [126.94, 130.86], "sentence": " Questa volta non saranno né i più giovani né i più ricchi."}, {"speaker": "SPEAKER_08", "timestamp": [130.86, 144.58], "sentence": " Mentre i suoi connazionali si preparano a un'altra settimana di interruzioni di acqua ed elettricità dovuta ai bombardamenti russi,"}], [{"speaker": "SPEAKER_03", "timestamp": [144.58, 188.6], "sentence": " In un'altra settimana di interruzioni di acqua ed elettricità dovuta ai bombardamenti russi, la leader del movimento femminista di protesta femmene, Inna Shevchenko, spiega a Euronews perché il suo popolo non rinuncerà mai a diventare un paese democratico, per aver avuto il coraggio di sganciarsi dal modello russo e lottare per il loro diritto a costruire uno Stato democratico veramente europeo e indipendente. Questa è la motivazione profonda della guerra. Questo è il motivo per cui Vladimir Putin ha attaccato l'Ucraina."}, {"speaker": "SPEAKER_08", "timestamp": [188.6, 199.04], "sentence": " Parlando a margine di un evento a Bruxelles, l'attivista confessa di essersi aspettata l'invasione e spiega di aver lanciato l'allarme per tempo."}, {"speaker": "SPEAKER_03", "timestamp": [199.04, 203.56], "sentence": " La strategia accomodante verso Putin, attuata per anni, è stata un errore."}, {"speaker": "SPEAKER_08", "timestamp": [203.56, 204.18], "sentence": " accomodante verso Putin, attuata per anni, è stata un errore."}, {"speaker": "SPEAKER_08", "timestamp": [204.18, 212.06], "sentence": " Ora la guerra ha unito il suo paese, trasformando cantanti, fornai, medici e insegnanti in soldati, il cui morale è ancora alto."}, {"speaker": "SPEAKER_08", "timestamp": [212.06, 227.82], "sentence": " C'è una sofferenza collettiva dell'intera nazione, ma c'è anche una resistenza collettiva, potente. Gli ucraini sanno che, come ripetiamo sempre, se la Russia smetterà di combattere non ci sarà la guerra, se gli ucraini smetteranno di combattere non ci sarà l'Ucraina."}, {"speaker": "SPEAKER_03", "timestamp": [227.82, 241.1], "sentence": " Dalle sue parole emerge una chiara visione, senza il supporto della società civile e dei singoli cittadini all'interno e all'esterno del paese, l'esercito ucraino sarebbe stato presto soverchiato e sconfitto dai russi."}, {"speaker": "SPEAKER_08", "timestamp": [241.1, 244.9], "sentence": " Il conflitto dai russi."}], [{"speaker": "SPEAKER_03", "timestamp": [244.9, 252.22], "sentence": " Nazioni Unite, Turchia ed Ucraina portano avanti l'accordo sul grano del Mar Nero nonostante il ritiro della Russia."}, {"speaker": "SPEAKER_08", "timestamp": [252.22, 260.18], "sentence": " Previsto l'imminente transito di 16 navi nell'area, l'accordo, sottoscritto lo scorso luglio, consente l'esportazione di grano dall'Ucraina."}, {"speaker": "SPEAKER_03", "timestamp": [260.18, 266.36], "sentence": " Il presidente turco si dice determinato a farlo funzionare."}, {"speaker": "SPEAKER_03", "timestamp": [266.36, 277.72], "sentence": " Col meccanismo congiunto stabilito ad Istanbul abbiamo fornito una relativa riduzione della crisi alimentare, offrendo 9,3 milioni di tonnellate di grano ucraino al servizio del mondo."}, {"speaker": "SPEAKER_08", "timestamp": [277.72, 289.04], "sentence": " La Turchia continuerà i suoi sforzi per trovare una soluzione alla crisi alimentare, come fatto sinora, sebbene la Russia sia riluttante riguardo all'accordo, poiché non godrebbe delle stesse agevolazioni."}, {"speaker": "SPEAKER_01", "timestamp": [289.04, 302.04], "sentence": " Stati Uniti, Nato ed Unione Europea esortano la Russia a cambiare rotta sugli accordi, mentre Zelensky la accusa di ricatto."}, {"speaker": "SPEAKER_09", "timestamp": [302.04, 306.24], "sentence": " Zelensky l'ha accusa di ricatto."}, {"speaker": "SPEAKER_01", "timestamp": [306.24, 313.68], "sentence": " Sinora i fatti indicano che la leadership russa è più interessata ad esacerbare la crisi alimentare che ad attuare i documenti firmati."}, {"speaker": "SPEAKER_09", "timestamp": [313.68, 325.58], "sentence": " E questa, tra l'altro, è la risposta a tutti coloro che invocano i negoziati con la Russia."}, {"speaker": "SPEAKER_09", "timestamp": [325.58, 343.58], "sentence": " L'accordo sostenuto dalle Nazioni Unite e immediato dalla Turchia autorizza anche l'esportazione di olio di semi dall'Ucraina e di fertilizzanti e cibo dalla Russia e ha contribuito ad alleviare una crisi alimentare globale in via di sviluppo, in particolare in Africa."}, {"speaker": "SPEAKER_07", "timestamp": [343.58, 346.58], "sentence": " alimentare globale in via di sviluppo, in particolare in Africa."}], [{"speaker": "SPEAKER_00", "timestamp": [346.58, 359.34], "sentence": " Lunedì mattina la Russia ha sferrato un attacco massiccio al sistema energetico ucraino per la terza volta nell'ultimo mese colpendo le infrastrutture delle principali città dell'Ucraina e interrompendo l'accesso dei residenti all'elettricità e all'acqua."}, {"speaker": "SPEAKER_00", "timestamp": [359.34, 369.6], "sentence": " Il Ministero della Difesa russo ha dichiarato che le sue forze hanno preso di mira il comando militare e i sistemi energetici dell'Ucraina, affermando che tutti gli obiettivi sono stati colpiti."}, {"speaker": "SPEAKER_00", "timestamp": [369.6, 384.94], "sentence": " Il ministro della difesa ucraina ha dichiarato che la nuova ondata di attacchi di Mosca contro l'Ucraina ha colpito lunedì 10 regioni e danneggiato 18 strutture, la maggior parte delle quali legate all'energia, tra cui Dnipro, Chernivtsi, Kirovorod, Zaporizhia, Kharkiv, Cherkasy e Kiev."}, {"speaker": "SPEAKER_00", "timestamp": [384.94, 385.24], "sentence": " tra cui Dnipro, Chernysky, Kirovorod, Zaporizhia, Kharkiv, Cherkasy e Kiev."}, {"speaker": "SPEAKER_00", "timestamp": [385.24, 397.98], "sentence": " Il Maggiore Klitschko ha affermato che subito dopo gli attacchi l'80% della capitale ucraina è rimasto senza forniture d'acqua e che le forze russe hanno danneggiato un impianto energetico che fornisce energia a circa 350.000 appartamenti."}, {"speaker": "SPEAKER_00", "timestamp": [397.98, 409.26], "sentence": " Dilotimo Shenko, vice capo dell'ufficio del presidente dell'Ucraina, ha invece dichiarato che a causa dei massicci bombardamenti che hanno colpito infrastrutture critiche sono state introdotte interruzioni di corrente di emergenza."}, {"speaker": "SPEAKER_00", "timestamp": [409.26, 415.38], "sentence": " I servizi di emergenza sono stati attivati per ripristinare le forniture di energia e di acqua dopo l'attacco in tutta l'Ucraina."}, {"speaker": "SPEAKER_03", "timestamp": [415.38, 450.7], "sentence": " Alcuni funzionari ucraini hanno reagito all'attacco affermando che la Russia non è interessata ai collere sul campo di battaglia, la Russia combatte i civili. Non giustificate questi attacchi chiamandolio raggio, sia aeree che marittime, i sistemi di comando militare ed energia dell'Ucraina."}, {"speaker": "SPEAKER_05", "timestamp": [450.7, 455.5], "sentence": " Gli obiettivi degli attacchi sono stati raggiunti. Tutti i bersagli prestabiliti sono stati colpiti."}, {"speaker": "SPEAKER_03", "timestamp": [455.5, 477.08], "sentence": " Tenta la mediazione con il primo ministro armeno Nikol Pashinyan e il presidente a zero, Ilhan Maliev, a poco più di un mese di distanza dagli scontri che hanno causato 286 morti e il più alto bilancio di vittime della guerra che è iniziata nel 2020 per il controllo del Nagorno-Karabakh."}], [{"speaker": "SPEAKER_05", "timestamp": [477.08, 488.94], "sentence": " Fu la stessa Russia nel 2020 a giocare un ruolo di primo piano per mettere fine alla guerra di sei settimane che ha causato più di 6.500 vittime."}, {"speaker": "SPEAKER_00", "timestamp": [488.94, 498.5], "sentence": " Con gli Stati Uniti che hanno mediato un cessato il fuoco per mettere fine alle ostilità di settembre, Mosca vuole nuovamente presentarsi come un attore determinante per la regione."}, {"speaker": "SPEAKER_08", "timestamp": [498.5, 506.4], "sentence": " Fedele alleato di Erevan, il Cremlino lavora instancabilmente per non far scivolare la regione fuori dalla sua sfera di influenza."}, {"speaker": "SPEAKER_04", "timestamp": [506.4, 515.14], "sentence": " La premier danese mette Frederiksen rischi a grosso dopo aver progettato di tenere elezioni"}], [{"speaker": "SPEAKER_09", "timestamp": [515.14, 549.56], "sentence": " anticipate in programma martedì 1 novembre, molto prima del fallimento del governo da lei presieduto. Stando ai sondaggi, il cosiddetto blocco rosso di sinistra e la coalizione di destra, guidata da politici liberali, si affronteranno in una vincente testa a testa per il successo alle urne. La premier, leader di un governo di minoranza, ha deciso di indire le elezioni dopo che un alleato ha minacciato di lasciare la coalizione al potere. Molte persone l'hanno criticata perché non sarebbe intervenuta abbastanza rapidamente per l'abbattimento di milioni di visoni infettati da una forma mutata di coronavirus."}, {"speaker": "SPEAKER_09", "timestamp": [549.56, 559.62], "sentence": " Nel corso di un dibattito televisivo ha affermato che la campagna elettorale ha avvicinato tra loro i partner di coalizione, ma non abbastanza per unire le forze come è accaduto durante la pandemia."}, {"speaker": "SPEAKER_09", "timestamp": [559.62, 567.18], "sentence": " Solo così potrebbero essere egregiamente affrontate lotte come la recessione, l'immigrazione, le crisi e l'istruzione del lavoro."}, {"speaker": "SPEAKER_09", "timestamp": [567.18, 572.86], "sentence": " Per il liberale Lars-Luke Rasmussen, già primo ministro, è l'attuale governo a creare conflitti."}, {"speaker": "SPEAKER_00", "timestamp": [572.86, 580.24], "sentence": " La gente urla con rabbia quando è d'accordo sulla maggior parte degli argomenti."}, {"speaker": "SPEAKER_09", "timestamp": [580.24, 590.38], "sentence": " Il nostro obiettivo principale è sbarazzarci dei politici radicali."}, {"speaker": "SPEAKER_00", "timestamp": [590.38, null], "sentence": " Martedì i danesi decideranno il destino di 179 deputati che compongono il Parlamento."}]]}