{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 133.0}, {"start_time": 133.0, "end_time": 238.0}, {"start_time": 238.0, "end_time": 336.0}, {"start_time": 336.0, "end_time": 398.0}, {"start_time": 398.0, "end_time": 510.0}, {"start_time": 510.0, "end_time": 545.0}, {"start_time": 545.0, "end_time": 666.0}, {"start_time": 666.0, "end_time": 702}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 8.28], "sentence": " Lutto in Ucraina per la morte di tre piloti nella collisione di due jet da combattimento durante un addestramento. Avviata un'indagine."}, {"speaker": "SPEAKER_06", "timestamp": [8.28, 17.78], "sentence": " Aperta un'inchiesta sulla stazione di rifornimento abusiva esplosa in Romania, la struttura operava illegalmente da tre anni."}, {"speaker": "SPEAKER_08", "timestamp": [17.78, 28.22], "sentence": " Dal caldo torrido ai nubi fragi, Catalogna, Maiorca e Nord Italia sferzate dalle piogge e la Grecia continua a bruciare."}, {"speaker": "SPEAKER_06", "timestamp": [28.22, 39.06], "sentence": " Francia ha vietato l'uso nelle scuole dell'Abaia, la tradizionale tunica femminile musulmana per il governo è un simbolo religioso incompatibile con i principi di laicità."}, {"speaker": "SPEAKER_07", "timestamp": [39.06, 49.54], "sentence": " Almeno due morti e dieci feriti è il bilancio delle vittime degli attacchi russi in Ucraina del fine settimana,"}], [{"speaker": "SPEAKER_07", "timestamp": [49.54, 57.68], "sentence": " segnato anche dal tragico scontro tra due aerei da combattimento durante un addestramento nell'ovest del paese, che ha causato la morte di tre piloti."}, {"speaker": "SPEAKER_07", "timestamp": [57.68, 67.76], "sentence": " Uno di loro era famoso per aver preso parte ai combattimenti aerei sopra Kiev durante la prima fase dell'invasione russa. Le autorità ucraine hanno avviato un'indagine sulla collisione."}, {"speaker": "SPEAKER_07", "timestamp": [67.76, 82.28], "sentence": " Sul fronte della battaglia, l'esercito ucraino afferma di continuare ad avanzare dopo aver sfondato la linea di difesa russa nella regione di Zaporizia, mentre Mosca sostiene che le sue forze hanno lanciato un attacco contro un campo d'aviazione nella regione di Kiev."}, {"speaker": "SPEAKER_07", "timestamp": [82.28, 91.94], "sentence": " Nel frattempo, il governo ucraino ha confermato il passaggio sicuro di una nave carica di cereali attraverso il Mar Nero, partita dal porto ucraino di Odessa."}, {"speaker": "SPEAKER_07", "timestamp": [91.94, 98.36], "sentence": " L'annuncio arriva nonostante l'avvertimento della Russia che tali navi possono essere considerate obiettivi militari."}, {"speaker": "SPEAKER_07", "timestamp": [98.36, 130.62], "sentence": " Fine settimana di lutto anche a Mosca, dove sono stati deposti numerosi tributi floreali in memoria del leader del gruppo di mercenari Wagner, Yevgeny Prigozhin, dopo che la sua morte è stata confermata dai test genetici richiesti da una commissione d'inchiesta russa per lui e le altre nove persone morte nell'incidente aereo di mercoledì scorso. E mentre gli interrogativi sul futuro della milizia si fanno sempre più pressanti, il presidente russo Vladimir Putin firma un decreto che impone a tutte le forze militari, volontari e non, di giurare fedeltà al Cremlino."}, {"speaker": "SPEAKER_07", "timestamp": [130.62, 140.1], "sentence": " La distribuzione della posta continua, nonostante i bombardamenti nelle città della regione"}], [{"speaker": "SPEAKER_08", "timestamp": [140.1, 145.14], "sentence": " di Donetsk. I postini lavorano regolarmente ma sono sempre accompagnati dai soldati."}, {"speaker": "SPEAKER_08", "timestamp": [145.14, 147.52], "sentence": " La guerra ha cambiato molto il loro lavoro."}, {"speaker": "SPEAKER_08", "timestamp": [147.52, 153.0], "sentence": " Anna ad esempio mai avrebbe pensato di dover indossare un giubbotto antiproiettile per andare a lavorare."}, {"speaker": "SPEAKER_09", "timestamp": [153.0, 165.28], "sentence": " I postini vanno con regolarità a Chasiv Yar, nella regione di Donetsk."}, {"speaker": "SPEAKER_08", "timestamp": [165.28, 171.98], "sentence": " I normali mezzi postali sono sostituiti da quelli blindati e loro sono costretti a lavorare a un ritmo più che sostenuto."}, {"speaker": "SPEAKER_09", "timestamp": [171.98, 177.0], "sentence": " Prendono in consegna la posta, pagano le pensioni, a volte portano del cibo."}, {"speaker": "SPEAKER_08", "timestamp": [177.0, 181.44], "sentence": " Anche per queste brevi visite i residenti della cittadina sono grati."}, {"speaker": "SPEAKER_09", "timestamp": [181.44, 189.46], "sentence": " la cittadina sono grati."}, {"speaker": "SPEAKER_08", "timestamp": [189.46, 193.86], "sentence": " Ad ogni visita postale la situazione si rivela ancora più deteriorata."}, {"speaker": "SPEAKER_09", "timestamp": [193.86, 211.32], "sentence": " Il numero di case distrutte in città aumenta e di conseguenza il numero di abitanti diminuisce. Надо смелость иметь. Вообще, молодцы вообще девчата. Ну, молодцы. Не могу сказать, что мы не боимся. Нет, тоже страшно, ты тоже боишься."}, {"speaker": "SPEAKER_08", "timestamp": [211.32, 216.84], "sentence": " Но отличаешь, понимаете, что это далеко уже, это близко, это еще где-то."}, {"speaker": "SPEAKER_09", "timestamp": [216.84, 220.72], "sentence": " Когда близко возле тебя, то естественно, мы на машину и уехали."}, {"speaker": "SPEAKER_09", "timestamp": [220.72, 240.56], "sentence": " I servizi postali europei hanno sospeso le spedizioni nelle zone di guerra, verso la Russia e anche e soprattutto in Ucraina, per ragioni di sicurezza."}], [{"speaker": "SPEAKER_08", "timestamp": [240.56, 245.54], "sentence": " Questa è la palianizia, una pagnotta ucraina che sta lievitando nel forno."}, {"speaker": "SPEAKER_00", "timestamp": [245.54, 252.66], "sentence": " 600 di queste delizie salate vengono prodotte qui al Museo dell'Agricoltura di Ostrava e in altri siti della Repubblica Ceca."}, {"speaker": "SPEAKER_08", "timestamp": [252.66, 274.1], "sentence": " La farina utilizzata è stata importata dai delle scorte alimentari in Ucraina."}, {"speaker": "SPEAKER_08", "timestamp": [274.1, 294.92], "sentence": " Denominata la fame di Putin, la campagna combatte anche la disinformazione sulla guerra. Il pane è un simbolo, ma noi vogliamo che la comunità trasporti i simboli in atto, e per questo è importante non solo il pane, ma anche l'impatto sulle strutture di minamento."}, {"speaker": "SPEAKER_07", "timestamp": [294.92, 342.74], "sentence": " Le persone possono farlo dopo aver assaggiato il pane o sostenere direttamente il sistema di sminamento Boschena, sulcito web Weapons for Putin. E' stata aperta un'inchiesta dopo le due esplosioni che hanno distrutto una stazione di rifornimento di gas"}], [{"speaker": "SPEAKER_05", "timestamp": [342.74, 367.14], "sentence": " alla quale da tre anni era stata revocata la licenza nei pressi della capitale della Romania, Bucarest. Le deflagrazioni avvenute nella serata di sabato 26 agosto hanno provocato ingenti danni materiali ma soprattutto la morte di due persone e il ferimento di altre 56. Si tratta in gran parte di vigili del fuoco accorsi sul posto per spegnere l'incendio di Vampato dopo la prima delle due esplosioni."}, {"speaker": "SPEAKER_07", "timestamp": [367.14, 372.44], "sentence": " Diversi di loro sono attualmente in condizioni critiche a causa delle ustioni riportate."}, {"speaker": "SPEAKER_02", "timestamp": [372.44, 378.08], "sentence": " Il ruogo era stato provocato dal trasferimento di gas da un'autocisterna ad un'altra."}, {"speaker": "SPEAKER_01", "timestamp": [378.08, 381.0], "sentence": " Si pensa che a causarlo possa essere stata una sigaretta."}, {"speaker": "SPEAKER_06", "timestamp": [381.0, 396.16], "sentence": " Centinaia di abitanti della zona hanno donato il sangue nella speranza di poter aiutare i feriti, mentre il presidente della Romania, Klaus Ioannis, ha definito la vicenda una tragedia e si è detto profondamente addolorato per quanto accaduto."}, {"speaker": "SPEAKER_08", "timestamp": [396.16, 407.42], "sentence": " Prima il caldo, ora i nubi fragi. Venti forti e piogge sferzanti hanno spazzato l'isola spagnola di Mallorca domenica,"}], [{"speaker": "SPEAKER_08", "timestamp": [407.42, 409.72], "sentence": " portando con sé inondazioni improvvise."}, {"speaker": "SPEAKER_08", "timestamp": [409.72, 414.74], "sentence": " Gli automobilisti hanno dovuto affrontare condizioni insidiose in mezzo ai temporali."}, {"speaker": "SPEAKER_04", "timestamp": [414.74, 420.46], "sentence": " Nella Spagna continentale le piogge del fine settimana hanno raggiunto livelli record."}, {"speaker": "SPEAKER_08", "timestamp": [420.46, 435.64], "sentence": " In alcune zone della Catalogna si sono accumulati più di 100 litri d'acqua per metro quadro. I vigili del fuoco hanno salvato una persona intrappolata nella sua auto sotto un ponte. Piogge intense e forti venti hanno colpito anche il nord Italia."}, {"speaker": "SPEAKER_08", "timestamp": [435.64, 446.78], "sentence": " Prima la Lombardia, sabato, quando le tempeste hanno sradicato alberi e danneggiato tetti, e domenica la Liguria. I genovesi sono stati colti di sorpresa da intensi temporali."}, {"speaker": "SPEAKER_08", "timestamp": [446.78, 472.34], "sentence": " Il ciclone Poppea, proveniente dal nord Europa, si sta spingendo verso il paese ed è destinato a spazzare via l'ondata di caldo estivo. In Grecia continuano a divampare incendi, anche se quello scoppiato sabato sull'isola cicladica di Andros, probabilmente causato da un fulmine, era già sotto controllo da domenica. I vigili del fuoco sono rimasti nei punti caldi per precauzione a causa dei forti venti che soffiano nella zona."}, {"speaker": "SPEAKER_08", "timestamp": [472.34, 508.2], "sentence": " attuale. Per questo migliaia di persone a Washington DC hanno commemorato il famoso discorso di Martin Luther King per i diritti civili, I have a dream. La sua famiglia e gli attivisti si sono rivolti alla folla per sottolineare l'importanza ancora oggi di quel discorso pronunciato 60 anni fa davanti a 250.000 persone. Il raduno ha preceduto l'anniversario della marcia su Washington del 28 agosto 1963."}, {"speaker": "SPEAKER_06", "timestamp": [508.2, 516.48], "sentence": " La baialla tradizionale tunica indossata da alcune donne musulmane sarà vietata nelle"}], [{"speaker": "SPEAKER_06", "timestamp": [516.48, 542.58], "sentence": " scuole francesi. Ad annunciarlo è stato il ministro dell'istruzione del governo di Parigi, Gabriele Attal, secondo il quale la misura è coerente con i principi di laicità imposti negli istituti scolastici transalpini, nei quali è vietata la presenza di qualsiasi simbolo religioso, inclusi ad esempio i crocifissi. La decisione arriva dopo mesi di discussioni sul tema e probabilmente susciterà la reazione dei 5 milioni di musulmani presenti in Francia."}, {"speaker": "SPEAKER_06", "timestamp": [542.58, 547.58], "sentence": " 5 milioni di musulmani presenti in Francia."}], [{"speaker": "SPEAKER_07", "timestamp": [547.58, 552.44], "sentence": " È ufficialmente iniziato a Bucarest il Festival Giorgio Nescu."}, {"speaker": "SPEAKER_07", "timestamp": [552.44, 570.78], "sentence": " Creato nel 1958 in onore del compositore franco-rumeno Giorgio Nescu, il festival è oggi uno dei principali appuntamenti per musicisti amanti della musica di tutto il mondo. Per un mese nella capitale rumena si svolgono decine di concerti e concorsi per giovani musicisti."}, {"speaker": "SPEAKER_04", "timestamp": [570.78, 617.26], "sentence": " L'orchestra filarmonica Giorgio Enescu ha dato il via alla manifestazione con il direttore Cristian Macelaru e Gautier Capucon, uno dei più grandi virtuosi del violoncello. Musica Musica Musica Musica Musica Musica Musica Musica Musica Musica Musica Musica Musica Le festival Georges Enescu est devenu au fil des ans un rendez-vous incontournable sur la carte européenne et mondiale des grands festivals de musique classique."}, {"speaker": "SPEAKER_06", "timestamp": [617.26, 648.18], "sentence": " Une reconnaissance internationale pour la Roumanie qui va accueillir jusqu' a fine settembre i più grandi solisti e orchestre del mondo. A Bucarest, Frederic Ponsar per Euro News. legata alla cultura caraibica nato a seguito delle rivolte che attraversarono il quartiere negli anni 50 in risposta alle disuguaglianze razziali."}, {"speaker": "SPEAKER_06", "timestamp": [648.18, 652.8], "sentence": " Il festival oggi attrae un pubblico eterogeneo di famiglie e amanti della musica."}, {"speaker": "SPEAKER_06", "timestamp": [652.8, 664.34], "sentence": " Quest'anno segna anche il 75° anniversario dell'attracco della nave Windrush con a bordo centinaia di migranti provenienti dalla Giamaica che speravano di trovare migliori condizioni di vita nel Regno Unito."}, {"speaker": "SPEAKER_06", "timestamp": [664.34, 668.2], "sentence": " dalla Giamaica che speravano di trovare migliori condizioni di vita nel Regno Unito."}], [{"speaker": "SPEAKER_08", "timestamp": [668.2, 672.4], "sentence": " La stella della ginnastica mondiale, Simone Biles, si ripete."}, {"speaker": "SPEAKER_08", "timestamp": [672.4, 683.22], "sentence": " Ai campionati americani di San José la campionessa si è aggiudicata la vittoria nella finale del concorso generale, portando a otto il numero dei titoli nel suo palmarès, un vero e proprio record."}, {"speaker": "SPEAKER_08", "timestamp": [683.22, 690.76], "sentence": " Biles, quattro volte campionessa olimpica, ha entusiasmato il pubblico con un'ultima performance a terra che le valsa il titolo."}, {"speaker": "SPEAKER_08", "timestamp": [690.76, 697.9], "sentence": " A 26 anni diventa anche la ginnasta più anziana a vincere il concorso nazionale, dieci anni dopo la sua prima vittoria."}]]}