{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 230.0}, {"start_time": 230.0, "end_time": 470.0}, {"start_time": 470.0, "end_time": 611}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 9.46], "sentence": " Guasti e perdite rilevati in Germania e Danimarca sui gasdotti Nord Stream 1 e 2 che prima della guerra trasportavano gas russo. Per Berlino si tratterebbe di sabotaggio."}, {"speaker": "SPEAKER_01", "timestamp": [9.46, 18.42], "sentence": " Terre rare e altre materie prime critiche fondamentali per la transizione ecologica, ma l'Unione Europea rischia la dipendenza dalla Cina."}, {"speaker": "SPEAKER_02", "timestamp": [18.42, 31.26], "sentence": " Gli Stati Uniti sono pronti a sostenere l'Unione Europea nella gestione dell'incidente alle condotture del Nord Stream 2 che trasporta il gas lusso alla Germania attraversando il Mar Baltico."}], [{"speaker": "SPEAKER_02", "timestamp": [31.26, 37.88], "sentence": " Lo ha annunciato un portavoce della Casa Bianca che tuttavia non è entrato nel merito delle cause del malfunzionamento."}, {"speaker": "SPEAKER_02", "timestamp": [37.88, 52.8], "sentence": " Per il governo di Kiev si tratta di un'operazione terroristica di sabotaggio pianificata dalla Russia contro l'Unione Europea. Ad una possibile regia esterna fa riferimento anche la premier danese Mattel Fredriksen, nel cui territorio si sono segnalate le perdite di pressione."}, {"speaker": "SPEAKER_03", "timestamp": [52.8, 57.34], "sentence": " Ci sono tre perdite, anche ad una certa distanza tra loro."}, {"speaker": "SPEAKER_02", "timestamp": [57.34, 61.76], "sentence": " Per questo è difficile immaginare che ciò che è accaduto sia solo una coincidenza."}, {"speaker": "SPEAKER_02", "timestamp": [61.76, 90.74], "sentence": " accaduto sia solo una coincidenza. Mentre esperti danesi cercano di indagare sulle cause della perdita di pressione delle condutture, Dimitri Peskov, portavoce del Cremlino, parla di allarmante notizia che richiede un'indagine urgente e afferma che Mosca è estremamente preoccupata per l'accaduto. Peskov non ha escluso di trovarsi di fronte ad un'azione di sabotaggio. Fino a quando non saranno portati a compimento i controlli attualmente in corso, nessuna ipotesi può essere scartata, detto in un'intervista all'agenzia TASS."}, {"speaker": "SPEAKER_02", "timestamp": [90.74, 101.5], "sentence": " Il gasdotto ha subito danni senza precedenti a tre linee e per la compagnia che lo gestisce è impossibile stimare i tempi per un ripristino del flusso."}, {"speaker": "SPEAKER_02", "timestamp": [101.5, 131.64], "sentence": " Intanto l'Alleanza Atlantica sta monitorando attentamente la situazione nel Mar Baltico. I paesi alleati stanno analizzando le circostanze in cui si sono verificate le fughe di gas, scambiandosi costantemente informazioni anche con Finlandia e Svezia. L'incidente al Nord Stream 2 ha causato conseguenze anche sul prezzo del gas, che ad Amsterdam aumenta del 10% e tocca i 191,5 euro per megawattora."}, {"speaker": "SPEAKER_02", "timestamp": [131.64, 150.94], "sentence": " È stato inaugurato in anticipo sui tempi previsti il nuovo segmento del gasdotto in cui transitano le forniture della Norvegia verso la Polonia."}, {"speaker": "SPEAKER_02", "timestamp": [150.94, 197.52], "sentence": " Grazie ai lavori nella parte danese effettuati più rapidamente, l'infrastruttura, una volta a regime, a novembre aiuterà Varsavia a rendersi indipendente dal gas russo. Il primo ministro polacco, Mateusz Morawiecki, ha detto che con il nuovo gasdotto si apre una nuova era di sovranità energetica e di maggiore sicurezza, nel senso più ampio del termine. Un concetto sottolineato anche dalla responsabile della Direzione Generale per l'Energia dell'Unione Europea, Jorgensen, che ha ricordato come la guerra russa in Ucraina abbia reso incerte le forniture di gas da Mosca, usate, secondo Bruxelles, per destabilizzare le economie europee."}, {"speaker": "SPEAKER_02", "timestamp": [197.52, 201.52], "sentence": " Il messaggio che stiamo inviando afferma che la Russia non avrà successo."}, {"speaker": "SPEAKER_03", "timestamp": [201.52, 203.46], "sentence": " Russia non avrà successo."}, {"speaker": "SPEAKER_02", "timestamp": [203.46, 213.32], "sentence": " Varsavia già nel 2019 aveva disdetto il contratto con Gazprom, ma è con le sanzioni contro Mosca seguite la guerra in Ucraina che il gigante energetico russo ha completamente chiuso i rubinetti."}, {"speaker": "SPEAKER_02", "timestamp": [213.32, 218.9], "sentence": " Fino all'anno scorso le forniture russe rappresentavano ancora quasi la metà del consumo polacco."}, {"speaker": "SPEAKER_02", "timestamp": [218.9, 226.34], "sentence": " Il nuovo gasdotto appena inaugurato fornirà 2,4 miliardi di metri cubi all'anno, circa il 15% del consumo nazionale."}, {"speaker": "SPEAKER_03", "timestamp": [226.34, 237.24], "sentence": " Compito arduo per il Cremlino. Secondo l'Istituto per lo studio della guerra, Mosca deve cercare di calmare il popolo russo,"}], [{"speaker": "SPEAKER_03", "timestamp": [237.24, 240.66], "sentence": " mobilitando tuttavia ancora uomini per continuare a combattere."}, {"speaker": "SPEAKER_03", "timestamp": [240.66, 289.7], "sentence": " Le forze di occupazione russe hanno iniziato ad annunciare i risultati dei loro referendum sull'annessione citando numeri di affluenza alle urne palesemente falsificati. Il 30 settembre il Presidente Putin terrà un discorso in entrambe le Camere del Parlamento. Il Ministero della Difesa del Regno Unito ha fatto sapere che esiste una possibilità realistica che Putin annunci formalmente l'annessione delle regioni occupate dell'Ucraina alla Russia. Questo potrebbe avvenire già il 1 ottobre, l'inizio del normale ciclo di costrizione autunnale, per consentire la costrizione forzata di civili ucraini per combattere proprio contro Kiev. Sempre secondo Londra, i leader russi sperano quasi sicuramente che qualsiasi annuncio di adesione venga visto come una rivendicazione dell'operazione militare speciale, tale da consolidare il sostegno patriottico alla guerra."}, {"speaker": "SPEAKER_03", "timestamp": [289.7, 301.46], "sentence": " Gli sforzi del Cremlino per calmare la popolazione russa stanno continuando, visto anche le proteste che si sono verificate in almeno 35 zone il 25 settembre e in altre 10 il 26 settembre."}, {"speaker": "SPEAKER_03", "timestamp": [301.46, 316.08], "sentence": " Il Cremlino potrebbe prendere in considerazione la possibilità di chiudere formalmente i conflitti o di limitare in modo più formale il movimento di uomini in età da combattimento all'interno del paese, questo per attuare meglio una mobilitazione parziale."}, {"speaker": "SPEAKER_00", "timestamp": [316.08, 336.34], "sentence": " Bauxite, litio, tungsteno, terre rare, nomi forse ancora poco noti ma fondamentali per il settore industriale e tecnologico, visto che questi minerali sono indispensabili in tanti processi produttivi cruciali della transizione ecologica."}, {"speaker": "SPEAKER_01", "timestamp": [336.34, 342.72], "sentence": " La loro presenza è necessaria per costruire ad esempio batterie elettriche, chip elettronici o turbine eoliche."}, {"speaker": "SPEAKER_01", "timestamp": [342.72, 355.0], "sentence": " Secondo la Commissione europea la domanda di queste materie prime critiche raddoppierà entro il 2030, ma il mercato gira oggi intorno a un singolo paese che controlla gran parte delle catene di approvvigionamento mondiali."}, {"speaker": "SPEAKER_01", "timestamp": [355.0, 365.2], "sentence": " Fra le 30 materie prime considerate critiche oggi, 10 provengono soprattutto dalla Cina considerate critiche, oggi 10 provengono soprattutto dalla Cina."}, {"speaker": "SPEAKER_04", "timestamp": [365.2, 373.64], "sentence": " E la Cina controlla in maniera sostanziale l'industria di trasformazione."}, {"speaker": "SPEAKER_01", "timestamp": [373.64, 380.6], "sentence": " Quasi il 90% delle terre rare e il 60% del litio vengono lavorati in Cina."}, {"speaker": "SPEAKER_04", "timestamp": [380.6, 390.02], "sentence": " Dobbiamo evitare di cadere nella stessa dipendenza che abbiamo avuto con petrolio e gas."}, {"speaker": "SPEAKER_01", "timestamp": [390.02, 396.86], "sentence": " Secondo Ursula von der Leyen, tuttavia, l'Unione Europea avrebbe il potenziale per ridurre la sua dipendenza dall'estero."}, {"speaker": "SPEAKER_04", "timestamp": [396.86, 402.88], "sentence": " Già cimenti di questi materiali e del resto sono stati individuati in Svezia, Finlandia e Portogallo."}, {"speaker": "SPEAKER_01", "timestamp": [402.88, 406.8], "sentence": " Ma gli ostacoli per l'estrazione non mancano."}, {"speaker": "SPEAKER_04", "timestamp": [406.8, 414.2], "sentence": " Ad esempio, nel sud della Svezia c'è il più grande giacimento in Europa di terre rare."}, {"speaker": "SPEAKER_00", "timestamp": [414.2, 427.24], "sentence": " Gli investitori hanno cercato di aprire un sito estrattivo per oltre un decennio e stanno tentando di svilupparlo, ma le preoccupazioni ambientali e l'opposizione delle comunità locali hanno reso impossibile il progetto."}, {"speaker": "SPEAKER_01", "timestamp": [427.24, 432.1], "sentence": " Lo sviluppo di una filiera industriale nel settore richiederà molti anni."}, {"speaker": "SPEAKER_03", "timestamp": [432.1, 437.84], "sentence": " Non basta infatti nemmeno possedere le materie prime per essere certi di avere a disposizione i prodotti finiti."}, {"speaker": "SPEAKER_01", "timestamp": [437.84, 469.28], "sentence": " Non avrebbe senso estrarre materiali e poi spedirli in Cina. Quindi dobbiamo concentrarci davvero sull'intera catena, dall'estrazione alla lavorazione, alla separazione e allo sviluppo di magneti, per esempio, o di altre componenti tecnologiche. La Commissione europea propone di valorizzare non solo le risorse da estrarre, ma anche quelle già in circolo. Nei prossimi mesi è attesa una proposta legislativa ad hoc per il riciclo delle cosiddette materie critiche, fermo a livelli molto bassi nell'Unione Europea."}, {"speaker": "SPEAKER_03", "timestamp": [469.28, 475.52], "sentence": " La Russia perde una battaglia nella guerra di propaganda sui social network."}], [{"speaker": "SPEAKER_03", "timestamp": [475.52, 503.04], "sentence": " Meta, la società madre di Facebook, ha disattivato una vasta rete di 1600 falsi account russi a sostegno della guerra in Ucraina. Sono oltre mille quelli disattivati su Instagram, gestiti da una piattaforma di troll russa che prendeva di mira politici, giornalisti, attori, celebrità e marchi commerciali di tutto il mondo che supportano Kiev. Centinaia di persone erano state assunte proprio per questo e pagate in rubli per lasciare commenti filorussi."}, {"speaker": "SPEAKER_03", "timestamp": [503.04, 506.38], "sentence": " Il costo è pagato in rubli per lasciare commenti filorussi."}, {"speaker": "SPEAKER_03", "timestamp": [506.38, 511.36], "sentence": " Tempesta nella regione spagnola della Murcia e la bilancia di almeno un morto è in genti danni."}, {"speaker": "SPEAKER_03", "timestamp": [511.36, 517.3], "sentence": " La vittima stava dormendo nella sua abitazione quando le inondazioni hanno travolto la sua casa."}, {"speaker": "SPEAKER_00", "timestamp": [517.3, 521.78], "sentence": " Il maltempo ha colpito l'area con fulmini, forti venti e piogge da record."}, {"speaker": "SPEAKER_00", "timestamp": [521.78, 530.54], "sentence": " Secondo le autorità locali sono caduti circa 40 mm di pioggia in soli 10 minuti."}, {"speaker": "SPEAKER_00", "timestamp": [530.54, 554.76], "sentence": " Venti fortissimi e allerta rossa nei fiori orientali dell'Islanda. Quasi la metà del paese è rimasta senza elettricità per tutta la giornata di martedì a causa del maltempo. strade chiuse, ingenti danni in molte zone, aree che avicchia, tetti crollati, infrastrutture bloccate, alberi divelti nella parte sud-ovest dell'Islanda a creare problemi e stata poi una colata di fango su una strada."}, {"speaker": "SPEAKER_03", "timestamp": [554.76, 563.14], "sentence": " Bere caffè allunga la vita e riduce il rischio di sviluppare malattie cardiovascolari, è quanto emerge da una ricerca dell'Istituto di Melbourne."}]]}