{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 123.0}, {"start_time": 123.0, "end_time": 213.0}, {"start_time": 213.0, "end_time": 311.0}, {"start_time": 311.0, "end_time": 424.0}, {"start_time": 424.0, "end_time": 509.0}, {"start_time": 509.0, "end_time": 614.0}, {"start_time": 614.0, "end_time": 649.0}, {"start_time": 649.0, "end_time": 685}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 9.16], "sentence": " Ucciso in uno scontro con la polizia durante l'arresto, l'uomo sospettato dell'attentato di lunedì sera a Bruxelles era un tunisino di 45 anni già noto alle autorità."}, {"speaker": "SPEAKER_09", "timestamp": [9.16, 17.5], "sentence": " Israele e Hamas si scambiano attacchi missilistici mentre cresce l'allarme per l'escalation."}, {"speaker": "SPEAKER_07", "timestamp": [17.5, 29.22], "sentence": " Russia passo indietro sulla strada verso il disarmo nucleare. La Duma approva un disegno di legge che revoca la ratifica del trattato sulla messa al bando degli esperimenti nucleari."}, {"speaker": "SPEAKER_09", "timestamp": [29.22, 36.76], "sentence": " La coalizione di Donald Tusk può ambire alla formazione di un governo di rottura in Polonia."}, {"speaker": "SPEAKER_04", "timestamp": [36.76, 63.98], "sentence": " La polizia ha ucciso l'uomo sospettato di aver freddato a colpi di Kalashnikov due tifosi di calcio svedesi e aver ferito una terza persona lunedì sera a Bruxelles. L'uomo, un 45enne tunisino identificato come Abdeslam Laswed, è rimasto gravemente ferito in uno scontro a fuoco con la polizia durante l'arresto e i soccorritori non sono riusciti a salvargli la vita."}], [{"speaker": "SPEAKER_03", "timestamp": [63.98, 87.16], "sentence": " L'operazione è avvenuta nelle prime ore di martedì in un quartiere nel nord della capitale. I terroristi devono capire che non succederanno mai nel loro intento."}, {"speaker": "SPEAKER_03", "timestamp": [87.16, 92.24], "sentence": " Non saranno mai in grado di subjugare le nostre società liberi."}, {"speaker": "SPEAKER_03", "timestamp": [92.24, 97.08], "sentence": " Con la loro odia e la loro violenza, solo mostrano la loro importanza."}, {"speaker": "SPEAKER_04", "timestamp": [97.08, 117.22], "sentence": " Il terrorismo non ci farattentatore aveva pubblicato un video sui social media in cui diceva di aver vendicato i musulmani e di essere affiliato all'ISIS."}, {"speaker": "SPEAKER_09", "timestamp": [117.22, 135.86], "sentence": " Da Gaza partono ancora razzi contro Gerusalemme e Tel Aviv mentre Israele continua l'assedio e i bombardamenti aerei rivolti a distruggere Hamas a Gaza"}], [{"speaker": "SPEAKER_01", "timestamp": [135.86, 158.22], "sentence": " Cresce il timore che il conflitto possa intensificarsi Il Presidente degli Stati Uniti Biden farà una visita imprevista in Israele."}, {"speaker": "SPEAKER_09", "timestamp": [158.22, 171.76], "sentence": " Il valdico di Rafah fra l'Egitto e Gaza ha anche stato bombardato, un confine che è cruciale per le organizzazioni umanitarie che cercano di convogliare aiuti nell'enclave palestinese martellata da Israele, che vuole distruggere Hamas."}, {"speaker": "SPEAKER_09", "timestamp": [171.76, 174.94], "sentence": " Quest'ultima ha diffuso il primo video di un ostaggio."}, {"speaker": "SPEAKER_09", "timestamp": [174.94, 181.46], "sentence": " Si tratta di una giovane donna che parla in ebraico, si identifica con Maya Shem, 21 anni."}, {"speaker": "SPEAKER_09", "timestamp": [181.46, 185.34], "sentence": " Le foto del video sono state diffuse col consenso della famiglia."}, {"speaker": "SPEAKER_09", "timestamp": [185.34, 206.92], "sentence": " Israele ha confermato che almeno 199 persone sono state portate con la forza a Gaza. Hamas dice che la cifra arriva a 250. Intanto il numero degli sfollati nella striscia ha ormai raggiunto il milione. L'esercito israeliano dice che sta cercando di allontanare i civili per la loro sicurezza in vista di una grande offensiva contro Hamas."}, {"speaker": "SPEAKER_09", "timestamp": [206.92, 221.7], "sentence": " La diplomazia statunitense fatica ad alleviare la tragica situazione di due milioni di palestinesi intrappolati nella striscia di Gaza,"}], [{"speaker": "SPEAKER_09", "timestamp": [221.7, 225.24], "sentence": " con scorte di acqua, cibo e medicine e ormai gli sgoccioli."}, {"speaker": "SPEAKER_09", "timestamp": [225.24, 228.78], "sentence": " Anche l'Europa dovrebbe entrare pienamente in campo."}, {"speaker": "SPEAKER_05", "timestamp": [228.78, 260.08], "sentence": " Intervenendo in Albania, dopo un vertice comunitario, la Presidente della Commissione Europea, Ursula von der Leyen, ha annunciato un ponte a di aiuto umanitario per i civili in Gaza a 75 milioni di euro e stiamo lanciando un'aerobridge umanitaria EU a Gaza attraverso l'Egitto. I primi due avvii si inizieranno questa settimana."}, {"speaker": "SPEAKER_09", "timestamp": [260.08, 296.36], "sentence": " Anche il cancelliere tedesco Olaf Scholz conferorrenti sulla situazione a Gaza in Israele."}, {"speaker": "SPEAKER_00", "timestamp": [296.36, 308.44], "sentence": " C'è controversia su diversi testi. Le richieste della Russia sono per un cessato il fuoco umanitario, mentre le richieste del Brasile parlano di una pausa umanitaria per consentire l'accesso degli aiuti alla striscia di Gaza assediata."}, {"speaker": "SPEAKER_09", "timestamp": [308.44, 349.08], "sentence": " I capi di Stato e di Governo dell'Unione Europea terranno un vertazione ufficiale dei 27 paesi, riportata immediata e incondizionata di tutti i hostili."}], [{"speaker": "SPEAKER_08", "timestamp": [349.08, 362.02], "sentence": " Stiamo in piena solidarietà con la popolazione di Israele e Israele ha il diritto di difendersi in piena complianza con i legati internazionali e i legati internazionali umanitari."}, {"speaker": "SPEAKER_02", "timestamp": [362.02, 373.78], "sentence": " Anche la Presidente della Commissione europea, Ursula von der Leyen, e quella del Parlamento, Roberta Metzola, hanno espresso la solidarietà dell'Unione a Israele, recandosi nel paese."}, {"speaker": "SPEAKER_08", "timestamp": [373.78, 421.06], "sentence": " Von der Leyen ha pure incontrato il primo ministro, Benjamin Netanyahu, striscia di Gaza deve rispettare il diritto internazionale. Messaggi contrastanti sono arrivati pure sull'assistenza umanitaria ai territori palestinesi, prima apparentemente sospesa dal commissario all'allargamento Oliver Vareli, poi confermata dalla Commissione insieme a una revisione dei progetti esistenti e infine triplicata da 25 a 75 milioni di euro."}, {"speaker": "SPEAKER_09", "timestamp": [421.06, 433.88], "sentence": " milioni di euro. Il presidente russo in Cina per sostenere l'iniziativa Belt and Road del leader cinese Xi Jinping che intende espandere infrastrutture e influenze della Cina all'estero."}], [{"speaker": "SPEAKER_09", "timestamp": [433.88, 445.62], "sentence": " Vladimir Putin è l'ospite più importante a Pechino che celebra il decimo anniversario dell'espansionismo cinese nel mondo con megaprogetti appalti per la costruzione di immense infrastrutture in Africa e in Asia."}, {"speaker": "SPEAKER_09", "timestamp": [445.62, 456.0], "sentence": " Nelle scorse ore Putin ha dichiarato in una telefonata al primo ministro israeliano Benjamin Netanyahu che la Russia è pronta a facilitare una soluzione diplomatica del conflitto israelo-palestinese."}, {"speaker": "SPEAKER_09", "timestamp": [456.0, 465.38], "sentence": " La Russia fa un passo indietro sulla strada verso il disarmo nucleare."}, {"speaker": "SPEAKER_07", "timestamp": [465.38, 475.22], "sentence": " La Duma ha infatti approvato all'unanimità in prima lettura un disegno di legge che revoca la ratifica del trattato sulla messa al bando totale degli esperimenti nucleari."}, {"speaker": "SPEAKER_07", "timestamp": [475.22, 488.92], "sentence": " I legislatori seguono così la lettera e il discorso di Vladimir Putin, il quale ha denunciato in numerose occasioni che il suo paese ha approvato e ratificato il trattato nel 1996, mentre gli Stati Uniti non lo hanno mai ratificato."}, {"speaker": "SPEAKER_07", "timestamp": [488.92, 494.96], "sentence": " Il disegno di legge dovrà essere approvato in due nuove letture, oltre che in una terza alla Camera Alta."}, {"speaker": "SPEAKER_07", "timestamp": [494.96, 500.12], "sentence": " Il tutto avviene in un contesto di costante tensione tra Russia e Occidente."}, {"speaker": "SPEAKER_07", "timestamp": [500.12, 503.98], "sentence": " Stati Uniti e Russia hanno interrotto i loro test nucleari negli anni 90."}, {"speaker": "SPEAKER_07", "timestamp": [503.98, 508.32], "sentence": " La loro ripresa potrebbe dare inizio ad una nuova corsa agli armamenti nucleari."}, {"speaker": "SPEAKER_09", "timestamp": [508.32, 516.74], "sentence": " Donald Tusk è sulla buona strada per formare un nuovo governo in Polonia."}], [{"speaker": "SPEAKER_09", "timestamp": [516.74, 524.84], "sentence": " Coalizione Civica, la Nuova Sinistra e Terza Via hanno dichiarato di essere pronti a formare un esecutivo di coalizione e inizieranno i colloqui."}, {"speaker": "SPEAKER_09", "timestamp": [524.84, 525.48], "sentence": " di essere pronti a formare un esecutivo di coalizione e inizieranno i colloqui."}, {"speaker": "SPEAKER_09", "timestamp": [525.48, 535.72], "sentence": " Sebbene a Varsavia il partito di governo, diritto e giustizia risulti il più votato all'elezione nazionale di domenica scorsa, non ha raggiunto una prospettiva di maggioranza in Parlamento."}, {"speaker": "SPEAKER_06", "timestamp": [535.72, 550.22], "sentence": " Secondo alcuni analistici vorranno mesinerà e elezionerà un nuovo governo che non arriva dal PIS."}, {"speaker": "SPEAKER_09", "timestamp": [550.22, 575.88], "sentence": " Il Presidente dovrà approvare e se non lo fa, ci sarà il primo passo che confermerà finalmente che il PIS è probabilmente fu quasi al 75%, un record dal 63% del 1989. La giovane democrazia polacca vive una nuova stagione che potrebbe metterla in migliore sintonia con le istituzioni di Bruxelles."}, {"speaker": "SPEAKER_04", "timestamp": [575.88, 610.5], "sentence": " Greta Thunberg contro l'industria petrolifera. L'attivista svedese per il clima, a pochi giorni dalla seconda condanna per i picchetti in Svezia, è tra le centinaia di manifestanti che hanno protestato a Londra contro un importante incontro tra i rappresentanti del governo e dell'industria petrolifera nell'ambito del cosiddetto Energy Intelligence Forum. Thunberg le accusa di andare nella direzione sbagliata e di impoverire un pianeta morente per il profitto. Cinque persone sono state arrestate per aver ostacolato il traffico."}, {"speaker": "SPEAKER_01", "timestamp": [610.5, 631.44], "sentence": " Una veglia si è tenuta nella città di Arras nel nord della Francia al termine di una giornata in ricordo ed omaggio al professore di lettere accoltellato da un ex studente radicalizzato."}], [{"speaker": "SPEAKER_09", "timestamp": [631.44, 646.72], "sentence": " Dominique Bernard, 57 anni, è morto nell'attacco che ha ferito anche altre tre persone. L'uccisione dell'insegnante ha messo in fibrillazione tutta la Francia in cui vivono milioni di musulmani e dove si trova la terza comunità ebraica più numerosa al mondo."}, {"speaker": "SPEAKER_09", "timestamp": [646.72, 656.68], "sentence": " Le massime autorità italiane hanno ricordato e celebrato gli 80 anni dalla razzia nel ghetto"}], [{"speaker": "SPEAKER_09", "timestamp": [656.68, 682.06], "sentence": " di Roma, dove le SS naziste, nell'ottobre del 1943, deportarono più di mille ebrei che finirono nei campi di sterminio. Il messaggio è ricordiamo il passato perché abbiamo a cuore il futuro. Il raid avvenne lungo il Tevere nel ghetto all'alba del 16 ottobre. Due giorni dopo, 1022 ebrei romani, tra cui 200 bambini, furono inviati ad Auschwitz su un treno sigillato dalla stazione Tiburtina."}]]}