{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 105.0}, {"start_time": 105.0, "end_time": 220.0}, {"start_time": 220.0, "end_time": 336.0}, {"start_time": 336.0, "end_time": 443.0}, {"start_time": 443.0, "end_time": 549.0}, {"start_time": 549.0, "end_time": 610}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 9.3], "sentence": " La COP27 prolungata di un giorno nel tentativo di sbloccare il finanziamento del Fondo di riparazione dei danni climatici chiesto dai paesi in via di sviluppo a quelli ricchi."}, {"speaker": "SPEAKER_07", "timestamp": [9.3, 17.0], "sentence": " Carre rare e materie prime critiche al centro della transizione ecologica, ma estrarle è una sfida per le imprese europee."}, {"speaker": "SPEAKER_04", "timestamp": [17.0, 29.06], "sentence": " Tifosi senza birra negli stadi ai mondiali in Qatar, Doha fa dietro front, vince la politica ultraconservatrice sull'uso dell'alcol nel paese."}], [{"speaker": "SPEAKER_06", "timestamp": [29.06, 64.6], "sentence": " La COP27 si concede un'ultima possibilità per evitare il baratro di un fallimento planetario. Un giorno in più nel tentativo di sbloccare il finanziamento del Fondo di riparazione dei danni climatici chiesto dai paesi in via di sviluppo a quelli ricchi. Una promessa di 100 miliardi di dollari l'anno che non si è ancora materializzata. Oggi dobbiamo cambiare di nuovo marcia, il tempo non è dalla nostra parte. Cari amici, rimango impegnato a concludere questa conferenza in modo ordinato per l'adozione di una serie di decisioni consensuali che saranno complete, ambiziose ed equilibrate."}, {"speaker": "SPEAKER_00", "timestamp": [64.6, 67.78], "sentence": " di una serie di decisioni consensuali che saranno complete, ambiziose ed equilibrate."}, {"speaker": "SPEAKER_06", "timestamp": [67.78, 77.94], "sentence": " In uno sforzo dell'ultimo minuto l'Unione Europea ha accettato il principio del fondo di riparazione, a condizione che serva ai paesi più vulnerabili e che quelli emergenti come la Cina contribuiscano."}, {"speaker": "SPEAKER_06", "timestamp": [77.94, 89.46], "sentence": " Devo dire che questa è la nostra offerta finale. È qui che gli Stati membri possano trovare un accordo e devo ringraziare tutti per il coraggio di arrivare sin qui. Ma è tutto."}, {"speaker": "SPEAKER_06", "timestamp": [89.46, 103.36], "sentence": " I frenetici negoziati dietro le quinte segnano l'estensione di un vertice sul clima con molti punti in sospeso e il cui obiettivo più ambizioso è limitare il riscaldamento globale ad 1,5 gradi rispetto ai livelli preindustriali."}, {"speaker": "SPEAKER_00", "timestamp": [103.36, 107.34], "sentence": " bale ad 1,5 gradi rispetto ai livelli preindustriali."}], [{"speaker": "SPEAKER_00", "timestamp": [107.34, 140.74], "sentence": " La nuova battaglia industriale fra le potenze mondiali riguarda terre rare e materie prime critiche. Si tratta di elementi fondamentali per la transizione ecologica perché necessario è costruire ad esempio le batterie elettriche o turbine eoliche, e quindi molto ricercati. Per non perdere questa partita già in partenza, attori pubblici e privati dell'Unione Europea si sono incontrati a Bruxelles in un convegno dedicato allo sviluppo del settore. Secondo la Banca Europea per gli investimenti, alle parole stanno già facendo seguito i fatti."}, {"speaker": "SPEAKER_06", "timestamp": [140.74, 141.96], "sentence": " Guido i fatti."}, {"speaker": "SPEAKER_07", "timestamp": [141.96, 153.86], "sentence": " Ogni settimana vediamo sempre più progetti sulle materie prime, in particolare sulle cosiddette materie prime critiche. Direi in media uno o due ogni settimana e negli ultimi due anni ne sono arrivati circa 80."}, {"speaker": "SPEAKER_00", "timestamp": [153.86, 160.46], "sentence": " Coprono tutte le attività del settore, dall'estrazione alla lavorazione fino alle fabbriche di batterie e all'assemblaggio."}, {"speaker": "SPEAKER_07", "timestamp": [160.46, 185.48], "sentence": " l'assemblaggio. Le aziende ritengono che per ridurne la propria dipendenza l'Unione avrà bisogno di estrarre questi materiali nel continente europeo e chiedono maggiori tutele a livello legislativo, visti i grossi investimenti e i grossi rischi di chi opera nel settore. L'apertura di una miniera a volte può tranquillamente richiedere fino a 15-20 anni e gran parte di questo tempo serve solo per la fase di autorizzazione."}, {"speaker": "SPEAKER_07", "timestamp": [185.48, 191.22], "sentence": " Penso che soprattutto in Europa ci sia modo di rendere questo processo più facile, più veloce."}, {"speaker": "SPEAKER_00", "timestamp": [191.22, 197.62], "sentence": " Ma so anche che in Europa ci sono 27 stati membri con 27 legislazioni minerali diverse."}, {"speaker": "SPEAKER_05", "timestamp": [197.62, 201.7], "sentence": " Potrebbe aiutare molto a allinearle e farle avanzare insieme."}, {"speaker": "SPEAKER_00", "timestamp": [201.7, 206.12], "sentence": " Ma le questioni industriali si leggono quelle sociali."}, {"speaker": "SPEAKER_00", "timestamp": [206.12, 217.46], "sentence": " Per sfruttare i giacimenti di terre rare sarà necessario convincere le autorità e i cittadini locali ad accettare l'apertura delle miniere, cosa che suscita preoccupazioni a livello ambientale."}, {"speaker": "SPEAKER_02", "timestamp": [217.46, 229.48], "sentence": " Diverse fonti russe e diversi funzionari del settore stanno pubblicizzando in modo eclatante l'adozione forzata di bambini ucraini nelle famiglie russe."}], [{"speaker": "SPEAKER_05", "timestamp": [229.48, 240.92], "sentence": " L'Istituto per lo studio della guerra afferma che eminenti blogger di guerra russi hanno iniziato a far circolare una serie di documentari con diversi bambini ucraini del Donbass adottati da famiglie russe."}, {"speaker": "SPEAKER_02", "timestamp": [240.92, 265.0], "sentence": " famiglie russe. La serie di documentari afferma che i funzionari russi hanno evacuato, così dicono, oltre 150.000 bambini dal Donbass solo nel 2022. Il commissario della Federazione russa per i diritti dei bambini ha sempre sostenuto le deportazioni e le adozioni di bambini ucraini e lei stessa ha adottato un bambino di Mariupol."}, {"speaker": "SPEAKER_05", "timestamp": [265.0, 278.64], "sentence": " I programmi di adozione forzata e la deportazione di bambini con il pretesto di programmi di vacanza e riabilitazione costituiscono probabilmente la spina dorsale di una massiccia campagna contro lo spopolamento in Russia."}, {"speaker": "SPEAKER_02", "timestamp": [278.64, 288.66], "sentence": " Secondo l'Ufficio Nazionale di Informazione Ucraina, oltre 11.200 bambini sono stati deportati sulla base degli appelli dei genitori che cercano i loro figli."}, {"speaker": "SPEAKER_05", "timestamp": [288.66, 291.46], "sentence": " Ma è difficile individuare il numero esatto."}, {"speaker": "SPEAKER_05", "timestamp": [291.46, 294.56], "sentence": " Il segretario di Stato americano ha dichiarato a luglio."}, {"speaker": "SPEAKER_05", "timestamp": [294.56, 333.48], "sentence": " Stime provenienti da una varietà di fonti, compreso il governo russo, indicano che le autorità russe hanno interrogato, detenuto e deportato con la forza, fino a 1,6 milioni di cittadini ucraini, tra questi 260.000 bambini. Sono spesso in regioni isolate dell'estremo oriente russo. Il presidente ucraino ha dichiarato quest'estate che in totale 2 milioni di ucraini sono stati deportati in Russia. Al netto delle conseguenze della riuscita controoffensiva ucraina nelle regioni di Kharkiv e Kherson quest'autunno."}, {"speaker": "SPEAKER_02", "timestamp": [333.48, 341.88], "sentence": " In migliaia hanno sfilato a Siracusa chiedendo di salvare la raffineria di Priolo, Isab,"}], [{"speaker": "SPEAKER_05", "timestamp": [341.88, 345.16], "sentence": " Lukoil, indirettamente controllata dal gruppo russo Lukhoil."}, {"speaker": "SPEAKER_05", "timestamp": [345.16, 353.64], "sentence": " L'impianto rischia la crisi per via delle sanzioni seguenti l'invasione dell'Ucraina, dato che il petrolio russo da raffinare presto non arriverà più."}, {"speaker": "SPEAKER_03", "timestamp": [353.64, 365.52], "sentence": " Le navi russe si fermeranno il 5 dicembre, visto l'embargo che il governo precedente a questa ha deciso, e speriamo che questo governo, l'attuale governo, trovi una soluzione per evitare questa catastrofe."}, {"speaker": "SPEAKER_05", "timestamp": [365.52, 376.14], "sentence": " A Siracusa questo venerdì si è manifestato mentre a Roma si è tenuto un incontro al Ministero dell'Impresa e del Made in Italy con il Ministro Adolfo Urso per salvare Priolo."}, {"speaker": "SPEAKER_05", "timestamp": [376.14, 385.16], "sentence": " Resta il nodo delle banche che già da tempo hanno chiuso i rubinetti del credito prevedendo insolvibilità. Erano le grandi assenti al tavolo ministeriale."}, {"speaker": "SPEAKER_05", "timestamp": [385.16, 390.92], "sentence": " La raffineria di Priolo da lavoro a mille persone, la CGL, chiede che si eviti un disastro sociale."}, {"speaker": "SPEAKER_00", "timestamp": [390.92, 394.74], "sentence": " Gli esiti di questa guerra si scaricano sui lavoratori e sulle lavoratrici."}, {"speaker": "SPEAKER_00", "timestamp": [394.74, 408.12], "sentence": " L'embargo, capiamo le ragioni di questa scelta sul piano più generale, ma la cosa che ci preoccupa in maniera più forte è il fatto che non c'è oggi una strategia di uscita rispetto alla guerra."}, {"speaker": "SPEAKER_05", "timestamp": [408.12, 421.22], "sentence": " Con le banche restie a fare credito, viste le sanzioni europee e il contesto internazionale, la raffineria alimentata dalla Russia negli ultimi mesi paradossalmente ha aumentato le importazioni da Mosca fino al 93%."}, {"speaker": "SPEAKER_05", "timestamp": [421.22, 441.44], "sentence": " Il carburante raffinato poi è finito, come ha raccontato un'inchiesta del Wall Street Journal, anche negli Stati Uniti in barba alle sanzioni, dato che si considera il paese in cui il greggio viene raffinato il paese d'origine del prodotto. Se le sanzioni fanno acqua, meno scappatoie ha il futuro del siracusano, che temono una crisi occupazionale senza precedenti."}, {"speaker": "SPEAKER_01", "timestamp": [441.44, 449.82], "sentence": " Non avranno tutti un futuro in Europa. I 234 naufraghi soccorsi dalla nave Ocean Viking"}], [{"speaker": "SPEAKER_01", "timestamp": [449.82, 455.12], "sentence": " sbarcati in Francia dopo il ripetuto silenzio delle autorità italiane alla richiesta di un porto."}, {"speaker": "SPEAKER_01", "timestamp": [455.12, 466.02], "sentence": " A Tolone sono state allestite 5 sale d'udienza per verificare le richieste, ma per i due terzi dei profughi adulti si profila un rifiuto, come ha detto in Parlamento il ministro dell'Interno Darmanin."}, {"speaker": "SPEAKER_06", "timestamp": [466.02, 473.46], "sentence": " Delle 234 persone, al momento in cui parlo, le procedure non sono ancora concluse."}, {"speaker": "SPEAKER_01", "timestamp": [473.46, 480.74], "sentence": " 44 sono stati riconosciuti minori, 60 possono chiedere l'asilo, nello specifico dei siriani, sudanesi e ritrei."}, {"speaker": "SPEAKER_01", "timestamp": [480.74, 484.1], "sentence": " 44 si vedono porre un rifiuto della loro domanda."}, {"speaker": "SPEAKER_05", "timestamp": [484.1, 486.44], "sentence": " mesi e ritrei, 44 si vedono porre un rifiuto della loro domanda."}, {"speaker": "SPEAKER_01", "timestamp": [486.44, 495.22], "sentence": " Darmanin ha parlato di un brutto gesto da parte dell'Italia e ha annunciato che le persone sbarcate a Tolone saranno detratte dal numero di migranti da accogliere quest'anno."}, {"speaker": "SPEAKER_01", "timestamp": [495.22, 520.96], "sentence": " Il ministro italiano dell'Interno, Piantedosi, nei giorni scorsi ha difeso la linea del nuovo governo di destra e ha invocato dall'Europa una grande politica migratoria per gestire il fenomeno. Un'intenzione opposta l'ha espressa il pemero ungherese Orban, che in occasione del vertice con Serbia e Austria, dedicato proprio al contrasto degli arrivi sulla cosiddetta rotta balcanica, si è detto del parere che l'immigrazione non va alla gestita, ma fermata."}, {"speaker": "SPEAKER_04", "timestamp": [520.96, 534.86], "sentence": " Un gruppo di attiviste ha gettato 8 kg di farina sulla BMW di Andy Warhol esposta alla fabbrica del vapore a Milano all'interno di una mostra dedicata all'artista statunitense."}, {"speaker": "SPEAKER_04", "timestamp": [534.86, 544.86], "sentence": " Nel loro blitz gli ambientaliste hanno chiesto lo stop alla riapertura delle centrali a carbone dismesse e alle nuove trivelazioni per le estrazioni di gas naturale fermate dalla Digos."}, {"speaker": "SPEAKER_04", "timestamp": [544.86, 549.24], "sentence": " Le contestatrici sono state portate in questura."}], [{"speaker": "SPEAKER_04", "timestamp": [549.24, 609.98], "sentence": " A soli due giorni dall'inizio del mondiale il Qatar decide di tenere la birra e le altre bevande alcoliche fuori dagli stadi. Solo pochi mesi fa il governo di Doha aveva raggiunto con la FIFA un compromesso che preservava la politica ultraconservatrice che regola il consumo di alcol nell'Emirato. Un'intesa che però aveva tenuto sospeso a un Filo Badweiser, lo sponsor della federazione. Negli otto stadi che ospiteranno le 64 partite della Kermesse sportiva, i tifosi dovranno accontentarsi delle bevande analcoliche. La vendita di birra sarà confinata nella zona ufficiale dei tifosi FIFA, dove 40.000 tifosi potranno seguire le partite grazie Grazie a tutti."}]]}