{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 101.0}, {"start_time": 101.0, "end_time": 161.0}, {"start_time": 161.0, "end_time": 221.0}, {"start_time": 221.0, "end_time": 284}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 6.78], "sentence": " Evacuazioni in corso in Sudan, rimpatriati, cittadini statunitensi via aerea e quelli sauditi via terra."}, {"speaker": "SPEAKER_01", "timestamp": [6.78, 9.36], "sentence": " Il conflitto entra nella sua seconda settimana."}, {"speaker": "SPEAKER_01", "timestamp": [9.36, 15.1], "sentence": " Mosca dichiara di aver conquistato altri tre distretti nell'area ovest di Bakhmut."}, {"speaker": "SPEAKER_01", "timestamp": [15.1, 19.52], "sentence": " Kiev annuncia nuove sanzioni e chiede agli alleati l'1% del pil in armi."}, {"speaker": "SPEAKER_01", "timestamp": [19.52, 29.36], "sentence": " Lula in Portogallo rilancia la politica estera brasiliana, ancora l'Ucraina al centro, il presidente a favore di una soluzione negoziata mediata da un gruppo di nazioni."}, {"speaker": "SPEAKER_01", "timestamp": [29.36, 39.0], "sentence": " 15.000 ciclisti in marcia a Budapest per la giornata della terra chiedono all'amministrazione una città più verde e più adatta all'uso quotidiano della bici."}, {"speaker": "SPEAKER_01", "timestamp": [39.0, 48.9], "sentence": " Sabato sono iniziate le evacuazioni di civili stranieri dal Sudan."}], [{"speaker": "SPEAKER_01", "timestamp": [48.9, 66.08], "sentence": " I primi a essere rimpatriati sono stati 157 cittadini dell'Arabia Saudita partiti via terra da Port Sudan. L'esercito statunitense ha evacuato i diplomatici americani e le loro famiglie da Khartoum per via aerea, come faranno anche i cittadini britannici, francesi e cinesi."}, {"speaker": "SPEAKER_01", "timestamp": [66.08, 70.66], "sentence": " Le evacuazioni continueranno mentre il conflitto entra nella sua seconda settimana."}, {"speaker": "SPEAKER_01", "timestamp": [70.66, 76.0], "sentence": " Gli abitanti della capitale continuano a subire intensi combattimenti nel centro della città."}, {"speaker": "SPEAKER_01", "timestamp": [76.0, 82.68], "sentence": " I residenti vivono di fatto in una zona di guerra, poiché molti obiettivi militari sono vicini alle abitazioni."}, {"speaker": "SPEAKER_01", "timestamp": [82.68, 97.96], "sentence": " Almeno 413 persone sono state uccise e 3550 ferite. Molti cittadini sono barricati in casa, senza elettricità e acqua. Chi si avventura fuori lo fa solo per rifornirsi di cibo o per lasciare la città."}, {"speaker": "SPEAKER_01", "timestamp": [97.96, 110.0], "sentence": " Continuano i bombardamenti in alcune zone della regione orientale del Donetsk."}], [{"speaker": "SPEAKER_01", "timestamp": [110.0, 156.24], "sentence": " Mosca dichiara che le sue truppe hanno conquistato altri tre distretti nella parte occidentale di Bakhmut, l'unica rimasta in mano all'Ucraina. Il capo del gruppo di mercenari russi, Wagner, chiede però cautela e avverte dei rischi del rafforzamento dei sistemi antiaerei di Kiev e del maggiore addestramento delle sue truppe. L'Ucraina infatti sta preparando nuove brigate e unità per riprendere iniziativa sul fronte e ha chiesto agli alleati un maggiore sostegno militare. Il vice ministro degli esteri ucraino ha chiesto loro di destinare l'1% del PIL alla fornitura di armi. Nel suo discorso notturno il presidente ucraino Volodymyr Zelensky ha poi annunciato nuove sanzioni contro centinaia di aziende che, a suo dire, investono e sostengono l'aggressione russa."}, {"speaker": "SPEAKER_01", "timestamp": [156.24, 171.16], "sentence": " Il Brasile è tornato. Così il presidente Luisi, Nasio Lula da Silva, in occasione del vertice Brasile è tornato. Così il presidente Luiz Innasio Lula da Silva in occasione del vertice Brasile-Portogallo a Lisbona."}], [{"speaker": "SPEAKER_02", "timestamp": [171.16, 206.34], "sentence": " Dopo i suoi commenti controversi sulla guerra in Ucraina, Lula ha detto di sapere cosa sia un'invasione, ma ha ribadito il suo rifiuto a partecipare al conflitto e la sua proposta di un gruppo di nazioni che medie una risoluz ora fermare la guerra. E per fermare la guerra c'è qualcuno che si parla."}, {"speaker": "SPEAKER_01", "timestamp": [206.34, 216.46], "sentence": " Lula è arrivato in Portogallo venerdì per una visita di cinque giorni, nel tentativo di migliorare i legami con l'estero dopo i quattro anni di isolamento del mandato di Jair Bolsonaro."}, {"speaker": "SPEAKER_01", "timestamp": [216.46, 219.44], "sentence": " Martedì proseguirà il suo tour con una visita in Spagna."}, {"speaker": "SPEAKER_01", "timestamp": [219.44, 241.34], "sentence": " Almeno 15.000 ciclisti sono scesi in strada a Budapest in occasione della 53° giornata della Terra, celebrata il 22 aprile. La marcia di biciclette organizzata da iBike Budapest è stata inaugurata dall'ambasciatrice olandese in Ungheria."}], [{"speaker": "SPEAKER_03", "timestamp": [241.34, 269.52], "sentence": " Partita da Piazza degli Eroi si è snodata lungo le banchine del Danubio fino all'isola Margherita. Il bici è un bici di Bologna, un bici di Bologna, un bici di Bologna, un bici di Bologna, un bici di Bologna, un bici di Bologna, un bici di Bologna, un bici di Bologna, un bici di Bologna, un bici di Bologna, un bici di Bologna, un bici di Bologna, un bici di Bologna, un bici di Bologna, un bici di Bologna, un bici di Bologna, un bici di Bologna, un bici di Bologna, un bici di Bologna, un bici di Bologna, un bici di Bologna, un bici di Bologna, un bici di Bologna, un bici di Bologna, un bici di Bologna, un bici di Bologna, un bici di Bologna, un bici di Bologna, un bici di Bologna, un bici di Bologna, un bici di Bologna, un bici di Bologna, un bici di Bologna, un bici di Bologna, un bici di Bologna, un bici di Bologna, un bici di Bologna, un bici di Bologna, un bici di Bologna, un bici di Bologna, un bici di Bologna, un bici di Bologna, un bici di Bologna, un bici di Bologna, un bici di Bologna, un bici di Bologna, un bici di Bologna, un bici di Bologna, un bici di Bologna, un bici di Bologna, un bici di Bologna, un bici di Bologna, un bici di Bologna infatti sono state progettate con un occhio di riguardo per le automobili e per decenni ciclisti hanno avuto difficoltà per correrle."}]]}