{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 149.0}, {"start_time": 149.0, "end_time": 215.0}, {"start_time": 215.0, "end_time": 285.0}, {"start_time": 285.0, "end_time": 380.0}, {"start_time": 380.0, "end_time": 429.0}, {"start_time": 429.0, "end_time": 527.0}, {"start_time": 527.0, "end_time": 552.0}, {"start_time": 552.0, "end_time": 577.0}, {"start_time": 577.0, "end_time": 606}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 7.96], "sentence": " Ucraina non si fermano i bombardamenti nei centri vicino il sito nucleare di Zaporizia a scambio di accuse tra Mosca e Kiev."}, {"speaker": "SPEAKER_02", "timestamp": [7.96, 18.48], "sentence": " Alleanza Atlantica si intensificano le esercitazioni congiunte tra le forze di difesa finlandese e la marina statunitense nel Baltico."}, {"speaker": "SPEAKER_02", "timestamp": [18.48, 27.42], "sentence": " Continuano le ricerche dei migranti dispersi a largo della Grecia affondata l'imbarcazione su cui viaggiavano alla volta dell'Italia."}, {"speaker": "SPEAKER_00", "timestamp": [27.42, 35.36], "sentence": " L'incendio nel sud ovest della Francia continua ad estendersi, già bruciati più di 6.000 ettari."}, {"speaker": "SPEAKER_00", "timestamp": [35.36, 39.0], "sentence": " La siccità in tutta Europa mette a rischio il trasporto merci sui fiumi."}, {"speaker": "SPEAKER_02", "timestamp": [39.0, 44.18], "sentence": " Macerie, crateri prodotti dai missili, edifici sventrati."}], [{"speaker": "SPEAKER_02", "timestamp": [44.18, 49.32], "sentence": " Il giorno dopo l'ultimo bombardamento russo, la città ucraina di Marganez fa la stima dei danni."}, {"speaker": "SPEAKER_02", "timestamp": [49.32, 52.28], "sentence": " Quelli in vite umane parlano di 13 vittime."}, {"speaker": "SPEAKER_02", "timestamp": [52.28, 60.44], "sentence": " Kiev sostiene che i razzi siano stati lanciati dal territorio della centrale nucleare di Zaporizia, situata al di là del fiume Dnipro."}, {"speaker": "SPEAKER_02", "timestamp": [60.44, 110.4], "sentence": " Le truppe russe controllano l'impianto e sono state accusate dall'Ucraina di averlo trasformato in una base militare da cui lanciare i missili. Per Kiev, rispondere al fuoco sarebbe troppo rischioso. Le possibili conseguenze di un attacco nei pressi della centrale atomica sono evidenti. La situazione ha messo in allarme la comunità internazionale che teme una catastrofe nucleare. La Russia è in colpa all'Ucraina e chiede una riunione urgente del Consiglio di Sicurezza delle Nazioni Unite a New York per discutere della situazione. Allo stesso tempo i paesi del G7 hanno chiesto a Mosca di restituire immediatamente all'Ucraina il controllo del sito nucleare di Zaporizia. Nei giorni scorsi un ufficiale militare ucraino ha dichiarato che la sicurezza della centrale non può essere garantita perché ci sono russi armati che tengono sotto tiro i tecnici ucraini."}, {"speaker": "SPEAKER_01", "timestamp": [110.4, 115.5], "sentence": " Ma le unità della centrale sono generalmente protette."}, {"speaker": "SPEAKER_02", "timestamp": [115.5, 122.0], "sentence": " Su un altro fronte crescono le pressioni dell'Europa per bandire i turisti russi."}, {"speaker": "SPEAKER_01", "timestamp": [122.0, 136.44], "sentence": " L'europeo ha fatto la sua missione dell'Europa per bandire i turisti russi. Facendo eco al suo presidente, il ministro degli esteri ucraino Kuleba vuole che gli organismi internazionali smettano di rilasciare visti ai russi. Visitare l'Europa è un privilegio, non un diritto, ha scritto."}, {"speaker": "SPEAKER_02", "timestamp": [136.44, 147.9], "sentence": " Sul campo, i bombardamenti russi nel nord-est del paese hanno causato due morti nel villaggio di Starisaltiv, nella regione di Kharkiv."}, {"speaker": "SPEAKER_02", "timestamp": [147.9, 151.2], "sentence": " Niente di nuovo, ma l'accelerazione è evidente."}], [{"speaker": "SPEAKER_02", "timestamp": [151.2, 176.18], "sentence": " Negli ultimi 30 anni le forze di difesa finlandesi hanno già partecipato ai giochi di guerra della NATO, ma pochi giorni dal voto quasi unanime di Washington sull'adesione di Helsinki all'alleanza, le esercitazioni congiunte con la marina statunitense si sono intensificate. È al contrario la prima volta che la USS Kearsarge, la terza nave d'assalto anfibia di classe WASP della Marina degli Stati Uniti, si trova in acque finlandesi."}, {"speaker": "SPEAKER_02", "timestamp": [176.18, 188.1], "sentence": " Il compito di coordinare truppe e armamenti è una delle grandi sfide dell'adesione della Finlandia alla NATO. A est, anche le truppe polacche si addestrano con i carri armati Abrams di fabbricazione americana."}, {"speaker": "SPEAKER_02", "timestamp": [188.1, 196.88], "sentence": " La Polonia ha in appalto l'acquisto di 250 mezzi corazzati per potenziare le sue forze armate alla luce di quella che definisce la minaccia russa."}, {"speaker": "SPEAKER_02", "timestamp": [196.88, 205.74], "sentence": " All'ultimo vertice della NATO, il segretario generale Stoltenberg ha dichiarato che l'alleanza si trova di fronte a un nuovo scenario."}, {"speaker": "SPEAKER_02", "timestamp": [205.74, 214.98], "sentence": " In questo contesto deve reimpostare la sua deterrenza e la sua difesa a lungo termine."}, {"speaker": "SPEAKER_00", "timestamp": [214.98, 222.1], "sentence": " Centinaia di bulgari sono scesi in piazza a mercoledì nella capitale Sofia per dire no alla possibilità che l'attuale governo provvisorio"}], [{"speaker": "SPEAKER_00", "timestamp": [222.1, 229.2], "sentence": " torni a stringere legami energetici con la Russia, rompendo così con le politiche filo-occidentali del precedente esecutivo."}, {"speaker": "SPEAKER_00", "timestamp": [229.2, 241.18], "sentence": " Il nuovo governo ad interim, guidato da Gulub Doniev, non ha escluso la possibilità di negoziare un nuovo contratto a lungo termine con Gazprom, da cui la Bulgaria va ricevuto finora la maggior parte del suo gas."}, {"speaker": "SPEAKER_00", "timestamp": [241.18, 254.0], "sentence": " Credo che alla Bulgaria debba essere data l'opportunità di passare l'inverno senza il gas russo. Non è del tutto chiaro perché le forniture di gas a uno Stato non amico debbano continuare, ha scritto su Telegram il senatore russo Alexei Pishkov."}, {"speaker": "SPEAKER_00", "timestamp": [254.0, 280.92], "sentence": " Il contratto della Bulgaria con Gazprom scadrà alla fine del 2022, ma la società russa ha bloccato le forniture già a fine aprile, quando l'esecutivo precedente, guidato da Kirill Petkov, si è opposto al pagamento del gas in rubli. Petkov si era assicurato anche la fornitura di un miliardo di metri cubi di gas naturale dall'Azerbaijan, ma venerdì scorso Doniev ha bloccato l'interconnettore tra Grecia e Bulgaria, impedendo così l'arrivo del gas dall'Azerbaijan."}, {"speaker": "SPEAKER_02", "timestamp": [280.92, 307.78], "sentence": " Continuano le ricerche dei dispersi nel mare geo sud-orientale a largo delle coste greche. dalla Zerbaegian. sarebbero afghani, iraniani e iracheni. Nessuno a bordo dell'imbarcazione di Fortuna, affondata a causa delle avverse condizioni meteo,"}], [{"speaker": "SPEAKER_00", "timestamp": [307.78, 309.9], "sentence": " indossava un giubbotto di salvataggio."}, {"speaker": "SPEAKER_02", "timestamp": [309.9, 329.22], "sentence": " Sullo sfondo della tragedia, le frizioni tra Grecia e Turchia, Atene sostiene che Ankara non persegue i trafficanti di uomini e consenta ai migranti di arrivare in Grecia, in violazione dell'accordo del 2016 che impegnava la Turchia a limitare l'immigrazione dal suo territorio in cambio di risorse finanziarie europee."}, {"speaker": "SPEAKER_02", "timestamp": [329.22, 336.8], "sentence": " Da gennaio sono 64 le vittime nel Mediterraneo orientale e 8 i migranti morti a largo di Mykonos il 19 giugno."}, {"speaker": "SPEAKER_02", "timestamp": [336.8, 341.54], "sentence": " In quella circostanza oltre 100 persone erano state tratte in salvo dai soccorritori."}, {"speaker": "SPEAKER_02", "timestamp": [341.54, 343.86], "sentence": " stati in salvo dai soccorritori."}, {"speaker": "SPEAKER_01", "timestamp": [343.86, 352.22], "sentence": " A due mesi dalle elezioni presidenziali del 9 ottobre, in Austria è partita la caccia alle 6.000 firme necessarie per la candidatura."}, {"speaker": "SPEAKER_01", "timestamp": [352.22, 357.14], "sentence": " Per il presidente in carica, Alexander Van der Bellen, sarà facile raccoglierle."}, {"speaker": "SPEAKER_01", "timestamp": [357.14, 365.2], "sentence": " Entro il 2 settembre, esattamente 37 giorni prima del voto, la proposta elettorale dovrà essere presentata insieme alle firme necessarie."}, {"speaker": "SPEAKER_01", "timestamp": [365.2, 380.3], "sentence": " Voglio servire l'Austria e i suoi cittadini per altri sei anni con tutte le mie forze, tutto il mio impegno, tutta la mia compostezza e calma, ma soprattutto con tutta l'esperienza che ho, ha detto Van der Bellen."}], [{"speaker": "SPEAKER_00", "timestamp": [380.3, 425.74], "sentence": " Oltre al 78enne presidente in carica, che sta ricevendo anche il sostegno dei Verdi, il suo vecchio partito, Per essere sexiale. Il presidente del Partito della Birra ha ch'età minima richiesta per candidarsi."}, {"speaker": "SPEAKER_01", "timestamp": [425.74, 433.7], "sentence": " Si è esteso anche al Dipartimento delle Land l'incendio che sta attraversando la regione"}], [{"speaker": "SPEAKER_00", "timestamp": [433.7, 450.76], "sentence": " della Gironda, nel sud ovest della Francia. Il rogo ha distrutto una ventina di edifici e provocato l'evacuazione di circa 10.000 persone dalle loro case. Le fiamme, considerate sotto controllo fino a martedì, hanno ripreso vigore, forse a causa di un atto doloso, complici la siccità e le alte temperature."}, {"speaker": "SPEAKER_00", "timestamp": [450.76, 456.66], "sentence": " È probabile che l'incendio si sia propagato nel sottosuolo e poi sia ripartito in aree ancora verdi."}, {"speaker": "SPEAKER_01", "timestamp": [456.66, 466.0], "sentence": " A quel punto il fuoco, anche a causa dell'aridità della vegetazione e della bassissima umidità, è ripartito molto rapidamente bruciando i pini, dice questo vigile del fuoco."}, {"speaker": "SPEAKER_00", "timestamp": [466.0, 475.86], "sentence": " Sono circa mille i vigili del fuoco al lavoro per contenere l'incendio che da martedì pomeriggio ha già devastato 6200 ettari di pineta."}, {"speaker": "SPEAKER_00", "timestamp": [475.86, 481.38], "sentence": " Le conseguenze delle temperature torride in gran parte dell'Europa sono visibili nei fiumi."}, {"speaker": "SPEAKER_00", "timestamp": [481.38, 492.64], "sentence": " Stando alle autorità tedesche, il livello del Reno potrebbe raggiungere un nuovo minimo nei prossimi giorni, rendendo sempre più difficile il trasporto di merci lungo il fiume."}, {"speaker": "SPEAKER_00", "timestamp": [492.64, 506.06], "sentence": " In Inghilterra, la sorgente del Tamigi, nei pressi di Ashton Kane, è diventata un percorso percorribile a piedi, uno scenario senza precedenti a cui gli abitanti del posto non avevano mai assistito."}, {"speaker": "SPEAKER_00", "timestamp": [506.06, 517.12], "sentence": " L'inizio d'anno più secco degli ultimi decenni ha spostato la sorgente del fiume inglese diversi chilometri più a valle, lasciando terra bruciata e qualche pozzanghera dove un tempo scorreva l'acqua."}, {"speaker": "SPEAKER_00", "timestamp": [517.12, 530.28], "sentence": " Ancora fiamme nella zona del Carso, un nuovo incendio è divampato vicino a Duino."}], [{"speaker": "SPEAKER_02", "timestamp": [530.28, 536.84], "sentence": " Il rogo ha costretto Autovie Venete a chiudere lo svincolo autostradale in direzione di Trieste."}, {"speaker": "SPEAKER_00", "timestamp": [536.84, 544.38], "sentence": " Per le operazioni di spegnimento delle fiamme sono mobilitate le squadre di vigili del fuoco, quelle della protezione civile e del corpo forestale."}, {"speaker": "SPEAKER_02", "timestamp": [544.38, 548.8], "sentence": " È il quinto grande incendio nel Carso nell'arco delle ultime tre settimane."}, {"speaker": "SPEAKER_02", "timestamp": [548.8, 555.58], "sentence": " Sindacati e associazioni hanno organizzato un presidio e montato le tende davanti alla"}], [{"speaker": "SPEAKER_02", "timestamp": [555.58, 559.3], "sentence": " Casa Rosada, la sede del presidente dell'Argentina a Buenos Aires."}, {"speaker": "SPEAKER_02", "timestamp": [559.3, 565.5], "sentence": " Al centro della protesta, la richiesta di misure di sostegno contro il carovite e l'inflazione."}, {"speaker": "SPEAKER_02", "timestamp": [565.5, 576.0], "sentence": " I manifestanti sollecitano l'aumento del salario minimo dagli attuali 325 dollari al cambio ufficiale a 744 dollari."}, {"speaker": "SPEAKER_02", "timestamp": [576.0, 585.0], "sentence": " Gli edifici della città vecchia della capitale iemenita Sanaa, patrimonio dell'UNESCO, sono crollati a causa delle forti piogge che si sono abbattute sulla regione."}], [{"speaker": "SPEAKER_02", "timestamp": [585.0, 597.7], "sentence": " Sana'a è famosa per la sua cifra architettonica caratterizzata dagli edifici di mattoni rossi decorati con intonaco bianco. La città ospita la moschea al-Madi del XII secolo."}]]}