{"chapters": [{"start_time": 0.0, "end_time": 51.0}, {"start_time": 51.0, "end_time": 141.0}, {"start_time": 141.0, "end_time": 226.0}, {"start_time": 226.0, "end_time": 373.0}, {"start_time": 373.0, "end_time": 448.0}, {"start_time": 448.0, "end_time": 563.0}, {"start_time": 563.0, "end_time": 598.0}, {"start_time": 598.0, "end_time": 668.0}, {"start_time": 668.0, "end_time": 704}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 9.56], "sentence": " Almeno 25 soldati della Forza di Pace della Nato di istanza in Kosovo feriti negli scontri di lunedì con centinaia di manifestanti serbi nel nord del paese."}, {"speaker": "SPEAKER_11", "timestamp": [9.56, 18.2], "sentence": " Elezioni libere ma ingiuste, pieno di ossimori il dossier sulle presidenziali turche redatto dalle OSCE circa la riconferma di Erdogan alla guida del paese."}, {"speaker": "SPEAKER_03", "timestamp": [18.2, 28.76], "sentence": " Nella notte nuovi droni russi sulla capitale ucraina hanno causato almeno una vittima ai cittadini di Kiev, meglio senza acqua ed elettricità che con i russi."}, {"speaker": "SPEAKER_11", "timestamp": [28.76, 38.08], "sentence": " Al VE Globsec 2023, forum internazionale sulla sicurezza, Bratislava, la presidente del Parlamento europeo, Roberta Mezzola."}, {"speaker": "SPEAKER_02", "timestamp": [38.08, 49.16], "sentence": " Il primo ministro spagnolo, Pedro Sanchez, annuncia elezioni anticipate in seguito alla sconfitta dei partiti di sinistra al governo alle elezioni regionali e comunali."}, {"speaker": "SPEAKER_11", "timestamp": [49.16, 62.26], "sentence": " Almeno 25 soldati della Forza di Pace della Nato di Stanza in Kosovo, la K4, sono rimasti feriti lunedì in scontri con centinaia di serbi nel nord del paese."}], [{"speaker": "SPEAKER_11", "timestamp": [62.26, 62.72], "sentence": " con centinaia di serbi nel nord del paese."}, {"speaker": "SPEAKER_11", "timestamp": [62.72, 72.82], "sentence": " I manifestanti stavano cercando di impedire l'inizio dei lavori nel municipio di Svesan, in mano alla minoranza albanese Kosovara, dopo che la componente serba ha boicottato le elezioni comunali."}, {"speaker": "SPEAKER_11", "timestamp": [72.82, 76.7], "sentence": " 14 dei soldati feriti, 3 in modo grave, sono italiani."}, {"speaker": "SPEAKER_11", "timestamp": [76.7, 92.26], "sentence": " In un tweet la Presidente del Consiglio, Giorgia Meloni, ha affermato che l'Italia è impegnata al massimo per la pace nei Balcani, ma ha definito inaccettabile e irresponsabile l'attacco ai soldati della KFOR, a cui ha espresso vicinanza, affermando che non tollererà ulteriori azioni di questo tipo."}, {"speaker": "SPEAKER_11", "timestamp": [92.26, 101.34], "sentence": " Il presidente serbo Aleksandr Vucic ha invece difeso la posizione serba, attribuendo la responsabilità dei disordini al primo ministro kosovaro Albin Kurti."}, {"speaker": "SPEAKER_06", "timestamp": [101.34, 116.28], "sentence": " Vucic ha trascorso la notte con le truppe serbe a distanza vicino a confine con il Kosovo. In rispetto alla situazione, le nostre forze sono in posti dove pensiamo che sia necessario."}, {"speaker": "SPEAKER_06", "timestamp": [116.28, 120.62], "sentence": " Noi andremo a nocciare più posti con i nostri soldati."}, {"speaker": "SPEAKER_11", "timestamp": [120.62, 148.48], "sentence": " Non permetteremo di svolgere il pogromo del popolo srbio di sfruttare. Durante la notte i droni russi hanno colpito nuovamente Kiev causando almeno una vittima."}], [{"speaker": "SPEAKER_07", "timestamp": [148.48, 181.42], "sentence": " La capitale ucraina era stata sottoposta a un pesante attacco già nel corso di lunedì, durante il quale Mosca aveva lanciato almeno 11 missili balistici da crociera, spingendo molti residenti a cercare riparo nella metropolitana e in altri luoghi sotterranei."}, {"speaker": "SPEAKER_11", "timestamp": [181.42, 189.14], "sentence": " Il sindaco di Kiev Vitaly Klitschko sostiene che la Russia stia cercando di abbattere il morale del paese attaccando la capitale."}, {"speaker": "SPEAKER_05", "timestamp": [189.14, 206.04], "sentence": " Una strategia, dice, fallimentare. Un paese di pace, un paese di pace, dove oggi ci sono più di 3 milioni di abitanti."}, {"speaker": "SPEAKER_11", "timestamp": [206.04, 214.74], "sentence": " Nel resto dell'Ucraina gli attacchi di lunedì hanno causato la morte di almeno 5 civili, tre dei quali nella città di Toresk, nella regione del Donetsk."}, {"speaker": "SPEAKER_11", "timestamp": [214.74, 218.32], "sentence": " Altre due persone sono state uccise nella regione di Dnipropetrovsk."}, {"speaker": "SPEAKER_11", "timestamp": [218.32, 222.58], "sentence": " Nella regione russa di Belgorod un attacco ucraina ha ucciso almeno una persona."}, {"speaker": "SPEAKER_03", "timestamp": [222.58, 229.02], "sentence": " Il governo di Mosca ha segorato un attacco ucraina ucciso almeno una persona."}], [{"speaker": "SPEAKER_11", "timestamp": [229.02, 253.76], "sentence": " Anche Mosca sotto attacco. Nelle prime ore di martedì decine di droni si sono scagliati contro diverse parti della città, danneggiando in misura ridotta alcuni edifici residenziali nelle aree est e ovest di Mosca e non causando vittime né feriti gravi. Il Ministero della Difesa russo, che ha attribuito la responsabilità dell'attacco a Kiev, ha dichiarato che tutti e otto i droni sono stati abbattuti dalla difesa aerea alla periferia della città."}, {"speaker": "SPEAKER_11", "timestamp": [253.76, 265.58], "sentence": " I media locali hanno riferito però di aver visto fino a 25 oggetti volanti sopra Mosca e diversi video circolati sui social media mostrano facciate danneggiate e droni simili ad aerei che esplodono in cielo."}, {"speaker": "SPEAKER_11", "timestamp": [265.58, 270.06], "sentence": " Al inizio di maggio almeno un drone è esploso sopra un edificio del Cremlino."}, {"speaker": "SPEAKER_11", "timestamp": [270.06, 277.36], "sentence": " Mosca ha incolpato l'Ucraina e l'Occidente per questo attacco, considerandolo un tentativo di uccidere il presidente Vladimir Putin."}, {"speaker": "SPEAKER_11", "timestamp": [277.36, 281.48], "sentence": " Kiev e i suoi alleati si sono dichiarati estranei alla vicenda."}, {"speaker": "SPEAKER_03", "timestamp": [281.48, 311.92], "sentence": " I stati estranei alla vicenda. e la cooperazione in Europa e dell'Assemblea parlamentare del Consiglio d'Europa. In questione ci sono, tra gli altri fattori, la presenza mediatica molto maggiore di Erdogan rispetto al suo avversario, Kilic Staromu."}, {"speaker": "SPEAKER_01", "timestamp": [311.92, 368.8], "sentence": " I due organi hanno criticato anche i discorsi anti-minoranza di entrambi i candidati. In questo terzo mandato alla guida del paese e dopo elezioni più combattute da quando al potere, Erdogan ha la spinosa missione di affrontare un'economia con un'inflazione dilagante e gestire la ricostruzione e la ripresa delle aree colpite dal terremoto di febbraio."}, {"speaker": "SPEAKER_03", "timestamp": [368.8, 379.88], "sentence": " La Presidente del Parlamento europeo Roberta Mezzola, in visita ufficiale a Bratislava,"}], [{"speaker": "SPEAKER_03", "timestamp": [379.88, 393.52], "sentence": " ha incontrato la Presidente slovacca Zuzana Kaputova in occasione dell'apertura del Globsec 2023, forum internazionale sulla sicurezza che si tiene nella capitale slovacca ed è giunto alla diciottesima edizione."}, {"speaker": "SPEAKER_02", "timestamp": [393.52, 446.56], "sentence": " Al centro dei colloqui le conseguenze della dell'Ucraina potrebbe rappresentare un elemento di destabilizzazione per le democrazie Non si riescono a farlo. E' da noi farlo. si incontreranno per proporre idee innovative su come assicurare l'ordine globale in una situazione in continua evoluzione."}, {"speaker": "SPEAKER_09", "timestamp": [446.56, 455.18], "sentence": " Il primo ministro spagnolo, Pedro Sánchez, ha annunciato le elezioni anticipate"}], [{"speaker": "SPEAKER_02", "timestamp": [455.18, 460.2], "sentence": " dopo che i partiti di sinistra al governo sono usciti sconfitti dalle votazioni regionali e comunali."}, {"speaker": "SPEAKER_11", "timestamp": [460.2, 489.86], "sentence": " Per il PSOE e il Partito Socialista del Premier, questi pessimi risultati sono un duro colpo e mostrano il malcontato democratico alla volontà popolare."}, {"speaker": "SPEAKER_04", "timestamp": [489.86, 497.72], "sentence": " A vincere su tutta la linea sia per percentuale totale di voti che per numero di seggi il Partito Popolare guidato da Alberto Núñez Ejo."}, {"speaker": "SPEAKER_11", "timestamp": [497.72, 508.42], "sentence": " La forza di centrodestra ha conquistato 7 delle 10 maggiori città spagnole, strappando alla sinistra di Sanchez il Consiglio regionale di Madrid e i comuni di Siviglia e Valencia."}, {"speaker": "SPEAKER_11", "timestamp": [508.42, 528.02], "sentence": " Il cessato del fuoco in Sudan tra l'esercito regolare e le milizie delle RSF è stato prorogato per altri cinque giorni, anche se si tratta di una tregua fragile che è stata costantemente violata da entrambe le parti."}, {"speaker": "SPEAKER_11", "timestamp": [528.02, 532.86], "sentence": " Lunedì scorso sono ripresi i combattimenti nella zona della capitale Khartoum."}, {"speaker": "SPEAKER_11", "timestamp": [532.86, 540.06], "sentence": " L'estensione della tregua avviene su pressione degli Stati Uniti e dell'Arabia Saudita, che svolgono il ruolo di mediatori nel conflitto."}, {"speaker": "SPEAKER_11", "timestamp": [540.06, 570.42], "sentence": " Secondo i dati dell'Associazione dei Medici Sudanesi, da quando è iniziata il 15 aprile scorso la guerra ha ucciso almeno 886 civili e ne ha feriti migliaia una cifra che però secondo la stessa organizzazione potrebbe essere molto più alta la guerra ha anche causato quasi un milione e mezzo di sfollati sia interni che nei paesi vicini Bola Tinubu ha prestato giuramento come presidente della Nigeria durante una cerimonia nella capitale Abouja."}], [{"speaker": "SPEAKER_02", "timestamp": [570.42, 575.2], "sentence": " Il 71enne succede a Mouamadou Bouhari che è stato presidente per due mandati."}, {"speaker": "SPEAKER_02", "timestamp": [575.2, 581.14], "sentence": " Tinubu ha vinto le elezioni promettendo di superare i gravi problemi economici e di sicurezza del paese africano."}, {"speaker": "SPEAKER_02", "timestamp": [581.14, 595.84], "sentence": " L'esito del voto è stato contestato dai leader delle principali forze di opposizione. La commissione elettorale ha tuttavia riconosciuto che ci sono stati alcuni problemi durante le elezioni, ma nega che questi abbiano impedito che il processo sia stato corretto nel suo complesso."}, {"speaker": "SPEAKER_10", "timestamp": [595.84, 606.56], "sentence": " Il Giappone si dice pronto a distruggere il razzo nordcoreano se Pyongyang tenterà di lanciarlo nello spazio."}], [{"speaker": "SPEAKER_10", "timestamp": [606.56, 669.34], "sentence": " Tokyo ha sottolineato che il vettore non è un satellite ma un missile balistico e quindi costituisce una minaccia alla sicurezza.発射これは安保理決議違反であり 国民の安全に関わる重大な問題であると認識をしています 既に沖縄県へのパックスリー部隊の展開やイージス艦の展開など を行っていましたが我が国領域内への落下に備えて本日防衛大臣 から破壊措置命令これを発出いたし e per la nostra regione, per la nostra regione, per la nostra regione, per la nostra regione, e per la nostra regione, per la nostra regione, e per la nostra regione, per la nostra regione, e per la nostra regione, per la nostra regione, e per la nostra regione, e per la nostra regione, e per la nostra regione, e per la nostra regione, e per la nostra regione, e per la nostra regione, e per la nostra regione, e per la nostra regione, e per la nostra regione, e per la nostra regione, e per la nostra regione, e per la nostra regione, e per la nostra regione, e per la nostra regione, e per la nostra regione, e per la nostra regione, e per la nostra regione, e per la nostra regione, e per la nostra regione, e per la nostra regione, e per la nostra regione, e per la nostra regione, e per la nostra regione, e per la nostra regione, e per la nostra regione, e per la nostra regione, e per la nostra regione, e per la nostra regione, e per la nostra regione, e per la nostra regione, e per la nostra regione, e per la nostra regione, e per la nostra regione, e per la nostra regione, e per la nostra regione, e per la nostra regione, e per la nostra regione, e per la nostra regione, e per la nostra regione, e per la nostra regione, e per la nostra regione, e per la cinese orientale a est dell'isola di Luzon nelle Filippine."}], [{"speaker": "SPEAKER_08", "timestamp": [669.34, 688.08], "sentence": " Eccolo il C-919, il primo aereo passeggeri commerciali cinese, dopo che ha completato con successo il suo volo inaugurale, con a bordo circa 130 passeggeri e decollato da Shanghai per un viaggio di due ore fino a Pechino. Per il presidente cinese Xi Jinping si tratta di una svolta per competere con i costruttori di aerei stranieri."}, {"speaker": "SPEAKER_08", "timestamp": [688.08, 692.7], "sentence": " Il C-919 sostituirà Airbus e Boeing per i voli nazionali cinesi."}, {"speaker": "SPEAKER_08", "timestamp": [692.7, 699.28], "sentence": " La compagnia China Eastern Airlines ha organizzato una festa in volo con cibo a tema, una torta e canti patriottici."}]]}