{"chapters": [{"start_time": 0.0, "end_time": 90.0}, {"start_time": 90.0, "end_time": 195.0}, {"start_time": 195.0, "end_time": 245.0}, {"start_time": 245.0, "end_time": 345.0}, {"start_time": 345.0, "end_time": 420.0}, {"start_time": 420.0, "end_time": 445.0}, {"start_time": 445.0, "end_time": 470.0}, {"start_time": 470.0, "end_time": 495.0}, {"start_time": 495.0, "end_time": 520.0}, {"start_time": 520.0, "end_time": 601}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 7.68], "sentence": " Più di 150 morti a Seoul, nella Corea del Sud, nella Calca, nel pieno di una celebrazione per Halloween."}, {"speaker": "SPEAKER_02", "timestamp": [7.68, 18.12], "sentence": " La Russia sospende la partecipazione all'accordo sul grano e accusa l'Ucraina di aver effettuato un attacco massiccio di droni alla flotta del Mar Nero in Crimea."}, {"speaker": "SPEAKER_02", "timestamp": [18.12, 25.0], "sentence": " Somalia, decine di vittime civili causate da due esplosioni nella capitale Mogadiscio."}, {"speaker": "SPEAKER_02", "timestamp": [25.0, 27.6], "sentence": " Obiettivo il Ministero dell'Istruzione."}, {"speaker": "SPEAKER_02", "timestamp": [27.6, 32.54], "sentence": " Le proteste in Iran non hanno frontiere."}, {"speaker": "SPEAKER_01", "timestamp": [32.54, 39.04], "sentence": " A 40 giorni dalla morte di Masa Amini, la voglia di cambiare il regime di Tehran si fa sentire in tutta Europa."}, {"speaker": "SPEAKER_00", "timestamp": [39.04, 45.5], "sentence": " Le festività di Halloween a Seoul si sono trasformate in una tragedia."}, {"speaker": "SPEAKER_00", "timestamp": [45.5, 57.36], "sentence": " Almeno 150 persone sono morte schiacciate dalla folla diretta verso un bar del quartiere di Itaewon, dove si stima ci fossero 100.000 persone nel momento della disgrazia."}, {"speaker": "SPEAKER_00", "timestamp": [57.36, 70.98], "sentence": " Le autorità hanno mobilitato 800 operatori medici e poliziotti per dare soccorso ai feriti."}, {"speaker": "SPEAKER_00", "timestamp": [70.98, 77.54], "sentence": " Per molti di loro tuttavia non c'è stato nulla da fare."}, {"speaker": "SPEAKER_00", "timestamp": [77.54, 81.16], "sentence": " La polizia indaga sulle cause dell'accaduto."}, {"speaker": "SPEAKER_00", "timestamp": [81.16, 87.04], "sentence": " Alcuni media locali ipotizzano che ad attirare la folla sia stata la presenza di una celebrità."}, {"speaker": "SPEAKER_00", "timestamp": [87.04, 97.7], "sentence": " La Russia sospende l'accordo sul grano a tempo indeterminato e accusa Ucraina e Regno Unito"}], [{"speaker": "SPEAKER_02", "timestamp": [97.7, 116.4], "sentence": " di aver effettuato un massiccio attacco di droni alla flotta del Mar Nero nella città di Sebastopoli in Crimea. Mosca ha annunciato l'intenzione di sollevare al Consiglio di Sicurezza dell'ONU la questione dell'attacco dei droni unitamente a quella relativa alle esplosioni che a settembre hanno danneggiato i gasdotti Nord Stream nel Mar Baltico."}, {"speaker": "SPEAKER_02", "timestamp": [116.4, 134.92], "sentence": " La preparazione di questo atto terroristico e l'addestramento del personale militare del 73° Centro Speciale per le Operazioni Marittime Ucraino sono stati effettuati sotto la guida di specialisti britannici situati nella città di Ochaikiv, nella regione di Mikolaiv, in Ucraina."}, {"speaker": "SPEAKER_02", "timestamp": [134.92, 176.2], "sentence": " Per il portavoce del Ministero della Difesa russo, la Marina Britannica ha preso parte anche alla pianificazione, al supporto e all'esecuzione dell'attacco terroristico nel Mar Baltico per far esplodere i gasdotti. Il Ministero della Difesa britannico smentisce le affermazioni russe. Per sminuire la loro disastrosa gestione dell'invasione illegale dell'Ucraina, la Russia sta ricorrendo a false affermazioni di portata epica. Intanto, 52 ucraini, alcuni dei quali impegnati nell'acciaieria a Zovstal, sono stati rilasciati nell'ambito di uno scambio di prigionieri con la Russia, secondo un alto funzionario dell'ufficio presidenziale di Kiev."}, {"speaker": "SPEAKER_02", "timestamp": [176.2, 189.66], "sentence": " L'esercito ucraino fa sapere che le forze russe continuano il ritiro dalle aree meridionali del paese in funzione della prevista avanzata di Kiev."}, {"speaker": "SPEAKER_02", "timestamp": [189.66, 206.0], "sentence": " In Somalia sono decine le vittime civili causate da due esplosioni che hanno colpito un incrocio trafficato nella capitale Mogadiscio, non lontano dal Ministero dell'Istruzione."}], [{"speaker": "SPEAKER_02", "timestamp": [206.0, 210.42], "sentence": " La notizia di due autobombe è stata confermata dalla Polizia Nazionale."}, {"speaker": "SPEAKER_02", "timestamp": [210.42, 219.06], "sentence": " Gli attacchi sono avvenuti nel giorno in cui il Presidente, il Primo Ministro e altri funzionari si stavano incontrando per discutere della lotta all'estremismo violento."}, {"speaker": "SPEAKER_02", "timestamp": [219.06, 241.22], "sentence": " Molti dei corpi senza vita sono di civili che viaggiavano coi mezzi pubblici. Una delle ambulanze a corsa sul posto è stata distrutta nella seconda esplosione avvenuta davanti a un ristorante affollato. Non ci sono state rivendicazioni immediate di responsabilità a seguito degli attentati nella città, spesso presa di mira dal gruppo estremista al-Shabab."}, {"speaker": "SPEAKER_02", "timestamp": [241.22, 245.14], "sentence": " Il premista al-Shabaab."}], [{"speaker": "SPEAKER_01", "timestamp": [245.14, 257.44], "sentence": " Il dissenso nei confronti del regime iraniano torna a farsi sentire in diverse città europee, mentre nella Repubblica Islamica le proteste innescate dalla morte di Masa Amini durano da ormai 40 giorni."}, {"speaker": "SPEAKER_01", "timestamp": [257.44, 263.36], "sentence": " A Piazza San Giovanni, a Roma, lo slogan Donne, Vita e Libertà è stato scandito in continuazione."}, {"speaker": "SPEAKER_02", "timestamp": [263.36, 271.64], "sentence": " Non stiamo combattendo per noi stessi, stiamo combattendo per l'intero Medio Oriente, per il mondo intero, non è affatto un governo normale."}, {"speaker": "SPEAKER_02", "timestamp": [271.64, 280.08], "sentence": " Cercano di normalizzare tutto e di convincere le persone in tutto il mondo che l'Ijab obbligatorio è una scelta del popolo."}, {"speaker": "SPEAKER_02", "timestamp": [280.08, 282.82], "sentence": " Non è così, è una grande bugia, dice Sara."}, {"speaker": "SPEAKER_02", "timestamp": [282.82, 286.04], "sentence": " Non è così, è una grande bugia, dice Sara."}, {"speaker": "SPEAKER_01", "timestamp": [286.04, 290.68], "sentence": " In Francia le bandiere iraniane hanno sventolato in diverse città del paese."}, {"speaker": "SPEAKER_01", "timestamp": [290.68, 300.16], "sentence": " La gente scesa in strada a Parigi, Tolosa e Lione chiede al governo francese di fare pressioni su Teheran per fermare la repressione e attuare riforme."}, {"speaker": "SPEAKER_01", "timestamp": [300.16, 311.1], "sentence": " A Berlino centinaia di persone hanno formato una catena umana lunga dalla colonna della Vittoria fino alla porta di Brandeburgo."}, {"speaker": "SPEAKER_01", "timestamp": [311.1, 317.24], "sentence": " Siamo qui per la libertà, per la solidarietà, per le persone che stanno morendo in Iran."}, {"speaker": "SPEAKER_01", "timestamp": [317.24, 320.42], "sentence": " Siamo qui oggi perché il mondo ci ascolti."}, {"speaker": "SPEAKER_01", "timestamp": [320.42, 332.02], "sentence": " Siamo la voce degli iraniani, dei poveri bambini e dei giovani che stanno morendo, afferma una manifestante."}, {"speaker": "SPEAKER_02", "timestamp": [332.02, 336.22], "sentence": " Una protesta pacifica si è svolta anche nella città tedesca di Düsseldorf."}, {"speaker": "SPEAKER_01", "timestamp": [336.22, 346.7], "sentence": " 3.000 persone sono scese in strada per esprimere la loro solidarietà al popolo iraniano."}], [{"speaker": "SPEAKER_02", "timestamp": [346.7, 374.46], "sentence": " Sono almeno 45, stando all'ultimo bilancio ufficiale, le persone decedute nelle Filippine a causa delle inondazioni e delle frane causate dalla tempesta tropicale che ha colpito Luzon, l'isola principale dell'arcipelago. Molte delle vittime sono annegate o sono state investite dai detriti in tre città della provincia di Maguindanao, recita una nota del Ministero degli Interni. I venti che ne sono scaturiti hanno sfiorato i 100 km orari."}, {"speaker": "SPEAKER_00", "timestamp": [374.46, 396.54], "sentence": " La nostra casa è stata danneggiata da un tifone precedente, dice una residente, quindi sono preoccupata perché se la tempesta si intensificherà potrebbe essere distrutta. Non l'abbiamo ancora riparata. Ho paura della tempesta ma ho bisogno di uscire e lavorare, altrimenti i nostri maiali moriranno di fame se non gli porterò da mangiare."}, {"speaker": "SPEAKER_02", "timestamp": [396.54, 418.32], "sentence": " Oltre 7.000 persone sono state evacuate prima dei tragici eventi, mentre sono svariate decine quelle che risultano ancora disperse a causa di una colata di fango che ha letteralmente seppellito dozzine di case nel villaggio tribale di Kusyong. Proprio qui 11 cadaveri, per lo più di bambini, erano già stati rinvenuti dai soccorritori."}, {"speaker": "SPEAKER_01", "timestamp": [418.32, 424.56], "sentence": " Una decina di persone è stata arrestata da Haiti dopo un assalto a un supermercato in"}], [{"speaker": "SPEAKER_01", "timestamp": [424.56, 427.02], "sentence": " un'area benestante della capitale Port-au-Prince."}, {"speaker": "SPEAKER_01", "timestamp": [427.02, 438.4], "sentence": " La stazione di polizia nella quale i membri della banda sono stati portati è stata successivamente attaccata da alcuni uomini armati che sono riusciti a prendere il controllo del commissariato e a liberare i compagni."}, {"speaker": "SPEAKER_01", "timestamp": [438.4, 444.02], "sentence": " Con un'epidemia di colera in corso, il paese caraibico è sempre più nella morsa delle bande criminali."}, {"speaker": "SPEAKER_01", "timestamp": [444.02, 445.82], "sentence": " in corso, il paese caraibico è sempre più nella morsa delle bande criminali."}], [{"speaker": "SPEAKER_01", "timestamp": [445.82, 467.62], "sentence": " Sono in tutto 35 le persone arrestate a Oslo per aver partecipato a una manifestazione nazista nel centro della città. La polizia norvegese ha dichiarato che le persone fermate sono di nazionalità diverse e appartengono al Movimento di Resistenza Nordica, un'organizzazione nazista con origini svezia che più recentemente si è ramificato anche in altri paesi scandinavi."}, {"speaker": "SPEAKER_01", "timestamp": [467.62, 475.0], "sentence": " Il capo del governo Giorgia Meloni ha deposto una corona d'alloro all'altare della patria"}], [{"speaker": "SPEAKER_01", "timestamp": [475.0, 493.58], "sentence": " nell'anniversario del viaggio che partì da Aquileia 101 anni fa con la tomba del milite ignoto, il simbolo degli italiani caduti in guerra. Rendiamo omaggio a tutti coloro che hanno sacrificato la propria vita per la nazione, un passato da onorare e trasmettere alle nuove generazioni, per costruire insieme il futuro dell'Italia, ha scritto Meloni su Twitter."}, {"speaker": "SPEAKER_01", "timestamp": [493.58, 499.48], "sentence": " Misu Zulu Zulu è stato ufficialmente riconosciuto dal presidente del Sudafrica,"}], [{"speaker": "SPEAKER_01", "timestamp": [499.48, 513.26], "sentence": " Cyril Ramaphosa, come sovrano della monarchia Zulu, la più ricca e influente del paese, l'incoronazione, la prima da quando il paese è diventato una repubblica democratica nel 1994, si è svolta dopo un anno di dispute per la successione."}, {"speaker": "SPEAKER_01", "timestamp": [513.26, 518.1], "sentence": " L'evento, organizzato nello stadio di Durban, è stato trasmesso in diretta televisiva."}, {"speaker": "SPEAKER_01", "timestamp": [518.1, 527.12], "sentence": " Con i suoi 100 vagoni, ha attraversato la ferrovia dell dell'Albula inserita tra i beni patrimonio dell'UNESCO"}], [{"speaker": "SPEAKER_01", "timestamp": [527.12, 533.12], "sentence": " che si snoda lungo le valli svizzere del canton dei Grigioni davanti agli occhi stupiti degli appassionati."}, {"speaker": "SPEAKER_01", "timestamp": [533.12, 545.84], "sentence": " Il treno passeggeri più lungo del mondo con i suoi 1,9 chilometri di estensione è riuscito ad arrivare a destinazione e ora le ferrovie svizzere chiedono il riconoscimento del record."}, {"speaker": "SPEAKER_01", "timestamp": [545.84, 556.54], "sentence": " L'enorme convoglio ferroviario ha viaggiato dalla località di Preda verso nord per fermarsi a Bergogno, 25 chilometri di cammino immersi nei paesaggi delle Alpi svizzere."}, {"speaker": "SPEAKER_00", "timestamp": [556.54, 575.0], "sentence": " L'amministratore delegato della ferrovia retica Renato Frasciati ci spiega che l'evento è stato organizzato per rilanciare la linea dopo il crollo del fatturato subito con la pandemia di Covid-19 e per accrescere la consapevolezza del percorso premiato dall'UNESCO."}, {"speaker": "SPEAKER_02", "timestamp": [575.0, 593.62], "sentence": " coronare i 175 anni di vita, un'impresa mai vista prima che mette insieme competenze nel campo della tecnologia e del turismo e che ha viaggiato all'ombra delle montagne per gallerie, ericoidali e ponti."}]]}