{"chapters": [{"start_time": 0.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 102.0}, {"start_time": 102.0, "end_time": 175.0}, {"start_time": 175.0, "end_time": 265.0}, {"start_time": 265.0, "end_time": 327.0}, {"start_time": 327.0, "end_time": 397.0}, {"start_time": 397.0, "end_time": 533.0}, {"start_time": 533.0, "end_time": 593.0}, {"start_time": 593.0, "end_time": 704}], "sentences": [[{"speaker": "SPEAKER_16", "timestamp": [0, 8.9], "sentence": " Il Regno Unito si prepara all'incoronazione di Carlo III. Sale la febbre ma la monarchia non è così popolare. Gli indici attorno all'istituzione mai così negativi."}, {"speaker": "SPEAKER_16", "timestamp": [8.9, 16.46], "sentence": " I migliaia a Londra sono già pronti ad assistere alle cerimonie per l'incoronazione del sovrano Carlo III."}, {"speaker": "SPEAKER_03", "timestamp": [16.46, 28.0], "sentence": " Il gruppo Wagner lascerà Bachmut il 10 maggio. Lo ha annunciato il leader Evgeny Prigosin in contrasto con i vertici militari russi."}, {"speaker": "SPEAKER_16", "timestamp": [28.0, 49.84], "sentence": " Re Carlo III si è reso conto dell'eccitazione che sta crescendo alla vigilia della sua incoronazioneersi le manifestazioni legate all'incoronazione i microfoni di euronews romania sono qui per"}], [{"speaker": "SPEAKER_06", "timestamp": [49.84, 72.32], "sentence": " raccontare l'evento so che mi chiami you will wait for prince harry yes white for prince harry weather is in the procession and the rest of the royal family. And what do you think about Camilla, considering Princess Diana was very loved here in Great Britain and in the whole world?"}, {"speaker": "SPEAKER_06", "timestamp": [72.32, 81.12], "sentence": " She was indeed, and she's still remembered. But Camilla has been by Charles' side for 18 years now, so she served him well. So I'm sure she'll make a good queen."}, {"speaker": "SPEAKER_05", "timestamp": [81.12, 83.2], "sentence": " A message for the royal family?"}, {"speaker": "SPEAKER_06", "timestamp": [83.2, 97.46], "sentence": " I just hope that tomorrow is a very special day for them, and they will do our country proud, as they always do. L'incoronazione a Londra sarà solo l'epicentro dei festeggiamenti con feste di strada ed altri eventi che si svolgeranno in tutto il paese."}, {"speaker": "SPEAKER_05", "timestamp": [97.46, 139.74], "sentence": " Londra è in fermento con i preparativi per l'incoronazione di Re Carlo III sabato I fan sono già accampati vicino a Buckingham Palace per avere la migliore visione possibile di questo storico evento Ho amato la famiglia royale per molti anni, ho amato tutto il lavoro che fanno e il servizio che fanno alle persone del loro paese e ho voluto essere qui per partecipare alla celebrazione e mostrare al re Charles che non solo i suoi paesi ma anche le persone del mondo lo amano e sono molto felice che sia re."}], [{"speaker": "SPEAKER_16", "timestamp": [139.74, 145.74], "sentence": " Nonostante le divisioni e le polemiche degli ultimi anni, la famiglia reale rimane un'istituzione amata."}, {"speaker": "SPEAKER_04", "timestamp": [145.74, 167.98], "sentence": " Anche l'iconico Big Ben di Londra viene illuminato in vista della cerimonia."}, {"speaker": "SPEAKER_16", "timestamp": [167.98, 182.66], "sentence": " Roma è indignata per le dichiarazioni del ministro dell'interno francese, Gérald Darmanin, e pretende scusare a Parigi."}], [{"speaker": "SPEAKER_10", "timestamp": [182.66, 193.78], "sentence": " Il conflitto diplomatico sta montando, per questo il ministro degli esteri italiano, Antonio Tajani, ha cancellato la sua prima visita a Parigi. Il y a un afflux de personnes migrantes et notamment de mineurs."}, {"speaker": "SPEAKER_16", "timestamp": [193.78, 198.2], "sentence": " Parce que Mme Meloni est incapable de régler les problèmes migratoires sur lesquels elle a été élue."}, {"speaker": "SPEAKER_16", "timestamp": [198.2, 225.78], "sentence": " Il y a en Tunisie notamment, mais aussi en Libye, mais surtout en Tunisie, une situation politique qui fait que beaucoup d'enfants notamment remontent par l'Italie. Et que l'Italie est incapable de gérer cette pression migratoire. sia in Libia che in Tunisia, una situazione politica che fa che molti bambini, in particolare, rimandino dall'Italia e che l'Italia è incapace di gestire questa questione migratoria. I rapporti fra Italia e Francia si basano sul rispetto reciproco fra i nostri due paesi e tra i loro leader."}, {"speaker": "SPEAKER_16", "timestamp": [225.78, 232.18], "sentence": " Non si tratta del primo incidente diplomatico tra i due paesi sul tema delle migrazioni, rimasto delicato per molti anni."}, {"speaker": "SPEAKER_16", "timestamp": [232.18, 238.14], "sentence": " Nel novembre 2022 il governo di Giorgia Meloni, appena insediato, si era scontrato con il presidente francese Macron."}, {"speaker": "SPEAKER_16", "timestamp": [238.14, 262.88], "sentence": " La Meloni non ha consentito alla nave della ONG SOS Mediterranee, con a bordo 234 migranti, di attraccare in un porto italiano. Di conseguenza Ocean Viking è stata accettata a Tolone in Francia e Macron ha convocato un incontro europeo in modo che un scenario così senza precedenti non si ripetesse. La Francia ha congelato i piani per accogliere 3.500 migranti dall'Italia come parte di un accordo europeo di ridistribuzione."}, {"speaker": "SPEAKER_16", "timestamp": [262.88, 265.92], "sentence": " come parte di un accordo europeo di ridistribuzione."}], [{"speaker": "SPEAKER_03", "timestamp": [265.92, 272.32], "sentence": " Il 10 maggio la Wagner si ritirerà da Bakhmut cedendo le sue posizioni all'esercito di Mosca."}, {"speaker": "SPEAKER_13", "timestamp": [272.32, 299.96], "sentence": " Lo ha annunciato il capo della compagnia militare privata, Yevgeny Prigoschin, dopo aver denunciato in un video la carenza della fornitura di munizioni da parte dei vertici militari, accusando il ministro della difesa Shoigu e il capo di stato maggiore Gerasimov."}, {"speaker": "SPEAKER_03", "timestamp": [299.96, 306.62], "sentence": " L'ultima attum arriva dopo settimane di crescenti tensioni tra il gruppo Wagner e l'esercito russo."}, {"speaker": "SPEAKER_03", "timestamp": [306.62, 328.96], "sentence": " Prigoshin, ormai ingestibile e ingombrante per lo stesso Putin, accusa lo Stato Maggiore russo di non fornire abbastanza munizioni ai suoi mercenari, in prima linea nella battaglia di Bakhmut da mesi, per non consentire loro una vittoria che metterebbe in ombra l'esercito regolare russo."}], [{"speaker": "SPEAKER_07", "timestamp": [328.96, 340.76], "sentence": " In Sudan sempre più bambini sono vittime della guerra. Da quando il conflitto è scoppiato quasi tre settimane fa, sono almeno 190 i bimbi rimasti uccisi e altri 1700 feriti."}, {"speaker": "SPEAKER_12", "timestamp": [340.76, 368.5], "sentence": " La denuncia arriva dall'UNICEF che torna a chiedere la fine immediata delle violenze e delle ostilità, invitando le parti coinvolte a rispettare gli obblighi legali previsti dal diritto internazionale umanitario. Quando si rompe questo per 11 giorni, ogni ora 7 bambini o bambine sono stati uccisi o uccisi."}, {"speaker": "SPEAKER_12", "timestamp": [368.5, 372.38], "sentence": " Ancora, questi sono solo bambini che si sono portati alle facilitazioni di salute."}, {"speaker": "SPEAKER_07", "timestamp": [372.38, 380.22], "sentence": " La battaglia intanto prosegue nonostante gli sforzi per una tregua concordata fino all'11 maggio."}, {"speaker": "SPEAKER_07", "timestamp": [380.22, 392.84], "sentence": " Da Khartoum e dal sud Sudan sono migliaia i civili in fuga, secondo l'UNICEF, numerose le famiglie che si stanno spostando per mettersi al sicuro dopo che anche gli operatori umanitari sono stati attaccati."}, {"speaker": "SPEAKER_02", "timestamp": [392.84, 409.68], "sentence": " L'invasione russa dell'Ucraina ha unito l'Occidente e l'Unione Europea hanno un'altra scelta se non continuare a sostenere il governo di Kiev. Sono le parole dell'alto rappresentante dell'Unione per"}], [{"speaker": "SPEAKER_15", "timestamp": [409.68, 453.14], "sentence": " gli Affari Esteri, Giuseppe Borrell, intervistato da Maeve McMahon alla conferenza State of the Union all'Istituto Universitario Europeo di Firenze. Per Borrell non è ancora il momento dei colloqui di pace. Questa settimana la Commissione ha presentato un piano da 500 milioni di euro per aumentare la produzione di munizioni."}, {"speaker": "SPEAKER_02", "timestamp": [453.14, 466.28], "sentence": " Il sostegno militare all'Ucraina resta'Ucraina si scenderà in un mese."}, {"speaker": "SPEAKER_15", "timestamp": [466.28, 479.14], "sentence": " Quindi sì, preferiremmo spendere questo money aumentando la salute delle persone, gli ospiti, le scuole, le città, come il maestro lo chiede, ma non abbiamo la scelta."}, {"speaker": "SPEAKER_02", "timestamp": [479.14, 509.76], "sentence": " Il capo della diplomazia comunitaria accoglie con favore il fatto che finora la Cina non abbia inviato armi alla Russia, ma il piano di considerazioni e pensieri, ma non è un plan di paura."}, {"speaker": "SPEAKER_15", "timestamp": [509.76, 515.72], "sentence": " L'unico è quello che è stato proposto dagli ucraini, ma sicuramente non sarà accettato dagli russi."}, {"speaker": "SPEAKER_02", "timestamp": [515.72, 535.2], "sentence": " Per sopravvivere in un contesto internazionale in mutamento, dice Borrell, l'Unione Europea deve agire compatta e per questo andrebbe abbandonato il sistema di voto all'unanimità, che consente ai singoli stati di bloccare le decisioni in materia di politica estera. Unione Europea deve agire compatta e per questo andrebbe abbandonato il sistema di voto all'unanimità, che consente ai singoli stati di bloccare le decisioni in materia di politica estera."}], [{"speaker": "SPEAKER_11", "timestamp": [535.2, 571.78], "sentence": " Nel sud della Spagna non piove da mesi e la siccità ormai sta tornando ad essere un problema per molte zone, come per l'Andalusia. In questa regione il bacino della Sierra Bojera è quasi asciutto, le compagnie idriche sono costrette ad attingere da un altro lago contaminato per odanni, dallo scarico dell'etame da parte dei produttori di latte. L'acqua del rubinetto è diventata pericolosa da consumare e la popolazione si deve rifornire dalle autocisterne."}, {"speaker": "SPEAKER_01", "timestamp": [571.78, 594.52], "sentence": " La crisi idrica sta avendo quindi conseguenze anche su ristoranti e pasticcerie, dovendo attingere da queste forniture molti esercenti non riescono più a svolgere il proprio lavoro."}], [{"speaker": "SPEAKER_07", "timestamp": [594.52, 605.14], "sentence": " Appena arrivata ed è già una minaccia. L'intelligenza artificiale rompe nel mercato del lavoro come un maglio d'acciaio sulla carta pesta. IA mette a rischio professioni e competenze."}, {"speaker": "SPEAKER_08", "timestamp": [605.14, 615.46], "sentence": " Negli Stati Uniti gli sceneggiatori, già investiti dal boom dello streaming, temono di essere sostituiti dai robot, perché con pochi click, ChatGPT è in grado di creare testi."}, {"speaker": "SPEAKER_14", "timestamp": [615.46, 628.72], "sentence": " Non vogliamo che le corporazioni decidano che l'AI ci ripetere noi, perché sarebbe più bello per loro."}, {"speaker": "SPEAKER_14", "timestamp": [628.72, 632.56], "sentence": " Buono per loro, è un movimento di business smart, ma non è un movimento umano."}, {"speaker": "SPEAKER_08", "timestamp": [632.56, 636.96], "sentence": " Ma gli autori non sono gli unici ad essere preoccupati."}, {"speaker": "SPEAKER_08", "timestamp": [636.96, 645.4], "sentence": " Secondo l'World Economic Forum, entro il 2027 l'intelligenza artificiale potrebbe spazzare via 14 milioni di posti di lavoro in tutto il mondo."}, {"speaker": "SPEAKER_04", "timestamp": [645.4, 684.0], "sentence": " Uno dei suoi inventori ritiene che grazie all'I.A. si possano fare progressi in termini di produttività o di medicina, ma avverte anche che questa tecnologia potrebbe superare le capacità umane. connessioni e cose come gpt4 sanno molto più di noi hanno un tipo di conoscenza di comune senso su tutto e quindi probabilmente sanno 1000 volte più di una persona, anche se non possono direttamente spingere i fori, possono sicuramente farci spingere i fori, si risulta che se puoi manipolare le persone puoi invadere un edificio a Washington senza mai andare lì tu stesso."}, {"speaker": "SPEAKER_08", "timestamp": [684.0, 689.36], "sentence": " Scenario distopico, semplice transizione verso un futuro diverso."}, {"speaker": "SPEAKER_08", "timestamp": [689.36, 691.06], "sentence": " La risposta non c'è."}, {"speaker": "SPEAKER_08", "timestamp": [691.06, 699.82], "sentence": " Nel frattempo Joe Biden ha ricevuto i leader delle grandi aziende di intelligenza artificiale per capire la posta in gioco e incoraggiarli a portare avanti il lavoro in maniera etica."}]]}