{"chapters": [{"start_time": 0.0, "end_time": 21.0}, {"start_time": 21.0, "end_time": 81.0}, {"start_time": 81.0, "end_time": 310.0}, {"start_time": 310.0, "end_time": 435.0}, {"start_time": 435.0, "end_time": 470.0}, {"start_time": 470.0, "end_time": 540.0}, {"start_time": 540.0, "end_time": 630.0}, {"start_time": 630.0, "end_time": 706}], "sentences": [[{"speaker": "SPEAKER_12", "timestamp": [0, 8.4], "sentence": " Siria ci sono morti e feriti a seguito di un attacco aereo russo in un'area controllata dalle milizie ribelli nel nord-ovest del paese."}, {"speaker": "SPEAKER_14", "timestamp": [8.4, 18.22], "sentence": " Il vertice dei BRICS in Sudafrica, l'ordine del giorno un'economia meno polarizzata verso occidente e l'allargamento del gruppo a nuovi membri."}, {"speaker": "SPEAKER_12", "timestamp": [18.22, 46.24], "sentence": " Almeno due civili sono stati uccisi e cinque feriti, tra cui una donna e due bambini, in un attacco aereo russo in un'area controllata dalle milizie'è un bar, c'è un ghanam, c'è tutto."}], [{"speaker": "SPEAKER_05", "timestamp": [46.24, 50.16], "sentence": " I ragazzi sono inizialmente di rai e stanno in questa posta."}, {"speaker": "SPEAKER_12", "timestamp": [50.16, 60.08], "sentence": " Recentemente la Russia ha intensificato i suoi attacchi in questa parte del paese, controllata principalmente da un gruppo jihadista vicino ad Al-Qaeda."}, {"speaker": "SPEAKER_12", "timestamp": [60.08, 62.92], "sentence": " Nella regione vivono circa 3 milioni di persone."}, {"speaker": "SPEAKER_12", "timestamp": [62.92, 73.26], "sentence": " L'esercito russo è intervenuto in Siria dal 2015 per lo più con attacchi aerei, aiutando il regime di Bashar al-Assad a recuperare gran parte del terreno perduto nei primi anni di guerra civile."}, {"speaker": "SPEAKER_12", "timestamp": [73.26, 78.28], "sentence": " Il conflitto iniziato nel 2011 ha causato mezzo milione di morti e milioni di sfollati."}, {"speaker": "SPEAKER_14", "timestamp": [78.28, 90.7], "sentence": " Il Ministero della Difesa russo ha nominato un nuovo capo ad interim delle sue forze aerospaziali per sostituire il generale Sergei Surovikin."}], [{"speaker": "SPEAKER_14", "timestamp": [90.7, 96.88], "sentence": " Il colonnello generale Viktor Avzalov sarà temporaneamente il comandante in capo dell'aeronautica."}, {"speaker": "SPEAKER_14", "timestamp": [96.88, 101.86], "sentence": " Surovikin non è stato visto in pubblico dall'ammutinamento della milizia Wagner a giugno."}, {"speaker": "SPEAKER_01", "timestamp": [101.86, 208.48], "sentence": " Durante la rivolta il generale era apparso in un video nel quale esortava Prigozhin a ritirarsi, ma l'ipotesi è che sia attualmente indagato per possibile complicità nell'ammutinamento. Nel mese di ottobre era stato messo a capo delle operazioni militari russe in Ucraina. The Ukrainian advance in the Roboten area in western Zaporizhia area have been defending against Ukrainian counter-offensive since the start of it without rotation. They do not appear to have uncommitted regular units in this area. This suggests that second lines of Russian defense may be significantly less heavily defended. Ukrainian offensive operations in other sectors of the front remain important because they can fix Russian units in place and prevent further lateral reinforcement. Ukrainian offensive operations south of Velyka Novosilka here in this area proceeding in parallel with operations towards Melitopol in this direction present Russian defenders with multiple dilemmas and the need to choose which axis to reinforce. Ukrainian offensive operations around Bakhmut here have fixed elements of multiple Russian airborne divisions and separate brigades in the area, as the Institute for the Study of War has previously noted, rendering them likely Il Stato ha notato che i risultati sono probabilmente inutili per stifare la resistenza russa nel sud dell'Ucraina."}, {"speaker": "SPEAKER_01", "timestamp": [208.48, 222.28], "sentence": " L'Istituto per la Studia dei Stati ha detto che il design di una campagna sull'esercito richiede un balanzo tra il rischio decisivo e l'avvoio di permettere all'enemico di concentrare tutte le riserve per non fare un solo trastorno."}, {"speaker": "SPEAKER_01", "timestamp": [222.28, 230.44], "sentence": " Un nuovo assetto geopolitico e l'ingresso di nuovi paesi nel gruppo."}, {"speaker": "SPEAKER_14", "timestamp": [230.44, 239.46], "sentence": " Si sviluppa a Johannesburg con quest'ordine del giorno il vertice dei BRICS, Brasile, Russia, India, Cina e Sudafrica, che rappresentano un quarto dell'economia globale."}, {"speaker": "SPEAKER_14", "timestamp": [239.46, 248.32], "sentence": " Non è presente il presidente russo Vladimir Putin, assente a causa del mandato di arresto emanato dalla Corte Penale Internazionale."}, {"speaker": "SPEAKER_07", "timestamp": [248.32, 286.46], "sentence": " Il ministro degli esteri Sergei Lavrov lo rappresenta, ma in un messaggio pre-registrato Putin ha salutato la nuova banca di sviluppo dei BRICS come alternativa alle istituzioni finanziarie occidentali e ha delineato un futuro in cui il dollaro statunitense non avrà più un ruolo centrale. Come risultato, la dola dell'euro in operazioni importate nel brico si scambia."}, {"speaker": "SPEAKER_14", "timestamp": [286.46, 311.9], "sentence": " Il Sudafrica è stato nominato presidente del gruppo il primo gennaio scorso."}], [{"speaker": "SPEAKER_13", "timestamp": [311.9, 320.24], "sentence": " Nei prossimi giorni la città francese di Lione sarà colpita da una temperatura da record e molti si ritroveranno a cercare disperatamente un filo d'ombra."}, {"speaker": "SPEAKER_13", "timestamp": [320.24, 330.6], "sentence": " L'anticiclone proveniente dall'Africa ha portato sull'Europa centrale una cupola di calore, tanto che alcuni turisti provenienti dal nord della Francia sono sorpresi dalla differenza di temperatura."}, {"speaker": "SPEAKER_08", "timestamp": [330.6, 346.1], "sentence": " Per contrastare l'ondata di caldo è stato posto l'accento sugli spazi verdi."}, {"speaker": "SPEAKER_13", "timestamp": [346.1, 354.14], "sentence": " Sono stati estesi gli orari di apertura, così che si possa beneficiare il più possibile dei parchi con le loro temperature relativamente più fresche."}, {"speaker": "SPEAKER_08", "timestamp": [354.14, 381.16], "sentence": " È una delle poche misure messe in atto dalla città per aiutare i suoi abitanti a far fronte al caldo. Per Véronique Dubois-Bertrand, sindaco del terzo distretto di Lione, la creazione di questi spazi è fondamentale per le persone più vulnerabili."}, {"speaker": "SPEAKER_13", "timestamp": [381.16, 393.24], "sentence": " Le persone agere che giocano al tarot o alla belote nei parchi più vulnerabili."}, {"speaker": "SPEAKER_13", "timestamp": [393.24, 440.66], "sentence": " Questo è il caso di Michelle, che ha deciso di venire a godersi questo spazio lontano dal suo appartamento, che dice di non riuscire a raffreddare. Ma nelle città europee sono necessarie soluzioni più durature. Un recente studio ha rilevato che nel 2022 in Europa sono morte 62.000 persone per cause legate al caldo, mentre il 2023 ha già battuto diversi record di temperatura. Pattuglie antisommossa della polizia francese sorvegliano il quartiere popolare di"}], [{"speaker": "SPEAKER_03", "timestamp": [440.66, 467.22], "sentence": " Pissevannes, nella città meridionale di Nîmes. L'operazione arriva dopo l'uccisione di un bambino di 10 anni, il 21 agosto scorso. Il bambino viaggiava in auto con lo zio, quando sono stati raggiunti dai colpi di arma da fuoco intorno alle 23.30. La polizia sta lavorando sull'ipotesi dello scambio di persona. Una serie di incidenti violenti nelle città regionali del sud della Francia, in genere legati al traffico di droga, ha fatto aumentare i timori per la criminalità."}, {"speaker": "SPEAKER_13", "timestamp": [467.22, 476.16], "sentence": " L'India ha fatto atterrare con successo la sua sonda vicino al polo sud della Luna."}], [{"speaker": "SPEAKER_12", "timestamp": [476.16, 482.74], "sentence": " Questa è la prima navicella spaziale che ha raggiunto quest'area, che potrebbe contenere acqua e minerali congelati."}, {"speaker": "SPEAKER_12", "timestamp": [482.74, 533.64], "sentence": " La sonda ha posizionato un rover per studiare la superficie lunare. Si è trattato del secondo tentativo da parte dell'India di stabilire questa pietra miliare per il suo programma spaziale. Quest'anno il paese è entrato in competizione con la Russia, che lunedì non era riuscita a far atterrare il suo modulo Luna 25 nella stessa regione. La navicella spaziale russa è entrata in un'orbita incontrollata e si è schiantata. La ricerca dell'India nell'esplorazione spaziale raggiunge una pietra miliare notevole con questa missione. Il risultato segna un significativo passo avanti per la scienza, l'ingegneria, la tecnologia e l'industria indiana a simboleggiare l'impegno della nazione nell'esplorazione spaziale, ha affermato in una nota l'Organizzazione indiana per la ricerca spaziale."}, {"speaker": "SPEAKER_11", "timestamp": [533.64, 545.96], "sentence": " Oltre alla tragica perdita di vite umane negli incendi che hanno colpito l'Europa meridionale,"}], [{"speaker": "SPEAKER_12", "timestamp": [545.96, 551.34], "sentence": " c'è un altro numero di vittime molto più grande, ma difficilmente coperto dai media."}, {"speaker": "SPEAKER_12", "timestamp": [551.34, 554.12], "sentence": " La morte di animali selvatici e domestici."}, {"speaker": "SPEAKER_12", "timestamp": [554.12, 560.92], "sentence": " Questo gruppo di animali casalinghi in una strada nel comune di Anoliosia, a nord-ovest di Atene, è stato salvato dai volontari."}, {"speaker": "SPEAKER_12", "timestamp": [560.92, 563.68], "sentence": " Ci sono cani, gatti e persino tartarughe."}, {"speaker": "SPEAKER_12", "timestamp": [563.68, 569.48], "sentence": " Molti purtroppo sono rimasti indietro, mentre i loro proprietari venivano evacuati o fuggivano in tutta fretta dalle fiamme."}, {"speaker": "SPEAKER_09", "timestamp": [569.48, 590.74], "sentence": " La maggior parte sarebbe morta senza l'intervento umano. In alcune località come Tenerife sono stati creati rifugi per i quattro zampe colpiti dalle evacuazioni. I bambini sono un po' stressati perché non sono nel loro abitato normale, ma sono bene."}, {"speaker": "SPEAKER_08", "timestamp": [590.74, 596.76], "sentence": " No, no, qui non ci è nulla a mancare, la verità, e meno male perché, ovviamente, come saliamo con quello che avevamo."}, {"speaker": "SPEAKER_12", "timestamp": [596.76, 602.64], "sentence": " Tuttavia, per il migliore amico dell'uomo, essere legato tutto il giorno può essere estenuante."}, {"speaker": "SPEAKER_12", "timestamp": [602.64, 605.6], "sentence": " I volontari lo sanno bene ed aiutano come possono."}, {"speaker": "SPEAKER_12", "timestamp": [605.6, 633.78], "sentence": " Nella sfortuna, questi animali domestici sono stati fortunati. Gli incendi causano la morte di milioni di animali in tutto il mondo."}], [{"speaker": "SPEAKER_08", "timestamp": [633.78, 638.16], "sentence": " Dopo 14 ore di paura il Pakistan scongiura la tragedia."}, {"speaker": "SPEAKER_12", "timestamp": [638.16, 648.98], "sentence": " Sei ragazzi tra i 10 e i 15 anni e due insegnanti sono stati salvati dopo essere rimasti intrappolati su una funivia 274 metri d'altezza."}, {"speaker": "SPEAKER_08", "timestamp": [648.98, 679.44], "sentence": " L'incidente è avvenuto in una zona montuosa del distretto di Batagram, a circa 200 chilometri a nord di Islamabad. Il gruppo di ragazzi insegnanti, sospeso per ore nell'abitacolo, proveniva dal villaggio di Jangri e stava raggiungendo la scuola di un villaggio vicino."}, {"speaker": "SPEAKER_12", "timestamp": [679.44, 683.8], "sentence": " Tutti i giorni centinaia di ragazzi utilizzano la camminovia per andare a scuola."}, {"speaker": "SPEAKER_14", "timestamp": [683.8, 686.32], "sentence": " Tutti i giorni centinaia di ragazzi utilizzano la camminovia per andare a scuola."}, {"speaker": "SPEAKER_04", "timestamp": [686.32, 689.1], "sentence": " La funivia si è bloccata intorno alle 7."}, {"speaker": "SPEAKER_02", "timestamp": [689.1, 692.34], "sentence": " Sul posto è stato inviato un elicottero dell'esercito."}, {"speaker": "SPEAKER_00", "timestamp": [692.34, 696.24], "sentence": " I servizi di emergenza sono stati ostacolati dal forte vento."}, {"speaker": "SPEAKER_04", "timestamp": [696.24, null], "sentence": " Dopo 14 ore, finalmente, gli studenti e i due insegnanti sono stati tratti in salvo."}]]}