{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 132.0}, {"start_time": 132.0, "end_time": 222.0}, {"start_time": 222.0, "end_time": 282}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 9.16], "sentence": " Gaza, più di 4.000 morti e 13.000 feriti, bombardata la più antica chiesa ortodossa, scontri e morti anche nella Cis Giordania occupata."}, {"speaker": "SPEAKER_00", "timestamp": [9.16, 18.18], "sentence": " Questi camion sono la differenza tra la vita e la morte, il segretario delle Nazioni Unite a Rafa chiede lo sblocco degli aiuti umanitari."}, {"speaker": "SPEAKER_04", "timestamp": [18.18, 27.72], "sentence": " Joe Biden incontra i leader europei per discutere della crisi globale. Sul tavolo anche accordi su alluminio e acciaio."}, {"speaker": "SPEAKER_00", "timestamp": [27.72, 45.54], "sentence": " Almeno 4.000 palestinesi sono stati uccisi dai bombardamenti israeliani dall'inizio della guerra tra Israele e Hamas, ha annunciato il Ministero della Sanità di Gaza questo 20 ottobre, il 14° giorno di conflitto."}], [{"speaker": "SPEAKER_00", "timestamp": [45.54, 48.26], "sentence": " Oltre 13.000 persone sono rimaste ferite."}, {"speaker": "SPEAKER_00", "timestamp": [48.26, 54.52], "sentence": " Sono scoppiati degli scontri tra i palestinesi e le forze israeliane a Ramallah, nella Cisgiordania occupata."}, {"speaker": "SPEAKER_00", "timestamp": [54.52, 70.66], "sentence": " Le forze israeliane hanno dichiarato che 12 palestinesi sono stati uccisi in un raid nel campo profughi di Nur Shams, situato a diversi chilometri di distanza dalla città di Tul Karem. Le forze di difesa israeliane hanno descritto l'accaduto come frutto di un'operazione antiterrorismo."}, {"speaker": "SPEAKER_00", "timestamp": [70.66, 85.8], "sentence": " Secondo l'agenzia di stampa palestinese UAFA, il bilancio delle vittime nel campo è di 13 persone, tra cui 6 bambini. Nella striscia di Gaza, la chiesa greco-ortodossa di San Porfirio, la più antica ancora in uso, è stata bombardata da Israele mentre ospitava diversi sfollati."}, {"speaker": "SPEAKER_00", "timestamp": [85.8, 87.74], "sentence": " Almeno 17 sono morti."}, {"speaker": "SPEAKER_03", "timestamp": [87.74, 113.5], "sentence": " In Israele, intanto, nel villaggio di Kfar Harif, si tiene il funerale del giornalista di Inet, Roi Dan, di sua moglie Smadar, uccisi a Kfar Hazan durante l'attacco di Hamas del 7 ottobre."}, {"speaker": "SPEAKER_00", "timestamp": [113.5, 125.1], "sentence": " Idan è stato ucciso mentre filmava gli avvenimenti."}, {"speaker": "SPEAKER_05", "timestamp": [125.1, 128.62], "sentence": " I parenti e gli amici si sono riuniti per mostrare il loro cordoglio."}, {"speaker": "SPEAKER_00", "timestamp": [128.62, 138.78], "sentence": " Più di 200 camion e circa 3.000 tonnellate di aiuti stazionano a Rafah"}], [{"speaker": "SPEAKER_05", "timestamp": [138.78, 142.34], "sentence": " in attesa di poter entrare nella striscia di Gaza questo 20 ottobre."}, {"speaker": "SPEAKER_00", "timestamp": [142.34, 147.1], "sentence": " Il segretario generale delle Nazioni Unite è arrivato sul lato egiziano del confine."}, {"speaker": "SPEAKER_00", "timestamp": [147.1, 170.08], "sentence": " Antonio Guterres ha invitato la comunità internazionale a collaborare per garantire che gli aiuti umanitari raggiungano i palestinesi nella striscia di Gaza assediata. Sono solo tracce, sono una linea di vita, sono la differenza tra vita e morte per tanti persone in Gaza."}, {"speaker": "SPEAKER_05", "timestamp": [170.08, 176.18], "sentence": " E vederli staccati qui mi fa essere molto chiaro."}, {"speaker": "SPEAKER_02", "timestamp": [176.18, 188.42], "sentence": " Ciò che dobbiamo fare è farli muovere, farli muovere all'altra parte di questa piazza, farli muovere il più velocemente possibile e il più spesso possibile."}, {"speaker": "SPEAKER_00", "timestamp": [188.42, 215.28], "sentence": " L'emittente statale egiziana Al Qaera News aveva dichiarato che il valico di Rafah, l'unica via di accesso a Gaza, sarebbe stato aperto proprio il 20, ma il Cairo ha poi affermato di aver bisogno di più tempo per riparare le strade distrutte dai bombardamenti israeliani. A Gaza il numero di sfollati interni è stimato in circa un milione, tra cui circa 350.000 persone ospitate nei campi organizzati dell'Agenzia delle Nazioni Unite per il soccorso dei rifugiati palestinesi."}, {"speaker": "SPEAKER_00", "timestamp": [215.28, 218.66], "sentence": " Il 25% delle abitazioni circa è stato distrutto."}, {"speaker": "SPEAKER_00", "timestamp": [218.66, 229.18], "sentence": " Alle prese con un congresso disfunzionale, il presidente Joe Biden ha accolto alla Casa Bianca"}], [{"speaker": "SPEAKER_04", "timestamp": [229.18, 249.14], "sentence": " i leader dell'Unione Europea Charles Michel e Ursula von der Leyen per discutere della crisi globale. per aiutare i più vulnerabili nel Palestina con le loro necessità urgenti e per rinforzare le condizioni per rinforzare il processo di paura basato sulle soluzioni di due Stati."}, {"speaker": "SPEAKER_05", "timestamp": [249.14, 260.2], "sentence": " Gli Stati Uniti e l'Unione Europea stanno aumentando significativamente l'aiuto umanitario a civili in Gaza. Questo è cruciale in vista del loro supporto."}]]}