{"chapters": [{"start_time": 0.0, "end_time": 150.0}, {"start_time": 150.0, "end_time": 240.0}, {"start_time": 240.0, "end_time": 297.0}, {"start_time": 297.0, "end_time": 357.0}, {"start_time": 357.0, "end_time": 417.0}, {"start_time": 417.0, "end_time": 600}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 13.56], "sentence": " Dal 1 gennaio 2023 è iniziata una nuova era per la Croazia. Con l'adesione all'area Schengen, i controlli alle frontiere sono aboliti e la cuna, la valuta nazionale, viene sostituita dall'euro."}, {"speaker": "SPEAKER_04", "timestamp": [13.56, 23.84], "sentence": " ha visitato Zagabria per celebrare l'occasione."}, {"speaker": "SPEAKER_04", "timestamp": [23.84, 33.6], "sentence": " Una piccola folla si è radunata nella piazza maggiore della città per vedere von der Leyen prendere un caffè col premier croato Plenkovic e altri politici e poi pagare in euro."}, {"speaker": "SPEAKER_04", "timestamp": [33.6, 37.44], "sentence": " L'entusiasmo per il cambiamento è palpabile."}, {"speaker": "SPEAKER_04", "timestamp": [37.44, 43.46], "sentence": " Sentiamo un signore croato che adesso lavora in Germania."}, {"speaker": "SPEAKER_00", "timestamp": [43.46, 49.1], "sentence": " Una soluzione ottima per tutti i croati, per l'Europa."}, {"speaker": "SPEAKER_04", "timestamp": [49.1, 52.86], "sentence": " Aspettavamo sempre uno o due ore a confine per attraversarlo."}, {"speaker": "SPEAKER_00", "timestamp": [52.86, 56.08], "sentence": " Adesso non c'è più il controllo, ne siamo lieti."}, {"speaker": "SPEAKER_07", "timestamp": [56.08, 63.84], "sentence": " Il paese adesso si salda veramente con l'Europa, i viaggi si semplificano molto."}, {"speaker": "SPEAKER_04", "timestamp": [63.84, 66.5], "sentence": " Adesso si salda veramente con l'Europa, i viaggi si semplificano molto."}, {"speaker": "SPEAKER_06", "timestamp": [66.5, 72.46], "sentence": " Io vengo dai Paesi Bassi, quindi ogni volta devo cambiare gli euro in cune, e ora è finita."}, {"speaker": "SPEAKER_04", "timestamp": [72.46, 74.04], "sentence": " Molto bene."}, {"speaker": "SPEAKER_06", "timestamp": [74.04, 81.28], "sentence": " Il fatto che la Croazia faccia già parte dell'Unione Europea rende tutto molto più semplice."}, {"speaker": "SPEAKER_04", "timestamp": [81.28, 125.8], "sentence": " Fonderlayen, Plenkovic e il presidente sloveno, Pirk Musar, hanno tenuto domenica una conferenza stampa congiunta presso il più importante valico di frontiera croato-sloveno. non ostacoleranno gli affari. La semplificazione dei viaggi darà risultati tangibili per tutti, coloro che vivono lungo il confine, lavorano oltre il confine o hanno famiglia sui due lati del confine. Il 1 gennaio sono stati revocati i controlli a 58 valichi di frontiera lungo il confine croato-sloveno e 15 su quello croato-ungherese."}, {"speaker": "SPEAKER_07", "timestamp": [125.8, 132.2], "sentence": " Il confine tra Slovenia e Croazia è lungo 670 chilometri."}, {"speaker": "SPEAKER_04", "timestamp": [132.2, 137.5], "sentence": " La conferenza stampa si è tenuta nel punto più trafficato, circa 10 chilometri da Zagabria."}, {"speaker": "SPEAKER_07", "timestamp": [137.5, 145.58], "sentence": " Nel 2019, l'ultimo anno prima della pandemia, 29 milioni di persone sono state registrate ai valichi di frontiera tra i due paesi."}, {"speaker": "SPEAKER_05", "timestamp": [145.58, 156.74], "sentence": " A vent'anni dall'inizio del suo primo mandato, il 77enne Lula da Silva ha assunto per la terza volta"}], [{"speaker": "SPEAKER_00", "timestamp": [156.74, 187.24], "sentence": " la carica di presidente del Brasile. Non ha ricevuto la fascia dal presidente uscente, come da tradizione, ma dai rappresentanti delle minoranze a nome del popolo brasiliano. Lula succede a Jair Bolsonaro, il leader di estrema destra è volato in Florida, snobbando la cerimonia, mentre i suoi sostenitori sono scesi nelle strade della capitale, Brasilia. Parlando al congresso, Lula ha tenuto un discorso appassionato, facendo riferimento alle presunte tattiche del suo predecessore."}, {"speaker": "SPEAKER_04", "timestamp": [187.24, 204.56], "sentence": " La democrazia è stata la grande vincitrice di queste elezioni, superando la più grande mobilitazione di risorse pubbliche e private mai vista da parte dell'opposizione, le più violente minacce alla libertà del popolo, la più abietta campagna di menzogna ed odio."}, {"speaker": "SPEAKER_05", "timestamp": [204.56, 236.14], "sentence": " Complotti per manipolare e imbarazzare l'elettorato brasiliano. Mai le risorse dello Stato sono state così distorte a favore di un progetto autoritario di potere. Lula raccoglie un'eredità complessa, tante e urgenti le sfide che il neopresidente dovrà affrontare. Il rilancio dell'economia prima di tutto, il contenimento della distruzione della foresta amazzonica e la realizzazione del suo ambizioso programma di lotta alla povertà e alla disuguaglianza. Il tutto con un congresso saldamente nelle mani dei conservatori."}, {"speaker": "SPEAKER_04", "timestamp": [236.14, 271.12], "sentence": " Lula da Silva ha vinto le elezioni in Brasile, ma sarà un presidente assediato da molti problemi, non ultimo quello di dover affrontare un'opposizione f anche della necessità di una ripresa. Al congresso l'Ula dovrà costruire un gruppo di sostegno"}], [{"speaker": "SPEAKER_05", "timestamp": [271.12, 275.7], "sentence": " consistente per approvare le sue proposte e dovrà affrontare un'opposizione fortissima."}, {"speaker": "SPEAKER_05", "timestamp": [275.7, 294.66], "sentence": " Nell'elenco delle principali sfide segnalate dagli analisti ci sono anche miglioramenti nell'istruzione e nella sanità, aree fortemente colpite dalla pandemia, e il recupero della credibilità del Brasile presso le organizzazioni internazionali, soprattutto per quanto riguarda le questioni ambientali."}, {"speaker": "SPEAKER_03", "timestamp": [294.66, 301.88], "sentence": " La capitale ucraina Kiev è stata oggetto di nuovi bombardamenti."}], [{"speaker": "SPEAKER_03", "timestamp": [301.88, 337.4], "sentence": " Domenica notte si sono registrate esplosioni nel centro, ma non c'è nessuna indicazione di vittime. Questo segue una precedente ondata di attacchi russi il giorno di Capodanno, quando le sirene dei raid aerei hanno ululato in tutto il paese, subito dopo la mezzanotte, ponendo fine ai festeggiamenti di Capodanno, per quanto in sordina. Il presidente ucraino, Volodymyrr Zelensky ha dichiarato domenica che le forze del suo paese hanno abbattuto 45 droni di costruzione iraniana lanciati dalla Russia il primo giorno del 2023, dimostrando che le difese aeree dell'Ucraina stanno funzionando."}, {"speaker": "SPEAKER_03", "timestamp": [337.4, 345.74], "sentence": " Il ministero della difesa russo ha affermato invece di aver preso di mira un complesso militare e industriale coinvolto nella produzione di droni."}, {"speaker": "SPEAKER_07", "timestamp": [345.74, 357.08], "sentence": " Un rapporto dell'Institute for the Study of War on Think Tank statunitense ha affermato invece che le forze russe faranno fatica a tenere il passo con le operazioni in prima linea."}], [{"speaker": "SPEAKER_03", "timestamp": [357.08, 366.66], "sentence": " Papa Francesco ha salutato domenica l'amato Papa Emerito Benedetto XVI rivolgendosi a migliaia di cattolici durante le funzioni di capodanno in Vaticano."}, {"speaker": "SPEAKER_07", "timestamp": [366.66, 370.7], "sentence": " Nel giorno successivo alla morte del predecessore, 95enne."}, {"speaker": "SPEAKER_03", "timestamp": [370.7, 383.26], "sentence": " L'inizio di un nuovo anno è affidato a Maria Santissima, che oggi celebriamo come Madre di Dio."}, {"speaker": "SPEAKER_04", "timestamp": [383.26, 384.38], "sentence": " che oggi celebriamo come Madre di Dio."}, {"speaker": "SPEAKER_00", "timestamp": [384.38, 401.7], "sentence": " In queste ore invochiamo la sua intercessione, particolare per il Papa Emerito Benedetto XVI, che ieri mattina ha lasciato questo mondo."}, {"speaker": "SPEAKER_04", "timestamp": [401.7, 427.48], "sentence": " La salma del Papa Emerito è esposta nella cappella del monastero Mater Ecclesi in Vaticano, indossa i paramenti liturgici ross vengono effettuati tamponi a campione sui passeggeri in arrivo dalla Cina,"}], [{"speaker": "SPEAKER_00", "timestamp": [427.48, 431.2], "sentence": " mentre i casi di Covid-19 esplodono nel paese asiatico."}, {"speaker": "SPEAKER_04", "timestamp": [431.2, 438.82], "sentence": " I viaggiatori testati avevano accettato in precedenza di sottoporsi al tampone e di isolarsi per sette giorni in caso di risultato positivo."}, {"speaker": "SPEAKER_06", "timestamp": [438.82, 452.42], "sentence": " Questo controllo all'arrivo non è volto a impedire ai cittadini di entrare nel nostro territorio, ma è un controllo più scientifico che ci permetterà di seguire le diverse varianti in modo preciso."}, {"speaker": "SPEAKER_02", "timestamp": [452.42, 456.24], "sentence": " Si tratta essenzialmente di varianti Omicron, attualmente presenti in Cina."}, {"speaker": "SPEAKER_06", "timestamp": [456.24, 502.58], "sentence": " Per il ministro della salute francese l'obiettivo è quello di convincere altri paesi europei a prendere questo tipo di misure. In settimana avremo una discussione a livello europeo per armonizzare questo modello. Gli spagnoli e gli italiani hanno già adottato queste misure, così come gli americani. La Francia spingerà affinché questa metodologia venga adottata da tutti i paesi dell'Unione. In Francia, da giovedìì i passeggeri in arrivo dalla Cina dovranno presentare la partenza del volum test molecolare o antigenico negativo effettuato meno di 48 ore prima. Queste misure sono previste fino al 31 gennaio e potrebbero essere rinnovate a seconda dell'evoluzione della situazione in Cina."}, {"speaker": "SPEAKER_02", "timestamp": [502.58, 504.94], "sentence": " è la seconda dell'evoluzione della situazione in Cina."}, {"speaker": "SPEAKER_01", "timestamp": [504.94, 519.48], "sentence": " Una delle grandi mostre di questo inverno da non perdere a Parigi, l'incontro di due giganti della pittura, l'impressionista francese Claude Monet e la pittrice astratta americana Joan Mitchell, entrambi affascinati dalla natura e dai suoi colori."}, {"speaker": "SPEAKER_01", "timestamp": [519.48, 530.4], "sentence": " Molti grandi formati sono esposti alla Fondazione Louis Vuitton, il cui spazio si presta perfettamente al confronto tra i due maestri, che si rispondono costantemente da una stanza all'altra."}, {"speaker": "SPEAKER_01", "timestamp": [530.4, 578.4], "sentence": " del pittore spagnolo Joaquin Sorolla, conosciuto come il pittore della luce, il Museo Sorolla di Madrid presenta una mostra che ripercorre le origini della sua carriera artistica dal 1878 al 1884. Un viaggio attraverso dipinti, acquerelli, disegni e fotografie della formazione artistica del pittore valenziano. Il Museo Barberini, ospitato a Potsdam in Germania in un antico e magnifico palazzo barocco costruito nel 1771 da Federico II, presenta una mostra che esplora le immagini della magia e dell'occulto presenti nei dipinti surrealisti."}, {"speaker": "SPEAKER_01", "timestamp": [578.4, 588.1], "sentence": " Gli artisti si sono immersi nel regno delle idee e della magia, nelle loro opere hanno usato simboli occulti e si sono messi in scena come maghi, veggenti e alchimisti."}]]}