{"chapters": [{"start_time": 0.0, "end_time": 117.0}, {"start_time": 117.0, "end_time": 221.0}, {"start_time": 221.0, "end_time": 373.0}, {"start_time": 373.0, "end_time": 493.0}, {"start_time": 493.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 9.2], "sentence": " Continua l'avanzata ucraina attorno alla città di Kherson e intanto i residenti di Izium appena riconquistata sono costretti a rimanere in fila per gli aiuti umanitari."}, {"speaker": "SPEAKER_02", "timestamp": [9.2, 19.18], "sentence": " Con un voto a larga maggioranza l'Assemblea Generale ONU condanna l'annessione russa di quattro regioni ucraine e violati i principi fondamentali dell'organizzazione."}, {"speaker": "SPEAKER_02", "timestamp": [19.18, 28.98], "sentence": " Quasi il 70% della fauna selvatica distrutto negli ultimi 50 anni, l'allarme del WWF è invertire la rotta ora o il disastro sarà irrecuperabile."}, {"speaker": "SPEAKER_02", "timestamp": [28.98, 47.6], "sentence": " Nella zona di Avivka le forze separatiste stanno cercando di fermare l'avanzata dell'esercito ucraino."}, {"speaker": "SPEAKER_01", "timestamp": [47.6, 61.5], "sentence": " Intanto nella città orientale di Izium, da poco riconquistata, i residenti devono fare la fila per ottenere aiuti umanitari, mentre gas e acqua corrente restano fuori uso."}, {"speaker": "SPEAKER_02", "timestamp": [61.5, 71.18], "sentence": " Abbiamo bisogno di cibo, abbiamo preso il pane perché non ne abbiamo e non abbiamo soldi per comprarlo, spiega questa signora."}, {"speaker": "SPEAKER_01", "timestamp": [71.18, 79.3], "sentence": " Cerchiamo di preparare la legna da ardere, riscaldiamo le finestre, copriamo tutto, vogliamo solo riscaldarci."}, {"speaker": "SPEAKER_02", "timestamp": [79.3, 110.42], "sentence": " Ma per altri l'unica opzione è andar via. A Zaporizia decine di persone si sono accalcate in stazione dopo l'ultimo attacco missilistico russo scattato in rappresaglia dopo l'esplosione che ha colpito il ponte sullo stretto di Kerch. Dopo il crollo parziale del ponte, centinaia di camion sono ora costretti ad attendere i traghetti per raggiungere la Crimea. Le autorità di Mosca hanno dichiarato di aver arrestato otto persone in relazione all'esplosione che hanno definito come un atto terroristico."}, {"speaker": "SPEAKER_02", "timestamp": [110.42, 114.52], "sentence": " Intanto sul ponte il traffico automobilistico è ripreso."}, {"speaker": "SPEAKER_02", "timestamp": [114.52, 127.94], "sentence": " L'Assemblea Generale delle Nazioni Unite ha condannato con un voto a larga maggioranza la missione russa di quattro regioni ucraine."}], [{"speaker": "SPEAKER_02", "timestamp": [127.94, 141.0], "sentence": " I membri dell'Assemblea hanno inoltre sottoscritto un appello per chiedere alla Russia di revocare le sue azioni in quella che è stata finora la più grande dimostrazione di sostegno all'Ucraina da parte dell'ONU."}, {"speaker": "SPEAKER_02", "timestamp": [141.0, 169.74], "sentence": " Un Stato membro delle Nazioni Unite con un seggio permanente nel Consiglio di Sicurezza ha tentato di annettere con la forza un territorio vicino. Questo Stato membro delle Nazioni Unite non solo ha messo nel mirino il suo vicino, ma ha anche violato il principio fondamentale di questa istituzione, ovvero che un paese non può appropriarsi del territorio di un altro con la forza, ha dichiarato l'ambasciatrice statunitense Linda Thomas-Greenfield."}, {"speaker": "SPEAKER_01", "timestamp": [169.74, 185.24], "sentence": " A dispetto degli sforzi statunitensi per cercare di ottenere una più ampia condanna di Mosca, 35 nazioni si sono comunque astenute, mentre solo 4 hanno votato con la Russia, il cui rappresentante è tornato a puntare il dito contro l'Occidente."}, {"speaker": "SPEAKER_02", "timestamp": [185.24, 191.22], "sentence": " L'Occidente è del tutto sordo, ha i problemi del Sud globale e ha le richieste di affrontarli."}, {"speaker": "SPEAKER_02", "timestamp": [191.22, 198.44], "sentence": " Tutti gli sforzi sono tesi a promuovere la narrazione ucraina, ma non per il bene del paese, solo nel tentativo di danneggiare la Russia."}, {"speaker": "SPEAKER_02", "timestamp": [198.44, 206.82], "sentence": " A settembre Mosca ha annunciato formalmente l'annessione di quattro province parzialmente occupate dell'Ucraina orientale e meridionale."}, {"speaker": "SPEAKER_02", "timestamp": [206.82, 220.94], "sentence": " Secondo i resoconti russi, gli elettori di Donetsk, Luhansk, Kherson e Zaporizhia si sarebbero schierati in modo schiacciante a favore dell'adesione, ma Kiev e i suoi alleati occidentali hanno respinto il referendum come illegali e privi di valore."}, {"speaker": "SPEAKER_02", "timestamp": [220.94, 224.14], "sentence": " privi di valore."}], [{"speaker": "SPEAKER_00", "timestamp": [224.14, 235.02], "sentence": " Austria, Irlanda, Cipro e Malta, paesi dell'Unione Europea non aderenti alla Nato, cercano di darsi una posizione comune in materia di politiche di sicurezza e di difesa."}, {"speaker": "SPEAKER_00", "timestamp": [235.02, 256.88], "sentence": " Il gruppo, che si sta riducendo di numero dopo che Svezia e Finlandia hanno chiesto di aderire all'Alleanza Atlantica, si offre come soggetto mediatore nei conflitti come quello in corso in Ucraina. La ministra della difesa austriaca, Claudia Tanner, parla della necessità di un coordinamento dei paesi cosiddetti neutrali."}, {"speaker": "SPEAKER_01", "timestamp": [256.88, 266.98], "sentence": " È importante che ci coordiniamo più strettamente tra paesi neutrali che non appartengono ad un'alleanza come la Nato."}, {"speaker": "SPEAKER_00", "timestamp": [266.98, 275.3], "sentence": " Si tratta anche di rafforzare la possibilità di disporre di un ambito, quando sarà il momento, per usare le opportunità diplomatiche."}, {"speaker": "SPEAKER_00", "timestamp": [275.3, 279.24], "sentence": " Non siamo ancora lì, ma prima o poi, questo giorno arriverà."}, {"speaker": "SPEAKER_01", "timestamp": [279.24, 309.16], "sentence": " Ma a un certo punto questo giorno arriverà. La posizione del paese alpino sullo scacchiere diplomatico è tutta da giocare. Heinz Gartner dell'Università di Vienna spiega."}, {"speaker": "SPEAKER_01", "timestamp": [309.16, 322.98], "sentence": " Di fatto l'Austria è l'unico Stato neutrale capace di mantenere legami con il Sud non allineato, svolgendo anche un ruolo speciale come ospite di organizzazioni internazionali."}, {"speaker": "SPEAKER_00", "timestamp": [322.98, 329.36], "sentence": " Da paese neutrale l'Austria non dispone di un apparato militare elefantiaco."}, {"speaker": "SPEAKER_01", "timestamp": [329.36, 335.28], "sentence": " Secondo i più critici, ci sarebbero pochi soldati, per di più addestrati in modo insufficiente."}, {"speaker": "SPEAKER_00", "timestamp": [335.28, 342.58], "sentence": " La ministra della difesa punta sul prolungamento volontario fino a nove mesi dell'addestramento militare di base."}, {"speaker": "SPEAKER_02", "timestamp": [342.58, 370.54], "sentence": " Centinaia di giovani si sono impegnati volontariamente a rimanere nelle forze armate per tre mesi dell'addestramento militare di base. Centinaia di giovani si sono impegnati volontariamente a rimanere nelle forze armate per tre mesi in più, alcuni anche oltre. Continueremo a lavorare su questo fronte. Il budget per la difesa era previsto che raddoppiasse l'anno prossimo, invece si spenderà di meno per l'artiglieria e per l'equipaggiamento per poi tornare a crescere negli anni successivi fino all'1,5% del PIL."}, {"speaker": "SPEAKER_00", "timestamp": [370.54, 385.1], "sentence": " Una protesta che non accenna a placarsi. Sono decine di migliaia le persone che dall'inizio di settembre sono scese in piazza Praga per denunciare"}], [{"speaker": "SPEAKER_01", "timestamp": [385.1, 406.42], "sentence": " l'aumento del costo della vita. La Repubblica cieca sta registrando un tasso di inflazione annuo del 17%, uno dei più alti dell'Unione Europea. La crisi energetica ha fatto salire alle stelle i prezzi di elettricità e gas. Desider vive con una pensione di 500 euro al mese, il suo pensiero fisso è l'inverno e le prossime bollette del riscaldamento."}, {"speaker": "SPEAKER_02", "timestamp": [406.42, 411.96], "sentence": " Abbiamo paura, dice. Non sono l'unico ad essere spaventato, metà del paese lo è."}, {"speaker": "SPEAKER_02", "timestamp": [411.96, 425.0], "sentence": " Quando arriverà il freddo vero sarà terribile per tutti, le persone non avranno niente con cui scaldarsi, tutto questo sta accadendo rapidamente, non c'è legna, non c'è carbone, bisogna lottare per tutto. È un problema vero."}, {"speaker": "SPEAKER_01", "timestamp": [425.0, 433.36], "sentence": " Il governo cieco ha annunciato diverse misure per contenere l'impennata delle bollette, ma la tensione sale e i timori crescono."}, {"speaker": "SPEAKER_01", "timestamp": [433.36, 443.82], "sentence": " Nel mezzo i partiti divisi con il principale leader dell'opposizione accusato di frode, c'è chi sta cavalcando l'onda del malcontento e la formazione di estrema destra, libertà e democrazia diretta."}, {"speaker": "SPEAKER_01", "timestamp": [443.82, 444.86], "sentence": " e la formazione di estrema destra, libertà e democrazia diretta."}, {"speaker": "SPEAKER_01", "timestamp": [444.86, 451.92], "sentence": " Io voto questo partito perché l'attuale governo non sta facendo nulla per la crisi energetica, loro invece ci aiuteranno."}, {"speaker": "SPEAKER_01", "timestamp": [451.92, 463.68], "sentence": " Guidato da Tomio Kamura, un politico con origini cieche e giapponesi, l'SPD è noto per le sue posizioni contro migranti, slam, multiculturalismo e Unione Europea."}, {"speaker": "SPEAKER_01", "timestamp": [463.68, 477.82], "sentence": " Noi amiamo l'Europa, siamo a favore, al contrario invece l'Unione Europea è contro, è contro il futuro dell'Europa, è incapace di aiutare le persone durante una crisi, quella energetica oppure quella sanitaria, quando c'è stato il Covid."}, {"speaker": "SPEAKER_01", "timestamp": [477.82, 483.6], "sentence": " Dopo le ultime amministrative, libertà e democrazia diretta ha ottenuto un successo a livello nazionale."}, {"speaker": "SPEAKER_01", "timestamp": [483.6, 488.98], "sentence": " Il reportage completo sarà in onda su Euronews questo giovedì a partire dalle 21.45."}, {"speaker": "SPEAKER_02", "timestamp": [488.98, 503.54], "sentence": " Quasi il 70% della fauna selvatica sarebbe andata distrutta negli ultimi 50 anni,"}], [{"speaker": "SPEAKER_02", "timestamp": [503.54, 517.0], "sentence": " a dirlo il Living Planet Report del WWF per il 2022, che evidenzia perdite devastanti subite dalla natura a causa dell'attività umana, come spiega il direttore del WWF, Marco Lambertini."}, {"speaker": "SPEAKER_02", "timestamp": [517.0, 548.78], "sentence": " Il declino è globale, ma ci sono alcune regioni che sono state colpite molto più pesantemente. Nel continente latinoamericano il declino è del 94%, ciò non è del tutto sorprendente, perché il continente contiene nelle regioni tropicali di oggi molta più biodiversità e quindi è ovvio che il declino sia più forte e più elevato in quelle regioni rispetto all'Europa, dove si aggira intorno al 15%, ma il motivo è che l'Europa ha perso la sua fauna selvatica molto prima."}, {"speaker": "SPEAKER_02", "timestamp": [548.78, 557.94], "sentence": " Fra le cause c'è innanzitutto la distruzione degli habitat, a cui rischiano di aggiungersi ora gli sconvolgimenti climatici."}, {"speaker": "SPEAKER_00", "timestamp": [557.94, 564.38], "sentence": " Dobbiamo abbandonare l'idea illusoria di poter continuare a dare per scontata la natura."}, {"speaker": "SPEAKER_02", "timestamp": [564.38, 571.7], "sentence": " Non possiamo continuare a svilupparci in modo dispendioso e distruttivo, senza tener conto delle conseguenze del degrado ambientale."}, {"speaker": "SPEAKER_00", "timestamp": [571.7, 583.14], "sentence": " Le conseguenze ci sono e se non cambiamo rotta, se non azzeriamo le emissioni di carbonio e non iniziamo a proteggere la biodiversità, pagheremo un prezzo ancora maggiore, ancora più alto negli anni a venire."}, {"speaker": "SPEAKER_00", "timestamp": [583.14, 587.7], "sentence": " Il prezzo è ancora maggiore, ancora più alto negli anni a venire."}, {"speaker": "SPEAKER_02", "timestamp": [587.7, null], "sentence": " Il Living Planet riporta, monitorato quasi 32.000 popolazioni di oltre 5.000 specie, l'appello è per la conferenza COP15 affinché lanci un piano per invertire la perdita di biodiversità."}]]}