{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 159.0}, {"start_time": 159.0, "end_time": 270.0}, {"start_time": 270.0, "end_time": 330.0}, {"start_time": 330.0, "end_time": 408.0}, {"start_time": 408.0, "end_time": 520.0}, {"start_time": 520.0, "end_time": 585.0}, {"start_time": 585.0, "end_time": 630.0}, {"start_time": 630.0, "end_time": 665.0}, {"start_time": 665.0, "end_time": 700}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 28.8], "sentence": " Pioggia di missili russi su alcune città dell'Ucraina, ci sono morti e feriti in mosche intensifiche e raid mentre Chievo organizza la controffensiva Un'altra tregua in Sudan, prolungata di altre 72 ore grazie alla mediazione internazionale, scontri nel Darfur Papa Francesco è in Ungheria, visita apostolica di tre giorni nell'incontro con il premier Orban, ribadita la necessità della pace in Ucraina."}, {"speaker": "SPEAKER_05", "timestamp": [28.8, 42.0], "sentence": " Ancora una pioggia di missili sull'Ucraina. Diverse persone sono rimaste uccise, altre ferite in una serie di attacchi notturni su diverse città del paese, tra cui Kiev."}], [{"speaker": "SPEAKER_05", "timestamp": [42.0, 85.64], "sentence": " Queste erano le scene a Oman dopo che un condominio è stato colpito da attacchi russi. Intanto il sindaco di Dnipro ha dichiarato sui social media che almeno due persone sono morte, si tratta di una giovane donna e un bambino di tre anni. Un comandante della difesa aerea ucraina avrebbe affermato che nella capitale non sono state segnalate vittime civili o danni a edifici residenziali e infrastrutture. Solo una linea elettrica sarebbe stata abbattuta. Intanto un funzionario di Chieva ha riferito che 11 missili da crociera sono stati abbattuti nei cedi sopra la capitale. Mosca ha dunque intensificato i suoi attacchi negli ultimi giorni, mentre le forze ucraine si stanno preparando a organizzare una controffensiva anticipata."}, {"speaker": "SPEAKER_01", "timestamp": [85.64, 102.58], "sentence": " L'Assemblea parlamentare del Consiglio d'Europa, riunita a Strasburgo, considera il trasferimento forzato di bambini ucraini in Russia un genocidio."}, {"speaker": "SPEAKER_07", "timestamp": [102.58, 111.3], "sentence": " Il Consiglio d'Europa accusa Mosca di aver cominciato le deportazioni illegali da orfanotrofi e strutture di assistenza ancora prima dell'inizio della guerra."}, {"speaker": "SPEAKER_00", "timestamp": [111.3, 137.4], "sentence": " Soddisfatto il presidente ucraino Zelensky. об'єднує держави нашого континенту. Якщо говорити практично, це рішення суттєво допоможе нашій глобальній роботі по притягненню Росії та її посадовців, включно з керівником держави-терористів, до відповідальності саме за геноцид, геноцидну політику проти України."}, {"speaker": "SPEAKER_07", "timestamp": [137.4, 142.28], "sentence": " Києв інколпа Моска для депортації понад 16 тисяч дітей з оккупантських територій."}, {"speaker": "SPEAKER_07", "timestamp": [142.28, 156.12], "sentence": " Кріпінг-пенал інтернаціональний залишив мандат з аресту на конфронті президента Руси Владимира Путіна 16.000 bambini dai territori occupati. La Corte Penale Internazionale ha messo un mandato di arresto nei confronti del presidente russo Vladimir Putin e del commissario per i diritti dei bambini Maria Livova Belova per presunto trasferimento forzato di bambini, il che costituisce un crimine di guerra."}, {"speaker": "SPEAKER_07", "timestamp": [156.12, 165.36], "sentence": " Nei primi mesi della guerra iniziò quella che fu definita la ricostruzione di emergenza,"}], [{"speaker": "SPEAKER_05", "timestamp": [165.36, 168.8], "sentence": " ma la vera grande sfida sarà nelle mani delle future generazioni."}, {"speaker": "SPEAKER_00", "timestamp": [168.8, 185.96], "sentence": " Ian Goldin, uno degli esperti presenti alla conferenza promossa dal G7 e dall'Unione Europea su questo tema, ha fatto notare che gli aiuti dovrebbero essere molto più rapidi. Well, conflict and war is development in reverse. It destroys everything. It destroys institutions."}, {"speaker": "SPEAKER_00", "timestamp": [185.96, 190.2], "sentence": " It destroys people's lives and their mental state and their physical states."}, {"speaker": "SPEAKER_00", "timestamp": [190.2, 193.08], "sentence": " Of course, all of that will take time to rebuild."}, {"speaker": "SPEAKER_00", "timestamp": [193.08, 197.2], "sentence": " The most important thing is it has to be done by the Ukrainians."}, {"speaker": "SPEAKER_00", "timestamp": [197.2, 204.44], "sentence": " And that, I think, is is happening in a way that could be done more rapidly with more international support."}, {"speaker": "SPEAKER_01", "timestamp": [204.44, 258.48], "sentence": " But it is certainly happening. The Russians thought they destroyed the energy system. Intanto il costo della guerra in Ucraina aumenta di giorno in giorno. costi e in realtà penso che i costi saranno ancora più grandi. Ma è un piccolo numero in relazione con quello che le istituzioni internazionali possono mobilizzare. Dobbiamo ricordare che i paesi ricchi hanno trovato più di 20 trilioni di dollari in risposta alla pandemia di Covid-19."}, {"speaker": "SPEAKER_05", "timestamp": [258.48, 266.36], "sentence": " Governi e istituzioni internazionali sono chiamati a sostenere dunque anche la stabilizzazione economica e sociale dell'Ucraina."}, {"speaker": "SPEAKER_07", "timestamp": [266.36, 276.24], "sentence": " Finita una tregua ne inizia un'altra. In Sudan l'esercito nazionale sudanese e il gruppo"}], [{"speaker": "SPEAKER_07", "timestamp": [276.24, 305.22], "sentence": " paramilitare Rapid Support Forces hanno concordato di prolungare il cessato il fuoco per altre 72 ore a partire dalla scorsa mezzanotte e fino alle 24 di domenica 30 aprile. L'accordo è stato preceduto da lunghi colloqui con i rappresentanti degli Stati Uniti, del Regno Unito, dell'Arabia Saudita e delle Nazioni Unite, mentre i combattimenti di fatto sono continuati in alcune zone del Sudan, in particolare in diverse città della regione del Darfur, dove si sono verificati scontri e saccheggi a case e negozi."}, {"speaker": "SPEAKER_07", "timestamp": [305.22, 326.28], "sentence": " La lotta di potere tra l'esercito sudanese guidato dal generale Buran e i paramilitari del generale Dagalo è sfociata in scontri armati il 15 aprile. Sullo sfondo la presenza minacciosa e ingombrante del gruppo di mercenari russi Wagner. In meno di due settimane oltre 500 persone sono rimaste uccise e decine di migliaia di sudanesi hanno preso la via dell'esilio."}, {"speaker": "SPEAKER_07", "timestamp": [326.28, 336.12], "sentence": " La fuga dal Sudan della cittadina bulgara Nicoleta El Balula è iniziata proprio il giorno in cui, il 15 aprile,"}], [{"speaker": "SPEAKER_03", "timestamp": [336.12, 358.16], "sentence": " sono scoppiati i combattimenti tra l'esercito sudanese e il gruppo paramilitare è rapido supporto delle forze."}, {"speaker": "SPEAKER_07", "timestamp": [358.16, 364.5], "sentence": " Nicoletta è partita con il marito Abdel Hasson da una base militare in Sudan volando in Giordania."}, {"speaker": "SPEAKER_03", "timestamp": [364.5, 395.84], "sentence": " Da lì hanno preso un volo per Berlino e alla fine sono tornati a casairà con i suoi figli nei prossimi giorni."}, {"speaker": "SPEAKER_07", "timestamp": [395.84, 409.64], "sentence": " E sicuramente i ricordi da incubo di questa fuga dal Sudan non la abbandoneranno per molto tempo."}], [{"speaker": "SPEAKER_05", "timestamp": [409.64, 421.9], "sentence": " Con la forza che lo contraddistingue, pur appoggiato al suo bastone, Papa Francesco ha iniziato la visita di tre giorni a Budapest per spiegare al governo e alla società ungherese la sua visione del futuro dell'Europa."}, {"speaker": "SPEAKER_07", "timestamp": [421.9, 485.24], "sentence": " È un cammino spirituale che difficilmente può essere separato da un contesto politico. Nell'incontro con il premier Viktor Orban, il Santo Padre ha ribadito la necessità di lottare per la pace in Ucraina pur senza tagliare i rapporti con Mosca. Radicalmente diverse invece le posizioni su questioni come l'immigrazione. Prima di incontrare Orban, il Papa è stato ricevuto dalla Presidente Katalin Novak. Per Francesco si tratta di un viaggio molto intenso in un paese che dista soli 166 chilometri dal confine ucraino e che ha stretti legami con Mosca. Durante la visita Bergoglia affronterà temi quali il futuro del cristianesimo, l'unità in Europa e i rifugiati fino alla sfida ecologica. ha confermato che la Serbia non farà concessioni sulla questione del riconoscimento dell'indipendenza del Kosovo."}, {"speaker": "SPEAKER_01", "timestamp": [485.24, 497.14], "sentence": " Voglio dire chiaramente, in nome della Repubblica Serbia, che la Serbia non può e non sarà mai riconosciuta come un'indipendenza indipendente di Kosovo."}, {"speaker": "SPEAKER_01", "timestamp": [497.14, 502.58], "sentence": " Niente sarà riconosciuto e non sarà riconosciuto come un'indipendenza di Kosovo."}, {"speaker": "SPEAKER_07", "timestamp": [502.58, 516.82], "sentence": " Il no-Serbo è stato ribadito dopo una nuova escalation di tensioni causata dalle elezioni di domenica scorsa in quattro municipi nel nord del Kosovo, boicottate dalla maggioranza serba locale e che hanno portato alla vittoria dei candidati della comunità albanese."}, {"speaker": "SPEAKER_05", "timestamp": [516.82, 529.12], "sentence": " La pace in Nagorno-Karabakh è possibile, ma l'Azerbaijan e l'Armenia potrebbero fare di più per porre fine allo scontro."}], [{"speaker": "SPEAKER_05", "timestamp": [529.12, 538.94], "sentence": " E questo è uno dei messaggi che il ministro degli esteri francese, Catherine Colonnari, ha lasciato durante la sua visita ufficiale in entrambi i paesi."}, {"speaker": "SPEAKER_02", "timestamp": [538.94, 565.86], "sentence": " Progressare verso la paese impone di rinunciare all'uso della forza, o anche alla menace dell'uso della forza. La Francia è uno dei mediatori internazionali del conflitto."}, {"speaker": "SPEAKER_05", "timestamp": [565.86, 570.34], "sentence": " Di recente però Baku e Mosca hanno accusato Parigi di minare il processo di pace."}, {"speaker": "SPEAKER_05", "timestamp": [570.34, 581.72], "sentence": " La visita della ministra Colonna aveva lo scopo di allentare le tensioni tra Armenia e Zerbaijan e di chiedere di porre fino al blocco del corridoio di la Cina, vitale per gli armeni, nella Nagorno-Karabakh."}, {"speaker": "SPEAKER_05", "timestamp": [581.72, 586.8], "sentence": " Nelena Gorno, Carabac."}], [{"speaker": "SPEAKER_05", "timestamp": [586.8, 594.54], "sentence": " Decine di migliaia di persone sono scese in piazza a Gerusalemme di fronte alla Knesset a favore della controversa riforma giudiziaria."}, {"speaker": "SPEAKER_05", "timestamp": [594.54, 605.12], "sentence": " La mobilitazione è stata promossa dai partiti della coalizione di maggioranza come risposta alle proteste contro l'iniziativa legislativa del governo, che scuotono Israele da circa quattro mesi."}, {"speaker": "SPEAKER_05", "timestamp": [605.12, 614.36], "sentence": " Uno degli slogan della manifestazione era «Non vogliamo compromessi», riferimento ai negoziati in corso tra maggioranza e opposizione evoluti dal presidente Herzog."}, {"speaker": "SPEAKER_05", "timestamp": [614.36, 626.48], "sentence": " L'obiettivo è tentare un compromesso tra la linea dura della destra radicale favorevole alla riforma e le opposizioni che accusano invece il testo di voler minacciare l'indipendenza della Corte Suprema Israeliana."}, {"speaker": "SPEAKER_04", "timestamp": [626.48, 636.96], "sentence": " L'Olanda cerca di fermare un donatore seriale di seme che ha generato più di 550 figli."}], [{"speaker": "SPEAKER_04", "timestamp": [636.96, 644.84], "sentence": " Un tribunale dell'AIA ha ordinato all'uomo 41 anni di interrompere immediatamente la donazione di sperma nelle cliniche o tramite i social media."}, {"speaker": "SPEAKER_04", "timestamp": [644.84, 649.2], "sentence": " Lo minaccia anche di una multa di 100.000 euro qualora violi l'ordinanza del Tribunale."}, {"speaker": "SPEAKER_04", "timestamp": [649.2, 658.8], "sentence": " Il caso è diventato pubblico poche settimane fa, dopo che una donna, destinataria del SEME Asporto, denuncia, dicendo di essere all'oscuro delle norme prole generate dall'uomo."}, {"speaker": "SPEAKER_04", "timestamp": [658.8, 661.96], "sentence": " Il limite massimo previsto dalla legge è di 25 figli."}, {"speaker": "SPEAKER_04", "timestamp": [661.96, 670.54], "sentence": " visto dalla legge di 25 figli. Ancora prima dell'incoronazione ufficiale del marito Re Carlo,"}], [{"speaker": "SPEAKER_07", "timestamp": [670.54, 686.18], "sentence": " Camilla si guadagna l'immortalità grazie alla statua di cera che le ha preparato il famoso museo di Madame Tussauds a Londra. I maestri della cera hanno ricreato l'abito della stilista Anna Valentine indossato da Camilla al ricevimento ufficiale del dicembre 2022."}, {"speaker": "SPEAKER_07", "timestamp": [686.18, 695.24], "sentence": " La Camilla di cera regale si trova nell'angolo riservato alla Royal Family, sempre al fianco del suo Carlo III, re d'Inghilterra, che sarà incoronato il prossimo 6 maggio."}]]}