{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 176.0}, {"start_time": 176.0, "end_time": 291.0}, {"start_time": 291.0, "end_time": 397.0}, {"start_time": 397.0, "end_time": 470.0}, {"start_time": 470.0, "end_time": 611}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 4.92], "sentence": " Nessun accordo sul tetto al prezzo del gas al vertice di Praga tra i leader europei."}, {"speaker": "SPEAKER_00", "timestamp": [4.92, 8.36], "sentence": " Si cercherà un'intesa nel prossimo Consiglio europeo a Bruxelles."}, {"speaker": "SPEAKER_02", "timestamp": [8.36, 15.86], "sentence": " Belgrado, il vicepresidente della Commissione europea a Schina, si incontra ai vertici istituzionali serbi."}, {"speaker": "SPEAKER_02", "timestamp": [15.86, 18.9], "sentence": " Se non sanzionate la Russia non entrerete nell'Unione."}, {"speaker": "SPEAKER_02", "timestamp": [18.9, 28.02], "sentence": " Russia sotto osservazione per la violazione dei diritti umani, lo ha deciso a maggioranza il Consiglio ONU di Ginevra."}, {"speaker": "SPEAKER_02", "timestamp": [28.02, 38.12], "sentence": " Il Nobel per la pace solleva le critiche di ambienti ucraini risentiti per essere messi sullo stesso piano di russi e bielorussi."}, {"speaker": "SPEAKER_00", "timestamp": [38.12, 48.34], "sentence": " Prosegue senza sostanziali novità la lunga e complicata discussione dei paesi dell'Unione Europea sulle misure contro il caro energia."}], [{"speaker": "SPEAKER_00", "timestamp": [48.34, 86.68], "sentence": " Dal vertice informale che ha riunito a Praga i 27 capi di Stato e di Governo dell'Unione nessuna dichiarazione conclusiva, anche se alcune idee hanno riscosso un consenso generale, come l'istituzione di una piattaforma comune per l'acquisto di gas, in modo simile a quanto fatto per i vaccini anti-Covid-19. Una cosa è molto chiara, c'è un ampio sostegno sul fatto che la prossima primavera, alla fine dell'inverno, quando i nostri depositi saranno esauriti, è di fondamentale importanza avere un sistema di approvvigionamento comune in modo da evitare di farci concorrenza l'un l'altro e avere un maggior potere di contrattazione collettiva."}, {"speaker": "SPEAKER_02", "timestamp": [86.68, 92.88], "sentence": " Restano invece le divisioni sull'introduzione di un tetto al prezzo del gas."}, {"speaker": "SPEAKER_00", "timestamp": [92.88, 99.56], "sentence": " 15 paesi, tra cui l'Italia, ne sostengono la necessità e alcuni di loro hanno anche presentato una proposta concreta."}, {"speaker": "SPEAKER_00", "timestamp": [99.56, 108.88], "sentence": " Germania e Paesi Bassi sono più scettici, con Berlino che con un price cap teme di perdere l'accesso alle forniture, una paura condivisa anche da altri governi."}, {"speaker": "SPEAKER_03", "timestamp": [108.88, 130.4], "sentence": " Sosterremo il tetto al prezzo del gas se non comprometanno, allora semplicemente rimarremo senza gas perché nessuno vorrà più vendercelo."}, {"speaker": "SPEAKER_00", "timestamp": [130.4, 149.38], "sentence": " Il summit di Praga è stato anche l'occasione per il cancelliere tedesco Olaf Scholz di spiegare il piano da 200 miliardi di euro di sussidi a consumatori e imprese per sostenere la propria economia, che alcuni dei suoi omologhi ritengono possa creare distorsioni nel mercato unico."}, {"speaker": "SPEAKER_03", "timestamp": [149.38, 159.5], "sentence": " Basta guardarsi intorno per rendersi conto che quello che facciamo noi è in linea con alcune misure prese da altri paesi nei mesi scorsi."}, {"speaker": "SPEAKER_00", "timestamp": [159.5, 174.68], "sentence": " La partita sulle misure energetiche resta dunque aperta con l'appuntamento cruciale del 20 e 21 ottobre, quando i leader europei torneranno a incontrarsi a Bruxelles e sarà difficile rinviare ancora decisioni sempre più urgenti da prendere."}, {"speaker": "SPEAKER_02", "timestamp": [174.68, 191.8], "sentence": " ridursi sempre più il tradizionale non allineamento ereditato dalla ex Jugoslavia. Il futuro della Serbia nell'Unione Europea, infatti, rischia di vanificarsi se il paese non aderirà alle"}], [{"speaker": "SPEAKER_03", "timestamp": [191.8, 233.9], "sentence": " sanzioni contro la Russia. In sostanza è quello che il vicepresidente della Commissione Europea, Margaritis Schinas, ha detto ai vertici istituzionali serbi durante una visitabile grado. Con i giornalisti, Skinas ha parlato di momenti difficili in cui molti soffrono per la guerra in Ucraina e si attendono che la comunità internazionale resti unita su un progetto comune. E questo è ancora più valido per coloro che aspirano a stare insieme a noi, ha aggiunto Schina."}, {"speaker": "SPEAKER_02", "timestamp": [233.9, 247.38], "sentence": " Una replica a stretto giro di posta è arrivata dalla presidente serbo Aleksandr Vucic, che inaugurando una fabbrica di motori d'aereo, ha ammesso di sentirsi sotto pressione quando si parla di sanzioni contro la Russia."}, {"speaker": "SPEAKER_02", "timestamp": [247.38, 260.72], "sentence": " Tutti vogliono che imponiamo sanzioni. Circa il 15-20% dei cittadini serbi lo chiede."}, {"speaker": "SPEAKER_03", "timestamp": [260.72, 266.36], "sentence": " Lo capisco e accetto la richiesta come politicamente legale e legittima."}, {"speaker": "SPEAKER_03", "timestamp": [266.36, 279.68], "sentence": " Per quanto riguarda i risultati in sé, è importante dire che facciamo parte della comunità politica europea indipendentemente dal fatto che introduciamo o no queste sanzioni."}, {"speaker": "SPEAKER_02", "timestamp": [279.68, 286.72], "sentence": " Per mercoledì si attende la pubblicazione da parte della Commissione di un rapporto sull'iter dell'allargamento alla Serbia."}, {"speaker": "SPEAKER_03", "timestamp": [286.72, 289.82], "sentence": " Le aspettative di Belgrado non sono rosee."}, {"speaker": "SPEAKER_02", "timestamp": [289.82, 296.36], "sentence": " Le forze ucraine continuano la loro controffensiva nel nord-est e nel sud del paese,"}], [{"speaker": "SPEAKER_03", "timestamp": [296.36, 302.82], "sentence": " dove secondo il presidente ucraino Volodymyr Zelensky sono stati ormai liberati più di 500 km2 di territorio."}, {"speaker": "SPEAKER_01", "timestamp": [302.82, 354.8], "sentence": " liberate più di 500 km2 di territorio. Ma i funzionari ucraini a Dnipro, Mikolaev e Zaporizia affermano che l'esercito russo sta bombardando sempre di più quelle aree. Per l'Institute for the Study of War, l'uso da parte della Russia di droni di fabbricazione iraniana non sta generando effetti positivi, come invece ha fatto l'uso ucraino dei sistemi di Mars forniti dagli Stati Uniti, ed è improbabile che influisca in modo significativo sul corso della guerra. Le forze russe non sembrano concentrare questi droni su nodi assimetrici vicino al campo di battaglia, hanno usato molti droni contro obiettivi civili nelle retrovie, sperando probabilmente di generare effetti terrorizzanti i cittadini. A est, le forze ucraine hanno continuato le operazioni di controffensiva nella regione nord-orientale di Kharkiv, vicino a Kupyansk, e le operazioni per minacciare le posizioni russe lungo la strada Kremlin-Nasvatov nella regione occidentale di Lugansk."}, {"speaker": "SPEAKER_00", "timestamp": [354.8, 363.12], "sentence": " Le truppe russe hanno continuato gli attacchi di terra nella regione di Donetsk e hanno ottenuto guadagni territoriali intorno a Bakhmut."}, {"speaker": "SPEAKER_03", "timestamp": [363.12, 405.92], "sentence": " Donetsk e hanno ottenuto guadagni territoriali intorno a Bakhmut. I leader dell'autoproclamata Repubblica Popolare di Donetsk hanno affermato di aver conquistato tre insediamenti delle forze ucraine vicino a Bakhmut. Nel sud, le truppe russe stanno stabilendo posizioni difensive nella zona settentrionale di Kherson, in seguito al crollo della linea russa nel nord-est. Le truppe russe sono determinate a mantenere il controllo di Kherson il più lungo possibile, essendo l'unico capoluogo regionale che Mosca è stata in grado di conquistare dal 24 febbraio. Con 17 voti a favore, 6 contrari e 24 astenuti, il Consiglio per i diritti umani delle Nazioni"}], [{"speaker": "SPEAKER_01", "timestamp": [405.92, 438.9], "sentence": " Unite e l'Unitosi a Ginevra ha approvato la nomina di un osservatore per la verifica delle denunce di violazioni riguardanti la Russia. È la prima volta che viene creata una funzione del genere col compito di indagare sull'attività di un Paese membro del Consiglio di sicurezza. Mirko Bischler, rappresentante del Lussemburgo e relatore del testo approvato dal Consiglio, ha accusato Mosca di mettere in atto una sistematica politica di repressione, comprovata dagli arresti di massa dopo le manifestazioni di protesta e dalle leggi restrittive delle prerogative dei media."}, {"speaker": "SPEAKER_02", "timestamp": [438.9, 454.84], "sentence": " Il Consiglio, dal quale dopo l'invasione dell'Ucraina la Russia è stata espulsa e riammessa col solo rango di osservatore, già nello scorso mese di maggio aveva avviato l'inchiesta di alto livello sulle denunce di violazioni compiute dalle truppe di Mosca in Ucraina."}, {"speaker": "SPEAKER_02", "timestamp": [454.84, 470.34], "sentence": " In seguito sono cresciute le pressioni delle ONG, affinché l'organismo si occupi anche delle violazioni dei diritti umani in Russia."}], [{"speaker": "SPEAKER_02", "timestamp": [470.34, 479.0], "sentence": " Il conferimento del premio Nobel per la pace a un dissidente bielorusso e a due ONG, una russa e l'altra ucraina, sono le varie azioni contrastanti."}, {"speaker": "SPEAKER_02", "timestamp": [479.0, 497.18], "sentence": " Da un lato quelle ispirate all'entusiasmo, come nel caso della Presidente della Commissione Europea von der Leyen, che parla dell'eccezionale coraggio delle donne e degli uomini che si oppongono alle autocrazie. Dall'altro quelle segnate dal risentimento che circola in alcuni ambienti ucraini, infastiditi dal fatto di trovarsi insieme a una ONG russa."}, {"speaker": "SPEAKER_02", "timestamp": [497.18, 503.44], "sentence": " Soddisfazione ovviamente tra i volontari e i dirigenti del Centro per le Libertà Civili."}, {"speaker": "SPEAKER_02", "timestamp": [503.44, 513.0], "sentence": " Anna Trusciova, responsabile della comunicazione per la ONG premiata, racconta Appena saputa la notizia siamo rimasti senza parole perché nessuno se lo aspettava."}, {"speaker": "SPEAKER_02", "timestamp": [513.0, 516.8], "sentence": " Consideriamo questo premio come un riconoscimento della nostra attività."}, {"speaker": "SPEAKER_02", "timestamp": [516.8, 525.36], "sentence": " In Bielorussia il premio al dissidente Biliaschi riaccende le speranze degli oppositori al regime di Lukashenko."}, {"speaker": "SPEAKER_02", "timestamp": [525.36, 533.98], "sentence": " La moglie del neolaureato si dice felice per il premio inaspettato che, afferma, riconosce il lavoro duro del marito."}, {"speaker": "SPEAKER_02", "timestamp": [533.98, 542.92], "sentence": " Mentre Svetlana Tsikhanovskaya rilancia la richiesta di liberazione dei prigionieri politici che si trovano tuttora nelle carceri birodusse."}, {"speaker": "SPEAKER_02", "timestamp": [542.92, 544.56], "sentence": " che si trovano tuttora nelle carceri birodusse."}, {"speaker": "SPEAKER_00", "timestamp": [544.56, 552.44], "sentence": " Ales Biliatsky è in prigione da più di un anno e sta soffrendo molto dato che è in regime di carcere duro."}, {"speaker": "SPEAKER_02", "timestamp": [552.44, 577.02], "sentence": " Ma ci sono migliaia di altre persone che sono detenute a causa delle loro opinioni politiche. A Mosca, nella sede di Memorial, il premio viene vissuto come un risarcimento dopo che un tribunale nel 2021 dispose la cancellazione dell'Associazione per i diritti umani, giudicata equivalente ad un agente segreto."}, {"speaker": "SPEAKER_02", "timestamp": [577.02, 588.28], "sentence": " Il segno che il nostro lavoro, riconosciuto o meno dalle autorità russe, è importante per il mondo e anche per le persone nel nostro paese, dice Tatiana Gluskova, dirigente dell'ONG."}]]}