{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 105.0}, {"start_time": 105.0, "end_time": 147.0}, {"start_time": 147.0, "end_time": 275.0}, {"start_time": 275.0, "end_time": 380.0}, {"start_time": 380.0, "end_time": 470.0}, {"start_time": 470.0, "end_time": 560.0}, {"start_time": 560.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 8.2], "sentence": " Il G7 ha annunciato un tetto al prezzo del petrolio russo. L'obiettivo è quello di ridurre le entrate di Mosca per la guerra e di intervenire sull'inflazione."}, {"speaker": "SPEAKER_01", "timestamp": [8.2, 17.84], "sentence": " Gazprom annuncia il blocco a tempo indeterminato del gasdotto Nord Stream. Niente più gas russo verso l'Europa."}, {"speaker": "SPEAKER_00", "timestamp": [17.84, 28.46], "sentence": " Il sopralluogo alla centrale nucleare. Dovevamo esserci per vedere con i nostri occhi, ha detto il direttore della IEA Grossi, scambio di accuse tra Mosca e Kiev."}, {"speaker": "SPEAKER_00", "timestamp": [28.46, 38.2], "sentence": " La scadenza è dietro l'angolo. Dal 5 dicembre il prezzo del petrolio russo potrebbe avere un tetto oltre il quale Mosca non potrà più venderlo."}], [{"speaker": "SPEAKER_00", "timestamp": [38.2, 47.46], "sentence": " Lo ha annunciato il G7 durante una riunione dei ministri delle finanze in Germania. La decisione mira a intaccare le risorse del Cremlino per sovvenzionare la guerra in Ucraina."}, {"speaker": "SPEAKER_00", "timestamp": [47.46, 74.96], "sentence": " Il ministro delle finanze tedesco Lindner spiega, ad esempio, che per limitare le entrate della Russia derivanti dalle vendite ai paesi terzi, l'Unione Europea non garantirà l'assicurazione nav che imponga il tetto al prezzo del petrolio russo."}, {"speaker": "SPEAKER_00", "timestamp": [74.96, 103.96], "sentence": " Il segretario al tesoro degli Stati Uniti, Janet Yellen, ha accolto con favore la decisione del G7, osservando che non solo toglierà a Putin le entrate per finanziare la guerra, ma contribuirà a mantenere il petrolio russo a prezzi più bassi. L'intenzione è quella di attuare il tetto in linea con la tempistica delle sanzioni dell'Unione Europea sul petrolio russo che partono il 5 dicembre. Mosca ha definito assurda la decisione del G7, aggiungendo che destabilizzerà notevolmente i mercati petroliferi."}, {"speaker": "SPEAKER_01", "timestamp": [103.96, 111.08], "sentence": " Nonostante in giornata si fossero diffuse aspettative di una ripresa delle forniture di gas russo alla Germania"}], [{"speaker": "SPEAKER_01", "timestamp": [111.08, 118.4], "sentence": " attraverso la parziale riapertura del gasdotto Nord Stream, Gazprom ha annunciato che il trasporto di gas è stato completamente fermato."}, {"speaker": "SPEAKER_01", "timestamp": [118.4, 146.02], "sentence": " Il gigante energetico russo non ha dato indicazioni sulla durata della chiusura, limitandosi a dire che i flussi di gas non potranno partire fino a quando i problemi non saranno eliminati. In precedenza il Cremilino aveva affermato che il funzionamento del gasdotto che alimenta l'Europa era impedito per la penuria di pezzi di ricambio determinata dalle sanzioni contro Mosca. In particolare le sanzioni avrebbero reso impossibile il rientro dal Canada, dove era stata inviata per riparazioni, di una turbina fabbricata dalla tedesca Siemens."}, {"speaker": "SPEAKER_03", "timestamp": [146.02, 152.82], "sentence": " Si moltiplicano le richieste di imporre un tetto massimo all'importazione di energia"}], [{"speaker": "SPEAKER_03", "timestamp": [152.82, 228.7], "sentence": " provenienti dalla Russia. Mentre il G7 chiede a una grande coalizione di paesi che partecipi a un tetto massimo al prezzo del petrolio, la Presidente della Commissione europea afferma che l'Unione deve mettere un price cap al gas russo per fermare quelli che definisce tentativi di manipolare il mercato energetico da parte di Mosca. Putin preferisce bruciare il gas piuttosto che consegnarlo secondo i contratti stipulati all'Europa o ad altre regioni. Credo fermamente che sia giunto il momento di fissare un prezzo massimo al gas russo in arrivo in Europa. Ursula von der Leyen chiede anche di eliminare gli extra profitti dei fornitori di energia elettrica a livello europeo, per tenere sotto controllo le bollette. Emerge la volontà di introdurre un price cap anche per chi produce elettricità non dal gas, cioè tramite rinnovabili o nucleare. Queste fonti sono al momento molto più economiche, ma il prezzo di tutta l'elettricità è stabilito basandosi su quella prodotta con il gas. L'idea è allora obbligare le compagnie energetiche a condividere gli extraprofitti con i governi, che userebbero i ricavi per coprire parte dei costi delle bollette per i cittadini, come spiega Simone Tagliapietra del think tank Bruegel. che userebbero i ricavi per coprire parte dei costi delle bollette per i cittadini, come spiega Simone Tagliapietra del think tank Bruegel."}, {"speaker": "SPEAKER_00", "timestamp": [228.7, 237.54], "sentence": " Ora l'elettricità ha un prezzo unico nel sistema che è fissato dalla modalità più costosa di produzione, al momento il gas."}, {"speaker": "SPEAKER_00", "timestamp": [237.54, 244.18], "sentence": " Ci si vuole assicurare quindi che chi produce in modo più economico non tragga vantaggi esagerati da questa situazione."}, {"speaker": "SPEAKER_02", "timestamp": [244.18, 249.2], "sentence": " Il denaro prelevato dallo Stato sarebbe poi restituito alle famiglie e alle imprese."}, {"speaker": "SPEAKER_03", "timestamp": [249.2, 272.6], "sentence": " Un'altra ipotesi è quella di ridurre in maniera coordinata la domanda di energia elettrica, soprattutto durante le ore di punta. Perché funzioni, gli Stati membri dovrebbero stabilire obiettivi nazionali di risparmio energetico. Queste proposte fanno parte di quegli interventi di emergenza che i ministri dell'Energia dell'Unione discuteranno nel prossimo Consiglio straordinario, in programma il 9 settembre a Bruxelles."}, {"speaker": "SPEAKER_00", "timestamp": [272.6, 279.7], "sentence": " Dovevamo essere lì per vedere cosa stava succedendo con i nostri occhi."}], [{"speaker": "SPEAKER_00", "timestamp": [279.7, 287.92], "sentence": " Di ritorno a Vienna, il direttore generale della IEA, Rafael Grossi, ha spiegato l'importanza del sopralluogo alla centrale nucleare di Zaporizia."}, {"speaker": "SPEAKER_00", "timestamp": [287.92, 293.0], "sentence": " La differenza tra esserci e non esserci è come il giorno e la notte."}, {"speaker": "SPEAKER_03", "timestamp": [293.0, 307.64], "sentence": " Alla domanda su quale possa essere la sua più grande paura, Rafael Grossi ha risposto che la preoccupazione maggiore è in relazione all'integrità fisica dell'impianto, all'alimentazione elettrica e naturalmente al personale."}, {"speaker": "SPEAKER_03", "timestamp": [307.64, 318.96], "sentence": " Il resto sono cose su cui possiamo lavorare, aggiunto il sistema di monitoraggio delle radiazioni, la catena di approvvigionamento, tutte cose molto importanti ma ovviamente in misura minore."}, {"speaker": "SPEAKER_00", "timestamp": [318.96, 323.98], "sentence": " Ma l'ispezione dei tecnici dell'Agenzia non placa le polemiche."}, {"speaker": "SPEAKER_00", "timestamp": [323.98, 337.6], "sentence": " Sotto la copertura di un impianto nucleare l'esercito russo sta bombardando le città e i distretti vicini, ha detto il presidente ucraino Zelensky, che ha anche accusato la Russia di aver manipolato la visita della delegazione della IEA."}, {"speaker": "SPEAKER_03", "timestamp": [337.6, 352.62], "sentence": " Sul fronte opposto il ministro della difesa russo Sergei Shoigu ha negato la presenza di armi pesanti nella centrale e ha accusato a sua volta l'Ucraina di praticare del terrorismo nucleare."}, {"speaker": "SPEAKER_00", "timestamp": [352.62, 363.5], "sentence": " L'unica cosa che gli ispettori rimasti sul posto possono fare è riferire i fatti, vedono quello che succede e si spera che questo porti alla comunità internazionale un quadro migliore rispetto a ciò che sta accadendo."}, {"speaker": "SPEAKER_00", "timestamp": [363.5, 384.02], "sentence": " Se succede qualcosa di inaspettato lo sapremo rapidamente. Gli esperti dell'Agenzia internazionale per l'energia atomica rimarranno a Zaporizia ancora per diversi giorni al fine di redigere un rapporto completo sulla situazione. La guerra ha rubato l'innocenza a milioni di bambini in Ucraina."}], [{"speaker": "SPEAKER_00", "timestamp": [384.02, 394.76], "sentence": " La distruzione, la morte e il dolore che le accompagnano hanno reso il tradizionale ritorno a scuola dopo le vacanze estive più motivo di trepidazione che di gioia per il congiungimento con compagni di classe e amici."}, {"speaker": "SPEAKER_04", "timestamp": [394.76, 396.92], "sentence": " C'è poco di piacevole da raccontare."}, {"speaker": "SPEAKER_04", "timestamp": [396.92, 403.06], "sentence": " Molte delle loro storie sono storie di paura, fuga, terrore, di fronte al continuo martellare delle bombe."}, {"speaker": "SPEAKER_03", "timestamp": [403.06, 415.36], "sentence": " La presenza del presidente ucraino, Brody Mirzelensky, è di conforto forse. Per molti bambini il loro presidente è un eroe, ma la guerra ha cambiato tutto e anche il futuro non è più quello che sembrava un tempo."}, {"speaker": "SPEAKER_04", "timestamp": [415.36, 430.76], "sentence": " Voglio essere onesto con voi. Prima del 24 febbraio avevo programmato di diventare avvocato e studiare in Università Ucraina, anche se avevo la possibilità di studiare all'estero."}, {"speaker": "SPEAKER_00", "timestamp": [430.76, 444.48], "sentence": " Amo e ho sempre amato il mio paese, ma ora tutto è cambiato. Voglio seguire mio padre, che ha prestato servizio nell'esercito e ha combattuto per l'Ucraina nel 2014."}, {"speaker": "SPEAKER_02", "timestamp": [444.48, 449.28], "sentence": " Il padre che ha prestato servizio nell'esercito e ha combattuto per l'Ucraina nel 2014."}, {"speaker": "SPEAKER_00", "timestamp": [449.28, 456.9], "sentence": " Gli adolescenti che frequentano le scuole per cadetti militari affrontano la reale possibilità di doversi unire allo sforzo bellico dopo la laurea."}, {"speaker": "SPEAKER_00", "timestamp": [456.9, 467.16], "sentence": " In tutto il paese, dopo sei mesi di conflitto incessante, la popolazione più giovane ucraina si sta adattando, ma mostra comunque i segni di essere stata privata di un'infanzia normale."}, {"speaker": "SPEAKER_02", "timestamp": [467.16, 475.66], "sentence": " Il premier albanese, Edi Rama, interviene sull'attenzione tra Belgrado e Pristina e"}], [{"speaker": "SPEAKER_01", "timestamp": [475.66, 510.8], "sentence": " l'occasione gli viene fornita dal vertice di Open Balkans, la zona economica comune tra Serbia, Albania e Macedonia del nord e della quale non fa parte il Kosovo, proprio a causa del mancato riconoscimento della Serbia. Rama ha criticato l'approccio rigido del premier kossovaro albin kurti nei confronti di Belgrado. Tutti sanno che sono totalmente dalla parte del governo del Kosovo sul riconoscimento dell'indipendenza, ma non è un segreto che io abbia una visione diversa dal governo del Kosovo per quanto riguarda il dialogo con la Serbia."}, {"speaker": "SPEAKER_00", "timestamp": [510.8, 521.06], "sentence": " Un dialogo reso più difficile dalla norma varata da Pristina che obbliga i serbi kosovari a partire dal 1 settembre a esporre uno stemma nazionale sulle proprie auto, pena la confisca del veicolo."}, {"speaker": "SPEAKER_01", "timestamp": [521.06, 530.74], "sentence": " Anche la Commissione europea aveva tentato di far tornare Pristina sui propri passi, ma senza risultato. Il presidente serbo Vucic si prepara allo scenario peggiore."}, {"speaker": "SPEAKER_01", "timestamp": [530.74, 544.56], "sentence": " Al momento non vedo alcuna soluzione. Dal 1 settembre continueranno sicuramente questa campagna, cercando di costringere i serbi a cambiare le targhe. Non credo che ci riusciranno, anche se Curti ha detto nei colloqui a Bruxelles che si attende di avere molto successo."}, {"speaker": "SPEAKER_01", "timestamp": [544.56, 564.96], "sentence": " L'Unione europea e gli altri paesi balcanici vogliono evitare il peggioramento delle relazioni tra Kosovo e Serbia. Bruxelles ha mediato con successo un accordo parziale tra Belgrado e Pristina lo scorso agosto. La disputa sulle targhe potrebbe vanificare gli sforzi diplomatici. Sperava di evitare i controlli facendosi passare per paraplegico,"}], [{"speaker": "SPEAKER_01", "timestamp": [564.96, 575.82], "sentence": " ma Kraj, uno dei cani delle unitanti droga della Guardia di Finanza dell'aeroporto di Malpensa, lo ha smascherato facendo trovare 13 kg di cocaina occultati nella sua sedia a rotelle."}, {"speaker": "SPEAKER_01", "timestamp": [575.82, 595.8], "sentence": " Così un trentenne spagnolo atterrato in Italia dalla Repubblica Dominicana è stato arrestato con l'accusa di traffico internazionale di stupefacenti e rinchiuso nel carcere di Busto Arsizio. Secondo gli inquirenti, la cocaina sequestrata, una volta immessa sul mercato dello spaccio, avrebbe generato profitti per un milione e mezzo di euro."}]]}