{"chapters": [{"start_time": 0.0, "end_time": 95.0}, {"start_time": 95.0, "end_time": 214.0}, {"start_time": 214.0, "end_time": 334.0}, {"start_time": 334.0, "end_time": 524.0}, {"start_time": 524.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 5.94], "sentence": " Kiev riconosce di aver perso il centro di Sevierodonetsk."}, {"speaker": "SPEAKER_01", "timestamp": [5.94, 15.82], "sentence": " Dopo settimane di duri combattimenti i russi hanno avuto la meglio sulla controparte, anche se non sono riusciti a cacciare interamente dalla città i militari ucraini."}, {"speaker": "SPEAKER_01", "timestamp": [15.82, 23.62], "sentence": " La superiorità dell'artiglieria russa è innegabile e modeste sono le vittorie ucraine."}, {"speaker": "SPEAKER_01", "timestamp": [23.62, 45.4], "sentence": " russa è innegabile e modeste sono le vittorie ucraine. Dal governatore della regione di Lugansk, di cui Sevierodjonesk è il capoluogo amministrativo, è arrivata la conferma della circostanza ribadita in conferenza stampa dal portavoce del Ministero russo della difesa. Il crollo di un ponte poi ha di fatto bloccato la ritirata ucraina, detta degli stessi separatisti filorussi."}, {"speaker": "SPEAKER_01", "timestamp": [45.4, 55.02], "sentence": " E comunque dopo la disfatta militare, Ucraina e Russia hanno proceduto a distruggere armi pesanti in dotazione all'esercito di Kiev."}, {"speaker": "SPEAKER_01", "timestamp": [55.02, 66.78], "sentence": " A Donetsk invece sarebbe stato un proiettile già in uso in era sovietica a colpire il mercato. I separatisti filorussi parlano di tre morti e accusano gli ucraini dell'attacco."}, {"speaker": "SPEAKER_04", "timestamp": [66.78, 81.58], "sentence": " Il Donbass resta l'obiettivo prioritario di Mosca, ma anche nella regione settentrionale di Cherny Giv, nelle ultime ore ci sono stati almeno tre attacchi."}, {"speaker": "SPEAKER_01", "timestamp": [81.58, 87.58], "sentence": " Anche alla luce di questo, Kiev continua a chiedere nuovi e moderni armamenti all'Occidente."}, {"speaker": "SPEAKER_00", "timestamp": [87.58, 106.78], "sentence": " Londra e Bruxelles sono di nuovo ai ferri corti dopo che il governo britannico ha pubblicato un piano per eliminare alcune parti dell'accordo post-Brexit concordato nel 2019."}], [{"speaker": "SPEAKER_00", "timestamp": [106.78, 116.2], "sentence": " La minaccia è modificare unilateralmente il protocollo dell'Irlanda del Nord per rendere più facile il passaggio di alcune merci dalla Gran Bretagna verso il paese."}, {"speaker": "SPEAKER_00", "timestamp": [116.2, 137.0], "sentence": " Rimaniamo aperti ai negoziati con l'Unione Europea e preferirei raggiungere un accordo negoziale, ma il fatto è che Bruxelles si è rifiutata di cambiare il protocollo che sta causando questi problemi sul commercio, sulle tasse e più in generale sull'Irlanda del Nord, ha detto la responsabile esteri britannica Liz Truss."}, {"speaker": "SPEAKER_02", "timestamp": [137.0, 147.26], "sentence": " Ma il vice presidente della Commissione Europea, Maros Sefcovic, afferma che la mossa del Regno Unito violerebbe il diritto internazionale."}, {"speaker": "SPEAKER_00", "timestamp": [147.26, 153.88], "sentence": " Rinegoziare il protocollo non è realistico, non è stata trovata alcuna soluzione alternativa valida."}, {"speaker": "SPEAKER_00", "timestamp": [153.88, 163.74], "sentence": " Questo delicato equilibrio negoziato da tempo, qualunque ulteriore negoziato, non farà altro che aumentare l'incertezza giuridica per i cittadini e le imprese dell'Irlanda del Nord."}, {"speaker": "SPEAKER_00", "timestamp": [163.74, 167.22], "sentence": " Per questi motivi l'Unione non rinegozierà il protocollo."}, {"speaker": "SPEAKER_03", "timestamp": [167.22, 174.8], "sentence": " Anche il premier irlandese ha respinto peraltro le pretese di Londra."}, {"speaker": "SPEAKER_02", "timestamp": [174.8, 182.74], "sentence": " Non accettiamo la posizione del governo britannico e di alcuni ministri, secondo cui l'Unione Europea sarebbe inflessibile."}, {"speaker": "SPEAKER_03", "timestamp": [182.74, 192.6], "sentence": " Non è così, non è assolutamente così, e l'Unione Europea è stata molto attiva nell'ultimo anno nel cercare di trovare soluzioni alle questioni relative al funzionamento del protocollo."}, {"speaker": "SPEAKER_00", "timestamp": [192.6, 211.0], "sentence": " Il protocollo mira a evitare il ritorno di un confine fisico tra Irlanda nel nord e Repubblica d'Irlanda che minerebbe l pubblicherà presto nuove proposte per risolvere i problemi pratici sollevati dalla questione."}, {"speaker": "SPEAKER_00", "timestamp": [211.0, 227.36], "sentence": " il controverso piano del governo britannico che prevede di deportare in Ruanda richiedenti asilo di varie nazionalità."}], [{"speaker": "SPEAKER_00", "timestamp": [227.36, 237.06], "sentence": " Lunedì centinaia di persone si sono radunate davanti al Ministero degli Interni per protestare contro la misura."}, {"speaker": "SPEAKER_00", "timestamp": [237.06, 252.72], "sentence": " Nello stesso giorno un collegio della Corte d'Appello di Londra ha respinto il ricorso presentato da attivisti e sindacati dei dipendenti pubblici che mirava a bloccare temporaneamente i voli di deportazione, esaminando contestualmente la legittimità della politica."}, {"speaker": "SPEAKER_00", "timestamp": [252.72, 267.8], "sentence": " La misura è stata ampiamente criticata come disumana e illegale sin da aprile, quando il premier Boris Johnson ha annunciato il piano come un modo per disincentivare immigrazione clandestina e traffico di esseri umani."}, {"speaker": "SPEAKER_00", "timestamp": [267.8, 280.0], "sentence": " Il primo volo dovrebbe decollare questo martedì alla volta di Kigali, ma 29 migranti su 37 in tutto si sono visti annullare il biglietto."}, {"speaker": "SPEAKER_00", "timestamp": [280.0, 288.38], "sentence": " Intanto una dura condanna è arrivata anche dall'Alto Commissariato delle Nazioni Unite per i rifugiati."}, {"speaker": "SPEAKER_00", "timestamp": [288.38, 315.14], "sentence": " di un paese, soprattutto di un paese firmatario della Convenzione e che ha le istituzioni per occuparsene, sappiano che esportare questa responsabilità a un altro paese è contrario a qualsiasi nozione di responsabilità e di condivisione."}, {"speaker": "SPEAKER_00", "timestamp": [315.14, 329.66], "sentence": " Se non altro, l'accordo rappresenta una buona notizia per gli hotel del Ruanda, alcuni dei quali sono stati selezionati per ospitare i richiedenti asilo durante la valutazione delle loro domande."}, {"speaker": "SPEAKER_00", "timestamp": [329.66, 340.38], "sentence": " Dall'inizio dell'invasione russa in Ucraina a febbraio, oltre 4 milioni di persone hanno"}], [{"speaker": "SPEAKER_02", "timestamp": [340.38, 348.18], "sentence": " attraversato il confine con la Polonia. Tra questi vi erano più di 100 nazionalità e 105.000 titolari di passaporti non ucraini."}, {"speaker": "SPEAKER_02", "timestamp": [348.18, 363.3], "sentence": " Tutti coloro che sono fuggiti dalla guerra e hanno dichiarato di essere in fuga hanno potuto attraversare il confine polacco-ucraino, ma il decreto speciale è destinato ai cittadini ucraini e solo loro possono rimanere legalmente in Polonia."}, {"speaker": "SPEAKER_00", "timestamp": [363.3, 367.94], "sentence": " Gli altri dovranno legalizzare il loro soggiorno se vorranno rimanere in Polonia."}, {"speaker": "SPEAKER_04", "timestamp": [367.94, 375.0], "sentence": " Arban e Kulan sono cittadini dell'Asia centrale che vivono in Ucraina da anni e ora si trovano in un limbo burocratico."}, {"speaker": "SPEAKER_00", "timestamp": [375.0, 378.96], "sentence": " Per la loro sicurezza dobbiamo mantenere segreta la loro identità."}, {"speaker": "SPEAKER_02", "timestamp": [378.96, 386.18], "sentence": " Abbiamo attraversato il confine in treno, ci hanno chiesto dove stessimo andando e abbiamo spiegato la situazione."}, {"speaker": "SPEAKER_03", "timestamp": [386.18, 388.0], "sentence": " La guerra era iniziata."}, {"speaker": "SPEAKER_03", "timestamp": [388.0, 398.8], "sentence": " Abbiamo mostrato i nostri documenti ucraini e abbiamo detto, ecco, veniamo dall'Ucraina, ma fin dall'inizio è stato chiaro che non fossimo cittadini ucraini, ma semplicemente residenti."}, {"speaker": "SPEAKER_02", "timestamp": [398.8, 405.22], "sentence": " All'inizio abbiamo vissuto per un mese in un albergo a pagamento e durante questo mese abbiamo trovato un ostello gratuito."}, {"speaker": "SPEAKER_04", "timestamp": [405.22, 408.84], "sentence": " Poi la mia ragazza ha presentato i documenti per il visto per il Canada."}, {"speaker": "SPEAKER_02", "timestamp": [408.84, 416.1], "sentence": " Anch'io ho consegnato i documenti e i visti sono arrivati per lei, ma il mio è stato rifiutato e sono rimasto qui."}, {"speaker": "SPEAKER_04", "timestamp": [416.1, 422.52], "sentence": " Così ho mostrato i miei documenti in Polonia e mi hanno detto che prima avrei dovuto lavorare per ottenere un permesso di soggiorno."}, {"speaker": "SPEAKER_02", "timestamp": [422.52, 425.88], "sentence": " Beh, sto cercando un lavoro, ma non riesco a trovarlo."}, {"speaker": "SPEAKER_02", "timestamp": [425.88, 435.0], "sentence": " Siamo andati in albergo, sono venuti gli avvocati, ci hanno detto che per quanto riguardava la documentazione era ormai troppo tardi."}, {"speaker": "SPEAKER_04", "timestamp": [435.0, 441.02], "sentence": " Se ci fosse stata la possibilità di ottenere i documenti dalla Polonia, sì, saremmo rimasti a lavorare."}, {"speaker": "SPEAKER_04", "timestamp": [441.02, 452.08], "sentence": " Hanno detto che era necessario presentare i documenti nei 15 giorni successivi e ora dicono che è complicato, che ora l'unica opzione è tornare nel nostro paese o tornare in Ucraina."}, {"speaker": "SPEAKER_02", "timestamp": [452.08, 455.7], "sentence": " Ma come faccio a tornare in Ucraina in una situazione del genere?"}, {"speaker": "SPEAKER_04", "timestamp": [455.7, 470.24], "sentence": " Le ONG insieme all'Organizzazione Internazionale delle Migrazioni forniscono assistenza legale e umanitaria a coloro che provengono dall'Ucraina."}, {"speaker": "SPEAKER_03", "timestamp": [470.24, 481.08], "sentence": " Per i titolari di passaporto non ucraino, lo status giuridico in Polonia è diverso da quello di titolari di passaporto ucraino e si basa sullo status che avevano nel paese di provenienza."}, {"speaker": "SPEAKER_02", "timestamp": [481.08, 482.66], "sentence": " il paese di provenienza."}, {"speaker": "SPEAKER_03", "timestamp": [482.66, 489.98], "sentence": " Coloro che avevano una residenza permanente in Ucraina hanno più assistenza e possono soggiornare legalmente per un anno qui in Polonia."}, {"speaker": "SPEAKER_02", "timestamp": [489.98, 504.3], "sentence": " Coloro che non hanno avuto questa possibilità in Ucraina purtroppo hanno a disposizione solo 15 giorni di permanenza d'emergenza in Polonia e in questo periodo devono richiedere la residenza in Polonia, il che è difficile nelle circostanze attuali."}, {"speaker": "SPEAKER_03", "timestamp": [504.3, 505.74], "sentence": " Devono richiedere la residenza in Polonia, il che è difficile nelle circostanze attuali."}, {"speaker": "SPEAKER_00", "timestamp": [505.74, 520.26], "sentence": " Anche se la maggior parte dei titolari di passaporto non ucraino sfuggiti alla guerra ha già lasciato la Polonia, molti sono ancora bloccati in un limbo nel tentativo di trovare il modo di legalizzare il loro soggiorno qui e ricominciare la loro vita."}, {"speaker": "SPEAKER_02", "timestamp": [520.26, 525.68], "sentence": " Magdalena Ciodovnic per Euronews da Varsovia."}], [{"speaker": "SPEAKER_00", "timestamp": [525.68, 532.0], "sentence": " Proseguirà almeno fino a giovedì l'ondata di calore che sta flagellando la penisola iberica e le Baleari."}, {"speaker": "SPEAKER_02", "timestamp": [532.0, 535.86], "sentence": " A dirlo è una previsione del Servizio Meteorologico Statale."}, {"speaker": "SPEAKER_02", "timestamp": [535.86, 550.48], "sentence": " Un totale di 32 province spagnole rimangono in allerto per le temperature estreme. Delle 11 regioni interessate, 5 saranno a rischio significativo, Per le temperature estreme delle 11 regioni interessate, 5 saranno a rischio significativo, con la colonnina di Mercurio che raggiungerà i 43 gradi Celsius in diverse località."}, {"speaker": "SPEAKER_02", "timestamp": [550.48, 574.94], "sentence": " Si tratta della più violenta ondataarea molto caotica presente in Spagna, ma l'arrivo progressivo di una depressione prossima alla penisola iberica porterà quest'area molto calda nella metà meridionale della Francia."}, {"speaker": "SPEAKER_00", "timestamp": [574.94, 583.08], "sentence": " Si assisterà dunque a temperature molto elevate a partire da domani nel sud-est francese con le giornate peggiori per giovedì, venerdì e sabato."}, {"speaker": "SPEAKER_03", "timestamp": [583.08, 584.42], "sentence": " con le giornate peggiori per giovedì, venerdì e sabato."}, {"speaker": "SPEAKER_00", "timestamp": [584.42, 599.52], "sentence": " Gli episodi di caldo estremo nei due paesi seguono il maggio più bollente mai registrato in Francia e Spagna e ora anche l'elasticità sta diventando una preoccupazione crescente con 35 dipartimenti francesi che hanno già imposto restrizioni idriche."}]]}