{"chapters": [{"start_time": 0.0, "end_time": 21.0}, {"start_time": 21.0, "end_time": 224.0}, {"start_time": 224.0, "end_time": 284.0}, {"start_time": 284.0, "end_time": 419.0}, {"start_time": 419.0, "end_time": 489.0}, {"start_time": 489.0, "end_time": 514.0}, {"start_time": 514.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 7.52], "sentence": " La Vrov in Africa per rassicurare sulle forniture di cereali dall'Ucraina, quella dell'Occidente è una verità distorta."}, {"speaker": "SPEAKER_00", "timestamp": [7.52, 18.52], "sentence": " Papa Francesco in Canada, il mea culpa con le popolazioni indigene, vittime in passato di abusi e discriminazioni da parte delle autorità cattoliche locali."}, {"speaker": "SPEAKER_02", "timestamp": [18.52, 28.88], "sentence": " La prospettiva europea del paese nel primo discorso di Bairam Beai, il nuovo presidente della Repubblica Albanese, giura davanti al Parlamento."}], [{"speaker": "SPEAKER_02", "timestamp": [28.88, 42.88], "sentence": " Il ministro degli esseri russo, Sergei Lavrov, ha risposto a chi accusa la Russia di essere responsabile della crisi alimentare globale provocata dall'invasione dell'Ucraina, che Mosca continua a definire operazione militare speciale."}, {"speaker": "SPEAKER_02", "timestamp": [42.88, 43.3], "sentence": " La Mosca continua a definire operazione militare speciale."}, {"speaker": "SPEAKER_02", "timestamp": [43.3, 51.42], "sentence": " Lavrov ha messo in allerta gli ambasciatori della Lega Araba riunitisi al Cairo sull'operazione di distorsione della verità voluta dall'Occidente."}, {"speaker": "SPEAKER_01", "timestamp": [51.42, 72.24], "sentence": " Se vogliamo essere più obiettivi andiamo a leggere le statistiche del Programma Alimentare Mondiale o della FAO che fanno risalire le difficoltà del mercato alimentare all'inizio della pandemia di coronavirus, quando a risentirne sono state alcune catene di produzione, ha dichiarato Lavrov."}, {"speaker": "SPEAKER_02", "timestamp": [72.24, 81.22], "sentence": " Durante la sua visita, il ministro degli esteri ha rassicurato il suo omologo egiziano."}, {"speaker": "SPEAKER_02", "timestamp": [81.22, 133.26], "sentence": " Fino all'anno scorso l'Egitto importava l'80% del grano necessario al fabbisogno del paese dalla Russia e dall'Ucraina, ma l'invasione di Mosca e l'attacco ai porti ucraini da parte della flotta russa hanno interrotto le esportazioni di decine di milioni di tonnellate di grano. Ma le ostilità nei porti ucraini non accennano a placarsi neanche dopo la firma dell'accordo mediato dalle Nazioni Unite e dalla Turchia sulla ripresa formale delle esportazioni di cereali. Nuovi missili hanno colpito il porto di Odessa nelle ultime ore. La Russia si è giustificata affermando di aver colpito una nave militare ucraina e un deposito di missili antinave, un'iniziativa che secondo il Cremlino rientra nei termini dell'accordo. Con il suo viaggio in Africa Lavrov si recherà anche in Uganda, Etiopia e Repubblica Democratica del Congo, tutti i paesi africani che non hanno condannato l'aggressione della Russia all'Ucraina."}, {"speaker": "SPEAKER_03", "timestamp": [133.26, 147.7], "sentence": " La richiesta del perdone, lo scandalo delle scuole residenziali, uno degli obiettivi principali della visita di Papa Francesco in Canada è la riconciliazione con le popolazioni indigene canadesi."}, {"speaker": "SPEAKER_03", "timestamp": [147.7, 156.0], "sentence": " Dopo la visita, Edmonton ora la tappa all'ex scuola di Hermanskin per incontrare gli indigeni sopravvissuti e gli abusi commessi nel corso di decenni."}, {"speaker": "SPEAKER_03", "timestamp": [156.0, 167.18], "sentence": " Le scuse ci sono già state in un paio di occasioni, ma fatte di persone qualcosa di diverso acquistano un significato maggiore anche da parte del Santo Padre, dice questa donna."}, {"speaker": "SPEAKER_00", "timestamp": [167.18, 179.18], "sentence": " Preghiamo affinché tutto vada per il meglio, affinché le persone ricevano in qualche modo la grazia del Papa che è venuto qui, manifestando la propria presenza. È già un atto enorme per il popolo."}, {"speaker": "SPEAKER_03", "timestamp": [179.18, 184.18], "sentence": " Intanto alla comunità dei nativi della British, Columbia Meridionale è sotto shock."}, {"speaker": "SPEAKER_03", "timestamp": [184.18, 187.42], "sentence": " Quello che tutti sospettavano ora è diventato una tragica realtà."}, {"speaker": "SPEAKER_03", "timestamp": [187.42, 198.84], "sentence": " Sono stati trovati infatti resti di 215 bambini di uno degli istituti del sistema delle cosiddette Indian Residential Schools, una rete di scuole fondate dal governo e amministrate dalle chiese cattoliche."}, {"speaker": "SPEAKER_03", "timestamp": [198.84, 202.68], "sentence": " I bambini erano spesso oggetto di abusi sessuali e fisici."}, {"speaker": "SPEAKER_03", "timestamp": [202.68, 229.18], "sentence": " La Kamloops, una delle più grandi del paese, iniziò l'attività alla fine del XIX secolo sotto la gestione della Chiesa Cattolica, prima di passare sotto il nuovo presidente della Repubblica albanese, Bayram Begai,"}], [{"speaker": "SPEAKER_00", "timestamp": [229.18, 233.58], "sentence": " ha fatto appello all'unità politica e alla prospettiva europea del paese."}, {"speaker": "SPEAKER_01", "timestamp": [233.58, 260.32], "sentence": " Il neoeletto capo dello Stato, capo di Stato Maggiore della Difesa fino a due mesi fa, ha definito l'Albania europea come una promessa di oggi e una realtà di domani, a pochi giorni di distanza dall'avvio dei negoziati per l'adesione del paese all'Unione Europea. La nostra cara Albania è già entrata in un percorso europeo irreversibile. I dilemmi e i dubbi sulla questione appartengono al passato, ha dichiarato il nuovo presidente."}, {"speaker": "SPEAKER_02", "timestamp": [260.32, 287.22], "sentence": " Presidente. Begay è stato eletto grazie ai voti del Partito Socialista del primo ministro Edi Rama, che lo ha eletto con 78 voti sui 146 totali dell'Assemblea albanese e resterà in carica per cinque anni. È l'ottavo presidente della Repubblica dell'Albania post comunista, il terzo proveniente dai ranghi militari. Sono 9 milioni i tunisini chiamati alle urne per votare il referendum"}], [{"speaker": "SPEAKER_02", "timestamp": [287.22, 313.12], "sentence": " costituzionale che porterebbe la forma di governo in Tunisia a essere meno incentrata sul Parlamento e ad assumere i tratti di una repubblica presidenziale. Proposto dall'attuale capo dello Stato, Qaiss Ayed, il referendum, che non ha bisogno di nessun quorum per essere considerato valido, attribuirebbe gran parte del potere esecutivo al presidente, che potrebbe affidare e revocare l'incarico di primo ministro senza la mediazione del Parlamento."}, {"speaker": "SPEAKER_02", "timestamp": [313.12, 323.12], "sentence": " o spingere l'elettorato a presentarsi alle urne."}, {"speaker": "SPEAKER_02", "timestamp": [323.12, 327.52], "sentence": " Diverse ONG hanno parlato di un testo tagliato su misura per Sayed."}, {"speaker": "SPEAKER_02", "timestamp": [327.52, 337.44], "sentence": " Intanto si sono moltiplicati, fino a poche ore prima del voto, gli scontri e gli arresti nelle strade di Tunisi."}, {"speaker": "SPEAKER_02", "timestamp": [337.44, 340.74], "sentence": " Truppà di Murmu è la nuova presidente dell'India."}, {"speaker": "SPEAKER_02", "timestamp": [340.74, 350.3], "sentence": " Cresciuta in un villaggio santali dello stato dell'Orissa, Murmu è la prima persona nel paese nata in una comunità tribale a ricoprire la più alta carica dello stato."}, {"speaker": "SPEAKER_02", "timestamp": [350.3, 359.88], "sentence": " «È una grande soddisfazione che le comunità svantaggiate per molti secoli possano riconoscersi in me», ha dichiarato Murmu dopo il giuramento davanti al Parlamento indiano."}, {"speaker": "SPEAKER_03", "timestamp": [359.88, 367.06], "sentence": " Sono le prime esecuzioni di prigionieri politici dagli anni Ottanti in Myanmar."}, {"speaker": "SPEAKER_03", "timestamp": [367.06, 376.56], "sentence": " Quattro attivisti birmani per la democrazia sono stati giustiziati per aver collaborato a organizzare atti terroristici, così si legge in una nota."}, {"speaker": "SPEAKER_03", "timestamp": [376.56, 387.26], "sentence": " Tra loro ci sarebbero anche un ex deputato del partito di Aung San Suu Kyi e Wan Min-yu, noto Jimmy, è salito alla ribalta durante la rivolta studentesca del 1988."}, {"speaker": "SPEAKER_03", "timestamp": [387.26, 395.76], "sentence": " Il verdetto per i quattro attivisti giustiziati era stato letto a porte chiuse lo scorso agosto e a giugno il loro ricorso in appello era stato respinto."}, {"speaker": "SPEAKER_03", "timestamp": [395.76, 401.12], "sentence": " Secondo alcuni media sono almeno 113, anche se il bilancio non è confermato."}, {"speaker": "SPEAKER_03", "timestamp": [401.12, 414.3], "sentence": " Gli attivisti, in attesa di esecuzione dopo le condanne a morte messe sotto regime militare del generale Ming Aung Hlaing, si calcola che almeno 2.000 persone siano state giustiziate dal colpo di stato del febbraio 2021."}, {"speaker": "SPEAKER_03", "timestamp": [414.3, 427.44], "sentence": " È stato di massima allerta in Giappone dove è eruttato il vulcano Sakurajima che si trova nella zona a sud del paese asiatico."}], [{"speaker": "SPEAKER_03", "timestamp": [427.44, 433.14], "sentence": " Almeno due cittadine sono state fatte evacuare con disagi per una cinquantina di persone."}, {"speaker": "SPEAKER_03", "timestamp": [433.14, 440.14], "sentence": " L'Agenzia Meteorologica Nazionale ha emesso l'allarme di livello 5, quello più alto che prevede l'evacuazione degli abitanti."}, {"speaker": "SPEAKER_03", "timestamp": [440.14, 444.56], "sentence": " Avevo paura, non riuscivo a vedere nulla perché era buio, dice questa donna."}, {"speaker": "SPEAKER_03", "timestamp": [444.56, 449.38], "sentence": " Sono però contenta che il traghetto sia riuscito a salpare e ora siamo tutti sani e salvi."}, {"speaker": "SPEAKER_03", "timestamp": [449.38, 458.38], "sentence": " Come hanno mostrato le immagini vicino al cratere, per tutta la notte sono uscite fiamme arancioni e una coltre di fumo con cenere e lapilli."}, {"speaker": "SPEAKER_03", "timestamp": [458.38, 465.96], "sentence": " Il sindaco di una delle città evacuate ha fatto sapere che in altre zone circostanti il vulcano tutto è normale e tranquillo."}, {"speaker": "SPEAKER_03", "timestamp": [465.96, 470.48], "sentence": " L'eruzione però ha proiettato cenere a due chilometri e mezzo di distanza dal cratere."}, {"speaker": "SPEAKER_03", "timestamp": [470.48, 475.46], "sentence": " Per ora non sono stati registrati danni particolari o feriti, ma solo molta paura."}, {"speaker": "SPEAKER_03", "timestamp": [475.46, 482.4], "sentence": " Le autorità nucleari giapponesi hanno affermato che non sono state rilevate poi irregolarità nella centrale nucleare di Sendai."}, {"speaker": "SPEAKER_03", "timestamp": [482.4, 487.06], "sentence": " nella centrale nucleare di Sendai."}, {"speaker": "SPEAKER_01", "timestamp": [487.06, 492.26], "sentence": " Un'imbarcazione salpata da Haiti e diretta a Miami è naufragata a largo delle Bahamas,"}], [{"speaker": "SPEAKER_01", "timestamp": [492.26, 495.42], "sentence": " causando almeno 17 morti, tra i quali un bambino."}, {"speaker": "SPEAKER_01", "timestamp": [495.42, 502.84], "sentence": " Altre 25 persone che si trovavano a bordo del motoscafo d'altura sono riuscite a salvarsi, restando aggrappate per ore allo scafo."}, {"speaker": "SPEAKER_01", "timestamp": [502.84, 507.84], "sentence": " Da Haiti, uno dei paesi più poveri e violenti del mondo, è in crescita il flusso migratorio."}, {"speaker": "SPEAKER_01", "timestamp": [507.84, 518.84], "sentence": " Non c'è nulla da festeggiare tra le macere delle case bombardate della città ucraina"}], [{"speaker": "SPEAKER_02", "timestamp": [518.84, 522.98], "sentence": " di Yakhidne, a 140 chilometri a nord-est della capitale Kiev."}, {"speaker": "SPEAKER_02", "timestamp": [522.98, 526.7], "sentence": " a 140 chilometri a nord-est della capitale Kiev."}, {"speaker": "SPEAKER_02", "timestamp": [526.7, 540.12], "sentence": " Ma i volontari dell'associazione Repair Together hanno pensato che un rave party fosse la soluzione migliore per chiamare a raccolta quanta più gente possibile per uno stesso scopo, ripulire le strade e ricostruire la città."}, {"speaker": "SPEAKER_02", "timestamp": [540.12, 568.06], "sentence": " Siamo venuti qui per sostenere le persone che sono sopravvissute dopo l'occupazione russa perché a Kiev c'era una situazione normale ma qui è stato davvero terribile Le persone hanno lasciato le loro case, molte delle quali erano in rovina Vogliamo aiutarli a ricostruire, a sistemare le case e a pulire il territorio, ci spiega Tatiana che fa parte dell'associazione."}, {"speaker": "SPEAKER_02", "timestamp": [568.06, 576.82], "sentence": " La maggior parte dei volontari, principalmente tra i 20 e i 35 anni, viene da Kiev, che dista circa due ore di macchina."}, {"speaker": "SPEAKER_02", "timestamp": [576.82, 581.16], "sentence": " Molti altri sono giunti da Leopoli, molti volontari stranieri."}, {"speaker": "SPEAKER_01", "timestamp": [581.16, 594.6], "sentence": " Le feste tecno, i festival rave in particolare, erano il nostro stile di vita prima della guerra, vogliamo tornare alla nostra vita normale, ma ora ne abbiamo una nuova, che è il volontariato, aggiunge Tatiana."}, {"speaker": "SPEAKER_02", "timestamp": [594.6, 607.12], "sentence": " La pulizia del centro culturale di Yahidne è stato l'ottavo evento del gruppo, che ha già aiutato a riparare 15 case danneggiate nel piccolo centro urbano."}]]}