{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 102.0}, {"start_time": 102.0, "end_time": 162.0}, {"start_time": 162.0, "end_time": 222.0}, {"start_time": 222.0, "end_time": 292}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 9.58], "sentence": " Intensi bombardamenti su Kayunis nel sud della striscia di Gaza, a una fase di stallo i negoziati per lo scambio di altri prigionieri. Netanyahu, continueremo la guerra."}, {"speaker": "SPEAKER_02", "timestamp": [9.58, 18.86], "sentence": " L'ex presidente ucraino Poroshenko smentisce la dichiarazione del servizio di sicurezza che gli avrebbe dietato di lasciare il paese in quanto accusato di aiutare il Cremlino."}, {"speaker": "SPEAKER_00", "timestamp": [18.86, 28.68], "sentence": " Il Papa in un videomessaggio ai leader mondiali riuniti alla COP28 a Dubai. Il mondo ha bisogno di alleanze che siano a favore di tutti."}, {"speaker": "SPEAKER_00", "timestamp": [28.68, 45.58], "sentence": " La striscia di Gaza ripiomba nella disperazione. Con la fine del cessato il fuoco di venerdì sono ripresi combattimenti e bombardamenti sull'enclave palestinese, in particolare nel sud dove sono rifugiate centinaia"}], [{"speaker": "SPEAKER_00", "timestamp": [45.58, 46.64], "sentence": " di migliaia di persone."}, {"speaker": "SPEAKER_00", "timestamp": [46.64, 55.4], "sentence": " I residenti di Qayounis, che l'esercito israeliano sta esortando a evacuare, hanno detto di aver subito sabato gli attacchi più intensi dall'inizio del conflitto."}, {"speaker": "SPEAKER_00", "timestamp": [55.4, 65.84], "sentence": " Il primo ministro, Benjamin Netanyahu, ha ribadito che la guerra non finirà finché Israele non avrà raggiunto i suoi obiettivi, primo su tutti la distruzione di Hamas."}, {"speaker": "SPEAKER_00", "timestamp": [65.84, 72.74], "sentence": " Ma sotto la pressione sempre più forte degli Stati Uniti ha sostenuto di star facendo il possibile per proteggere i civili."}, {"speaker": "SPEAKER_00", "timestamp": [72.74, 81.88], "sentence": " Intanto sembrano essersi arenati i negoziati per lo scambio di prigionieri, Tel Aviv ha richiamato i suoi rappresentanti in Qatar."}, {"speaker": "SPEAKER_00", "timestamp": [81.88, 94.32], "sentence": " Con la fine della tregua Israele aveva subito vietato l'ingresso di convogli umanitari nella striscia, ma sabato hanno attraversato il valico di Rafah più di 100 camion."}, {"speaker": "SPEAKER_00", "timestamp": [94.32, 98.56], "sentence": " Uno di questi è stato saccheggiato dagli abitanti disperati di Qayounis."}, {"speaker": "SPEAKER_02", "timestamp": [98.56, 107.86], "sentence": " Diverse migliaia di manifestanti hanno partecipato a Parigi ad una nuova marcia filo-palestinese"}], [{"speaker": "SPEAKER_02", "timestamp": [107.86, 111.54], "sentence": " all'indomani della ripresa dei bombardamenti nella striscia di Gaza."}, {"speaker": "SPEAKER_02", "timestamp": [111.54, 117.68], "sentence": " Gli organizzatori della marcia affermano di averne riuniti 60.000, mentre la polizia ne ha contati appena 7.000."}, {"speaker": "SPEAKER_02", "timestamp": [117.68, 123.4], "sentence": " Testo a gran voce un cessato il fuoco permanente, denunciato ciò che è stato definito come il genocidio dei palestinesi."}, {"speaker": "SPEAKER_02", "timestamp": [123.4, 127.04], "sentence": " Il presidente francese ha espresso gli stessi sentimenti dal COP28."}, {"speaker": "SPEAKER_01", "timestamp": [127.04, 174.62], "sentence": " Nel Regno Unito la coalizione Stop the War ha affermato di aver portato avanti Se è così, la guerra durerà 10 anni. L'ex presidente ucraino Petro Poroshenko smentisce la dichiarazione del locale servizio di sicurezza secondo cui gli sarebbe stato vietato di lasciare il paese in quanto indirettamente accusato di aiutare il Cremlino"}], [{"speaker": "SPEAKER_02", "timestamp": [174.62, 190.46], "sentence": " Poroshenko era stato fermato alla frontiera e gli era stato negato l'espatrio Per lasciare l'Ucraina ha bisogno del permesso del Parlamento il cui vicepresidente ha spiegato che ha dovuto annullare l'autorizzazione dopo aver ricevuto una lettera contrassegnata come top secret."}, {"speaker": "SPEAKER_00", "timestamp": [190.46, 203.08], "sentence": " Il servizio di sicurezza ucraino ha dichiarato che Poroshenko aveva intenzione di incontrare l'amico di Putin, il primo ministro ungherese Orbán, e che un tale incontro potrebbe essere utilizzato dal Cremlino nella sua propaganda."}, {"speaker": "SPEAKER_00", "timestamp": [203.08, 205.62], "sentence": " potrebbe essere utilizzato dal Cremlino nella sua propaganda."}, {"speaker": "SPEAKER_02", "timestamp": [205.62, 217.84], "sentence": " Zoltan Kovacs, segretario di Stato ungherese per la diplomazia e le relazioni pubbliche, ha affermato che queste purghe politiche sono un'altra indicazione che l'Ucraina non è ancora pronta per l'adesione all'Unione Europea."}, {"speaker": "SPEAKER_00", "timestamp": [217.84, 230.68], "sentence": " Il Papa ha chiesto al mondo della COP28 di agire insieme per fermare il cambiamento climatico e raggiungere la pace nel mondo."}], [{"speaker": "SPEAKER_00", "timestamp": [230.68, 238.82], "sentence": " Lo ha fatto in un videomessaggio in occasione dell'inaugurazione del primo padiglione della fede alla conferenza delle Nazioni Unite sul clima in corso a Dubai."}, {"speaker": "SPEAKER_03", "timestamp": [238.82, 274.18], "sentence": " Il pontefice punta a unire i diversi rappresentanti religiosi nello sforzo per raggiungere gli obiettivi dell'Accordo di Parigi. senza cadere nella trampa del sincretismo, dà il buon esempio, lavorando insieme, non per i propri interessi, o per quelli di una parte, ma per gli interessi del nostro mondo."}, {"speaker": "SPEAKER_00", "timestamp": [274.18, 279.22], "sentence": " Domenica i colloqui si sono concentrati sugli effetti del cambiamento climatico sulla salute umana."}, {"speaker": "SPEAKER_00", "timestamp": [279.22, 289.32], "sentence": " Attivisti desperti esortano i leader mondiali a fare qualcosa per fermare 7 milioni di morti all'anno per inquinamento atmosferico e la diffusione di malattie come il colera e la malaria."}]]}