{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 83.0}, {"start_time": 83.0, "end_time": 168.0}, {"start_time": 168.0, "end_time": 230.0}, {"start_time": 230.0, "end_time": 330.0}, {"start_time": 330.0, "end_time": 414.0}, {"start_time": 414.0, "end_time": 497.0}, {"start_time": 497.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 7.08], "sentence": " Italia, Draghi incassa la fiducia al Senato ma non ha più la maggioranza in mattinata al Quirinale."}, {"speaker": "SPEAKER_04", "timestamp": [7.08, 19.22], "sentence": " Gli obiettivi militari russi sono cambiati e andranno ben oltre l'Ucraina orientale e il Donbass, ha annunciato il ministro degli esteri russo Sergei Lavrov."}, {"speaker": "SPEAKER_03", "timestamp": [19.22, 32.32], "sentence": " E' un addio o un arrivederci? Le prossime ore ce lo diranno. Un fatto è certo, il premier italiano Mario Draghi incassa la fiducia del Senato ma di fatto non ha più una maggioranza."}], [{"speaker": "SPEAKER_03", "timestamp": [32.32, 58.72], "sentence": " Il Senato infatti conferma la fiducia al governo approvando la risoluzione presentata da Pier Ferdinando Casini sulle comunicazioni del Presidente del Consiglio con 95 voti a favore e 38 contrari. Il presidente del Consiglio, che poco prima, nella replica, aveva giustificato e riproporre il patto di coalizione per il sostegno manifestato gli nelle ultime ore, ha lasciato l'aula subito dopo il voto."}, {"speaker": "SPEAKER_03", "timestamp": [58.72, 63.14], "sentence": " Salirà al col in mattinata, riferiscono fonti del Quirinale."}, {"speaker": "SPEAKER_03", "timestamp": [63.14, 77.06], "sentence": " Gli ultimi ottimisti credevano nella ricucitura dello strappo quando a pomeriggio inoltrato è uscita una nota delle destre di governo in cui si diceva che si accoglieva con stupore la decisione di Draghi di porre la fiducia sulla risoluzione Casini."}, {"speaker": "SPEAKER_03", "timestamp": [77.06, 81.42], "sentence": " A quel punto è stato chiaro che bisognava ricominciare da capo."}, {"speaker": "SPEAKER_02", "timestamp": [81.42, 89.04], "sentence": " Se andiamo a ripercorrere le tappe di questa crisi di governo che si è consumata nella giornata di mercoledì"}], [{"speaker": "SPEAKER_02", "timestamp": [89.04, 150.54], "sentence": " notiamo che è una crisi effettivamente che parte da lontano, almeno da quando il Movimento 5 Stelle si è stenuto dal voto di fiducia sul DDL aiuti, proprio per quanto riguarda la realizzazione del termo valorizzatore di Roma da sempre una tematica molto criticata dallo stesso Giuseppe Conte, leader del Movimento 5 Stelle, ma una crisi che iniziava già da prima quando poi si è verificata la scessione all'interno del Movimento 5 Stelle con Luigi Di Maio che ha deciso di lasciare quella che da sempre è stata la sua casa politica. Però una crisi che poi è continuata sotto traccia, che poi ha portato nella giornata di mercoledì a nuovi malumori, questa volta all'interno del cosiddetto centro-destra di governo, con la Lega che si è detta stupita da alcuni passaggi del discorso di Mario Draghi, con il quale ha cercato fino all'ultimo di riunire le forze di maggioranza in modo da poter continuare l'azione di governo."}, {"speaker": "SPEAKER_02", "timestamp": [150.54, 157.04], "sentence": " Una Lega che si è detta stupita per la mancanza di riferimento alla Flak Tax e alla pace fiscale."}, {"speaker": "SPEAKER_02", "timestamp": [157.04, 166.04], "sentence": " Una crisi che però sotto traccia si è evoluta e che poi ha portato all'epilogo che ha segnato la fine del governo guidato da Mario Draghi."}, {"speaker": "SPEAKER_02", "timestamp": [166.04, 168.16], "sentence": " Giorgia Orlandi, Euronews, Roma."}], [{"speaker": "SPEAKER_00", "timestamp": [168.16, 174.12], "sentence": " Il duello è tra l'ex ministro delle finanze Rishi Sunak e la segretaria agli esteri Liz Truss."}, {"speaker": "SPEAKER_00", "timestamp": [174.12, 184.66], "sentence": " Sono loro ad essersi qualificati per il turno finale nella corsa alla successione del premier britannico Boris Johnson, conservatrice di tradizione neoliberista col culto di Reagan e Thatcher."}, {"speaker": "SPEAKER_00", "timestamp": [184.66, 196.88], "sentence": " Truss è ricordata per il recente scivolone con l'omologo russo Lavrov, al quale pare abbia detto che Londra non avrebbe mai riconosciuto la sovranità russa sulle regioni di Boronez e Rostov, che di sdetta sono però regioni russe."}, {"speaker": "SPEAKER_00", "timestamp": [196.88, 202.78], "sentence": " Sunak, dal canto suo, ha dato il via all'ultima catena di defezioni che ha portato alla fine dell'esecutivo Johnson."}, {"speaker": "SPEAKER_00", "timestamp": [202.78, 211.2], "sentence": " Se gli succedesse potrebbe diventare il primo premier appartenente a una minoranza etnica dal momento che i genitori arrivarono in Inghilterra dal Punjab indiano."}, {"speaker": "SPEAKER_04", "timestamp": [211.2, 230.34], "sentence": " E intanto nel suo ultimo question time da primo ministro il sempre pittoresco Johnson si è congedato dal Parlamento citando niente meno che Arnold Schwarzenegger in Terminator."}], [{"speaker": "SPEAKER_00", "timestamp": [230.34, 240.06], "sentence": " Mentre l'offensiva russa nella regione del Donbass continua a segnare progressi minimi e le forze ucraine tengono la linea di difesa, gli obiettivi militari di Mosca sono cambiati."}, {"speaker": "SPEAKER_04", "timestamp": [240.06, 253.04], "sentence": " In un'intervista ai media statali russi, il ministro degli esteri, Sergei Lavrov, ha lasciato intendere che la strategia di Mosca sia cambiata, perché l'Occidente ha fornito all'Ucraina armi a più lunga gittata."}, {"speaker": "SPEAKER_05", "timestamp": [253.04, 257.7], "sentence": " La geografia ora è diversa."}, {"speaker": "SPEAKER_01", "timestamp": [257.7, 269.28], "sentence": " Non ci sono solo le repubbliche popolari di Donetsk e Lugansk, ma anche le regioni di Kherson e Zaporizia e una serie di altri territori."}, {"speaker": "SPEAKER_04", "timestamp": [269.28, 276.56], "sentence": " E questo processo continua in modo costante e ostinato."}, {"speaker": "SPEAKER_05", "timestamp": [276.56, 282.12], "sentence": " Annunciato il ministro degli esteri russo, Sergei Lavrov."}, {"speaker": "SPEAKER_04", "timestamp": [282.12, 313.78], "sentence": " degli esseri russo, Sergei Lavrov. L'Ucraina chiede agli alleati occidentali di aumentare le sanzioni alla Russia e accelerare le forniture di armi in risposta all'annuncio del ministro degli esseri russo. Sto chiedendo qualcosa che non avrei mai voluto chiedere. Chiedo armi. Armi che non vengano usate per fare una guerra sulla terra di qualcun altro, ma per proteggere la propria casa e il diritto di svegliarsi vivi in quella casa, ha detto la First Lady ucraina ringraziando gli Stati Uniti per l'aiuto."}, {"speaker": "SPEAKER_05", "timestamp": [313.78, 330.18], "sentence": " Le forze ucraine hanno colpito e gravemente danneggiato un ponte fondamentale per il rifornimento delle truppe russe nell'Ucraina meridionale, ha dichiarato mercoledì un ufficiale regionale."}], [{"speaker": "SPEAKER_04", "timestamp": [330.18, 353.58], "sentence": " Stop a tutte le importazioni di oro dalla Russia. L'Unione Europea ha approvato l'inclusione di questo metallo prezioso tra i prodotti sottoposti a sanzioni. I gioielli quindi che erano a rischio sono stati alla fine inclusi. Dopo l'energia l'oro rappresenta la seconda maggiore esportazione per la Russia e come tale era diventato un espediente per raggirare le sanzioni internazionali."}, {"speaker": "SPEAKER_04", "timestamp": [353.58, 371.34], "sentence": " Questo divieto fa parte di una serie di misure volte a garantire che le precedenti sanzioni funzionino e a impedire alla Russia di finanziare la sua offensiva in Ucraina. Il provvedimento prevede il congelamento totale dei beni di Sberbank, oltre ad altre sanzioni su individui ed entità."}, {"speaker": "SPEAKER_01", "timestamp": [371.34, 382.54], "sentence": " Bruxelles, inoltre, vuole mettere in chiaro che le sanzioni europee non stanno mettendo in pericolo la sicurezza alimentare nel mondo, come ha spiegato l'alto rappresentante dell'Unione Europea."}, {"speaker": "SPEAKER_01", "timestamp": [382.54, 391.94], "sentence": " Fin dall'inizio, i prodotti alimentari e i fertilizzanti sono stati completamente esclusi dal nostro pacchetto di sanzioni."}, {"speaker": "SPEAKER_01", "timestamp": [391.94, 397.12], "sentence": " Nessuna misura restrittiva riguarda il commercio di alimenti e fertilizzanti."}, {"speaker": "SPEAKER_01", "timestamp": [397.12, 403.4], "sentence": " Per noi è perfettamente possibile che la Russia venda e che la gente acquisti cibo e fertilizzanti."}, {"speaker": "SPEAKER_01", "timestamp": [403.4, 413.02], "sentence": " Infine, è stata inserita una nuova clausola che autorizza lo sblocco di alcuni fondi congelati necessari per l'acquisto di prodotti agricoli."}, {"speaker": "SPEAKER_04", "timestamp": [413.02, 418.96], "sentence": " Il sei volte primo ministro dello Sri Lanka, Ranir Wickramasinghe, è stato eletto capo"}], [{"speaker": "SPEAKER_04", "timestamp": [418.96, 432.5], "sentence": " di Stato in sostituzione del stromesso Gotabadi Rajapaksa in Parlamento. All'esterno degli uffici presidenziali alcuni attivisti hanno assistito alla scelta del nuovo leader dell'isola e dopo aver ricevuto il risultato hanno iniziato a cantare Ranil torna a casa."}, {"speaker": "SPEAKER_04", "timestamp": [432.5, 446.1], "sentence": " I leader della protesta avevano giurato di non accettare Vikramasinghe come presidente considerando un alleato troppo stretto dell'ex presidente spodestato, accusato della grave crisi economica che sta attualmente travolgendo lo Sri Lanka."}, {"speaker": "SPEAKER_03", "timestamp": [446.1, 458.64], "sentence": " Siamo molto delusi dai 225 parlamentari che abbiamo eletto e che abbiamo mandato in Parlamento per parlare a nome della gente, cosa che non hanno fatto."}, {"speaker": "SPEAKER_04", "timestamp": [458.64, 474.66], "sentence": " I parlamentari ci hanno deluso, ci hanno deluso perché non hanno ascoltato le richieste della gente. La gente sta lottando. Non abbiamo nemmeno il cibo."}, {"speaker": "SPEAKER_04", "timestamp": [474.66, 497.18], "sentence": " L'economia dell'Ostri-Lanka rimane in una profonda crisi. Una serie di decisioni politiche disastrose unite agli effetti della pandemia di Covid-19 hanno fatto sì che le riserve estere del paese si siano quasi esaurite, lasciando il governo incapace di permettersi di importare carburante o medicine a sufficienza, mentre i prezzi dei generi alimentari sono saliti alle stelle."}], [{"speaker": "SPEAKER_01", "timestamp": [497.18, 534.18], "sentence": " In tutta Europa le squadre di soccorso continuano a combattere del fuoco che hanno combattuto due enormi incendi nel sud ovest della Francia, che dalla scorsa settimana hanno distrutto più di 20.000 ettari di foresta costringendo all'evacuazione di 37.000 persone dalle loro case."}, {"speaker": "SPEAKER_04", "timestamp": [534.18, 552.14], "sentence": " Dobbiamo ricostruire subito, quindi ovviamente inizieremo immediatamente i lavori. Non è una cosa facile, perché no? Perché prima di tutto conosciamo le debolezze che esistevano in questa foresta in termini gestione, e quindi dobbiamo, in altre parole, riseminarla, dobbiamo farla crescere di nuovo, ma con regole diverse e regole di prevenzione."}, {"speaker": "SPEAKER_06", "timestamp": [552.14, 560.94], "sentence": " L'intensa ondata di calore, parte di una tendenza globale di aumento delle temperature, ampiamente attribuita dagli scienziati all'attività umana, si sta rivelando fatale."}, {"speaker": "SPEAKER_06", "timestamp": [560.94, 585.96], "sentence": " Il primo ministro spagnolo ha attribuito almeno 500 morti all'impennata delle temperature. Durante questa ondata di calore, secondo i dati, più di 500 persone sono morte a causa delle altissime temperature, oltre a tutto quello che stiamo vivendo in termini di devastazione, a causa degli incendi. Ecco perché, in vista dei giorni molto difficili che ci attendono in questa ondata di calore, ciò che chiede ai nostri cittadini è di esercitare la massima cautela."}, {"speaker": "SPEAKER_06", "timestamp": [585.96, 603.02], "sentence": " Secondo i dati, quest'anno in Francia e Spagna è stata devastata dagli incendi una quantità di foreste e brughieri sei volte superiore alla media degli ultimi 15 anni e in Portogallo tre volte superiore. In Ungheria l'area bruciata, sebbene molto più piccola, è quasi 50 volte più grande del solito."}]]}