{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 120.0}, {"start_time": 120.0, "end_time": 195.0}, {"start_time": 195.0, "end_time": 325.0}, {"start_time": 325.0, "end_time": 410.0}, {"start_time": 410.0, "end_time": 510.0}, {"start_time": 510.0, "end_time": 605}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 9.16], "sentence": " Sotto la pioggia i britannici rendono omaggio alla regina Elisabetta, una sovrana che resterà nel cuore di migliaia di persone. La tristezza leggia sulla city in tutto il Regno Unito."}, {"speaker": "SPEAKER_03", "timestamp": [9.16, 18.44], "sentence": " Bagno di folla per re Carlo III, rientrato a Londra dalla Scozia. Migliaia di persone l'hanno atteso ai cancelli di Buckingham Palace."}, {"speaker": "SPEAKER_02", "timestamp": [18.44, 49.76], "sentence": " Una fitta pioggia al cielo cupo, in uno sfondo nostalgico e triste, i britannici hanno reso omaggio alla regina Elisabetta depositando fiori, messaggi e candele davanti al castello di Balmoral, la residenza in Scozia dove The Queen si è spenta. Dopo essere accorsi al capezzale per l'ultimo saluto, l'attuale re Carlo e altri membri della famiglia reale ora hanno lasciato la tenuta direzione Buckingham Palace per le cerimonie e le commemorazioni."}], [{"speaker": "SPEAKER_02", "timestamp": [49.76, 61.5], "sentence": " A Londra, come in tutto il Regno Unito, la Union Jack è a mezz'asta. Ovunque regna la tristezza. Migliaia di persone si stanno radunando davanti alla residenza reale per ricordare la loro regina."}, {"speaker": "SPEAKER_02", "timestamp": [61.5, 76.06], "sentence": " E' stata la regina di tutti noi, assomigliava alla mia nonna, dice questa donna, la prima cosa che mia madre ha detto è stata questa, Carlo non potrà mai sostituirla e questo forse ha un senso."}, {"speaker": "SPEAKER_00", "timestamp": [76.06, 81.76], "sentence": " E' stato uno shock, non avevo sentore però che stesse così male."}, {"speaker": "SPEAKER_02", "timestamp": [81.76, 92.22], "sentence": " Sono molto triste perché ovviamente ha regnato per 70 anni, ha incontrato almeno 15 primi ministri nella sua vita durante tutto il suo regno."}, {"speaker": "SPEAKER_02", "timestamp": [92.22, 108.12], "sentence": " C'è chi spera di riuscire a rendere omaggio alla regina Elisabetta lascia un grande vuoto non solo nella monarchia ma in tutto il paese."}, {"speaker": "SPEAKER_02", "timestamp": [108.12, 113.3], "sentence": " La salma della sovrana dovrebbe arrivare a Londra martedì e sarà esposta a Westminster Hall."}, {"speaker": "SPEAKER_02", "timestamp": [113.3, 116.36], "sentence": " I funerali si terranno tra una decina di giorni."}, {"speaker": "SPEAKER_03", "timestamp": [116.36, 127.22], "sentence": " Fiori e cancelli di Buckingham Palace per Elisabetta II e due ali di folla ad attendere la vettura reale."}], [{"speaker": "SPEAKER_03", "timestamp": [127.22, 136.18], "sentence": " Lo stendardo britannico è stato fatto salire sul pennone del palazzo dopo l'ingresso nella residenza ufficiale di Londra di Carlo per la prima volta in veste di re."}, {"speaker": "SPEAKER_03", "timestamp": [136.18, 150.88], "sentence": " stringe le mani a tutti coloro che hanno guadagnato la prima fila nell'attesa di vedere comparire il nuovo sovrano, Carlo III, di rientro dalla residenza scozzese di Balmoral."}, {"speaker": "SPEAKER_03", "timestamp": [150.88, 192.56], "sentence": " Nelle prossime ore, l'agenda del re prevede il suo primo discorso in qualità di monarca e l'incontro con il primo ministro Lys Tras, che solo martedì scorso era stata incaricata di formare un nuovo governo dalla defunta regina Elisabetta. Carlo III sarà proclamato re sabato a St. James Palace, davanti all'Accession Council, il consiglio della salita al trono, anche se la cerimonia di incoronazione non ha ancora una data. Domenica inizierà in Scozia un tour del regno, che lo porterà anche in Irlanda del Nord e in Galles. Anche il principe William, divenuto ieri l'erede al trono, ha lasciato il castello di Balmoral per tornare a Londra, dove sono rimasti la moglie Kate e i tre figli."}, {"speaker": "SPEAKER_00", "timestamp": [192.56, 202.4], "sentence": " La sua scesa al trono del Regno Unito si presenta già con un primato, quello dell'attesa più"}], [{"speaker": "SPEAKER_04", "timestamp": [202.4, 216.36], "sentence": " lunga. Dall'investitura nel 69 in Galles trasmessa in diretta TV, Carlo, l'erede eterno, deve aspettare fino a 73 anni per il passaggio della corona. Un lungo apprendistato di fianco a una delle figure simbolo del Novecento."}, {"speaker": "SPEAKER_01", "timestamp": [216.36, 236.22], "sentence": " Per questo, oltre al contesto sociale e politico, prendere il testimone per Carlo III sarà una sfida. È un cammino tuttavia al quale è stato preparato fin dai primi anni. Primo erede al trono, a non essere educato in casa ma negli istituti più prestigiosi del paese e a laurearsi con il Bachelor in Arts a Cambridge."}, {"speaker": "SPEAKER_04", "timestamp": [236.22, 246.02], "sentence": " e ricopre i primi incarichi pubblici a fine anni 70 dopo aver fondato il suo Prince Trust."}, {"speaker": "SPEAKER_04", "timestamp": [246.02, 252.86], "sentence": " Come da tradizione di famiglia, intraprende la carriera militare in marina e in aviazione."}, {"speaker": "SPEAKER_04", "timestamp": [252.86, 257.28], "sentence": " Nell'81 il matrimonio con Diana Spencer è all'apparenza da fiaba."}, {"speaker": "SPEAKER_04", "timestamp": [257.28, 261.74], "sentence": " Il paese si innamora della sua principessa e con esso il mondo intero."}, {"speaker": "SPEAKER_04", "timestamp": [261.74, 266.76], "sentence": " A completare il quadro arrivano William nell'82 e Harry nell'84."}, {"speaker": "SPEAKER_04", "timestamp": [266.76, 288.22], "sentence": " Ma l'unione naufraga in pochi anni fra litigi, infedeltà e scandali, fino al tragico epilogo della morte di Diana in un incidente stradale a Parigi nel 97. Un dramma che cementa ancora di più l'affetto fra Carlo e i figli, anche se con qualche incrinatura dopo la partenza di Harry dall'Inghilterra con la moglie Meghan."}, {"speaker": "SPEAKER_04", "timestamp": [288.22, 298.62], "sentence": " E' ancora un'unione che si celebra nel 2005, quella di Carlo in seconde nozze con Camilla Parker Bowles, amata da sempre e che ora gli siederà accanto come regina consorte."}, {"speaker": "SPEAKER_04", "timestamp": [298.62, 322.9], "sentence": " Appassionato di sport e arte, filantropo con 16 organizzazioni umanitarie al suo attivo, negli ultimi anni ha sposato la causa ambientalista e c'è già chi immagina i prossimi menu di Buckingham Palace a chilometro zero. Da principe sembra non facesse mancare osservazioni e commenti agli esponenti politici, ora dovrà tenersi ai limiti del dettato costituzionale che sua madre ha incarnato alla lettera per 70 anni."}, {"speaker": "SPEAKER_04", "timestamp": [322.9, 325.84], "sentence": " Sua madre ha incarnato alla lettera per 70 anni."}], [{"speaker": "SPEAKER_01", "timestamp": [325.84, 330.68], "sentence": " Con Elisabetta II, Londra e Belgrado sono state più vicine."}, {"speaker": "SPEAKER_01", "timestamp": [330.68, 343.02], "sentence": " Nel 1945, quando era ancora principessa di York, Elisabetta diventò la madrina di Alessandro II Karagiorgevic, figlio del re di Jugoslavia Pietro II, all'epoca in esilio a Londra."}, {"speaker": "SPEAKER_01", "timestamp": [343.02, 354.14], "sentence": " Terminata la Seconda Guerra Mondiale, la monarchia serba venne deposta, ma furono gli stessi amici inglesi ad allontanarsi dalla famiglia in esilio mentre la Serbia si apprestava a diventare una repubblica socialista."}, {"speaker": "SPEAKER_01", "timestamp": [354.14, 370.28], "sentence": " Il governo di Londra e l'elite reale britannica erano molto vicini alla Serbia perché interessati a esercitare un'influenza nel paese, Ma con i regnanti serbi non ci fu mai una grande amicizia, come a volte ci piace credere."}, {"speaker": "SPEAKER_01", "timestamp": [370.28, 380.24], "sentence": " La famiglia reale serba viveva una vita in esilio a Londra, ma non riceveva un aiuto sufficiente dai suoi alleati, ci spiega lo storico Cedomi Rantic."}, {"speaker": "SPEAKER_00", "timestamp": [380.24, 410.82], "sentence": " Non c'è chi non gli dobbia aiutare però fu quello di calpestare i vecchi legami con i regnanti serbi."}], [{"speaker": "SPEAKER_01", "timestamp": [410.82, 419.42], "sentence": " 96 colpi di cannone, proprio come la sua età, sono risuonati in tutto il Regno Unito da Londra a Belfast per rendere omaggio alla regina Elisabetta II."}, {"speaker": "SPEAKER_02", "timestamp": [419.42, 427.0], "sentence": " È solo uno dei tanti atti di tributo come prevede anche il protocollo."}, {"speaker": "SPEAKER_02", "timestamp": [427.0, 433.74], "sentence": " Le campane sono poi risuonate all'abbazia di Westminster, nella cattedrale di St. Paul e nel castello di Windsor."}, {"speaker": "SPEAKER_02", "timestamp": [433.74, 439.88], "sentence": " La Camera dei Comuni ha osservato un minuto di silenzio in una giornata dedicata alla regina."}, {"speaker": "SPEAKER_01", "timestamp": [439.88, 449.5], "sentence": " Elisabetta II è stata una delle più grandi leader che il mondo abbia mai conosciuto, ha detto il nuovo primo ministro Liz Truss."}, {"speaker": "SPEAKER_02", "timestamp": [449.5, 453.1], "sentence": " Era la roccia su cui è stata costruita la Gran Bretagna moderna."}, {"speaker": "SPEAKER_01", "timestamp": [453.1, 464.76], "sentence": " È stata la più grande diplomatica della nazione e le sue visite in Sudafrica, nel post-apartheid e nella Repubblica d'Irlanda hanno mostrato una capacità unica di trascendere la differenza."}, {"speaker": "SPEAKER_02", "timestamp": [464.76, 465.66], "sentence": " e nella Repubblica d'Irlanda hanno mostrato una capacità unica di trascendere la differenza."}, {"speaker": "SPEAKER_02", "timestamp": [465.66, 469.18], "sentence": " La sua eredità durerà sempre, attraverso le persone."}, {"speaker": "SPEAKER_01", "timestamp": [469.18, 474.98], "sentence": " Lei ha fatto la storia."}, {"speaker": "SPEAKER_02", "timestamp": [474.98, 482.86], "sentence": " La Premier, come altri deputati, hanno tessuto un commosso elogio funebre, tanti messaggi arrivati anche dagli ex capi di governo."}, {"speaker": "SPEAKER_02", "timestamp": [482.86, 495.06], "sentence": " Boris Johnson ha definito la regina la pietra angolare nel vasto arco dello Stato britannico, mentre l'ex primo ministro Theresa May ha definito la regina la persona più straordinaria che abbia mai incontrato."}, {"speaker": "SPEAKER_02", "timestamp": [495.06, 513.78], "sentence": " Per la Gran Bretagna si apre un nuovo capitolo, ma il ricordo della sovrana resterà impresso nella memoria del paese."}], [{"speaker": "SPEAKER_02", "timestamp": [513.78, 538.18], "sentence": " Il suo nome è Sally Gabori, strappata dalla sua terra d'origine in Australia, oggi l'artista è in mostra alla Fondazione Cartier di Parigi. Iniziò a dipingere all'età di 81 anni in uno stile astratto che sviluppò per rappresentare il suo paese. Sotto i riflettori 30 dei suoi più celebri dipinti tra cui alcuni davvero monumentali. Questa è la prima mostra personale in Europa."}, {"speaker": "SPEAKER_02", "timestamp": [538.18, 549.5], "sentence": " Una personale davvero unica, l'Albertina Museum di Vienna ospita opere da Monet a Picasso."}, {"speaker": "SPEAKER_02", "timestamp": [549.5, 554.94], "sentence": " Della collezione, Butler era uno dei più grandi collezionisti d'arte scomparso nel 2019."}, {"speaker": "SPEAKER_02", "timestamp": [554.94, 564.7], "sentence": " 500 capolavori della pittura moderna si spazia dall'impressionismo francese all'espressionismo tedesco, dall'avanguardia russa fino al surrealismo."}, {"speaker": "SPEAKER_02", "timestamp": [564.7, 571.3], "sentence": " Una personale che presenta tutte le idee rivoluzionari del modernismo francese è l'espressionismo tedesco, dall'avanguardia russa fino al surrealismo, una personale che presenta tutte le idee rivoluzionari del modernismo."}, {"speaker": "SPEAKER_02", "timestamp": [571.3, 579.04], "sentence": " Per chi si trova a Barcellona in questo fine settimana è d'obbligo un salto alla Fondazione Miró, un must per gli amanti dell'arte."}, {"speaker": "SPEAKER_02", "timestamp": [579.04, 587.52], "sentence": " Gli spazi, molto luminosi, consentono ai visitatori di scoprire i talenti e gli aspetti vari dell'artista."}, {"speaker": "SPEAKER_02", "timestamp": [587.52, 593.44], "sentence": " La collezione di dipinti, disegni, sculture e opere su carta qui presente è la più grande al mondo."}]]}