{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 121.0}, {"start_time": 121.0, "end_time": 185.0}, {"start_time": 185.0, "end_time": 262.0}, {"start_time": 262.0, "end_time": 329.0}, {"start_time": 329.0, "end_time": 407.0}, {"start_time": 407.0, "end_time": 449.0}, {"start_time": 449.0, "end_time": 484.0}, {"start_time": 484.0, "end_time": 519.0}, {"start_time": 519.0, "end_time": 556.0}, {"start_time": 556.0, "end_time": 591.0}, {"start_time": 591.0, "end_time": 666.0}, {"start_time": 666.0, "end_time": 702}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 9.04], "sentence": " Russia-Ucraina si tratta per il rinnovo dell'accordo sul grano, timide aperture con la mediazione di Erdogan."}, {"speaker": "SPEAKER_02", "timestamp": [9.04, 18.94], "sentence": " Italiani evacuati dal Niger, atterrati a Ciampino e Kowalsin seduta permanente prepara i piani per ripristinare la democrazia."}, {"speaker": "SPEAKER_02", "timestamp": [18.94, 28.66], "sentence": " Soluzioni creative per la pace, il Papa Sbrona all'Europa e a Lisbona affronta il tema degli abusi sessuali del clero."}, {"speaker": "SPEAKER_07", "timestamp": [28.66, 38.1], "sentence": " Il più grande festival di metal del mondo immerso nel fango, tra i partecipanti si stramatizza ma i migliaia restano fuori."}, {"speaker": "SPEAKER_02", "timestamp": [38.1, 54.56], "sentence": " Mentre l'Ucraina cerca di esportare il suo grano attraverso percorsi alternativi come il porto rumeno di Costanza, Ankara insiste sul rinnovo dell'accordo di esportazione di grano tra Kiev e Mosca."}], [{"speaker": "SPEAKER_01", "timestamp": [54.56, 81.72], "sentence": " Il presidente turco ha esortato Putin a rinnovare l'accordo ucraino per l'esportazione del grano, così il portavoce del Kremlin."}, {"speaker": "SPEAKER_02", "timestamp": [81.72, 116.62], "sentence": " Dichiarazione che non è passata inosservata alle Nazioni Unite e all'ambasciatrice statunitense. Al momento però la Russia continua a sabotare le infrastrutture portuali ucraine essenziali per le esportazioni in fumo migliaia di tonnellate di grano nel porto di Izmail, a pochi metri dalla Romania, un paese della Nato."}, {"speaker": "SPEAKER_04", "timestamp": [116.62, 129.3], "sentence": " Sono stati ancora i droni kamikaze la causa principale degli attacchi in Ucraina nelle ultime ore."}], [{"speaker": "SPEAKER_02", "timestamp": [129.3, 138.06], "sentence": " Il comando della difesa ucraino ha dichiarato che 10 droni di fabbricazione iraniana diretti verso la capitale Kiev sono stati abbattuti."}, {"speaker": "SPEAKER_04", "timestamp": [138.06, 146.7], "sentence": " La caduta dei detriti ha provocato solo danni materiali a edifici non residenziali e alle strade, senza causare gravi conseguenze."}, {"speaker": "SPEAKER_02", "timestamp": [146.7, 151.52], "sentence": " Non si può dire lo stesso degli attacchi che hanno interessato i porti a sud del paese."}, {"speaker": "SPEAKER_02", "timestamp": [151.52, 161.38], "sentence": " Kiev non è riuscita ad abbattere tutti i droni usati dalla controffensiva russa, che ha avuto successo nel colpire alcune importanti infrastrutture nel porto di Odessa."}, {"speaker": "SPEAKER_06", "timestamp": [161.38, 219.8], "sentence": " Il porto di Odessa è stato colpito anche nel port nazionale, spazio aereo. Con loro anche altri cittadini stranieri e soprattutto americani. Anche la Francia, che ha circa 1200 cittadini che vivono in Niger, ha noleggiato aerei per evacuare i 600 che, temendo per la propria incognita, dopo il colpo di Stato che ha rovesciato il regime democratico, hanno deciso di rientrare in patria."}], [{"speaker": "SPEAKER_07", "timestamp": [219.8, 237.54], "sentence": " L'evacuazione avvengono in un contesto di forti pressioni da parte dei paesi del blocco dell'Africa occidentale che non hanno escluso l'uso della forza contro i leader colpisti se questi non restituiranno il potere alle autorità civili."}, {"speaker": "SPEAKER_06", "timestamp": [237.54, 258.4], "sentence": " Il vertice straordinario in corso ad Abuja durerà fino a venerdì. Nel frattempo i colpisti hanno il sostegno di Mali e Burkina Faso, anche essi governati dai militari che ribadiscono che qualsiasi intervento armato in Niger sarebbe considerato una dichiarazione di guerra contro i rispettivi paesi."}, {"speaker": "SPEAKER_07", "timestamp": [258.4, 297.0], "sentence": " Viva! Viva! Nel primo dei cinque giorni di permanenza nel paese iberico, il Papa si è rivolto all'Europa chiedendole di fare di più per portare la pace in Ucraina. Guardando con accolato affetto all'Europa, nello spirito di dialogo che la caratterizza, verrebbe da chiedere,"}], [{"speaker": "SPEAKER_02", "timestamp": [297.0, 320.62], "sentence": " Non offre percorsi di pace, vie creative per porre fine alla guerra in Ucraina e ai tanti conflitti che insanguino il mondo. Il Papa ha parlato anche dello scandalo degli abusi sessuali su minori perpetrati dal clero in Portogallo e sistematicamente nascosti dalla gerarchia ecclesiastica."}, {"speaker": "SPEAKER_00", "timestamp": [320.62, 327.7], "sentence": " La Chiesa ha bisogno di una purificazione costante, ha detto, e deve accogliere e ascoltare le vittime."}, {"speaker": "SPEAKER_04", "timestamp": [327.7, 335.0], "sentence": " Il 2 agosto si celebra un'inquietante ricorrenza all'Earth Overshoot Day. Si tratta della"}], [{"speaker": "SPEAKER_02", "timestamp": [335.0, 347.5], "sentence": " data in cui l'umanità, attraverso le proprie attività, ha esaurito le risorse naturali che la Terra è in grado di rigenerare in un anno. In altre parole, da oggi gli esseri umani vivono erodendo il capitale naturale a disposizione del pianeta."}, {"speaker": "SPEAKER_08", "timestamp": [347.5, 393.5], "sentence": " Si tratta di una data simbolica che ci ricorda come le nostre produzioni siano quantitativamente e qualitativamente insostenibili. Per invertire la tendenza, scienziati e attivisti spiegano che è necessario eliminare nel più breve tempo possibile l'utilizzo di fonti fossili, carbone, petrolio e gas."}, {"speaker": "SPEAKER_02", "timestamp": [393.5, 403.36], "sentence": " È però necessario anche ripensare i nostri processi industriali e i consumi, rendendo i primi meno assetati di risorse e i secondi più orientati al riciclo, alla riparazione e al riuso."}, {"speaker": "SPEAKER_06", "timestamp": [403.36, 408.12], "sentence": " e i secondi più orientati al riciclo, alla riparazione e al riuso."}], [{"speaker": "SPEAKER_02", "timestamp": [408.12, 418.42], "sentence": " In Cina, nella regione di Pechino, i soccorritori sono sempre al lavoro per cercare di salvare le persone bloccate dalle inondazioni dopo giorni di pioggia senza precedenti."}, {"speaker": "SPEAKER_00", "timestamp": [418.42, 431.64], "sentence": " Gli elicotteri hanno lanciato rifornimenti nelle zone più interne dove tutti i collegamenti sono stati interrotti. Sono oltre 130.000 le persone colpite da questa ondata eccezionale di maltempo che ha già fatto oltre 20 morti."}, {"speaker": "SPEAKER_00", "timestamp": [431.64, 439.08], "sentence": " Il presidente cinese Xi Jinping ha chiesto un'azione a tutto campo per salvare i dispersi e aiutare chi ha perso tutto."}, {"speaker": "SPEAKER_08", "timestamp": [439.08, 442.6], "sentence": " Anche la capitale è in ginocchio a causa del tifone Doxuri."}, {"speaker": "SPEAKER_10", "timestamp": [442.6, 447.3], "sentence": " Secondo gli esperti erano circa 140 anni che non si verificava un evento del genere."}, {"speaker": "SPEAKER_08", "timestamp": [447.3, 454.46], "sentence": " L'agenzia di Rating Fitch ha deciso di tagliare il giudizio sull'economia degli Stati Uniti"}], [{"speaker": "SPEAKER_08", "timestamp": [454.46, 457.64], "sentence": " portandolo da AAA a AAPUC, un outlook stabile."}, {"speaker": "SPEAKER_08", "timestamp": [457.64, 481.5], "sentence": " Si tratta di una decisione analoga a quella operata in passato da Standard & Poor's quando il downgrade fu annunciato, mentre si discuteva l'aumento del tetto all'indebitamento pubblico americano. Proprio il debito e le previsioni di crescita dei tassi di interesse hanno pesato sulla decisione di Fitch. Soltanto Moody's mantiene per ora la AAA per gli Stati Uniti. Secondo la segretaria al tesoro Janet Yellen, tuttavia la decisione di Fitch è arbitraria e basata su dati superati."}, {"speaker": "SPEAKER_08", "timestamp": [481.5, 486.04], "sentence": " basata su dati superati."}], [{"speaker": "SPEAKER_10", "timestamp": [486.04, 490.28], "sentence": " Un piccolo segnale dopo aver perso completamente i contatti."}, {"speaker": "SPEAKER_10", "timestamp": [490.28, 500.46], "sentence": " Il team della NASA sarebbe riuscito a rilevare qualche comunicazione dalla sonda spaziale Voyager 2, rassicurando che la missione è sempre operativa e tutto procede."}, {"speaker": "SPEAKER_10", "timestamp": [500.46, 503.92], "sentence": " Il fatto è accaduto a quasi 50 anni dal lancio."}, {"speaker": "SPEAKER_10", "timestamp": [503.92, 514.14], "sentence": " La sonda attualmente opera a circa 20 miliardi di chilometri dalla Terra, oltre l'eliosfera. I segnali erano saltati il 21 luglio scorso."}, {"speaker": "SPEAKER_09", "timestamp": [514.14, 529.7], "sentence": " La cantante statunitense Lizzo è stata citata in giudizio da tre ex ballerine che l'accusano di moleste sessuali e di aver creato un ambiente di lavoro ostile."}], [{"speaker": "SPEAKER_09", "timestamp": [529.7, 545.08], "sentence": " Presi di mira anche la sua società di produzione e il capo della squadra di ballo. Una delle ballerine sarebbe stata costretta ad atti sessuali in un club di Amsterdam, mentre un'altra sarebbe stata oggetto di body shaming per aver preso peso prima di essere licenziata."}, {"speaker": "SPEAKER_09", "timestamp": [545.08, 552.72], "sentence": " Lizzo, nome d'arte di Melissa Vivian Jefferson, che in pubblico è portavoce della Body Positivity, non ha ancora commentato la causa."}, {"speaker": "SPEAKER_09", "timestamp": [552.72, 560.2], "sentence": " Le Orcadi mettono le ali al loro servizio postale."}], [{"speaker": "SPEAKER_09", "timestamp": [560.2, 566.62], "sentence": " Queste isole scozzesi hanno presentato il prototipo del primo servizio di posta via drone del Regno Unito."}, {"speaker": "SPEAKER_09", "timestamp": [566.62, 571.24], "sentence": " L'obiettivo è sempre lo stesso, consegnare lettere e pacchi ai destinatari."}, {"speaker": "SPEAKER_09", "timestamp": [571.24, 576.94], "sentence": " Ma i droni accorciano molto le distanze nelle aree remote, come le isole di Gramsci e Oji."}, {"speaker": "SPEAKER_09", "timestamp": [576.94, 582.24], "sentence": " La prova durerà tre mesi, ma l'intenzione è quella di rendere il servizio postale permanente."}, {"speaker": "SPEAKER_09", "timestamp": [582.24, 588.94], "sentence": " Questa mossa riflette la crescente tendenza a sfruttare la tecnologia dei droni per consegne più rapide ed ecologiche."}, {"speaker": "SPEAKER_07", "timestamp": [588.94, 596.9], "sentence": " Il fango ha rovinato la festa al più grande evento di musica metal del mondo."}], [{"speaker": "SPEAKER_07", "timestamp": [596.9, 608.12], "sentence": " La cremessa era iniziata questo mercoledì a Wacken, nel nord della Germania, con la presenza di 50.000 partecipanti, app, nur 60% der 85.000 Tickets verkauft."}, {"speaker": "SPEAKER_05", "timestamp": [608.12, 647.34], "sentence": " Am Ende sind die Organisatoren sich verabschiedet, schließen die Zugänge in die Region, bevor sich die Mehrheit des Publikums zurückgelegt hat. E' molto bene, si fa il meglio. Chi invece è riuscito a farlo si è divertito nonostante i 40 litri d'acqua per metro quadro caduti in 24 ore."}, {"speaker": "SPEAKER_03", "timestamp": [647.34, 654.94], "sentence": " Il programma del festival va avanti con l'esibizione di 150 gruppi metal su 8 diversi palchi."}, {"speaker": "SPEAKER_07", "timestamp": [654.94, 661.6], "sentence": " Tra loro ci saranno anche gli Iron Maiden, i Megadeth, i Pennywise e si spera anche qualche raggio di sole."}, {"speaker": "SPEAKER_07", "timestamp": [661.6, 667.72], "sentence": " anche qualche raggio di sole."}], [{"speaker": "SPEAKER_02", "timestamp": [667.72, 679.42], "sentence": " Il numero uno dei numeri uno, Gigi Buffon, si congeda dal calcio giocato dopo 28 anni di straordinaria carriera culminata con la vittoria della Coppa del Mondo 2006."}, {"speaker": "SPEAKER_02", "timestamp": [679.42, 686.5], "sentence": " Ma il pallone non rotola troppo lontano, per lui è pronto un posto come capo delegazione della Nazionale Azzurra."}, {"speaker": "SPEAKER_02", "timestamp": [686.5, 691.6], "sentence": " Pochi dettagli e una firma lo separano dalla sua seconda vita sportiva."}, {"speaker": "SPEAKER_02", "timestamp": [691.6, 698.9], "sentence": " Bieguantoni consumati si ricomincia in giacca e gravatta nel ruolo che fu dell'ammatissimo Gianluca Vialli."}]]}