{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 100.0}, {"start_time": 100.0, "end_time": 160.0}, {"start_time": 160.0, "end_time": 220.0}, {"start_time": 220.0, "end_time": 286}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 8.1], "sentence": " Tensioni Germania-Ucraina per il no tedesco per ora e cari armati Leopard a Kiev, polemiche anche nel governo del cancelliere Scholz."}, {"speaker": "SPEAKER_00", "timestamp": [8.1, 19.16], "sentence": " Neve e traffico nel caos nel Saarland, nell'ovest della Germania, giorni di bufera anche in Croazia, in montagna ma persino sulla costa d'Almata."}, {"speaker": "SPEAKER_00", "timestamp": [19.16, 29.0], "sentence": " Ingressi clandestini aumentati in Grecia nonostante il muro di frontiera con la Turchia e il governo di Atene manda un messaggio per maggiori controlli ad Ankara."}, {"speaker": "SPEAKER_01", "timestamp": [29.0, 37.0], "sentence": " Israele, un altro weekend di proteste contro il governo Netanyahu, 100.000 in piazza a Tel Aviv e in altre città."}, {"speaker": "SPEAKER_00", "timestamp": [37.0, 46.54], "sentence": " 332° giorno di guerra, qui siamo in prima linea a Krasnokorivka nell'oblast di Donetsk."}], [{"speaker": "SPEAKER_00", "timestamp": [46.54, 54.92], "sentence": " Il no della Germania per ora ad inviare carri armati Leopard 2 di fabbricazione tedesca all'Ucraina è una doccia gelata per i soldati ucraini in trincea."}, {"speaker": "SPEAKER_00", "timestamp": [54.92, 58.18], "sentence": " Sono necessari più proiettili e più cannoni."}, {"speaker": "SPEAKER_00", "timestamp": [58.18, 64.42], "sentence": " Abbiamo ancora abbastanza armi e lanciagranate, ma ci servono più munizioni e qualcosa di più pesante, come i carri armati."}, {"speaker": "SPEAKER_00", "timestamp": [64.42, 89.98], "sentence": " La decisione del cancelliere tedesco Scholz sui Leopard della discordia non piace neppure ad alcuni partner del suo governo, i Verdi. I nostri alleati hanno chiarito che sono pronti a consegnare i carri armati, la Germania non può restare sola, deve unirsi a questa alleanza. Mentre il neoministro tedesco della difesa Boris Pistorius annuncia una visita a Kiev, Mosca conferma di aver intensificato le operazioni militari nella regione di Zaporizia."}, {"speaker": "SPEAKER_00", "timestamp": [89.98, 97.62], "sentence": " Ed è lì che ricompare il noto trafficante d'armi Victor Butt, liberato dopo uno scambio di prigionieri, esibito dal Cremlino come un trofeo."}, {"speaker": "SPEAKER_00", "timestamp": [97.62, 107.3], "sentence": " 20 centimetri di neve a Saarbrücken, nell'ovest della Germania. La neve e il maltempo hanno messo al tappeto alcune zone del paese."}], [{"speaker": "SPEAKER_00", "timestamp": [107.3, 113.4], "sentence": " In particolare nel Saarland, vicino al confine con la Francia, molti incidenti stradali con auto letteralmente ribaltate."}, {"speaker": "SPEAKER_00", "timestamp": [113.4, 116.88], "sentence": " La polizia stradale ha riferito di circa 500 interventi."}, {"speaker": "SPEAKER_00", "timestamp": [116.88, 156.84], "sentence": " Numerosi mezzi pesanti rimasti bloccati e anche il servizio di sgombero della neve non è riuscito a tenere il passo con il traffico, mandando in tilt per ore anche le autostrade A8 e A1. Otto persone sono rimaste leggermente ferite. Dopo un inverno che era stato finora particolarmente mite, la Croazia le prese da giorni con una bufera di vento e di neve tipicamente invernale, soprattutto nelle zone montuose della regione di Liche e dei laghi di Plitvice, ma anche sulla costa Dalmata intorno a Makarska. La neve è caduta anche in altre aree della Dalmazia e nella zona di Spalato. In difficoltà l'autostrada Rijeka-Zagabria è in parte chiusa al traffico e dove non è ancora nevicato sono arrivate piogge torrenziali con grandi nevento, come a Dubrovnik."}, {"speaker": "SPEAKER_00", "timestamp": [156.84, 165.02], "sentence": " Ingressi illegali triplicati, ma la Grecia prova a difendere i propri confini."}], [{"speaker": "SPEAKER_00", "timestamp": [165.02, 174.64], "sentence": " I dati parlano chiaro. Nel 2022 la Grecia ha impedito a circa 260.000 migranti di entrare illegalmente nel paese e ha arrestato 1.500 trafficanti."}, {"speaker": "SPEAKER_00", "timestamp": [174.64, 202.12], "sentence": " L'ho comunicato il ministro greco per la sicurezza, Theodor Kakos, agli ambasciatori degli altri paesi dell'Unione Europea, oltre a Svizzera e Regno Unito, durante la visita alla frontiera gre molto forte di solidarietà in tutta Europa, unità e determinazione a proteggere e a presidiare il confine della Grecia con la Turchia, che è anche il confine dell'Unione Europea con la Turchia. È un forte messaggio di applicazione del diritto internazionale e credo che la Turchia dovrebbe riceverlo."}, {"speaker": "SPEAKER_00", "timestamp": [202.12, 203.98], "sentence": " e credo che la Turchia dovrebbe riceverlo."}, {"speaker": "SPEAKER_00", "timestamp": [203.98, 214.08], "sentence": " Per i migranti che sognano una vita migliore in Europa, il vero spauracchio è la recensione, un vero e proprio muro, alta 5 metri alla frontiera tra Grecia e Turchia, attraverso il fiume Evros."}, {"speaker": "SPEAKER_00", "timestamp": [214.08, 221.0], "sentence": " Attualmente si estende per oltre 27 chilometri, ma verrà ulteriormente allungata."}], [{"speaker": "SPEAKER_01", "timestamp": [221.0, 228.68], "sentence": " Cittadini israeliani di nuovo in piazza contro la riforma del sistema giudiziario annunciata dal nuovo governo del primo ministro Netanyahu."}, {"speaker": "SPEAKER_01", "timestamp": [228.68, 234.18], "sentence": " Misure che secondo gli oppositori mettono in pericolo i fondamenti democratici del paese."}, {"speaker": "SPEAKER_01", "timestamp": [234.18, 241.94], "sentence": " Alla protesta ha partecipato anche l'ex primo ministro Yair Lapid, ora leader del principale partito di opposizione."}, {"speaker": "SPEAKER_01", "timestamp": [241.94, 268.56], "sentence": " Quella che vedete qui oggi è una manifestazione a sostegno del paese, una dimostrazione per il nostro paese. Persone che amano Israele sono venute qui per difendere la sua democrazia, per difendere i suoi tribunali, per difendere l'idea di convivenza e di bene comune. Ci sono persone qui che amano Israele e che sono venute a manifestare per uno Stato ebraico democratico secondo i valori della dichiarazione di indipendenza. Non ci arrenderemo finché non vinceremo."}, {"speaker": "SPEAKER_01", "timestamp": [268.56, 276.72], "sentence": " Sabato a Tel Aviv sono scese in strada 100.000 persone. Manifestazioni anche a Gerusalemme, Haifa e Bersheva."}]]}