{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 92.0}, {"start_time": 92.0, "end_time": 173.0}, {"start_time": 173.0, "end_time": 233.0}, {"start_time": 233.0, "end_time": 293}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 27.94], "sentence": " Soddisfazione di Kiev per il Via Libera degli Stati Uniti all'invio di F-16 di Paesi Terzi a fine mese l'inizio dell'addestramento dei piloti ucraini Camp David, il presidente statunitense Joe Biden incontra i leader di Giappone e Corea del Sud Si avvicina la finale, domenica prossima Inghilterra e Spagna si sfideranno per il titolo nella Coppa del Mondo Femminile di Calcio a Sydney."}, {"speaker": "SPEAKER_05", "timestamp": [27.94, 76.8], "sentence": " L'Ucraina e l'Ucraina. Secondo il New York Times, le perdite di entrambe le parti sono già significative."}], [{"speaker": "SPEAKER_05", "timestamp": [76.8, 88.36], "sentence": " Russia e Ucraina avrebbero già perso 500.000 soldati tramorti e feriti. Di questi 120.000 sarebbero russi e 70.000 ucraini. Un bilancio che non tiene conto delle perdite di civili."}, {"speaker": "SPEAKER_05", "timestamp": [88.36, 97.72], "sentence": " Il presidente bielorusso Aleksandr Lukashenko afferma che Vladimir Putin non gli ha mai"}], [{"speaker": "SPEAKER_02", "timestamp": [97.72, 134.5], "sentence": " detto che sarebbe scoppiata una guerra, ma gli ha chiesto semmai di coprirgli le spalle in caso di necessità. La dichiarazione giunge nel corso di un'intervista con la giornalista ucraina in esilio Diana Panchenko, ex conduttrice del canale filorusso News One, oscurato da Kiev. какие-то действия против Украины. Единственное, за несколько дней или за сутки, я уже не помню, мы с ним встречались, у него загородные резиденции, и обсуждали ситуацию, которая сложилась."}, {"speaker": "SPEAKER_02", "timestamp": [134.5, 147.74], "sentence": " Он мне дословно сказал, впервые тоже об этом вам говорю, он мне говорит, слушай, Саша, ты знаешь, такая ситуация, если не дай Бог, что случится, ну всякое может быть, ты, questa è la situazione. Se non Dio ciò che succeda, ma c'è tutto il possibile. Prima di tutto, mi fai rinforzare, per favore."}, {"speaker": "SPEAKER_04", "timestamp": [147.74, 167.14], "sentence": " Lukashenko ammette per la prima volta che unità russe sono entrate nel territorio ucraino dalla Bielorussia nel febbraio 2022. Il presidente, che avrebbe convinto Prigosina a ritirare le sue truppe dalla Russia meridionale, ritiene che non ci sarà alcuna nuova rivolta armata in futuro e dice che Putin non può essere rovesciato, prevedendo una ricandidatura nel 2024."}, {"speaker": "SPEAKER_04", "timestamp": [167.14, 179.16], "sentence": " Una nuova era nella cooperazione trilaterale. Con queste parole il presidente statunitense"}], [{"speaker": "SPEAKER_06", "timestamp": [179.16, 186.34], "sentence": " Joe Biden ha aperto l'incontro a Camp David con il premier giapponese Fumio Kishida e con il presidente sudcoreano Yun San-Kyoi."}, {"speaker": "SPEAKER_01", "timestamp": [186.34, 213.58], "sentence": " La Cina è stato il summit si tratta di un'amministrazione con l'altro e di un'amministrazione di cooperazione attraverso un'intera range di problemi che sono andate ben fuori, solo gli problemi immediati che abbiamo risolto."}, {"speaker": "SPEAKER_06", "timestamp": [213.58, 223.12], "sentence": " Nella dichiarazione congiunta, Stati Uniti, Giappone e Corea del Sud hanno tra le altre cose condannato il comportamento aggressivo della Cina e le rivendicazioni marittime illegali."}, {"speaker": "SPEAKER_06", "timestamp": [223.12, 228.0], "sentence": " Hanno poi invitato la Corea del Nord ad abbandonare il programma di missili nucleari e balistici."}, {"speaker": "SPEAKER_04", "timestamp": [228.0, 253.16], "sentence": " La stella inglese Lauren James tornerà da una squalifica di due giornate. Una spinta importante per la selezionatrice Tsarina Wichman che guiderà le ragazze nella seconda finale consecutiva di un torneo importante dopo Euro 2022."}], [{"speaker": "SPEAKER_03", "timestamp": [253.16, 285.14], "sentence": " Ancora polemiche intanto sulla federcalcio spagnola dopo la protesta di buona parte della squadra contro l'allenatore Vilda, pressoché ammutinato per i suoi metodi di lavoro. that European Championship's victory last summer. 80,000 fans will be at Stadium Australia for this one."}, {"speaker": "SPEAKER_03", "timestamp": [285.14, 288.22], "sentence": " Either way, they will be witnessing football history."}, {"speaker": "SPEAKER_03", "timestamp": [288.22, 290.04], "sentence": " Sam Ashu for Euronews in Sydney."}]]}