{"chapters": [{"start_time": 0.0, "end_time": 60.0}, {"start_time": 60.0, "end_time": 156.0}, {"start_time": 156.0, "end_time": 221.0}, {"start_time": 221.0, "end_time": 287}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 6.56], "sentence": " Edifici, infrastrutture distrutti, macerie, residenti al gelo."}, {"speaker": "SPEAKER_01", "timestamp": [6.56, 13.92], "sentence": " Questo è Korabella, un micro distretto vicino a Kherson in Ucraina, da oltre un mese sotto il tiro dei bombardamenti russi."}, {"speaker": "SPEAKER_01", "timestamp": [13.92, 18.7], "sentence": " Nelle abitazioni manca tutto, non ci sono riscaldamento o elettricità."}, {"speaker": "SPEAKER_00", "timestamp": [18.7, 22.8], "sentence": " Nonostante tutto c'è chi ha deciso di restare anche a costo di morire."}, {"speaker": "SPEAKER_00", "timestamp": [22.8, 27.7], "sentence": " Non ci trasferiremo da nessun'altra parte, siamo nati qui, abbiamo vissuto e vivremo qui."}, {"speaker": "SPEAKER_03", "timestamp": [27.7, 31.28], "sentence": " Viviamo sull'acqua, quindi in qualche modo sopravviveremo."}, {"speaker": "SPEAKER_01", "timestamp": [31.28, 35.04], "sentence": " Nel microdistretto rimangono circa 7.000 residenti."}, {"speaker": "SPEAKER_03", "timestamp": [35.04, 38.92], "sentence": " La situazione è difficile, afferma il capo dell'amministrazione militare."}, {"speaker": "SPEAKER_01", "timestamp": [38.92, 49.94], "sentence": " Stiamo progettando di fornire generatori, ci sono arrivate le richieste per la fornitura di 400 dispositivi di riscaldamento da poter distribuire tra la gente."}, {"speaker": "SPEAKER_01", "timestamp": [49.94, 56.3], "sentence": " I raid di Mosca hanno danneggiato tutto, intanto chi rimane cerca un rifugio sicuro dal freddo e dai missili."}, {"speaker": "SPEAKER_00", "timestamp": [56.3, 70.52], "sentence": " Le relazioni tra Mosca e Pechino sono le migliori della storia, lo ha affermato Vladimir Putin durante una videoconferenza con il suo omologo cinese Xi Jinping."}], [{"speaker": "SPEAKER_00", "timestamp": [70.52, 81.78], "sentence": " Un incontro bilaterale durante il quale il presidente russo ha cercato di stringere i legami con Pechino, alleato cruciale in una fase in cui Mosca si ritrova isolata sullo scacchiere internazionale."}, {"speaker": "SPEAKER_03", "timestamp": [81.78, 86.06], "sentence": " La scuola è molto isolata sullo scacchiere internazionale."}, {"speaker": "SPEAKER_00", "timestamp": [86.06, 97.64], "sentence": " La cooperazione militare e tecnico-militare, che garantisce la sicurezza dei nostri paesi e la stabilità di alcune zone chiave, occupa un posto centrale nelle relazioni sino-russe."}, {"speaker": "SPEAKER_00", "timestamp": [97.64, 113.38], "sentence": " Vogliamo rinforzare la cooperazione tra le nostre forze armate. Per riaffermare quella che Russia e Cina definiscono un'amicizia senza limiti, Putin ha anche invitato Xi a Mosca per una visita ufficiale la prossima primavera."}, {"speaker": "SPEAKER_01", "timestamp": [113.38, 128.4], "sentence": " Sotto la nostra guida congiunta, il partenariato globale sino-russo e l'interazione strategica stanno mostrando maturità e resilienza. Conosciamo tutto il potenziale e il valore di questa cooperazione bilaterale."}, {"speaker": "SPEAKER_00", "timestamp": [128.4, 132.54], "sentence": " Stiamo lavorando su molti progetti in diversi settori essenziali."}, {"speaker": "SPEAKER_03", "timestamp": [132.54, 153.64], "sentence": " Solo pochi giorni fa Pechino e Mosca hanno annunciato delle esercitazioni navali congiunte, delle manovre militari su diverse imbarcazioni da guerra che si sono svolte nel Mar Cinese orientale. Una prova di forza per mostrare a Europa e Stati Uniti che un nuovo asse si sta formando, anche a livello militare."}, {"speaker": "SPEAKER_01", "timestamp": [153.64, 162.96], "sentence": " La vita e il lavoro dei giornalisti sono sempre più in pericolo, lo dice Reporter Senza Frontiere"}], [{"speaker": "SPEAKER_02", "timestamp": [162.96, 185.2], "sentence": " nel suo rapporto annuale sulla libertà di stampa. Il numero di giornalisti incarcerati nel mondo ha raggiunto un nuovo record, 533, circa 40 in più rispetto al 2021. 8 giornalisti sono morti quest'anno nel contesto della guerra in Ucraina. Come mostra questo grafico, nel 2022 65 giornalisti sono stati trattenuti in ostaggio, 49 sono scomparsi e 57 hanno perso la vita."}, {"speaker": "SPEAKER_02", "timestamp": [185.2, 195.5], "sentence": " Oltre il 60% dei giornalisti uccisi sono morti in paesi considerati in pace, 11 nel Messico, quasi il 20% del numero complessivo dei giornalisti uccisi in tutto il mondo."}, {"speaker": "SPEAKER_02", "timestamp": [195.5, 202.14], "sentence": " E un terzo del totale in Siria e in Iraq, che dominano la classifica dei paesi più pericolosi per la professione."}, {"speaker": "SPEAKER_02", "timestamp": [202.14, 219.78], "sentence": " La Cina è invece il paese con il più grande numero di giornalisti incarcerati al mondo. Attualmente sono 110. La Russia resta il paese europeo con il maggior numero di giornalisti uccisi negli ultimi 20 anni. 25 esattamente denuncia Reportre Senza Frontiere ricordando l'emblematico omicidio di Anna Politoskaya."}, {"speaker": "SPEAKER_01", "timestamp": [219.78, 228.1], "sentence": " Le accuse per l'ex kickboxer e influencer Andrew Tate sono pesanti."}], [{"speaker": "SPEAKER_01", "timestamp": [228.1, 243.68], "sentence": " Tratta di esseri umani, il 35enne con milioni di follower è stato arrestato in Romania nel corso di una retata. L'uomo, che si definisce misogine e sessista, è sospettato di aver creato un gruppo criminale che avrebbe rapito e sfruttato diverse donne per produrre contenuti pornografici."}, {"speaker": "SPEAKER_01", "timestamp": [243.68, 276.46], "sentence": " L'influencer e il fratello, fermati insieme a scambiato al vetriolo su Twitter con la nota attivista ecologista Greta Thunberg, uno scambio di messaggio a cui l'influencer aveva risposto con un video su cui era perfettamente riconoscibile il logo di una catena di pizzerie romena, un elemento usato dalla polizia per intervenire ed arrestare l'uomo."}]]}