{"chapters": [{"start_time": 0.0, "end_time": 22.0}, {"start_time": 22.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 131.0}, {"start_time": 131.0, "end_time": 226.0}, {"start_time": 226.0, "end_time": 301.0}, {"start_time": 301.0, "end_time": 426.0}, {"start_time": 426.0, "end_time": 502.0}, {"start_time": 502.0, "end_time": 542.0}, {"start_time": 542.0, "end_time": 568.0}, {"start_time": 568.0, "end_time": 597}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 4.82], "sentence": " Ucraina e russi bombardano un quartiere residenziale di Kharkiv, almeno sette vittime."}, {"speaker": "SPEAKER_01", "timestamp": [4.82, 8.64], "sentence": " Questo giovedì a Leopoli Zelensky incontrerà Guterres ed Erdogan."}, {"speaker": "SPEAKER_01", "timestamp": [8.64, 16.28], "sentence": " Stati Uniti e Taiwan annunciano l'avvio di trattative per un accordo bilaterale sul commercio, la replica di Pechino."}, {"speaker": "SPEAKER_01", "timestamp": [16.28, 18.9], "sentence": " Washington rispetti il principio di un'unica Cina."}, {"speaker": "SPEAKER_00", "timestamp": [18.9, 28.26], "sentence": " Ancora un'esplosione in una moschia di Kabul, decine i morti, l'attentato non è stato rivendicato, l'ipotesi è che sia un attacco dell'ISIS."}], [{"speaker": "SPEAKER_01", "timestamp": [28.26, 39.58], "sentence": " Aumentano i casi di vagliolo delle scimmie, stando all'OMS, nell'ultima settimana sono state registrate 7500 infezioni, il 20% in più rispetto a sette giorni prima."}, {"speaker": "SPEAKER_01", "timestamp": [39.58, 51.48], "sentence": " A Kharkiv i soccorritori continuano a scavare alla ricerca di sopravvissuti tra le macerie dell'edificio colpito da un bombardamento russo in un quartiere residenziale della città."}], [{"speaker": "SPEAKER_01", "timestamp": [51.48, 54.68], "sentence": " Stando alle autorità ucraine ci sono almeno sette vittime."}, {"speaker": "SPEAKER_01", "timestamp": [54.68, 59.08], "sentence": " Volodymyr Zelensky ha definito il bombardamento un cinico attacco ai civili."}, {"speaker": "SPEAKER_01", "timestamp": [59.08, 89.9], "sentence": " Nel suo discorso notturno il presidente ucraino ha sottolineato la capacità di ripresa dello Stato ucraino, testimoniata anche dal ritorno delle delegazioni diplomatiche a Kiev. Questo giovedì Aleopoli Zelensky incontrerà il segretario generale dell'ONU Antonio Guterres e il presidente turco Erdogan per discutere della situazione nel paese a quasi sei mesi dall'invasione russa. I tre discuteranno anche dell'accordo sull'esportazione del grano ucraino. Questo mercoledì altre quattro navi che trasportano prodotti agricoli sono salpate dai porti ucraini."}, {"speaker": "SPEAKER_01", "timestamp": [89.9, 97.2], "sentence": " Secondo i media statali turchi, le navi sono partite da Odessa e Cernomorsk trasportando farina, olio di girasole e mais."}, {"speaker": "SPEAKER_01", "timestamp": [97.2, 105.36], "sentence": " Stando all'ONU, dal 1 al 15 agosto sono 21 le navi che hanno lasciato il paese, trasportando oltre 560.000 tonnellate di prodotti agricoli."}, {"speaker": "SPEAKER_01", "timestamp": [105.36, 125.74], "sentence": " Martedì, la prima nave umanitaria noleggiata dall'ONU ha lasciato l'Ucraina con 23.000 tonnellate di grano destinate all'Etiopia. Nel frattempo a Mariupol, città pesantemente bombardata all'inizio del conflitto, l'esercito russo sta lavorando alla costruzione di un complesso di edifici. I lavori, che impiegheranno più di 2.000 operai, dovrebbero essere completati entro settembre."}, {"speaker": "SPEAKER_01", "timestamp": [125.74, 134.8], "sentence": " Gli Stati Uniti e Taiwan hanno annunciato l'avvio di trattative per un accordo commerciale"}], [{"speaker": "SPEAKER_01", "timestamp": [134.8, 150.34], "sentence": " bilaterale all'inizio dell'autunno. Un'intesa che arriva in un momento di grande tensione tra Washington e Pechino sulla sovranità di Taiwan, che nelle ultime ore ha condotto un ciclo di esercitazioni con i suoi jet da combattimento più avanzati, dopo le manovre della Cina intorno all'isola."}, {"speaker": "SPEAKER_00", "timestamp": [150.34, 157.64], "sentence": " Condanniamo fermamente le continue provocazioni militari della Cina intorno a Taiwan."}, {"speaker": "SPEAKER_00", "timestamp": [157.64, 159.66], "sentence": " Minano la pace regionale."}, {"speaker": "SPEAKER_01", "timestamp": [159.66, 163.9], "sentence": " Essere pronti a un possibile combattimento è responsabilità di tutti i soldati."}, {"speaker": "SPEAKER_01", "timestamp": [163.9, 171.94], "sentence": " Le operazioni militari della Cina ci danno l'opportunità di addestrarci e prepararci al combattimento, ha detto il portavoce del Ministero della Difesa di Taiwan."}, {"speaker": "SPEAKER_02", "timestamp": [171.94, 181.28], "sentence": " La notizia di una possibile intesa commerciale tra Washington e Taiwan ha provocato la risposta immediata della Cina."}, {"speaker": "SPEAKER_01", "timestamp": [181.28, 195.62], "sentence": " Pechino si oppone con forza ai colloqui commerciali tra Stati Uniti e Taiwan, ha fatto sapere il Ministero del Commercio, assicurando anche che la Cina adotterà tutte le misure necessarie per salvaguardare con decisione la propria sovranità e sicurezza."}, {"speaker": "SPEAKER_01", "timestamp": [195.62, 207.96], "sentence": " Washington, ha aggiunto il Ministero, dovrebbe attenersi al principio di una sola Cina, attuare seriamente l'impegno assunto di non sostenere l'indipendenza di Taiwan e gestire con prudenza le relazioni economiche e commerciali con l'isola."}, {"speaker": "SPEAKER_01", "timestamp": [207.96, 222.46], "sentence": " All'inizio della settimana una delegazione del congresso americano aveva visitato la sede del Parlamento di Taiwan e incontrato alte cariche del governo locale, contribuendo ad alimentare ulteriormente le tensioni tra Washington e Pechino."}, {"speaker": "SPEAKER_00", "timestamp": [222.46, 228.16], "sentence": " Stragedi fedeli per una nuova esplosione in una moschea a Kabul."}], [{"speaker": "SPEAKER_00", "timestamp": [228.16, 235.08], "sentence": " Il bilancio provvisorio è di decine di morti, tra i quali un imam molto conosciuto nel paese, il mullah Amir Mohammad Kabuli."}, {"speaker": "SPEAKER_00", "timestamp": [235.08, 244.64], "sentence": " Secondo le prime ricostruzioni, a causare la deflagrazione nella moschea di Abu Bakr al-Siddiqui, nel quartiere di Karikana, sarebbe stato almeno un attentatore suicida."}, {"speaker": "SPEAKER_00", "timestamp": [244.64, 247.14], "sentence": " al Siddiqi, nel quartiere di Karikana, sarebbe stato almeno un attentatore suicida."}, {"speaker": "SPEAKER_02", "timestamp": [247.14, 256.56], "sentence": " Era l'ora della preghiera serale, pregavamo insieme ad altre persone quando è avvenuta l'esplosione molto forte all'interno della moschea, dice quest'uomo uno dei sopravvissuti."}, {"speaker": "SPEAKER_00", "timestamp": [256.56, 269.54], "sentence": " Il boato devastante, raccontano i testimoni, ha mandato in frantumi i vetri dei palazzi circostanti. Tra le vittime potrebbero esserci degli studenti dell'imam, molto noto in Afghanistan, tanto da essere diventato un obiettivo dell'ISIS."}, {"speaker": "SPEAKER_00", "timestamp": [269.54, 278.0], "sentence": " Al momento però l'azione non è stata rivendicata da alcun gruppo. I responsabili saranno puniti, ha scritto in una nota il portavoce dell'Emirato Islamico."}, {"speaker": "SPEAKER_01", "timestamp": [278.0, 287.0], "sentence": " Il vaiolo delle scimmie continua a diffondersi in tutto il mondo. Nell'ultima settimana i casi sono aumentati del 20%."}, {"speaker": "SPEAKER_01", "timestamp": [287.0, 293.0], "sentence": " Secondo l'Organizzazione Mondiale della Sanità, la maggior parte delle infezioni è stata registrata in Europa e America."}, {"speaker": "SPEAKER_01", "timestamp": [293.0, 306.5], "sentence": " Sono stati segnalati più di 35.000 casi di vaiolo delle scimmie in 92 paesi e territori. La settimana scorsa i casi registrati sono stati quasi 7500,"}], [{"speaker": "SPEAKER_01", "timestamp": [306.5, 317.5], "sentence": " un aumento del 20% rispetto alla settimana precedente, che a sua volta aveva fatto registrare un incremento del 20% rispetto a sette giorni prima, ha detto il direttore generale dell'OMS."}, {"speaker": "SPEAKER_01", "timestamp": [317.5, 323.74], "sentence": " Stando all'organizzazione, finora sono 12 i decessi legati al vaiolo delle scimmie al di fuori dell'Africa."}, {"speaker": "SPEAKER_01", "timestamp": [323.74, 332.98], "sentence": " Sebbene la maggior parte dei casi segnalati finora riguardi la categoria degli omosessuali maschi, al momento le modalità di trasmissione del virus continuano ad essere materia di studio."}, {"speaker": "SPEAKER_01", "timestamp": [332.98, 346.72], "sentence": " Secondo la comunità scientifica, il vaiolo delle scimmie in alcuni pazienti potrebbe non presentare sintomi evidenti e questo potrebbe rendere più difficile contenere la diffusione del virus, come confermato anche da un recente studio condotto in un ospedale parigino."}, {"speaker": "SPEAKER_01", "timestamp": [346.72, 353.34], "sentence": " A inizio mese gli Stati Uniti hanno dichiarato lo stato di emergenza nazionale a causa del rapido aumento delle infezioni."}, {"speaker": "SPEAKER_01", "timestamp": [353.34, 365.64], "sentence": " I residenti di Novi Sad, in Serbia, devono camminare per decine di metri sul letto del Danubio per poter fare un tuffo nelle acque del fiume."}, {"speaker": "SPEAKER_01", "timestamp": [365.64, 371.26], "sentence": " L'ondata di caldo senza precedenti ha ridotto drasticamente il livello dei fiumi in tutta Europa."}, {"speaker": "SPEAKER_01", "timestamp": [371.26, 376.82], "sentence": " La maggior parte delle imbarcazioni che al momento navigano sul Danubio sono barche da escursione per turisti."}, {"speaker": "SPEAKER_01", "timestamp": [376.82, 380.76], "sentence": " Solo un numero limitato di navi da carico è in grado di transitare."}, {"speaker": "SPEAKER_01", "timestamp": [380.76, 399.96], "sentence": " Scenario simile sul Reno, dove questo mercoledì una nave da carico è rimasta bloccata a causa di un guasto tecnico nel tratto tra Magonza e Koblenz, nella Germania occidentale, causando l'interruzione del traffico fluviale. Da quando il livello del fiume si è abbassato, le navi hanno dovuto ridurre i carichi per evitare il rischio di incagliarsi."}, {"speaker": "SPEAKER_01", "timestamp": [399.96, 405.02], "sentence": " A Londra il periodo di siccità è stato interrotto da un violento acquazzone."}, {"speaker": "SPEAKER_01", "timestamp": [405.02, 413.44], "sentence": " In Liguria una violenta mareggiata tra Chiavari e Sestri Levante ha fatto finire alcune cabine delle spiagge sulla linea ferroviaria, danneggiando anche la linea elettrica."}, {"speaker": "SPEAKER_01", "timestamp": [413.44, 417.32], "sentence": " Allerta temporali questo giovedì a Milano, chiusi i parchi cittadini."}, {"speaker": "SPEAKER_01", "timestamp": [417.32, 428.56], "sentence": " Esplosioni e incendi dolosi hanno scosso il sud della Thailandia."}], [{"speaker": "SPEAKER_02", "timestamp": [428.56, 441.4], "sentence": " Secondo le autorità locali, mercoledì sera, 17 insediamenti nelle province di Yala, Pattani e Narathivat sono stati oggetto di attacchi coordinati, a seguito dei quali sette persone hanno riportato ferite lievi."}, {"speaker": "SPEAKER_02", "timestamp": [441.4, 450.08], "sentence": " Gli obiettivi principali degli aggressori erano stazioni di servizio, piccoli negozi e supermercati. Nessuno ancora ha rivendicato le esplosioni."}, {"speaker": "SPEAKER_02", "timestamp": [450.08, 467.04], "sentence": " Questo tipo di incidenti non è inusuale nelle tre regioni situate lungo il confine con la Malesia, a prevalenza musulmana. Qui da decenni non si placa un conflitto armato nel quale partecipano gruppi radicali che sostengono la creazione di uno Stato islamico indipendente o l'adesione alla Malesia."}, {"speaker": "SPEAKER_02", "timestamp": [467.04, 476.3], "sentence": " Secondo il gruppo di monitoraggio Deep South Watch, dall'inizio dell'insurrezione nel 2004 sono state uccise oltre 7.300 persone."}, {"speaker": "SPEAKER_02", "timestamp": [476.3, 481.3], "sentence": " L'ombra delle tangenti avanza sulle ultime Olimpiadi."}, {"speaker": "SPEAKER_02", "timestamp": [481.3, 505.42], "sentence": " Haruyuki Takahashi, ex membro del Consiglio di Amministrazione del Comitato Organizzatore di Tokyo 2020, è stato arrestato questo mercoledì con l'accusa di aver ricevuto tangenti dall'ex presidente e da due dipendenti della Hoki Holdings Inc., società di preta portè giapponese che fu sponsor dei giochi. La somma che Takahashi si sarebbe intascato equivale a oltre 370 mila euro."}], [{"speaker": "SPEAKER_02", "timestamp": [505.42, 520.58], "sentence": " La Hoki Holding Sink, una catena di abbigliamento nipponica che produce completi, era stata scelta nello stupore generale come sponsor delle Olimpiadi previste per il 2020, ma che causa Covid si disputarono nell'estate del 2021."}, {"speaker": "SPEAKER_02", "timestamp": [520.58, 534.08], "sentence": " Anche se da tempo si vociferava di corruzione ai vertici dei funzionari olimpici, l'arresto di Takashi rappresenta un duro colpo per le ambizioni a cinque cerchi del Giappone che sta cercando di ottenere i giochi invernali del 2030 per Sapporo."}, {"speaker": "SPEAKER_02", "timestamp": [534.08, 548.8], "sentence": " E' di almeno 26 morti il bilancio provvisorio degli incendi boschivi in diverse province nord-orientali dell'Algeria."}], [{"speaker": "SPEAKER_01", "timestamp": [548.8, 555.12], "sentence": " Stando al ministro dell'interno Kamel Belgiud, diverse persone hanno riportato ustioni o difficoltà respiratorie."}, {"speaker": "SPEAKER_01", "timestamp": [555.12, 558.92], "sentence": " Belgiud ha sottolineato inoltre la natura dolosa di alcuni incendi."}, {"speaker": "SPEAKER_01", "timestamp": [558.92, 566.92], "sentence": " Dall'inizio di agosto nel paese ci sono stati oltre 100 roghi che hanno distrutto più di 800 ettari di foresta."}, {"speaker": "SPEAKER_01", "timestamp": [566.92, 577.88], "sentence": " Un migliaio di persone si sono radunate a Budapest per protestare contro l'allentamento delle norme sul disboscamento deciso dal governo. Si è trattato della seconda manifestazione"}], [{"speaker": "SPEAKER_01", "timestamp": [577.88, 588.4], "sentence": " nella capitale ungherese per chiedere la protezione delle foreste. Nel paese c'è stato un aumento della domanda di legna da ardere a causa dell'incremento dei prezzi del gas e dell'elettricità."}]]}