{"chapters": [{"start_time": 0.0, "end_time": 110.0}, {"start_time": 110.0, "end_time": 204.0}, {"start_time": 204.0, "end_time": 319.0}, {"start_time": 319.0, "end_time": 384.0}, {"start_time": 384.0, "end_time": 479.0}, {"start_time": 479.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 8.0], "sentence": " La delegazione della IEA in Ucraina. I tecnici sono attesi alla centrale nucleare di Zaporizia mercoledì per il sopralluogo sullo stato dell'impianto."}, {"speaker": "SPEAKER_04", "timestamp": [8.0, 19.38], "sentence": " Afghanistan. Da quando gli Stati Uniti hanno lasciato Kabul un anno fa, il paese è caduto in una grave crisi economica. L'ONU parla di malnutrizione e fame per 20 milioni di persone."}, {"speaker": "SPEAKER_07", "timestamp": [19.38, 30.88], "sentence": " Poco più di 650 chilometri dividono la squadra dei tecnici dell'Agenzia Internazionale per l'Energia Atomica, arrivata a Kiev, dalla centrale nucleare ucraina di Zaporizia."}, {"speaker": "SPEAKER_07", "timestamp": [30.88, 38.86], "sentence": " La delegazione sarà a Enor Godar, che ospita l'impianto, da mercoledì a sabato, come confermato dal direttore della IEA, Rafael Grossi."}, {"speaker": "SPEAKER_07", "timestamp": [38.86, 46.12], "sentence": " La missione arriva dopo difficili negoziati ed è ancora esposta al fallimento nonostante l'apertura di Mosca."}, {"speaker": "SPEAKER_00", "timestamp": [46.12, 49.58], "sentence": " Speriamo che questa missione si svolga come concordato e stipulato."}, {"speaker": "SPEAKER_07", "timestamp": [49.58, 56.74], "sentence": " Ripeto ancora una volta, questa missione è nell'interesse della Russia e la stiamo aspettando da molto tempo, dice il portavoce di Putin, Peskov."}, {"speaker": "SPEAKER_07", "timestamp": [56.74, 65.56], "sentence": " Intanto l'Unione Europea ha donato all'Ucraina 5,5 milioni di compresse di iodio antiradiazioni, ma non è l'unico aiuto offerto da Bruxelles."}, {"speaker": "SPEAKER_01", "timestamp": [65.56, 74.5], "sentence": " Questo gioco d'azzardo nella centrale nucleare di Zaporizia è qualcosa di molto pericoloso."}, {"speaker": "SPEAKER_07", "timestamp": [74.5, 78.2], "sentence": " La situazione sul campo continua ad essere molto critica."}, {"speaker": "SPEAKER_00", "timestamp": [78.2, 94.46], "sentence": " L'Ucraina ha bisogno del nostro sostegno e noi continueremo a fornirglielo sia con le capacità militari, sia con l'addestramento di alto livello per l'esercito ucraino, dichiara Joseph Borrell, alto rappresentante dell'Unione Europea per gli affari esteri e la politica di sicurezza."}, {"speaker": "SPEAKER_07", "timestamp": [94.46, 107.0], "sentence": " Gli ispettori della IEA non valuteranno solo i danni all'impianto, ma anche le condizioni del personale ucraino che da mesi è sotto stretta sorveglianza da parte dei militari russi."}, {"speaker": "SPEAKER_07", "timestamp": [107.0, 114.18], "sentence": " La guerra in Ucraina entra in una nuova fase."}], [{"speaker": "SPEAKER_06", "timestamp": [114.18, 151.9], "sentence": " I funzionari di Kiev hanno annunciato l'inizio della tanto attesa controoffensiva dopo settimane di resistenza e gli attacchi delle forze russe a Kherson, nel sud del paese, una delle principali rotte di rifornimento dell'esercito di Mosca. Per oltre sei mesi l'Ucraina ha combattuto una battaglia quasi interamente difensiva in queste aree con alcuni dei combattimenti più pesanti a est nell'area del Donbass e a sud nella zona di Kherson. All'inizio di luglio, stando alle dichiarazioni rilasciate dal ministro della difesa, il presidente Volodymyr Zelensky, aveva ordinato all'esercito ucraino di liberare il sud del paese finito nelle mani dei russi nei primi giorni dell'invasione."}, {"speaker": "SPEAKER_06", "timestamp": [151.9, 163.98], "sentence": " Sempre secondo fonti del governo di Kiev, le forze ucraine hanno sfondato la prima linea di difesa in aree non specificate dell'oblast di Kherson, senza confermare la liberazione di alcun insediamento."}, {"speaker": "SPEAKER_06", "timestamp": [163.98, 186.82], "sentence": " Le autorità restano a caute sull'informazione da diramare circa la controoffensiva. In corso ci sono però due aspetti importanti che sono stati confermati. Primo punto, questa non è una battaglia per Kherson, è una battaglia per il sud dell'Ucraina. La portavoce del comando, Natalia Umeniuk, ha affermato che azioni offensive in varie direzioni sono iniziate anche in questa regione e punto secondo ci vorrà del tempo."}, {"speaker": "SPEAKER_06", "timestamp": [186.82, 200.26], "sentence": " Oleksii Arestovic, un alto funzionario di Zelensky, ha fatto sapere che questa è un'operazione lenta, pianificata per distruggere il nemico, un processo che non sarà veloce ma si concluderà con l'installazione della bandiera ucraina su tutti gli insediamenti del paese."}, {"speaker": "SPEAKER_04", "timestamp": [200.26, 228.54], "sentence": " Grazie a tutti. hanno significato malnutrizione acuta e fame per circa 20 milioni di persone, metà del paese, tra cui un milione di bambini."}], [{"speaker": "SPEAKER_04", "timestamp": [228.54, 239.48], "sentence": " In una riunione del Consiglio di Sicurezza, l'ONU ha anche discusso dell'approccio brutale nei confronti delle donne da parte dei talebani, che hanno soffocato le velleità di coloro che lavorano e vanno a scuola."}, {"speaker": "SPEAKER_00", "timestamp": [239.48, 246.42], "sentence": " I piccoli passi avanti che il paese ha fatto per proteggere i diritti delle donne sono stati rapidamente invertiti."}, {"speaker": "SPEAKER_04", "timestamp": [246.42, 252.32], "sentence": " È passato oltre un anno dall'ultima volta che le ragazze adolescenti in Afghanistan hanno messo piede in una classe."}, {"speaker": "SPEAKER_04", "timestamp": [252.32, 264.26], "sentence": " Nel ventunesimo secolo non dovremmo aver bisogno di spiegare perché l'istruzione delle ragazze e l'emancipazione femminile sono importanti. Per loro, per le loro comunità, per i loro paesi ed in effetti per tutti noi."}, {"speaker": "SPEAKER_00", "timestamp": [264.26, 269.32], "sentence": " per loro, per le loro comunità, per i loro paesi ed in effetti per tutti noi."}, {"speaker": "SPEAKER_04", "timestamp": [269.32, 273.88], "sentence": " Le spose bambine sono aumentate nel paese a causa della povertà."}, {"speaker": "SPEAKER_04", "timestamp": [273.88, 282.28], "sentence": " Questo padre è stato costretto a scambiare sua figlia di 13 anni perché non poteva ripagare un prestito, denaro che lo aiutava a sfamare la famiglia."}, {"speaker": "SPEAKER_00", "timestamp": [282.28, 285.72], "sentence": " È sempre arrabbiata con me dal giorno in cui è successo, dice."}, {"speaker": "SPEAKER_03", "timestamp": [285.72, 291.44], "sentence": " Per rispetto mi saluta, ma non con calore. Non fa nulla per me. So di essere da biasimare."}, {"speaker": "SPEAKER_00", "timestamp": [291.44, 297.82], "sentence": " Sua figlia ha visto il suo futuro marito e non vuole vivere con lui."}, {"speaker": "SPEAKER_05", "timestamp": [297.82, 305.64], "sentence": " Non mi aspetto che mi lasci studiare. Se fosse stato un uomo saggio non mi avrebbe mai chiesto a mio padre."}, {"speaker": "SPEAKER_04", "timestamp": [305.64, 318.36], "sentence": " E mentre i talebani celebrano la gioia di essere al potere, non c'è ancora alcun riconoscimento del loro governo da parte dei leader occidentali."}, {"speaker": "SPEAKER_03", "timestamp": [318.36, 331.38], "sentence": " Guerriglia urbana a Baghdad mentre il leader shiite iracheno Mokhtar al-Sadr ha intimato i suoi seguaci armati di ritirarsi entro un'ora dalle strade attorno alla zona verde."}], [{"speaker": "SPEAKER_05", "timestamp": [331.38, 366.68], "sentence": " Lo si apprende da un comunicato diffuso dallo stesso leader religioso il quale ha confermato la sua decisione annunciata di ritirarsi definitivamente dalla vita politica che del resto è all'origine della sommossa. Granate anticarro, raffiche di mitragliatori sono state sparate nella green zone, mentre le forze di sicurezza hanno risposto al fuoco. 23 sostenitori del potente Al-Sadr sono stati uccisi, circa 380 persone sono rimaste ferite, anche da proiettili e gas lacrimogeni. Le Nazioni Unite parlano di un'escalation pericolosa."}, {"speaker": "SPEAKER_05", "timestamp": [366.68, 380.9], "sentence": " Persone in lutto hanno partecipato a un funerale collettivo per coloro che sono stati uccisi, mentre le tensioni aumentano nel pieno di una crisi politica che ha lasciato il paese senza un nuovo governo."}, {"speaker": "SPEAKER_00", "timestamp": [380.9, 389.78], "sentence": " un nuovo governo. Missione Artemis 1, un nuovo tentativo di lancio per venerdì 2 settembre,"}], [{"speaker": "SPEAKER_04", "timestamp": [389.78, 408.34], "sentence": " è ancora tra le opzioni sul tavolo. Lo conferma il responsabile della missione durante una conferenza stampa indetta dalla NASA dopo il rinvio del lancio previsto al Kennedy Space Center. I tecnici faranno il possibile nelle prossime 72 ore per risolvere direttamente sulla piattaforma di lancio i problemi tecnici insorti durante il conto alla rovescia."}, {"speaker": "SPEAKER_06", "timestamp": [408.34, 416.4], "sentence": " Il ripristino dell'ecosistema danneggiato del fiume Oeder è una priorità sia per Germania che Polonia."}, {"speaker": "SPEAKER_06", "timestamp": [416.4, 428.24], "sentence": " Per i ricercatori si deve agire in fretta per ripulire le acque dopo la moria di pesci ma i due paesi sono sempre in disaccordo sull'attuazione di un piano del 2015 per espandere le infrastrutture sul fiume."}, {"speaker": "SPEAKER_06", "timestamp": [428.24, 441.32], "sentence": " La ministra federale dell'Ambiente, Steffi Lemke, incontrando alla controparte polacca, ha insistito sul fatto che l'Oedera non dovrebbe essere ampliata ulteriormente, lo stop ai lavori potrà mettere in condizione il fiume di riprendersi."}, {"speaker": "SPEAKER_06", "timestamp": [441.32, 471.08], "sentence": " La Lemke ha sottolineato che a causare questo disastro ambientale sia stata molto probabilmente una combinazione di fattori, livello dell'acqua troppo basso, alte temperature e scarichi chimici, un mix che ha portato ad una fioritura di alghe con effetti tossici sulla fauna ittica. Per indagare sulle cause precise della moria di pesce è stato istituito un gruppo congiunto di esperti. Secondo le informazioni del Ministero dell'Ambiente del Brandeburgo, i danni all'Oeder potrebbero essere anche più gravi del previsto."}, {"speaker": "SPEAKER_06", "timestamp": [471.08, 477.26], "sentence": " Secondo i dati aggiornati a sabato, sono stati raccolti tra le 200 e le 300 tonnellate di carcasse di pesce."}, {"speaker": "SPEAKER_07", "timestamp": [477.26, 487.02], "sentence": " 79 edizioni in 90 anni. La mostra del Cinema di Venezia è il più longevo festival cinematografico d'Europa e del mondo."}], [{"speaker": "SPEAKER_07", "timestamp": [487.02, 491.3], "sentence": " Per 11 giorni il meglio del cinema mondiale si darà appuntamento in Laguna."}, {"speaker": "SPEAKER_07", "timestamp": [491.3, 503.74], "sentence": " I numeri e le presenze sono quelli del pre-pandemia, 23 film da tutto il mondo, 13 sono coproduzioni europee con molti VIP annunciati, ospiti della rassegna anche i vertici dell'Academy Awards."}, {"speaker": "SPEAKER_07", "timestamp": [503.74, 504.54], "sentence": " ospiti della rassegna anche i vertici dell'Academy Awards."}, {"speaker": "SPEAKER_02", "timestamp": [504.54, 528.92], "sentence": " Le star saranno tantissime, i tappeti rossi saranno affollatissimi ogni giorno, tutti hanno confermato la loro presenza, quindi c'è l'imbarazzo della scelta, si va da Timothee Chalamet a Peñalope Cruz, da Virginie Fira a Henry Style, elencarli tutti è davvero impossibile."}, {"speaker": "SPEAKER_07", "timestamp": [528.92, 540.3], "sentence": " Ad aprire il festival il film americano White Noise di Noah Baumbach con Adam Driver e Greta Gerwig, tratto dal libro di Don DeLillo."}, {"speaker": "SPEAKER_07", "timestamp": [540.3, 553.4], "sentence": " Descritta come esilarante e orribile, lirica e assurda, la storia racconta le vicende di una coppia del Midwest che ha una grande paura della morte, ma che è costretta a confrontarsi con un evento potenzialmente apocalittico."}, {"speaker": "SPEAKER_07", "timestamp": [553.4, 578.28], "sentence": " concorso uno dei più attesi è No Bears, del regista iraniano Jafar Panay. Girato clandestinamente prima del suo arresto nel luglio scorso, No Bears racconta la storia di un regista, interpretato dallo stesso Panay, che volendo realizzare un documentario su un villaggio di confine, finisce nel mezzo di una lotta di potere."}, {"speaker": "SPEAKER_03", "timestamp": [578.28, 587.62], "sentence": " La mostra del cinema di Venezia si svolge da mercoledì 31 agosto a sabato 10 settembre."}, {"speaker": "SPEAKER_03", "timestamp": [587.62, 597.6], "sentence": " Primo red carpet già stellare con Catherine Deneuve, Leone alla carriera, la presidente di giuria Julianne Moore e il cast del film d'apertura White Noise."}]]}