{"chapters": [{"start_time": 0.0, "end_time": 104.0}, {"start_time": 104.0, "end_time": 263.0}, {"start_time": 263.0, "end_time": 333.0}, {"start_time": 333.0, "end_time": 461.0}, {"start_time": 461.0, "end_time": 521.0}, {"start_time": 521.0, "end_time": 598}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 5.04], "sentence": " Ucraina, forti disagi dopo i raid russi sulle infrastrutture energetiche."}, {"speaker": "SPEAKER_01", "timestamp": [5.04, 8.28], "sentence": " Medici di Kiev denunciano blackout in sala operatoria."}, {"speaker": "SPEAKER_01", "timestamp": [8.28, 12.42], "sentence": " Migliorare la qualità delle armi."}, {"speaker": "SPEAKER_03", "timestamp": [12.42, 13.82], "sentence": " Il nuovo obiettivo del Cremlino."}, {"speaker": "SPEAKER_03", "timestamp": [13.82, 18.6], "sentence": " Putin decide di incontrare una delegazione del Movimento delle Moglie Madri dei Soldati al Fronte."}, {"speaker": "SPEAKER_01", "timestamp": [18.6, 28.72], "sentence": " Più della metà degli abitanti di Kiev restano senza corrente elettrica. due giorni dopo i bombardamenti russi contro la rete di distribuzione."}, {"speaker": "SPEAKER_01", "timestamp": [28.72, 35.76], "sentence": " Per il sindaco della capitale ucraina, Chilisko, solo un terzo delle case può disporre di riscaldamento domestico."}, {"speaker": "SPEAKER_01", "timestamp": [35.76, 43.74], "sentence": " Secondo l'amministrazione cittadina, in giornata potrebbe essere ristabilita la fornitura a tutte le residenze, sebbene in modalità razionata."}, {"speaker": "SPEAKER_01", "timestamp": [43.74, 44.96], "sentence": " abilita la fornitura a tutte le residenze, sebbene in modalità razionata."}, {"speaker": "SPEAKER_01", "timestamp": [44.96, 53.62], "sentence": " Le continue interruzioni generalizzate ormai in tutto il paese creano disagi di vario genere e nel caso degli ospedali impediscono attività di primaria importanza."}, {"speaker": "SPEAKER_01", "timestamp": [53.62, 62.56], "sentence": " Boris Todorov, chirurgo, racconta il blackout avvenuto per cause sconosciute mentre in sala operatoria ci si preparava di intervenire su un bambino."}, {"speaker": "SPEAKER_00", "timestamp": [62.56, 68.64], "sentence": " Ci si preparava ad intervenire su un bambino."}, {"speaker": "SPEAKER_01", "timestamp": [68.64, 78.88], "sentence": " Intanto a Kherson, da dove i russi si sono ritirati nei giorni scorsi, la guerra continua e molti residenti cercano di mettersi al sicuro."}, {"speaker": "SPEAKER_01", "timestamp": [78.88, 89.26], "sentence": " Un testimone parla di quattro bombe cadute vicino alla sua casa e spiega di essere intenzionato a cercare rifugio in Polonia insieme alla figlia."}, {"speaker": "SPEAKER_01", "timestamp": [89.26, 98.1], "sentence": " Nelle ultime ore, tiri dell'artiglieria russa hanno colpito edifici residenziali e centri commerciali, causando quattro morti e un numero imprecisato di feriti."}, {"speaker": "SPEAKER_01", "timestamp": [98.1, 110.12], "sentence": " Mia madre vive qui, anche l'altra mia sorella è qui."}], [{"speaker": "SPEAKER_06", "timestamp": [110.12, 112.86], "sentence": " Vivono in centro, proprio accanto alla banca."}, {"speaker": "SPEAKER_03", "timestamp": [112.86, 115.48], "sentence": " Se dovessi andarmene, le porterei via con me."}, {"speaker": "SPEAKER_06", "timestamp": [115.48, 124.94], "sentence": " Siamo una famiglia."}, {"speaker": "SPEAKER_05", "timestamp": [124.94, 130.78], "sentence": " Irina, come tanti altri abitanti di Kertson, è sopravvissuta oltre otto mesi di occupazione."}, {"speaker": "SPEAKER_06", "timestamp": [130.78, 133.58], "sentence": " Questo è ciò che i residenti stanno vivendo in questi giorni."}, {"speaker": "SPEAKER_05", "timestamp": [133.58, 143.64], "sentence": " La città è regolarmente bombardata dalle truppe di musca, ora ridistribuite a sud del fiume Nipro, a pochi chilometri dal centro abitato."}, {"speaker": "SPEAKER_03", "timestamp": [143.64, 147.08], "sentence": " Sono senza parole, senza parole."}, {"speaker": "SPEAKER_06", "timestamp": [147.08, 151.0], "sentence": " Non ho mai visto una cosa simile così da vicino e non riesco ad abituarmi."}, {"speaker": "SPEAKER_03", "timestamp": [151.0, 152.0], "sentence": " È come un film."}, {"speaker": "SPEAKER_03", "timestamp": [152.0, 156.32], "sentence": " Sì, esattamente, proprio come un film."}, {"speaker": "SPEAKER_05", "timestamp": [156.32, 164.22], "sentence": " Mentre tentavamo di registrare un'intervista con Irina e sua figlia, il sistema di difesa aerea dell'Ucraina ha intercettato tre razzi."}, {"speaker": "SPEAKER_03", "timestamp": [164.22, 169.04], "sentence": " Il sistema di difesa aerea dell'Ucraina ha intercettato tre razzi."}, {"speaker": "SPEAKER_06", "timestamp": [169.04, 170.72], "sentence": " Forse dobbiamo andarcene."}, {"speaker": "SPEAKER_03", "timestamp": [170.72, 176.98], "sentence": " Sì, per evitare di sfidare la sorte ci spostiamo, anche se è difficile trovare un luogo sicuro qui a Kherson."}, {"speaker": "SPEAKER_03", "timestamp": [176.98, 183.22], "sentence": " Molte persone stanno vivendo per la prima volta gli orrori dei bombardamenti."}, {"speaker": "SPEAKER_03", "timestamp": [183.22, 188.8], "sentence": " Dicono che gli ucraini non hanno mai attaccato zone civili mentre cercavano di riconquistare la città."}, {"speaker": "SPEAKER_05", "timestamp": [188.8, 215.02], "sentence": " Irina ci spiega che dopo aver sopportato la pressione psicologica dell'invasione, ha pensato che non poteva in alcun modo abbandonare la propria casa, ma ora è cambiato tutto."}, {"speaker": "SPEAKER_03", "timestamp": [215.02, 227.44], "sentence": " Non abbiamo avuto luce per una settimana, lunedì prossimo saranno tre settimane senza elettricità."}, {"speaker": "SPEAKER_05", "timestamp": [227.44, 231.74], "sentence": " Non sapevo cosa fare."}, {"speaker": "SPEAKER_06", "timestamp": [231.74, 234.2], "sentence": " Non sapevo come vivere insieme ai russi."}, {"speaker": "SPEAKER_05", "timestamp": [234.2, 238.54], "sentence": " Io volevo solo vivere con il mio popolo, gli ucraini."}, {"speaker": "SPEAKER_04", "timestamp": [238.54, 243.36], "sentence": " Ogni giorno salutavo i miei amici che avevano deciso di allontanarsi da Kherson."}, {"speaker": "SPEAKER_03", "timestamp": [243.36, 246.5], "sentence": " Non dimenticherò mai quello che ho provato."}, {"speaker": "SPEAKER_06", "timestamp": [246.5, 257.78], "sentence": " Ora la famiglia di Irina però ha un solo pensiero, lasciare Kherson il prima possibile."}, {"speaker": "SPEAKER_03", "timestamp": [257.78, 290.88], "sentence": " Annelies Borges in Herson per Euronews. per le iniziative relative all'operazione in Ucraina. Non è necessario introdurre misure straordinarie a detto, ma è necessario stabilire un lavoro preciso e ben coordinato."}], [{"speaker": "SPEAKER_06", "timestamp": [290.88, 300.08], "sentence": " Il consiglio di coordinamento guidato dal primo ministro Mishutin è stato istituito all'inizio di quest'anno per sostenere le esigenze delle forze armate russe nel conflitto in corso."}, {"speaker": "SPEAKER_03", "timestamp": [300.08, 316.88], "sentence": " Intanto, dopo il videomessaggio di Olga Tsukanova, portavoce del Consiglio delle moglie e madri dei soldati al fronte, Putin ha deciso di incontrare una delegazione di queste donne, ad annunciarlo il portavoce del Cremlino, sottolineando che si tratterà di una conversazione libera, senza un programma prestabilito."}, {"speaker": "SPEAKER_03", "timestamp": [316.88, 329.88], "sentence": " Nel frattempo ci si domanda anche sulla veridicità delle immagini diffuse, che mostrano una cinquantina di militari riportati indietro dall'Ucraina su un autobus. All'ora arrivo sul territorio russo si sente cantare l'inno nazionale."}, {"speaker": "SPEAKER_05", "timestamp": [329.88, 341.42], "sentence": " Tra il 1932 e il 1933 una pesante carestia che colpì le principali aree produttrici"}], [{"speaker": "SPEAKER_00", "timestamp": [341.42, 372.56], "sentence": " di grano dell'Unione Sovietica causò la morte per fame di un numero imprecisato di persone. Secondo alcuni storici, le vittime sarebbero state più di 5 milioni. Una tragedia che l'Ucraina commemora ufficialmente il 26 novembre. 90 anni dopo, gli storici sono ancora divisi sulla ricostruzione dei fatti. Alcuni accusano Stalin di aver causato la carestia, scatenando una guerra senza quartiere contro i contadini più ricchi, bollati come nemici di classe e costretti a consegnare allo Stato il bestiame, gli attrezzi agricoli e gli stock di sementi."}, {"speaker": "SPEAKER_03", "timestamp": [372.56, 378.32], "sentence": " Tuttavia, altri ricercatori chiamano in causa una molteplicità di fattori per spiegare l'accaduto."}, {"speaker": "SPEAKER_02", "timestamp": [378.32, 384.46], "sentence": " Oggi, molti in Ucraina rileggono la grande carestia alla luce dell'invasione russa del paese."}, {"speaker": "SPEAKER_01", "timestamp": [384.46, 385.52], "sentence": " Molti in Ucraina rileggono la grande carestia alla luce dell'invasione russa del paese."}, {"speaker": "SPEAKER_01", "timestamp": [385.52, 396.22], "sentence": " Per il governo di Kiev, un'occasione in più per denunciare quella che il presidente Zelensky ha più volte definito l'intenzione di Mosca di negare all'Ucraina il diritto stesso di esistere."}, {"speaker": "SPEAKER_01", "timestamp": [396.22, 409.94], "sentence": " Più di 200 migranti sono stati espulsi dalle autorità della Libia nella giornata di giovedì 24 novembre."}, {"speaker": "SPEAKER_02", "timestamp": [409.94, 421.06], "sentence": " Ad effettuare l'operazione è stato l'organismo incaricato dal Ministero degli Interni di lottare contro l'immigrazione clandestina che ha organizzato una serie di convogli in direzione delle frontiere orientali e meridionali della nazione africana."}, {"speaker": "SPEAKER_02", "timestamp": [421.06, 434.2], "sentence": " Si tratta di 105 egiziani, 101 ciaviani e 20 sudanesi che sono stati riuniti in un centro divisi per nazionalità, quindi riforniti di acqua e viveri prima di essere caricati su dei pullman in presenza dei rappresentanti delle rispettive ambasciate."}, {"speaker": "SPEAKER_02", "timestamp": [434.2, 451.5], "sentence": " Una volta arrivati ad Ajadbia, gli egiziani saranno condotti alla frontiera di Salloum mentre ciaviani e sudanesi riprenderanno il cammino verso sud. In molti casi si tratta di migranti che erano riusciti a salpare in direzione delle coste europee ma sono stati intercettati dalle autorità nelle acque territoriali della nazione africana."}, {"speaker": "SPEAKER_02", "timestamp": [451.5, 460.18], "sentence": " Quindi hanno atteso di essere espulsi in centri di detenzione, spesso in condizioni disumane, come denunciato da numerose organizzazioni non governative, nonché dalle stesse Nazioni Unite."}, {"speaker": "SPEAKER_03", "timestamp": [460.18, 469.56], "sentence": " A un mese dalla famosa estrazione della lotteria di Natale ci sono già codi interminabili davanti al negozio di Donia Manolita."}], [{"speaker": "SPEAKER_03", "timestamp": [469.56, 475.3], "sentence": " Si trova vicino alla puerta del Sola Madrid e tutti vogliono comprare lì i famosi biglietti della fortuna."}, {"speaker": "SPEAKER_03", "timestamp": [475.3, 488.18], "sentence": " Proprio in quel negozietto sono stati venduti tantissimi biglietti estratti con premi anche di un certo peso che hanno fatto la felicità di molti, compresi i proprietari che hanno aperto altri punti vendita, quando si dice baciati dalla fortuna."}, {"speaker": "SPEAKER_03", "timestamp": [488.18, 499.72], "sentence": " Marina Davidova dal 2024 sarà la nuova direttrice della sezione teatrale del Festival di Salisburgo."}, {"speaker": "SPEAKER_03", "timestamp": [499.72, 505.42], "sentence": " L'artista russa è fuggita da Mosca a marzo dopo aver scritto una petizione contro la guerra in Ucraina."}, {"speaker": "SPEAKER_03", "timestamp": [505.42, 512.44], "sentence": " Aveva ricevuto diverse minacce trovandosi la porta di casa imbrattata con la lettera Z, quella che compare sui carri armati russi."}, {"speaker": "SPEAKER_03", "timestamp": [512.44, 516.2], "sentence": " Marina Davidova è una nota regista e critica teatrale."}, {"speaker": "SPEAKER_00", "timestamp": [516.2, 540.48], "sentence": " 5 secoli dopo è stato decifrato il codice segreto dell'imperatore Carlo V. Il contenuto di questa lettera scritta dal re di Spagna, imperatore del Sacro Romano Impero, al suo ambasciatore in Francia, nel 1547 è stato svelato."}], [{"speaker": "SPEAKER_03", "timestamp": [540.48, 545.5], "sentence": " La scoperta è stata fatta da un team di ricercatori francesi dopo sei mesi di lavoro."}, {"speaker": "SPEAKER_03", "timestamp": [545.5, 547.72], "sentence": " Ma cosa rivela questa lettera?"}, {"speaker": "SPEAKER_03", "timestamp": [547.72, 550.32], "sentence": " Ce lo spiega la storica Camille Desenclaux."}, {"speaker": "SPEAKER_03", "timestamp": [550.32, 554.3], "sentence": " Abbiamo appreso due fatti importanti."}, {"speaker": "SPEAKER_03", "timestamp": [554.3, 561.24], "sentence": " Uno è relativo alle relazioni deteriorate tra il re di Francia, Francesco I, e l'imperatore Carlo V."}, {"speaker": "SPEAKER_00", "timestamp": [561.24, 588.08], "sentence": " E poi si parla anche di un complotto ordito dalla Francia per assassinare proprio Carlo V, una voce che si è rivelata infondata, ma qui si legge tutta la sua paura riguardo a questo potenziale complotto. I ricercatori sperano ora di poter decifrare altre lettere tra l'imperatore e il suo ambasciatore per avere una visione storica più completa della strategia di Carlo V in Europa."}]]}