{"chapters": [{"start_time": 0.0, "end_time": 59.0}, {"start_time": 59.0, "end_time": 94.0}, {"start_time": 94.0, "end_time": 214.0}, {"start_time": 214.0, "end_time": 249.0}, {"start_time": 249.0, "end_time": 285}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 6.38], "sentence": " L'esercito israeliano intensifica gli attacchi contro Gaza dopo l'annuncio di Netanyahu di una seconda fase dell'operazione."}, {"speaker": "SPEAKER_03", "timestamp": [6.38, 11.12], "sentence": " Altri carri armati di Zahal entrano dal nord, unendosi alle forze che già combattono."}, {"speaker": "SPEAKER_03", "timestamp": [11.12, 17.16], "sentence": " 450 obiettivi di Hamas, compresi i centri di comando, sarebbero stati colpiti, ha affermato Zahal."}, {"speaker": "SPEAKER_02", "timestamp": [17.16, 29.36], "sentence": " Il portavoce dell'IDF, Daniel Agari. Siamo iniziando a lavorare in modo che il progetto sia realizzato. Siamo spingendo in grado la lavorazione terrestre e il rinforzamento delle nostre forze in linea con l'Azer."}, {"speaker": "SPEAKER_03", "timestamp": [29.36, 40.86], "sentence": " L'ala armata del gruppo militante palestinese di Hamas, le brigate Izzeldin al-Qassam, ha diffuso domenica un video in cui si vede un lancio di missili verso Israele in risposta ai massacri contro i civili."}, {"speaker": "SPEAKER_03", "timestamp": [40.86, 54.62], "sentence": " Israele ha riaperto il secondo ritreballi per permettere il passaggio di acqua potabile per un totale di quasi 29 milioni di litri al giorno. Secondo Hamas, le vittime palestinesi sarebbero 8 mila, ma non ci sono conferme da parte di organizzazioni indipendenti."}, {"speaker": "SPEAKER_03", "timestamp": [54.62, 65.66], "sentence": " Israele richiama i suoi diplomatici dalla Turchia e desidera rivalutare le relazioni."}], [{"speaker": "SPEAKER_03", "timestamp": [65.66, 71.92], "sentence": " La decisione fa seguito al discorso pronunciato dal presidente turco Recep Tayyip Erdogan alla manifestazione di sabato a Istanbul."}, {"speaker": "SPEAKER_03", "timestamp": [71.92, 76.74], "sentence": " L'incontro filo-palestinese, secondo Erdogan, ha raccolto un milione e mezzo di partecipanti."}, {"speaker": "SPEAKER_03", "timestamp": [76.74, 91.74], "sentence": " Il presidente ha accusato Tel Aviv di aver commesso crimini di guerra contro il popolo palestinese e ha espresso l'intenzione di dichiarare Israele criminale di guerra davanti alla comunità internazionale. In precedenza Erdogan aveva definito Hamas combattente per la libertà."}, {"speaker": "SPEAKER_04", "timestamp": [91.74, 101.38], "sentence": " Tutti gli ostaggi in cambio di tutti i detenuti palestinesi nelle prigioni israeliane. Questa"}], [{"speaker": "SPEAKER_01", "timestamp": [101.38, 138.3], "sentence": " è l'idea di Hamas che si dichiara pronto, un accordo immediato. Proposta però non presa sul serio di Israele che la definisce terrorismo psicologico. Alle famiglie degli ostaggi Netanyahu ha detto che farà di tutto per riportarli a casa. Il più pesante è il fiume, e più pesante è il Hamas, più è la probabilità di trasformarlo in una situazione in cui si accoglierà a risolvere le problematiche che ci permetteranno di raggiungere i vostri amici, i vostri amici, i vostri amici e i vostri amici."}, {"speaker": "SPEAKER_04", "timestamp": [138.3, 151.24], "sentence": " Inoltre, la famiglia degli ostaggi di Gerusalemme hanno organizzato una protesta per chiedere spiegazioni immediate al governo israeliano dopo l'intensificarsi degli attacchi sul territorio palestinese."}, {"speaker": "SPEAKER_03", "timestamp": [151.24, 162.1], "sentence": " La formula di pace ucraina, suggerita da Volodymyr Zelensky, è argomento di discussione a Malta nel vertice internazionale di questo fine settimana."}, {"speaker": "SPEAKER_03", "timestamp": [162.1, 167.38], "sentence": " Presenti oltre 65 paesi, la Russia non è stata invitata e la Cina ha rifiutato di partecipare."}, {"speaker": "SPEAKER_03", "timestamp": [167.38, 179.8], "sentence": " La formula comprende 10 punti, a Malta se ne stanno riscutendo 5. Sicurezza nucleare, sicurezza energetica, sicurezza alimentare, questioni umanitarie, ripristino dell'integrità territoriale dell'Ucraina e ordine internazionale."}, {"speaker": "SPEAKER_03", "timestamp": [179.8, 188.32], "sentence": " Per quanto riguarda la sicurezza nucleare, Mosca sabato ha accusato Kiev di aver condotto un attacco con droni contro una centrale nucleare nella città di Kursk."}, {"speaker": "SPEAKER_03", "timestamp": [188.32, 194.88], "sentence": " Questo mentre Mosca continua a bombardare la regione di Kherson."}, {"speaker": "SPEAKER_00", "timestamp": [194.88, 203.72], "sentence": " Sabato sera si sono udite almeno tre esplosioni nella Crimea occupata."}, {"speaker": "SPEAKER_03", "timestamp": [203.72, 204.2], "sentence": " Stasera si sono udite almeno tre esplosioni nella Crimea occupata."}, {"speaker": "SPEAKER_03", "timestamp": [204.2, 216.08], "sentence": " I media ucraini hanno riferito che la difesa aerea russa ha aperto il fuoco, ma che droni non identificati hanno continuato a volare nel cielo."}], [{"speaker": "SPEAKER_00", "timestamp": [216.08, 228.4], "sentence": " Più di 6 milioni di persone votano oggi in Bulgaria per eleggere 265 sindaci comunali. Il secondo turno si svolgerà il 5 novembre nei comuni in cui nessuno dei candidati otterrà più del 50% dei voti."}, {"speaker": "SPEAKER_00", "timestamp": [228.4, 234.24], "sentence": " Ha fatto discutere la decisione dell'ultimo minuto dell'organo elettorale centrale di eliminare il voto elettronico."}, {"speaker": "SPEAKER_00", "timestamp": [234.24, 245.0], "sentence": " Alcuni partiti infatti hanno paventato il rischio di compromissione del voto, ma secondo molti è un espediente proprio per aumentare la loro possibilità di influenzare i risultati, più facile con le schede cartacee."}, {"speaker": "SPEAKER_00", "timestamp": [245.0, 255.14], "sentence": " Si è concluso sabato il sinodo con l'approvazione di un testo di proposte di 42 pagine"}], [{"speaker": "SPEAKER_00", "timestamp": [255.14, 259.34], "sentence": " dopo quasi un mese di dibattiti a porte chiuse sul futuro della Chiesa Cattolica."}]]}