{"chapters": [{"start_time": 0.0, "end_time": 59.0}, {"start_time": 59.0, "end_time": 129.0}, {"start_time": 129.0, "end_time": 189.0}, {"start_time": 189.0, "end_time": 224.0}, {"start_time": 224.0, "end_time": 285}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 28.7], "sentence": " Un annuncio del tutto inaspettato mentre Mosca si preparava all'arrivo delle milizie ribelli del gruppo Wagner, il leader Evgeny Prigozhin ha comunicato che arrivati a 200 km da Mosca i suoi uomini faranno ora marcia indietro tornando verso sud per evitare spargimenti di sangue russo. понимая всю ответственность за то, что будет пролита русская кровь с одной из сторон."}, {"speaker": "SPEAKER_06", "timestamp": [28.7, 39.64], "sentence": " Мы разворачиваем свои колонны и уходим в обратном направлении в полевые лагеря согласно плану."}, {"speaker": "SPEAKER_06", "timestamp": [39.64, 73.4], "sentence": " А Москва, но всегда была максимально alert после кризиса между силами мракон, La Mosca però è sempre stato di massima allerta dopo la crisi tra le forze dei mercenari, il Cremlino e il gruppo di miliziani guidato da Prigozhin dopo aver lasciato il conflitto in Ucraina era entrato in territorio russo prendendo il controllo di tutti i siti militari nella città di Rostov-Sul Don Gli afghani pregojin, leader del gruppo Wagner, non aveva neanche 30 anni quando appena uscito di galera entrò nelle stanze del potere russo conquistando il soprannome di chef di Putin."}], [{"speaker": "SPEAKER_00", "timestamp": [73.4, 88.58], "sentence": " Ha costruito la potente brigata di mercenari, braccio armato del Cremlino che nella sua veste di milizia privata intervenuti in Siria, Africa e infine nella guerra in Ucraina. Fino alla nuova trasformazione con lo stesso Prigozhin che si è trasformato nel nemico numero uno dello ZAR."}, {"speaker": "SPEAKER_00", "timestamp": [88.58, 100.32], "sentence": " Sinora lui non ha attaccato Putin e al momento il presidente russo non ha parlato alla nazione per dire quello che invece il ministro della difesa e le FSB hanno detto e cioè che si è di fronte a un'insurrezione armata."}, {"speaker": "SPEAKER_00", "timestamp": [100.32, 109.34], "sentence": " Prigozhin si è fatto fotografare in mimetica nel Donbass mettendo in chiaro che l'operazione speciale si regge anche sulla Wagner e sui 50.000 uomini da lui schierati."}, {"speaker": "SPEAKER_06", "timestamp": [109.34, 131.62], "sentence": " La rottura con Mosca pone però fine all'idiglio tra Prigozhin e il Cremlino e l'inizio, ha annunciato la Wagner, della guerra civile russa. Intanto a novembre il gruppo viene incluso dall'Eurocamera nella lista delle organizzazioni terroristiche."}], [{"speaker": "SPEAKER_00", "timestamp": [131.62, 138.08], "sentence": " Mentre si rincorrono le voci di una guerra civile in Russia, in Ucraina le persone sperano nella fine della guerra."}, {"speaker": "SPEAKER_05", "timestamp": [138.08, 166.24], "sentence": " In un tweet il presidente Zelensky ha sottolineato che il conflitto tra il gruppo Wagner e le altre forze russe è un segno di debolezza che l'Ucraina è in grado di proteg serve l'aiuto. E ci sarà più facile."}, {"speaker": "SPEAKER_01", "timestamp": [166.24, 172.16], "sentence": " Ho letto molto e prego per che sia stato così."}, {"speaker": "SPEAKER_01", "timestamp": [172.16, 176.36], "sentence": " Perché spero che sia l'ultimo di una guerra."}, {"speaker": "SPEAKER_01", "timestamp": [176.36, 181.72], "sentence": " La nostra povera, la nostra guerra, finirà."}, {"speaker": "SPEAKER_00", "timestamp": [181.72, 186.96], "sentence": " Intanto tra continui attacchi si spera in un ritorno alla pace."}, {"speaker": "SPEAKER_00", "timestamp": [186.96, 195.96], "sentence": " Alcuni morti e diversi feriti è il bilancio dell'ennesimo attacco russo su Kiev."}], [{"speaker": "SPEAKER_00", "timestamp": [195.96, 205.56], "sentence": " Un missile ha colpito un edificio di 24 piani e sotto le macerie ci potrebbero essere altre persone intrappolate, come riferisce il sindaco della capitale ucraina."}, {"speaker": "SPEAKER_00", "timestamp": [205.56, 210.88], "sentence": " Secondo il ministro dell'Interno, i missili hanno preso di mira almeno 5 regioni in tutto il paese."}, {"speaker": "SPEAKER_00", "timestamp": [210.88, 220.16], "sentence": " L'esercito di Kiev afferma che le difese aeree hanno distrutto 41 dei 51 missili Cruise, oltre a due droni lanciati da Mosca durante l'attacco."}, {"speaker": "SPEAKER_02", "timestamp": [220.16, 275.08], "sentence": " Grecia ha le urne per la seconda volta in 34 giorni. Grazie. la generale supporto della nostra governazione per che laocrazia e appare una missione impossibile."}], [{"speaker": "SPEAKER_04", "timestamp": [275.08, null], "sentence": " Il leader del PASOK, Nikos Androulakis, ha l'ambizione di scavalcare Siriza e diventare il primo partito di opposizione in Grecia."}]]}