{"chapters": [{"start_time": 0.0, "end_time": 50.0}, {"start_time": 50.0, "end_time": 120.0}, {"start_time": 120.0, "end_time": 185.0}, {"start_time": 185.0, "end_time": 264.0}, {"start_time": 264.0, "end_time": 381.0}, {"start_time": 381.0, "end_time": 556.0}, {"start_time": 556.0, "end_time": 591.0}, {"start_time": 591.0, "end_time": 651.0}, {"start_time": 651.0, "end_time": 706}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 9.3], "sentence": " Paesi bassi di Danimarca forniranno aerei da guerra F-16 all'Ucraina. Dopo l'occhiaio degli USA arriva il sospirato annuncio atteso da Zelensky, ma solo pochi arriveranno entro l'anno."}, {"speaker": "SPEAKER_09", "timestamp": [9.3, 19.5], "sentence": " Emergenza e incendi. In Grecia evacuati altri 5 villaggi vicino al confine con la Turchia. A Tenerife doloso almeno uno degli incendi divampati. Caldo estremo in mezza Europa."}, {"speaker": "SPEAKER_09", "timestamp": [19.5, 70.04], "sentence": " Missione fallita per la Russia. La sonda Luna 25 decollata il 10 agosto scorso si è schiantata sul suolo lunare prima dell'atterraggio previsto per lunedì Senna inquinata, annullata la prova di nuoto olimpico, il triathlon diventa biathlon Mondiali femminili di calcio alla Spagna che vince di misura contro l'Inghilterra con una rete poco prima della mezz'ora ed alza per la prima volta il trofeo Paesi Bassi e Danimarca rendono noto a Kiev i jet di fabbricazione americana."}], [{"speaker": "SPEAKER_07", "timestamp": [70.04, 73.48], "sentence": " La Danimarca fornirebbe 19 jet F-16 all'Ucraina."}, {"speaker": "SPEAKER_05", "timestamp": [73.48, 77.2], "sentence": " Sei di essi potranno presumibilmente essere consegnati entro Capodanno."}, {"speaker": "SPEAKER_09", "timestamp": [77.2, 79.06], "sentence": " Da Rutte, invece, nessun numero."}, {"speaker": "SPEAKER_08", "timestamp": [79.06, 102.02], "sentence": " що хочеться завжди швидше, що літаки можуть прискурити цей процес дуже сильно, що в небі домінує Російська Федерація, і що окрім літаків, літаками ми не обмежуємося, ми говоримо про протиповітряну оборону, бо попереду зима."}, {"speaker": "SPEAKER_09", "timestamp": [102.02, 126.66], "sentence": " Копенаген і Дамстердам сонуванки екуалізувалися в адресі України і пілотували моделі, які підвищували качу. Copenaghen ed Amsterdam sono anche equalizzate nell'addestrare gli ucraini a pilotare i modelli avanzati di caccia Per il premier olandese Mark Rutte, gli F-16 non aiuteranno immediatamente con lo sforzo bellico perché si tratta di un impegno a lungo termine In Grecia le autorità elleniche hanno evacuato altri 5 villaggi vicino al confine nord-orientale con la Turchia,"}], [{"speaker": "SPEAKER_09", "timestamp": [126.66, 131.32], "sentence": " dove un grande incendio che ha già distrutto diverse case si è pericolosamente avvicinato."}, {"speaker": "SPEAKER_09", "timestamp": [131.32, 139.7], "sentence": " Non sono stati segnalati feriti gravi a causa dell'incendio nella foresta vicino alla città di Alessandropoli, che ha costretto l'evacuazione di altri 8 villaggi."}, {"speaker": "SPEAKER_09", "timestamp": [139.7, 149.0], "sentence": " Nel comune di Laorotava, Tenerife, l'ultimo epicentro degli incendi divampati lo scorso martedì viene affrontato dai servizi d'emergenza."}, {"speaker": "SPEAKER_09", "timestamp": [149.0, 157.44], "sentence": " Il presidente regionale delle Canarie, Fernando Clavijo, ha dichiarato che almeno uno degli incendi divampati è stato appiccato deliberatamente."}, {"speaker": "SPEAKER_09", "timestamp": [157.44, 165.08], "sentence": " Ha inoltre affermato che gli inquirenti hanno aperto tre linee di indagine, ma non ha confermato se ci siano stati o meno arresti."}, {"speaker": "SPEAKER_09", "timestamp": [165.08, 170.56], "sentence": " Il tutto fa il paio col generalizzato caldo intenso del periodo."}, {"speaker": "SPEAKER_09", "timestamp": [170.56, 271.24], "sentence": " In mezza Europa, Spagna, Francia e Italia, in primis, molte località patiscono temperature che rasentano i 40 gradi. Hãy subscribe cho kênh Ghiền Mì Gõ Để không bỏ lỡ những video hấp dẫn Terima kasih telah menonton! Il nostro corso gratuito è www.mesmerism.info Lo stoccaggio di gas in tutta Europa è ora a poco meno del 90% della sua capacità totale."}], [{"speaker": "SPEAKER_04", "timestamp": [271.24, 276.88], "sentence": " È stato così già raggiunto l'obiettivo obbligatorio dell'Unione Europea che scadrà il 1 novembre"}], [{"speaker": "SPEAKER_01", "timestamp": [276.88, 306.76], "sentence": " per garantire che il vecchio continente possa essere certo, con mesi di anticipo, di avere il combustibile necessario per il riscaldamento durante l'inverno. e capire che è molto importante stare a disposizione di rinforzare le nostre strutture di gas."}, {"speaker": "SPEAKER_01", "timestamp": [306.76, 311.62], "sentence": " Questo è un processo iniziato e siamo molto a posto."}, {"speaker": "SPEAKER_04", "timestamp": [311.62, 323.38], "sentence": " L'obiettivo viene fissato nel maggio 2022 dopo che la Russia ha invaso l'Ucraina spingendo i prezzi dell'energia a nuovi livelli record e suscitando timori sulla stagione invernale."}, {"speaker": "SPEAKER_04", "timestamp": [323.38, 345.4], "sentence": " Pur tra mille difficoltà, prezzi del gas alle stelle e blocchi delle forniture russe, anche l'inverno 2022-2023 per altro mite trascorse senza particolari problemi di riscaldamento. Finora non tutti i paesi dell'Unione Europea con impianti di stoccaggio hanno raggiunto singolarmente il requisito di capacità del 90% ma hanno ancora oltre due mesi di tempo per farlo."}, {"speaker": "SPEAKER_04", "timestamp": [345.4, 386.6], "sentence": " Per garantire che gli acquirenti dell'Unione Europea potessero procurarsi gas a prezzi bassi da venditori non russi, la Commissione Europea ha creato una piattaforma comune per l'acquisto di gas. E i prezzi del Title Transfer Facility, un hub virtuale per il commercio del gas, sono attualmente inferiori a 40 euro per megavattora, ben al di sotto dei prezzi a tre cifre registrati per la maggior parte del 2022. Prima della guerra in Ucraina l'Unione Europea acquistava il 40% delle sue forniture di gas proprio da Mosca. La risposta dei mercati al terremoto politico che ha travolto l'Argentina è stata chiara."}], [{"speaker": "SPEAKER_07", "timestamp": [386.6, 396.06], "sentence": " I prezzi sono aumentati del 30% nei due giorni successivi alla vittoria alle primarie della scorsa domenica del populista anti-establishment Javier Milei."}, {"speaker": "SPEAKER_07", "timestamp": [396.06, 441.62], "sentence": " Il timore è che se eletto, Milei possa attuare le sue proposte contro il ruolo storico dello Stato nell'economia. In un paese alle prese con un'inflazione annua superiore al 100%, una povertà crescente e una moneta in rapido depreciamento, il voto è stato una dimostrazione della rabbia degli argentini contro la loro classe politica."}, {"speaker": "SPEAKER_00", "timestamp": [441.62, 470.66], "sentence": " Ma rappresenta davvero una svolta ideologicaori popolari di Argentina."}, {"speaker": "SPEAKER_00", "timestamp": [470.66, 475.12], "sentence": " Penso che l'Argentina rimanga molto più un paese di centro-lato e di orientazione."}, {"speaker": "SPEAKER_07", "timestamp": [475.12, 483.86], "sentence": " La corruzione e la mancanza di rinnovamento della classe politica hanno avuto conseguenze in tutto il continente."}, {"speaker": "SPEAKER_00", "timestamp": [483.86, 528.48], "sentence": " Le abbiamo viste negli stati uniti e in gran parte dell'america latina soprattutto in brasile di fronte al senso di insicurezza la gente cerca alternative estreme per il senso che non politico renovation Missione fallita per la Russia. La sonda Luna 25 si è schiantata sul suolo lunare."}, {"speaker": "SPEAKER_07", "timestamp": [528.48, 535.5], "sentence": " A darne notizia in una nota è stata Roscosmos, l'agenzia spaziale russa, dopo aver riferito di aver perso i contatti."}, {"speaker": "SPEAKER_07", "timestamp": [535.5, 543.74], "sentence": " La sonda, la prima lanciata dalla Russia sulla Luna dal 1976, si è schiantata prima dell'atterraggio previsto per lunedì."}, {"speaker": "SPEAKER_07", "timestamp": [543.74, 544.26], "sentence": " si è schiantata prima dell'atterraggio previsto per lunedì."}, {"speaker": "SPEAKER_07", "timestamp": [544.26, 553.56], "sentence": " Decollata tra il 10 e l'11 agosto scorso, Luna 25 sarebbe dovuta rimanere un anno sul satellite per prelevare campioni e analizzare il suolo lunare."}, {"speaker": "SPEAKER_06", "timestamp": [553.56, 561.9], "sentence": " In Romania si assiste a un rapido aumento dei casi di febbre del Nilo occidentale"}], [{"speaker": "SPEAKER_06", "timestamp": [561.9, 563.34], "sentence": " trasmessa dalle zanzare."}, {"speaker": "SPEAKER_06", "timestamp": [563.34, 568.68], "sentence": " Sette persone hanno contratto l'infezione, tre delle quali sono morte a causa di complicazioni."}, {"speaker": "SPEAKER_06", "timestamp": [568.68, 572.5], "sentence": " Non esiste una terapia specifica per la febbre West Nile."}, {"speaker": "SPEAKER_06", "timestamp": [572.5, 579.46], "sentence": " Nella maggior parte dei casi i sintomi scompaiono da soli dopo qualche giorno o possono protrarsi per qualche settimana."}, {"speaker": "SPEAKER_06", "timestamp": [579.46, 583.06], "sentence": " Nei casi più gravi è invece necessario ricovere un ospedale."}, {"speaker": "SPEAKER_06", "timestamp": [583.06, 588.1], "sentence": " Il pericolo più grande è un grave danno al tessuto cerebrale simile alla meningite."}, {"speaker": "SPEAKER_05", "timestamp": [588.1, 600.9], "sentence": " Il percorso di nuoto di un triathlon nella Seine a Parigi è stato cancellato dopo che le analisi della qualità dell'acqua non hanno fornito le garanzie necessarie,"}], [{"speaker": "SPEAKER_03", "timestamp": [600.9, 628.36], "sentence": " sollevando preoccupazioni sullo svolgimento delle competizioni olimpiche del 2024. Il triathlon è stato trasformato in un duathlon di ciclismo a corsa. divergenze, come dicevamo prima. Oggi c'è un'enquesta che è in corso per cercare di capire l'origine di questa degradazione."}, {"speaker": "SPEAKER_05", "timestamp": [628.36, 647.76], "sentence": " Non è la prima volta che accade. Nel 2019 a Tokyo i nuotatori protestarono contro la qualità dell'acqua. A Rio nel 2016 fece notizia la baia inquinata di Guanabara, ma un triathlon non era mai stato convertito prima in un duathlon."}, {"speaker": "SPEAKER_09", "timestamp": [647.76, 655.36], "sentence": " Combattuta ed intensa, ma alla fine la partita più importante, che vale il titolo iridato,"}], [{"speaker": "SPEAKER_09", "timestamp": [655.36, 657.38], "sentence": " si è riaggiudicata la Spagna col minimo scarto."}, {"speaker": "SPEAKER_09", "timestamp": [657.38, 665.32], "sentence": " 1-0 contro l'Inghilterra e le ragazze di Vilda, nonostante le pubbliche eliti col proprio selezionatore, scalano la vetta per alzare la Coppa del mondo di calcio."}, {"speaker": "SPEAKER_09", "timestamp": [665.32, 671.94], "sentence": " A realizzare la storica marcatura al 27° del primo tempo è Carmona, che guadagna la porta con un sinistro preciso sul secondo palo."}, {"speaker": "SPEAKER_09", "timestamp": [671.94, 676.66], "sentence": " A seguire, rigore fallito dalle iberiche e Hemp centra la traversa, ma la gara è decisa."}, {"speaker": "SPEAKER_02", "timestamp": [676.66, 686.16], "sentence": " La Spagna vince per la prima volta nella sua storia. Well, it'll go down as one of sport's most remarkable achievements. The majority of this Spanish squad were on strike 11 months ago."}, {"speaker": "SPEAKER_02", "timestamp": [686.16, 688.28], "sentence": " Now they're champions of the world."}, {"speaker": "SPEAKER_02", "timestamp": [688.28, 694.4], "sentence": " At 23 years old, Olga Carmona became the youngest player since 2011 to score in a FIFA Women's World Cup final."}, {"speaker": "SPEAKER_02", "timestamp": [694.4, 695.66], "sentence": " She is the history maker."}, {"speaker": "SPEAKER_02", "timestamp": [695.66, 697.78], "sentence": " This La Roca side are the record breakers."}, {"speaker": "SPEAKER_02", "timestamp": [697.78, 701.22], "sentence": " It brings to an end a fine tournament here in Australia and New Zealand."}, {"speaker": "SPEAKER_02", "timestamp": [701.22, 703.12], "sentence": " Sam Ashu for Euronews in Sydney."}]]}