{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 140.0}, {"start_time": 140.0, "end_time": 260.0}, {"start_time": 260.0, "end_time": 333.0}, {"start_time": 333.0, "end_time": 428.0}, {"start_time": 428.0, "end_time": 508.0}, {"start_time": 508.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 9.18], "sentence": " I bombardamenti su Sloviansk e sulle città nei pressi della centrale di Zaporizia, media a Bruxelles, starebbe per sospendere i visti turistici ai russi."}, {"speaker": "SPEAKER_00", "timestamp": [9.18, 18.12], "sentence": " I migranti tornano in massa sulla rotta balcanica. Sono migliaia al confine tra Serbia e Ungheria, come non si vedeva dal 2015."}, {"speaker": "SPEAKER_02", "timestamp": [18.12, 28.46], "sentence": " Salian 6 morti e 7 feriti. Il bilancio dell'incidente causato da un camion finito su una grigliata da aperto in un villaggio vicino Rotterdam in Olanda."}, {"speaker": "SPEAKER_00", "timestamp": [28.46, 34.96], "sentence": " Le bombe continuano a piovere sulle città del Donbass nell'est dell'Ucraina."}], [{"speaker": "SPEAKER_00", "timestamp": [34.96, 43.94], "sentence": " Qui siamo a Sloviansk, un centinaio di chilometri a nord di Donetsk, dove nella notte tra sabato e domenica alcuni palazzi e una scuola sono stati colpiti."}, {"speaker": "SPEAKER_00", "timestamp": [43.94, 48.84], "sentence": " La regione si trova senza gas e parzialmente senza acqua ed elettricità."}, {"speaker": "SPEAKER_03", "timestamp": [48.84, 57.98], "sentence": " Gli abitanti vivono con la costante paura che la propria casa venga distrutta da un missile con loro dentro."}, {"speaker": "SPEAKER_00", "timestamp": [57.98, 62.48], "sentence": " È la seconda volta che vivo un attacco."}, {"speaker": "SPEAKER_04", "timestamp": [62.48, 67.14], "sentence": " La prima è stata a Kramatorsk, quando un missile ha colpito la stazione durante l'evacuazione."}, {"speaker": "SPEAKER_00", "timestamp": [67.14, 73.04], "sentence": " Ero lì in quel momento. È stato molto più spaventoso perché è stato inaspettato. Era giorno e ho sentito l'esplosione."}, {"speaker": "SPEAKER_00", "timestamp": [73.04, 76.76], "sentence": " Qui invece mi sono svegliato solo perché ho sentito dello sporco in bocca."}, {"speaker": "SPEAKER_00", "timestamp": [76.76, 81.16], "sentence": " All'inizio non capivo cosa stesse succedendo, spiega un residente di Sloviansk."}, {"speaker": "SPEAKER_00", "timestamp": [81.16, 107.32], "sentence": " residente di Sloviansk. Ha lasciato un cratere, ben visibile il missile russo che nella notte ha colpito ancora una volta la stazione ferroviaria di Kramatorsk. Kiev accusa Mosca di non risparmiare neanche le città nei pressi della centrale nucleare di Zaporizhia. 9 grattacieli e 40 edifici privati sono stati danneggiati nell'ultimo attacco sulla sponda occidentale del fiume Dnipro, a pochi chilometri dall'impianto che sta tenendo tutti con il fiato sospeso."}, {"speaker": "SPEAKER_00", "timestamp": [107.32, 122.28], "sentence": " E mentre si attende la visita imminente di una delegazione dell'Agenzia Internazionale per l'Energia Atomica, secondo il Financial Times, l'Unione Europea sarebbe pronta a sospendere l'accordo del 2007 sui visti con Mosca già questa settimana."}, {"speaker": "SPEAKER_00", "timestamp": [122.28, 137.48], "sentence": " La decisione arriva dopo che alcuni stati membri dell'Europa orientale hanno minacciato di chiudere unilateralmente le frontiere ai turisti russi, mentre altri paesi hanno chiesto un'azione comune per impedire ai russi di entrare nell'area Schengen con visti turistici."}, {"speaker": "SPEAKER_00", "timestamp": [137.48, 150.62], "sentence": " Migliaia di persone stanno cercando di entrare nell'Unione Europea attraversando il confine serbo-ungherese Subotica, città della Serbia settentrionale."}], [{"speaker": "SPEAKER_00", "timestamp": [150.62, 159.6], "sentence": " A lanciare l'allarme è stato il quotidiano francese Le Monde che ha specificato come un numero così alto di migranti qui non si vedeva dal 2015."}, {"speaker": "SPEAKER_00", "timestamp": [159.6, 172.96], "sentence": " Allora siriani e afghani fuggivano dalla guerra, oggi nei campi improvvisati di Subotica ci sono soprattutto giovani uomini provenienti dal Maghreb che cercano di fuggire dalla povertà ma anche dall'Asia."}, {"speaker": "SPEAKER_00", "timestamp": [172.96, 176.84], "sentence": " La maggior parte di loro sogna la Francia come meta finale."}, {"speaker": "SPEAKER_00", "timestamp": [176.84, 186.12], "sentence": " Il grosso ostacolo che devono superare è la doppia recinzione alta a 4 metri eretta dal primo ministro ungherese, Viktor Orbán."}, {"speaker": "SPEAKER_00", "timestamp": [186.12, 197.92], "sentence": " Secondo Frontex, l'Agenzia Europea delle Guardie di Frontiera, da gennaio sono stati rilevati oltre 70.000 attraversamenti sulla rotta balcanica, il triplo rispetto allo stesso periodo del 2021."}, {"speaker": "SPEAKER_02", "timestamp": [197.92, 207.34], "sentence": " I combattimenti delle ultime ore a Tripoli hanno causato almeno 32 morti e 159 feriti."}, {"speaker": "SPEAKER_03", "timestamp": [207.34, 221.26], "sentence": " A fronteggiarsi sono le milizie legate al governo riconosciuto dalle Nazioni Unite, guidato da Hamid Belbe e quelle schierate dall'esecutivo di Fatih Bashaga, nominato dal Parlamento di Tobruk col sostegno del generale Khalifa Haftar."}, {"speaker": "SPEAKER_03", "timestamp": [221.26, 257.14], "sentence": " generale Khalifaftar. Mentre nella capitale si susseguono gli appelli alla calma, i siti web di informazione parlano del piano che Bashaga ha battezzato la Grande Pace e che prevede una professionale azione militare per eliminare il gruppo che sostiene il governo uscente. Dal canto suo il premier Beibe accusa Bashaga di avere innescato le violenze dopo avere rifiutato la proposta di colloqui di pace per tenere elezioni entro la fine dell'anno. Preoccupazione per l'impiego di armi pesanti sui quartieri di Tripoli è stata espressa dalle Nazioni Unite, che parlano della distruzione di sei ospedali."}, {"speaker": "SPEAKER_03", "timestamp": [257.14, 267.8], "sentence": " Il bilancio delle vittime delle piogge monsoniche e delle inondazioni in Pakistan ha raggiunto"}], [{"speaker": "SPEAKER_04", "timestamp": [267.8, 287.06], "sentence": " 1033 morti e 1527 feriti, secondo il bilancio ufficiale del governo. Tra i morti si contano 348 bambini e 207 donne. Nelle ultime 24 ore 119 persone sono rimaste uccise, altre 71 ferite in incidenti causati dalla pioggia."}, {"speaker": "SPEAKER_04", "timestamp": [287.06, 295.3], "sentence": " Sì, l'alluvione è entrata nella mia area. Sono venuto qui per salvarmi e per mettere in sicurezza il bestiame."}, {"speaker": "SPEAKER_04", "timestamp": [295.3, 303.34], "sentence": " Alcuni dei miei figli sono a casa, sul tetto, quindi li evacuerò dopo aver sistemato queste tende, spiega un pastore."}, {"speaker": "SPEAKER_04", "timestamp": [303.34, 308.0], "sentence": " Questo è lo stesso genere di inondazioni che ha colpito la zona tante volte."}, {"speaker": "SPEAKER_04", "timestamp": [308.0, 313.72], "sentence": " Già allora le case erano state distrutte e le organizzazioni non governative li avevano ricostruite per noi."}, {"speaker": "SPEAKER_04", "timestamp": [313.72, 316.62], "sentence": " Questa volta ancora le nostre abitazioni sono state sommerse."}, {"speaker": "SPEAKER_04", "timestamp": [316.62, 321.86], "sentence": " Dal 14 giugno le piogge monsoniche hanno danneggiato quasi un milione di case in Pakistan."}, {"speaker": "SPEAKER_04", "timestamp": [321.86, 332.14], "sentence": " I fiumi nelle province nord-occidentali sono straripati e le acque si stanno spostando verso le province del Punjab e del Sindh. Le attività di soccorso continuano."}, {"speaker": "SPEAKER_00", "timestamp": [332.14, 347.68], "sentence": " Sotto il grande muro di cemento della diga di Sulsem in Ariège il livello dell'acqua si è abbassato di 27 metri rispetto al normale."}], [{"speaker": "SPEAKER_01", "timestamp": [347.68, 359.36], "sentence": " Vengono quindi rilasciati importanti volumi d'acqua dai bacini idrici situati a monte. A luglio ad esempio il volume è rilasciato dai laghi dell'Ariège due volte superiore al massimo che avevamo fatto in passato."}, {"speaker": "SPEAKER_00", "timestamp": [359.36, 367.0], "sentence": " Possiamo anche dire che oggi abbiamo rilasciato più del 70% dei volumi riservati al sostegno della Garonna in secca."}, {"speaker": "SPEAKER_00", "timestamp": [367.0, 381.0], "sentence": " Questo sistema garantisce la qualità dell'acqua per l'ecosistema del bacino della Garonna, la funzionalità delle attività industriali e mantiene il livello di acqua potabile per il milione di persone rifornite dal fiume."}, {"speaker": "SPEAKER_02", "timestamp": [381.0, 388.42], "sentence": " La prima funzione dell'impianto è quella di mantenere quello che si chiama il buon stato delle acque."}, {"speaker": "SPEAKER_00", "timestamp": [388.42, 394.86], "sentence": " Il buon stato significa che c'è vita, che gli aeroni trovano acqua, che i pesci che passano dietro di me hanno acqua."}, {"speaker": "SPEAKER_00", "timestamp": [394.86, 399.66], "sentence": " Bisogna mantenere questo livello, ma questo vale anche per le attività industriali."}, {"speaker": "SPEAKER_00", "timestamp": [399.66, 406.38], "sentence": " L'esempio noto è che c'è bisogno di acqua in una centrale nucleare come Golfesce, quindi c'è anche bisogno di mantenere i livelli."}, {"speaker": "SPEAKER_01", "timestamp": [406.38, 419.4], "sentence": " Ma non è tutto. La guerra in Ucraina, la crisi energetica, il fatto che molti reattori nucleari siano chiusi per manutenzione e l'impennata dei prezzi del gas fanno sì che l'idroelettrico sia ancora più importante."}, {"speaker": "SPEAKER_00", "timestamp": [419.4, 427.0], "sentence": " E la principale energia rinnovabile in Francia nel 2019 ha rappresentato l'11% della produzione di elettricità del paese."}, {"speaker": "SPEAKER_03", "timestamp": [427.0, 438.04], "sentence": " Sei morti e sette feriti, il bilancio dell'incidente causato da un camion finito sabato fuoristrada nel villaggio di New Beirland, a 15 km da Rotterdam."}], [{"speaker": "SPEAKER_00", "timestamp": [438.04, 446.4], "sentence": " Secondo la ricostruzione della polizia, il veicolo targa spagnola avrebbe superato un'argine prima di finire su una festa di quartiere, congreghiata all'aperto."}, {"speaker": "SPEAKER_02", "timestamp": [446.4, 455.4], "sentence": " Viviamo in una città limitrofa e tutti abbiamo sentito le sirene, poi abbiamo guardato su internet per vedere cosa stava succedendo."}, {"speaker": "SPEAKER_00", "timestamp": [455.4, 459.48], "sentence": " Poi c'è stato uno shock enorme. Quello che è successo ha dell'incredibile."}, {"speaker": "SPEAKER_00", "timestamp": [459.48, 466.0], "sentence": " È una tragedia per le persone, ma anche per l'autista che ha causato l'incidente. Di certo non l'ha fatto riliberatamente."}, {"speaker": "SPEAKER_02", "timestamp": [466.0, 471.56], "sentence": " È terribile. È terribile."}, {"speaker": "SPEAKER_02", "timestamp": [471.56, 476.64], "sentence": " Tutti sono colpiti e sono in lutto per le persone di questo villaggio, dove di solito non succede nulla."}, {"speaker": "SPEAKER_02", "timestamp": [476.64, 479.66], "sentence": " Non ci sono quasi mai furti o cose terribili."}, {"speaker": "SPEAKER_02", "timestamp": [479.66, 483.32], "sentence": " E all'improvviso accade un evento del genere e tutti sono in allarme."}, {"speaker": "SPEAKER_02", "timestamp": [483.32, 487.48], "sentence": " Tutti nella zona sono rimasti colpiti e scioccati."}, {"speaker": "SPEAKER_02", "timestamp": [487.48, 498.94], "sentence": " Secondo un testimone, i residenti hanno anche tentato di linciare l'autista spagnolo, 46 anni, che non era sotto l'effetto di alcolici al momento dell'incidente."}, {"speaker": "SPEAKER_02", "timestamp": [498.94, 505.4], "sentence": " La compagnia del camion ha affermato che è stato costretto a sterzare a un incrocio per evitare l'impatto con un altro furgone."}, {"speaker": "SPEAKER_02", "timestamp": [505.4, 516.66], "sentence": " Una storia dimenticata, sebbene esempio di convivenza tra culture e religioni diverse,"}], [{"speaker": "SPEAKER_03", "timestamp": [516.66, 531.76], "sentence": " è quello che rievoca la processione della Madonna di Trapani nel quartiere di Lagoletta, Tunisi. Una cerimonia che risale al tempo in cui i 130.000 italo-tunisini, tra i quali i genitori dell'attrice Claudia Cardinale, vivevano in un rapporto alla pari con i locali rispetto ai coloni francesi."}, {"speaker": "SPEAKER_01", "timestamp": [531.76, 541.82], "sentence": " Gli italiani condividevano il suo statuto di inferiorità, tra virgolette, voluta dal protetorato."}, {"speaker": "SPEAKER_03", "timestamp": [541.82, 565.88], "sentence": " Alfonso Campisi, professore di civiltà italiana e discendente da coloni siciliani, ha trascorso due decenni a ricostruire questa vicenda. Alla fine ne ha tratto un documentario Siciliani d'Africa, proiettato a Tunisi proprio alla presenza di Claudia Cardinale. Secondo Campisi, il modo in cui la Tunisia ha affrontato l'arrivo degli stranieri ha qualche cosa da insegnarci ancora oggi."}, {"speaker": "SPEAKER_00", "timestamp": [565.88, 577.06], "sentence": " Volevo mostrare che la Tunisia è stata un paese che ha accolto una massa di poveri, non solo dalla Sicilia, ma anche dalla Grecia, dalla Corsica, dalla Spagna, perfino dalla Russia."}, {"speaker": "SPEAKER_03", "timestamp": [577.06, 586.78], "sentence": " Gli italiani sono arrivati in Tunisia in diverse ondate tra il XIX e il XX secolo."}, {"speaker": "SPEAKER_03", "timestamp": [586.78, 592.68], "sentence": " Molti erano artigiani, muratori, meccanici o contadini partiti dall'Italia per sfuggire alla povertà."}, {"speaker": "SPEAKER_03", "timestamp": [592.68, 600.28], "sentence": " La maggior parte di loro ha lasciato la Tunisia dopo l'indipendenza, quando ai tunisini è stata data la priorità negli impieghi pubblici e nella proprietà della terra."}]]}