{"chapters": [{"start_time": 0.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 90.0}, {"start_time": 90.0, "end_time": 230.0}, {"start_time": 230.0, "end_time": 308.0}, {"start_time": 308.0, "end_time": 502}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 7.22], "sentence": " La crisi del grano e l'aumento dei prezzi delle materie prime alimentari sono l'altra faccia della guerra in Ucraina."}, {"speaker": "SPEAKER_02", "timestamp": [7.22, 17.34], "sentence": " Nei servizi che seguono parliamo di questo e di altro, come di autosufficienza produttiva e politiche agricole nazionali ed europee da rivedere."}, {"speaker": "SPEAKER_02", "timestamp": [17.34, 32.56], "sentence": " Per guardare oltre la crisi abbiamo sentito anche il vice direttore della FAO Maurizio Martina."}], [{"speaker": "SPEAKER_02", "timestamp": [32.56, 53.68], "sentence": " Non solo morti, sfollati, distruzione, forse crimini di guerra che un tribunale internazionale dovrà stabilire. L'invasione russa in Ucraina ha innescato un'altra guerra, quella del grano, molto più subdola, che potrebbe mettere a rischio la sicurezza alimentare in diversi paesi del mondo e il cui effetto sui prezzi delle materie prime alimentari potrebbe essere lungo."}, {"speaker": "SPEAKER_02", "timestamp": [53.68, 78.12], "sentence": " Il rischio di un'esplosione di grano è di oltre 80 milioni. 35 milioni sono destinati all'export, pari a circa il 23% dell'export mondiale di grano."}, {"speaker": "SPEAKER_02", "timestamp": [78.12, 89.98], "sentence": " Insieme all'Ucraina, la Russia controlla un terzo dell'export mondiale di grano, un dato che alla luce degli ultimi eventi preoccupa."}, {"speaker": "SPEAKER_02", "timestamp": [89.98, 103.96], "sentence": " L'Egitto, Algeria e Indonesia, solo per fare alcuni esempi, sono fortemente dipendenti dal grano russo e malgrado le rassicurazioni e i gesti di buona volontà di Mosca, il Cairo, per esempio, vuole diversificare le fonti di approvvigionamento."}], [{"speaker": "SPEAKER_02", "timestamp": [103.96, 116.52], "sentence": " L'Ucraina, chiamata anche il granaio d'Europa, ospita un terzo del suolo più fertile del mondo e peraltro leader mondiale nella produzione di olio di girasole, orzo e mais."}, {"speaker": "SPEAKER_02", "timestamp": [116.52, 121.2], "sentence": " Va da sé che il conflitto in Ucraina è da vincere anche su questo terreno."}, {"speaker": "SPEAKER_02", "timestamp": [121.2, 129.82], "sentence": " La crisi del grano e dei cereali a livello globale comincia da qui."}, {"speaker": "SPEAKER_03", "timestamp": [129.82, 139.88], "sentence": " Dai campi prossimi al raccolto non verrà lo stesso prodotto degli altri anni a causa dei danni inferti al suolo coltivato da carri armati e mezzi di artiglieria russi."}, {"speaker": "SPEAKER_03", "timestamp": [139.88, 146.06], "sentence": " Questa fattoria ucraina vicino Mikolaev si estende per 4000 ettari."}, {"speaker": "SPEAKER_03", "timestamp": [146.06, 152.6], "sentence": " Una buona parte della sua superficie ha subito danni tali da richiedere interventi immediati, come spiega la proprietaria."}, {"speaker": "SPEAKER_03", "timestamp": [152.6, 161.6], "sentence": " Prima di tutto è impossibile vendere il raccolto e poi non ci sono soldi per riparare l'impianto di lavorazione distrutto."}, {"speaker": "SPEAKER_03", "timestamp": [161.6, 168.2], "sentence": " Inoltre chi potrebbe ripararlo non vive qui, questa è considerata zona di guerra, nessuno accetta di venirci a lavorare."}, {"speaker": "SPEAKER_03", "timestamp": [168.2, 189.44], "sentence": " Nell'azienda ci lavorano in 76 e fino all'anno scorso si producevano 12.000 tonnellate di grano all'anno. Nei magazzini è rimasta una scorta di 2.000 tonnellate, ma con la ferrovia fuori uso e i porti bloccati è come se non ci fossero."}, {"speaker": "SPEAKER_03", "timestamp": [189.44, 215.7], "sentence": " Per le Nazioni Unite il rischio è quello di andare verso una crisi alimentare globale, uno scenario apocalittico scatenato dalla guerra in Ucraina. Michelle Bachelet, alta commissaria delle Nazioni Unite per i diritti umani. Si prevede che il numero di persone gravemente insicure dal punto di vista alimentare crescerà da 276 milioni all'inizio del 2022 a 323 milioni nel corso dell'anno."}, {"speaker": "SPEAKER_03", "timestamp": [215.7, 226.46], "sentence": " Nonostante i molti colloqui immediati dalla Turchia, Mosca e Kiev non hanno ancora trovato un accordo per permettere alle navi cariche di grano in uscita dall'Ucraina di attraversare in sicurezza il Mar Nero."}, {"speaker": "SPEAKER_02", "timestamp": [226.46, 239.5], "sentence": " La crisi del grano è un'arma non convenzionale, la cui gestione può cambiare equilibri mondiali strategici sullo scacchiere geopolitico internazionale."}], [{"speaker": "SPEAKER_02", "timestamp": [239.5, 249.38], "sentence": " Ne sono consapevoli i leader mondiali, tant'è che all'indomani del vertice straordinario dei 27 a fine maggio, il premier italiano Mario Draghi dichiarava."}, {"speaker": "SPEAKER_00", "timestamp": [249.38, 268.12], "sentence": " La sicurezza alimentare per l'Africa, per quanto ci riguarda, è importante anche da un punto di vista strategico, perché la tesi che viene diffusa è che l'eventuale carestia dipenda dalle sanzioni, quando noi sappiamo che le sanzioni dipendono dalla guerra."}, {"speaker": "SPEAKER_00", "timestamp": [268.12, 278.4], "sentence": " E io credo che molti di questi paesi non sono dalla parte dell'Occidente, molti dei paesi africani non sono dalla parte dell'Occidente."}, {"speaker": "SPEAKER_00", "timestamp": [278.4, 283.84], "sentence": " L'avete visto nelle votazioni delle Nazioni Unite, gran parte di loro si è astenuta."}, {"speaker": "SPEAKER_00", "timestamp": [283.84, 307.9], "sentence": " Le Nazioni Unite, gran parte di loro si è astenuta. Quindi ciò che l'alleanza vorrebbe fare è portarli dalla parte nostra. Ma il punto qui è questo, che se si perde la guerra sulla sicurezza alimentare non ci sarà mai nessuna speranza che questi paesi possano venire dalla parte dell'alleanza, perché si sentiranno naturalmente traditi."}, {"speaker": "SPEAKER_02", "timestamp": [307.9, 315.66], "sentence": " Sul fronte più operativo c'è in campo anche la FAO."}], [{"speaker": "SPEAKER_01", "timestamp": [315.66, 354.94], "sentence": " La FAO non ha mai smesso di aiutare gli agricoltori in Ucraina, a dirlo a Euronews il vice direttore dell'agenzia ONU Maurizio Martina che ricorda come guerra, cambiamento climatico e shock siano i tre fattori contro cui la FAO combatte per stabilizzare produzioni e raccolti agricoli nel mondo. Non abbiamo mai smesso di lavorare in Ucraina, abbiamo un centinaio di operatori che lavorano quotidianamente con un piano di assistenza agli agricoltori ucraini, in particolare nell'area dell'est del paese, quella più compromessa dal conflitto."}, {"speaker": "SPEAKER_01", "timestamp": [354.94, 370.3], "sentence": " Distribuiamo sementi, distribuiamo vaccini per gli animali, aiutiamo gli agricoltori ad esempio a ritornare alla terra dove magari purtroppo quei terreni sono stati anche il teatro del conflitto."}, {"speaker": "SPEAKER_01", "timestamp": [370.3, 380.44], "sentence": " Pensi che ad esempio stiamo aiutando a trasformare una parte del grano che purtroppo è fermo da settimane in quel paese in farina."}, {"speaker": "SPEAKER_01", "timestamp": [380.44, 408.42], "sentence": " Negli ultimi dieci anni la produzione di grano è aumentata in tutto il mondo e sono cresciuti anche gli stock. Sappiamo tutti che anche prima di questa guerra i prezzi di alcuni beni agricoli primari come il grano purtroppo stavano già aumentando. Già il Covid aveva aumentato con la crisi energetica, con l'aumento dei costi energetici, il costo di questi beni."}, {"speaker": "SPEAKER_01", "timestamp": [408.42, 426.18], "sentence": " Il problema che noi rischiamo di avere nel 2023 è un problema di approvvigionamento, perché le produzioni, le quantità rischiano anche di essere in diminuzione, non solo per la guerra in Ucraina, ma anche per il fatto climatico."}, {"speaker": "SPEAKER_00", "timestamp": [426.18, 470.04], "sentence": " Dallo scoppio della guerra in Ucraina si sente sempre più spesso parlare della necessità di raggiungere l'autosufficienza produttiva. Basti un dato per tutti, l'Ucraina produce 102 milioni di tonnellate di grano contro i 52 milioni europei, al netto di una conformazione geografica sicuramente favorevole l'Ucraina e l'Europa. Dobbiamo sapere che le politiche agricole europee in questi lunghi anni sono state politiche importanti che spesso hanno molto aiutato alcuni settori dell'agricoltura europea."}, {"speaker": "SPEAKER_01", "timestamp": [470.04, 478.54], "sentence": " Sicuramente il tema di un migliore equilibrio negli approvvigionamenti anche europei va posto."}, {"speaker": "SPEAKER_01", "timestamp": [478.54, 487.18], "sentence": " Bisogna guardare però produzione per produzione, realtà per realtà, senza però pensare che l'Europa possa far da sola."}, {"speaker": "SPEAKER_02", "timestamp": [487.18, 493.8], "sentence": " Da soli mai, in un mondo globalizzato e interconnesso, ciascuno deve fare la sua parte."}]]}