{"chapters": [{"start_time": 0.0, "end_time": 12.0}, {"start_time": 12.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 166.0}, {"start_time": 166.0, "end_time": 302.0}, {"start_time": 302.0, "end_time": 457.0}, {"start_time": 457.0, "end_time": 606}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 9.06], "sentence": " La jihad islamica rivendica il lancio di razzi verso Gerusalemme. L'organizzazione intende reagire duramente all'uccisione del comandante Manzur nella striscia di Gaza."}, {"speaker": "SPEAKER_02", "timestamp": [9.06, 19.46], "sentence": " I bombardamenti russi della centrale nucleare di Saporizia mettono a rischio la stabilità del reattore, il presidente Zelensky promette. Sono dei criminali, chiederemo nuove sanzioni."}], [{"speaker": "SPEAKER_02", "timestamp": [19.46, 29.12], "sentence": " Due manifestazioni in Italia chiedono giustizia per l'ambulante nigeriano ucciso da un italiano. Il razzismo torna anche al centro della contesa elettorale."}, {"speaker": "SPEAKER_00", "timestamp": [29.12, 38.14], "sentence": " Orgoglio gay nelle città d'Europa. Questo weekend la comunità LGBT ha festeggiato ma anche ricordato l'eccidio di Christopher Street."}, {"speaker": "SPEAKER_02", "timestamp": [38.14, 51.08], "sentence": " La Jihad islamica rivendica il lancio di razzi verso Gerusalemme. In una nota l'organizzazione avvisa Israele dell'intenzione di reagire duramente all'uccisione di Khaled Mansour,"}], [{"speaker": "SPEAKER_00", "timestamp": [51.08, 54.0], "sentence": " comandante militare avvenuto nella striscia di Gaza."}, {"speaker": "SPEAKER_00", "timestamp": [54.0, 64.42], "sentence": " Nella notte la Jihad ha sparato un solo razzo, ma alle prime luci dell'alba è partita un'altra offensiva destinazione Gerusalemme e la città israeliana di Sderot."}, {"speaker": "SPEAKER_00", "timestamp": [64.42, 71.18], "sentence": " passiva destinazione Gerusalemme e la città israeliana di Sderot. I sistemi di difesa Iron Dome hanno intercettato due razzi sparati da Gaza che non avrebbero causato vittime."}, {"speaker": "SPEAKER_00", "timestamp": [71.18, 88.48], "sentence": " Il bilancio della violenza a Gaza è salito a 29 morti, tra questi sei bambini, secondo quanto riferito dalle autorità sanitarie nel territorio gestito dagli islamisti di Hamas, mentre sono oltre 250 le persone ferite."}, {"speaker": "SPEAKER_00", "timestamp": [88.48, 95.98], "sentence": " Queste cifre sono state rese note col completamento delle operazioni di soccorso in un edificio di Rafah, nel sud della striscia, distrutto nei combattimenti."}, {"speaker": "SPEAKER_00", "timestamp": [95.98, 100.8], "sentence": " Nel palazzo in questione sono stati recuperati i cadaveri di otto persone, tra cui tre donne."}, {"speaker": "SPEAKER_00", "timestamp": [100.8, 121.48], "sentence": " Intanto il primo ministro israeliano, Yair Lapid, ha tenuto una riunione del gabinetto di sicurezza. L'esercito israeliano ha avvertito che le operazioni aeree contro i militanti a Gaza potrebbero durare una settimana. Gli scontri a fuoco si susseguono nella peggiore escalation dalla guerra dello scorso anno."}, {"speaker": "SPEAKER_00", "timestamp": [121.48, 126.02], "sentence": " guerra dello scorso anno."}, {"speaker": "SPEAKER_02", "timestamp": [126.02, 140.76], "sentence": " Nel suo discorso notturno il presidente Zelensky afferma che la situazione intorno alla centrale nucleare di Zaporizia si sta aggravando. Kiev e Mosca si sono recentemente accusate a vicenda di aver colpito il più grande sito nucleare d'Europa, provocando l'arresto del reattore."}, {"speaker": "SPEAKER_00", "timestamp": [140.76, 170.56], "sentence": " Purtroppo la situazione intorno alla centrale è grave. I terroristi russi sono stati i primi al mondo a usare la centrale elettrica, la più grande d'Europa, per il terrore. Porteremo l'attenzione del mondo su questo e insisteremo su nuove sanzioni contro la Russia per aver creato una tale minaccia globale. Sono estremamente preoccupato per il bombardamento della più grande centrale nucleare d'Europa che sottolinea un rischio molto reale di un disastro nucleare, ha affermato in una nota"}], [{"speaker": "SPEAKER_02", "timestamp": [170.56, 174.12], "sentence": " il direttore generale della IEA, Raffael Mariano Grossi."}, {"speaker": "SPEAKER_02", "timestamp": [174.12, 184.3], "sentence": " In un tweet il capo della politica estera europea, Giuseppe Borrell, ha definito le attività militari una violazione grave e irresponsabile delle regole di sicurezza nucleare e delle norme internazionali."}, {"speaker": "SPEAKER_02", "timestamp": [184.3, 207.94], "sentence": " Le forze russe hanno iniziato un assalto sabato a Bakhmut e Avdivka, due città chiave nella regione orientale di Donetsk, e hanno continuato ad attaccare altre città ucraine. Nel frattempo due delle tre navi che trasportavano migliaia di tonnellate di mais dall'Ucraina sono ancorate a nord di Istanbul in attesa di ispezione. La Navistar, battente bandiera di Panama, che sta trasportando 33.000 tonnellate di grano in Irlanda ha lasciato ad essa venerdì."}, {"speaker": "SPEAKER_02", "timestamp": [207.94, 213.52], "sentence": " Il rojan battente bandiera maltese è arrivato vicino Istanbul poco dopo il navistar."}, {"speaker": "SPEAKER_02", "timestamp": [213.52, 238.2], "sentence": " Un terzo mercantile ha fatto il viaggio inverso, la Fulmar S, è arrivata al porto di Chernomorsk in Ucraina. Un paio di manifestazioni si sono tenute in Italia per chiedere giustizia per la morte di un ambulante nigeriano ucciso in strada da un italiano."}, {"speaker": "SPEAKER_02", "timestamp": [238.2, 246.48], "sentence": " L'aggressore, Filippo Ferlazzo, era noto per problemi psichiatrici e gli inquirenti sembrano aver scartato la pista dell'omicidio per motivi razziali."}, {"speaker": "SPEAKER_02", "timestamp": [246.48, 250.5], "sentence": " L'uomo avrebbe aggredito Alika Ogorchuvu perché infastidito."}, {"speaker": "SPEAKER_02", "timestamp": [250.5, 258.06], "sentence": " L'aggressore, che ha strangolato la vittima di fronte a diverse persone che hanno filmato l'evento, resta in carcere perché è considerato socialmente pericoloso."}, {"speaker": "SPEAKER_02", "timestamp": [258.06, 295.58], "sentence": " Alcune associazioni vorrebbero costituirsi parte civile nel processo perché ritengono che l'aggressione fosse provocata da motivi razziali, ma la stessa vedova della vittima non vuole esprimersi su questa accusa ed ha invece affermato di non aver mai vissuto esperienze di razzismo prima della tragica aggressione. Quello che è certo è che queste tematiche entrano nella campagna elettorale che si avvicina e potrebbero ulteriormente avvelenarla. Alle marce non hanno partecipato molte persone, ma l'impatto mediatico che ha avuto l'omicidio anche sulla stampa internazionale ha riportato il razzismo al centro della scena, anche per la differente posizione fra i due schieramenti di centrodestra e centrosinistra sul tema immigrazione."}, {"speaker": "SPEAKER_01", "timestamp": [295.58, 314.8], "sentence": " Espirato sabato Archie Buttersby, il dodicenne britannico al centro di una disperata battaglia legale fra la famiglia e i tribunali inglesi, che a quattro mesi dalla morte cerebrale del ragazzo"}], [{"speaker": "SPEAKER_01", "timestamp": [314.8, 319.5], "sentence": " hanno deciso di staccare le macchine che lo tenevano in una vita vegetativa."}, {"speaker": "SPEAKER_02", "timestamp": [319.5, 332.38], "sentence": " Archie è morto oggi alle 12.15, ha detto alla televisione Holy Dance, la madre del ragazzo, che era in coma e irreversibile presso il Royal London Hospital."}, {"speaker": "SPEAKER_01", "timestamp": [332.38, 350.7], "sentence": " tutti i ricorsi legali davanti alla giustizia britannica ed europea, per opporsi alla cessazione delle cure e per poi chiederne il trasferimento in una struttura di cure palliative."}, {"speaker": "SPEAKER_01", "timestamp": [350.7, 354.36], "sentence": " La coppia è stata sostenuta da organizzazioni cristiane."}, {"speaker": "SPEAKER_01", "timestamp": [354.36, 359.12], "sentence": " L'ospedale è stato molto chiaro sul fatto che non c'erano altre opzioni."}, {"speaker": "SPEAKER_00", "timestamp": [359.12, 370.54], "sentence": " Il governo francese ha istituito una squadra di crisi per affrontare una siccità storica che ha lasciato oltre 100 comuni a corto di acqua potabile."}, {"speaker": "SPEAKER_00", "timestamp": [370.54, 379.48], "sentence": " I camion stanno trasportando acqua in quelle aree, poiché non è rimasto più nulla nei tubi, a detta del ministro per la transizione ecologica."}, {"speaker": "SPEAKER_01", "timestamp": [379.48, 385.5], "sentence": " Siamo in un contesto che non corrisponde più a nessuna abitudine."}, {"speaker": "SPEAKER_00", "timestamp": [385.5, 387.72], "sentence": " Non abbiamo mai vissuto una siccità come questa."}, {"speaker": "SPEAKER_01", "timestamp": [387.72, 392.64], "sentence": " E la cattiva notizia è che per quanto si possa prevedere, non c'è motivo di pensare che si fermerà."}, {"speaker": "SPEAKER_00", "timestamp": [392.64, 401.18], "sentence": " L'ondata di caldo che ha invaso la Francia da giugno ha portato gli alberi a perdere le foglie, creando scenari tipicamente autunnali."}, {"speaker": "SPEAKER_00", "timestamp": [401.18, 429.4], "sentence": " A Roma intanto residenti e turisti provano a trarre refrigerio dalle numerose fontane sul territorio. 16 città, incluse famose destinazioni turistiche italiane come Firenze e Palermo, sono in allerta rossa, poiché le temperature hanno superato i 40 gradi. Il ministro olandese delle infrastrutture, Mark Harbers, ha invitato i connazionali a dedicare meno tempo a farsi la doccia, a non lavare le auto o innaffiare il giardino."}, {"speaker": "SPEAKER_00", "timestamp": [429.4, 438.12], "sentence": " Anche i proprietari di case galleggianti sul Reno debbono affrontare un problema crescente a caso dell'aumento delle temperature."}, {"speaker": "SPEAKER_00", "timestamp": [438.12, 448.0], "sentence": " La siccità, infine, ha causato grossi problemi sul fiume Danubio, i cui livelli sono vicini al minimo storico."}, {"speaker": "SPEAKER_02", "timestamp": [448.0, 466.0], "sentence": " L'Europa ricorda il Christopher Street Day, uno dei crimini più odiosi contro la comunità gay. Nella città di Hamburgo circa 250.000 persone hanno celebrato con una"}], [{"speaker": "SPEAKER_02", "timestamp": [466.0, 476.12], "sentence": " lunga parata che ha attraversato il centro città, il giorno dell'orgoglio. Dopo due anni di pandemia quest'anno ha partecipato un numero particolarmente elevato di gruppi, secondo gli organizzatori."}, {"speaker": "SPEAKER_02", "timestamp": [476.12, 497.8], "sentence": " I manifestanti hanno chiesto maggiore accettazione e uguaglianza di tutte le sessualità e identità di genere. E migliaia di persone sono scese in strada nella città costiera meridionale di Brighton, nel Regno Unito. Anche qui una prima volta dopo tre anni la gente si è messa in fila per le strade per assistere alla sfilata di carri allegorici che quest'anno ha avuto come temi l'amore, le proteste e l'unità."}, {"speaker": "SPEAKER_02", "timestamp": [497.8, 532.04], "sentence": " Centinaia di migliaia di partecipanti alla festa si sono riversati anche nelle strade di Stoccolma. Quest'estate è tornato il festival Stockholm Pride con il tema celebrare i colori. Molti spettatori hanno poi affollato gli storici canali di Amsterdam per celebrare la Canal Parade, una flottiglia Pride di 80 barche decorate con colori vivaci."}, {"speaker": "SPEAKER_00", "timestamp": [532.04, 551.82], "sentence": " Migliaia di artisti si sono riuniti a Edimburgo per l'inizio del più grande festival artistico al mondo. Il Fringe Festival vedrà oltre 3.000 spettacoli da 58 paesi per celebrare il suo 75° anniversario. Per gli artisti presenti, prendere parte all'evento della durata di un mese è estremamente costoso e per questo molti non riescono a partecipare."}, {"speaker": "SPEAKER_00", "timestamp": [551.82, 559.84], "sentence": " Abbiamo dovuto raccogliere molti soldi per portare qui il nostro spettacolo piuttosto grande."}, {"speaker": "SPEAKER_02", "timestamp": [559.84, 569.32], "sentence": " Penso ci sia l'opportunità per la città di essere un po' più coinvolta e supportare maggiormente gli artisti, il che sarebbe bello."}, {"speaker": "SPEAKER_00", "timestamp": [569.32, 572.94], "sentence": " L'alloggio è il vero killer. Occorre una buona cornice di pubblico."}, {"speaker": "SPEAKER_02", "timestamp": [572.94, null], "sentence": " Se non lo ottieni, se viene fuori uno spettacolo che non vende, potresti potenzialmente perdere molto di money."}]]}