{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 121.0}, {"start_time": 121.0, "end_time": 211.0}, {"start_time": 211.0, "end_time": 369.0}, {"start_time": 369.0, "end_time": 454.0}, {"start_time": 454.0, "end_time": 522.0}, {"start_time": 522.0, "end_time": 582.0}, {"start_time": 582.0, "end_time": 613}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 8.0], "sentence": " Udienza generale del Papa e polemiche. Nel suo intervento il pontefice prega per Dugina, la figlia dell'ideologo di Putin uccisa da un'autobomba."}, {"speaker": "SPEAKER_03", "timestamp": [8.0, 18.0], "sentence": " Sesto mese di guerra in Ucraina. Kiev celebra i 31 anni della sua indipendenza dall'Unione Sovietica e teme attacchi russi."}, {"speaker": "SPEAKER_03", "timestamp": [18.0, 27.84], "sentence": " Johnson e Biden annunciano altri aiuti militari all'Ucraina. Gli Stati Uniti portano oltre 13 miliardi e mezzo di dollari, la somma donata."}], [{"speaker": "SPEAKER_05", "timestamp": [27.84, 39.96], "sentence": " All'udienza generale Papa Francesco prega per Daria Dughina, figlia dell'ideologo di Putin, uccisa da un'autobomba nella notte tra sabato e domenica scorse a Mosca."}, {"speaker": "SPEAKER_05", "timestamp": [39.96, 45.22], "sentence": " E le sue parole sono un maglio per chi dipinge il conflitto in Ucraina con un solo colore."}, {"speaker": "SPEAKER_01", "timestamp": [45.22, 50.12], "sentence": " La pazzia di tutte le parti, perché la guerra è una pazzia."}, {"speaker": "SPEAKER_01", "timestamp": [50.12, 54.02], "sentence": " E nessuno che in guerra può dire no, io non sono pazzo."}, {"speaker": "SPEAKER_01", "timestamp": [54.02, 68.72], "sentence": " Penso, quella povera ragazza volata in aria per una bomba che era sotto il sedile della macchina a Mosca. Gli innocenti pagano la guerra."}, {"speaker": "SPEAKER_05", "timestamp": [68.72, 85.0], "sentence": " L'ambasciatore ucraino in Vaticano, Andriy Yurash, definisce deludente il discorso del pontefice e in un tweet scrive che non si possono mettere assieme le categorie degli aggrediti con quelle degli aggressori, delle vittime e dei carnefici, degli stupratori e degli stuprati."}, {"speaker": "SPEAKER_05", "timestamp": [85.0, 90.88], "sentence": " Come è possibile, aggiunge, citare l'ideologia dell'imperialismo russo come vittima innocente?"}, {"speaker": "SPEAKER_05", "timestamp": [90.88, 96.18], "sentence": " Ma l'intervento di Papa Francesco è un appello a fermare la guerra, rivolto a entrambe le parti."}, {"speaker": "SPEAKER_01", "timestamp": [96.18, 111.22], "sentence": " Paolo Sipico, che si intraprendano passi concreti per mettere fine alla guerra e scongiurare il rischio di un disastro nucleare a Saperizia."}, {"speaker": "SPEAKER_05", "timestamp": [111.22, 119.68], "sentence": " A sei mesi dall'inizio del conflitto la preghiera del Pontefice è per l'Ucraina e la Russia perché trovino la forza di perseguire la pace."}, {"speaker": "SPEAKER_03", "timestamp": [119.68, 132.66], "sentence": " Kiev festeggia, per quanto possa farlo un paese in guerra, il 31° anniversario della sua indipendenza, che quest'anno coincide anche con il sesto mese dell'invasione russa."}], [{"speaker": "SPEAKER_03", "timestamp": [132.66, 140.62], "sentence": " Coprifuoco e avvertimenti non hanno impedito al presidente ucraino Volodymyr Zelensky di lanciare un forte messaggio alla nazione."}, {"speaker": "SPEAKER_02", "timestamp": [140.62, 148.34], "sentence": " Stiamo resistendo da sei mesi, è difficile per noi, ma abbiamo stretto i pugni e lottato per il nostro destino, dice il Presidente."}, {"speaker": "SPEAKER_03", "timestamp": [148.34, 155.52], "sentence": " Ogni nuovo giorno è una nuova ragione per non arrendersi, perché dopo averne passate tante, dobbiamo per forza arrivare alla fine."}, {"speaker": "SPEAKER_03", "timestamp": [155.52, 170.18], "sentence": " Qual è la fine della guerra per noi? Prima dicevamo la pace, ora diciamo la vittoria. Non cercheremo un'intesa con i terroristi. Nonostante il risveglio al suono delle sirene, dei raid aerei, i residenti della capitale non vogliono mollare dopo sei mesi di conflitto."}, {"speaker": "SPEAKER_02", "timestamp": [170.18, 176.66], "sentence": " Essere indipendenti significa pensare, parlare, fare ciò che si vuole, anche in tempo di guerra."}, {"speaker": "SPEAKER_03", "timestamp": [176.66, 178.82], "sentence": " Questo è ciò che fa l'Ucraina, dice un uomo."}, {"speaker": "SPEAKER_00", "timestamp": [178.82, 184.82], "sentence": " I miei amici stanno tutti combattendo in prima linea."}, {"speaker": "SPEAKER_03", "timestamp": [184.82, 197.62], "sentence": " Io non posso dire che sono stanca, loro hanno il diritto di essere stanchi e noi dobbiamo aiutare, fare donazioni, pagare le tasse e continuare a combattere perché se ci fermiamo i russi si stabiliranno qui, spiega una ragazza."}, {"speaker": "SPEAKER_03", "timestamp": [197.62, 208.66], "sentence": " Per paura che la Russia possa approfittare di questa giornata per lanciare un importante attacco sulla capitale, molti civili hanno lasciato Kiev nei giorni scorsi."}, {"speaker": "SPEAKER_02", "timestamp": [208.66, 220.26], "sentence": " Bruxelles ha celebrato il giorno dell'indipendenza dell'Ucraina con una straordinaria dimostrazione di sostegno al paese vittima della guerra."}], [{"speaker": "SPEAKER_02", "timestamp": [220.26, 228.82], "sentence": " La famosa statua del Manneke Pis era vestita con i colori nazionali ucraini e sulla Grand Place è stata esposta una gigantesca bandiera ucraina."}, {"speaker": "SPEAKER_02", "timestamp": [228.82, 233.3], "sentence": " L'ambasciatore ucraino ha affermato che il sostegno dell'Unione Europea ha sorpreso la Russia."}, {"speaker": "SPEAKER_00", "timestamp": [233.3, 242.74], "sentence": " Penso sia stato un grande errore di calcolo da parte della Russia pensare che l'Unione Europea sia debole, incapace."}, {"speaker": "SPEAKER_00", "timestamp": [242.74, 280.58], "sentence": " pensare che l'Unione Europea sia debole, incapace. L'Unione ha dimostrato la possibilità di stare insieme, di restare unita e di andare avanti. L'Europa è stata dalla parte dell'Ucraina sin dal primo giorno di guerra. Ha compiuto passi senza precedenti per aiutare Kiev, tra cui accettare tutti i rifugiati dall'Ucraina, fornire aiuti finanziari e umanitari, consentire finanziamenti per forniture di armi, punire la Russia con sanzioni finanziarie, bancarie e tecnologiche, di vieto di importazione di petrolio russo."}, {"speaker": "SPEAKER_02", "timestamp": [280.58, 291.06], "sentence": " La Presidente della Commissione Europea ha inviato un videomessaggio agli ucraini, in cui ha promesso sostegno continuo da parte dell'Unione."}, {"speaker": "SPEAKER_02", "timestamp": [291.06, 313.06], "sentence": " C'è molto da fare, ma possiamo farlo insieme. L'Europazione di energia dalla Russia e poiché molti Stati membri vanno verso una recessione economica, la Russia sta mettendo sotto pressione l'Unione a causa dell'aumento dei prezzi dell'energia."}, {"speaker": "SPEAKER_04", "timestamp": [313.06, 318.0], "sentence": " Discussioni su obiettivi e strategie dell'Unione europea sono al momento in atto."}, {"speaker": "SPEAKER_05", "timestamp": [318.0, 328.28], "sentence": " In realtà vediamo che c'è un gruppo di paesi che vuole portare la vittoria all'Ucraina e c'è un altro gruppo che invece vuole la pace con la Russia."}, {"speaker": "SPEAKER_02", "timestamp": [328.28, 338.64], "sentence": " Ora, questi due obiettivi sono sostanzialmente molto diversi perché se si vuole che vinca l'Ucraina significa che deve essere sconfitta la Russia militarmente e schiacciata economicamente."}, {"speaker": "SPEAKER_02", "timestamp": [338.64, 341.76], "sentence": " E non si possono certo tenere buoni rapporti con Mosca."}, {"speaker": "SPEAKER_02", "timestamp": [341.76, 349.46], "sentence": " Se invece si auspica la pace con la Russia probabilmente occorre fare concessioni alla Russia o almeno costringere l'Ucraina a farne."}, {"speaker": "SPEAKER_02", "timestamp": [349.46, 360.22], "sentence": " Secondo l'analista, la guerra ha già cambiato l'Europa in modo significativo. Un esempio è l'adesione di Svezia e Finlandia alla Nato. Tuttavia il grande dilemma resta il seguente."}, {"speaker": "SPEAKER_02", "timestamp": [360.22, 369.52], "sentence": " Come saranno le relazioni tra Unione Europea e Russia a lungo termine?"}], [{"speaker": "SPEAKER_03", "timestamp": [369.52, 379.9], "sentence": " Una visita sorpresa, la terza dall'inizio del conflitto, quella del primo ministro britannico Boris Johnson a Kiev in occasione della festa dell'indipendenza ucraina."}, {"speaker": "SPEAKER_03", "timestamp": [379.9, 387.14], "sentence": " Johnson ha annunciato personalmente al presidente ucraino Volodymyr Zelensky ulteriori 66 milioni di euro in aiuti militari."}, {"speaker": "SPEAKER_03", "timestamp": [387.14, 394.1], "sentence": " Su Twitter ha lanciato un messaggio. L'Ucraina può e vincerà la guerra. Gli esperti non lo escludono."}, {"speaker": "SPEAKER_02", "timestamp": [394.1, 401.4], "sentence": " La Russia ha esteso la sua presa su alcune zone dell'Ucraina. All'inizio della guerra occupava circa l'8% del paese."}, {"speaker": "SPEAKER_03", "timestamp": [401.4, 426.84], "sentence": " Oggi la cifra si aggira intorno al 20%. Ha quindi esteso la sua presa a est e ha conquistato territori molto importanti anche a sud. Tuttavia l'Ucraina resiste, si è dimostrata molto resistente, è riuscita a consolidare il sostegno internazionale e al momento, almeno tra gli ucraini, c'è ancora la forte sensazione che alla fine vincerà. Si sta davvero trasformando in una prova di forza e resilienza per vedere chi sarà in grado di resistere più a lungo."}, {"speaker": "SPEAKER_03", "timestamp": [426.84, 449.98], "sentence": " Ma se la bandiera ucraina dall'inizio del conflitto."}, {"speaker": "SPEAKER_03", "timestamp": [449.98, 460.46], "sentence": " Due città, Donetsk e Kharkiv, duramente colpite dai combattimenti, la prima è sotto il controllo"}], [{"speaker": "SPEAKER_02", "timestamp": [460.46, 486.16], "sentence": " russo dal 2014. Due squadre di calcio che sotto i rispettivi colori hanno riportato lo sport nell'Ucraina in guerra. Shakhtar e Metali stanno pareggiato 0 a 0 allo stadio olimpico di Kiev nel primo match della Premier League del paese prima del fischio d'inizio. Le parole del presidente Zelensky. Noi dice non ci inchineremo mai alla bandiera di un altro paese. Gloria all'Ucraina."}, {"speaker": "SPEAKER_05", "timestamp": [486.16, 493.96], "sentence": " Il risultato non è importante. I tifosi, come Jaroslav, sperano che le partite servano a qualcosa di più importante."}, {"speaker": "SPEAKER_05", "timestamp": [493.96, 499.16], "sentence": " Molti tifosi di calcio stanno combattendo al fronte in questo momento, dice."}, {"speaker": "SPEAKER_05", "timestamp": [499.16, 502.6], "sentence": " Il campionato dà sostegno ai soldati e ai feriti. Lo trovo importante."}, {"speaker": "SPEAKER_00", "timestamp": [502.6, 507.9], "sentence": " Possiamo usare il calcio come piattaforma per gridare al mondo ciò che sta accadendo in Ucraina."}, {"speaker": "SPEAKER_05", "timestamp": [507.9, 520.08], "sentence": " Lo stadio era chiuso al pubblico, così come accadrà in tutte le altre partite che si giocheranno tra Kiev e Leopoli nella parte occidentale più sicura del paese, anche se non completamente a riparo da eventuali attacchi."}, {"speaker": "SPEAKER_04", "timestamp": [520.08, 529.68], "sentence": " Prima il panico, poi le lamentele. Un vero incubo, hanno raccontato i passeggeri rimasti"}], [{"speaker": "SPEAKER_04", "timestamp": [529.68, 534.22], "sentence": " bloccati per ore martedì sera nell'euro tunnel tra il Regno Unito e la Francia."}, {"speaker": "SPEAKER_04", "timestamp": [534.22, 547.6], "sentence": " Come si vede nel video, le persone con bagagli e animali domestici al seguito, alla fine sono stati trasferiti però dal personale ferroviario su un altro convoglio attraverso una galleria di emergenza dopo aver abbandonato le loro auto."}, {"speaker": "SPEAKER_04", "timestamp": [547.6, 556.42], "sentence": " A provocare il disguido, un allarme a bordo scattato sul convoglio in viaggio da Calea a Folkestone, che ha costretto il treno a fermarsi sotto la manica."}, {"speaker": "SPEAKER_04", "timestamp": [556.42, 561.86], "sentence": " Un portavoce di Eurotunnel ha fatto sapere che ora tutti i servizi sono tornati operativi."}, {"speaker": "SPEAKER_04", "timestamp": [561.86, 568.1], "sentence": " Questi incidenti di solito sono molto più comuni sui treni che trasportano camion rispetto a quelli con auto private."}, {"speaker": "SPEAKER_04", "timestamp": [568.1, 576.98], "sentence": " Secondo la compagnia, le sciatolle agli allarmi del treno sono scattati per ragioni ancora poco chiare su quanto accadute. È stata così aperta un'inchiesta."}, {"speaker": "SPEAKER_04", "timestamp": [576.98, 585.1], "sentence": " Il cuore del primo imperatore è arrivato a Brasilia."}], [{"speaker": "SPEAKER_03", "timestamp": [585.1, 601.16], "sentence": " In occasione del bicentenario dell'indipendenza brasiliana, che si celebra il prossimo 7 settembre, il presidente Jair Bolsonaro ha colto il cuore contenuto in un'urna dorata di Pietro IV. Il sovrano portoghese dichiarò nel 1822 l'indipendenza di quella che era allora una colonia."}]]}