{"chapters": [{"start_time": 0.0, "end_time": 84.0}, {"start_time": 84.0, "end_time": 175.0}, {"start_time": 175.0, "end_time": 250.0}, {"start_time": 250.0, "end_time": 363.0}, {"start_time": 363.0, "end_time": 463.0}, {"start_time": 463.0, "end_time": 599}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 6.94], "sentence": " Ingenti quantità di gas si stanno riversando nel Mar Baltico a causa di tre perdite distinte nei gasdotti Nord Stream 1 e 2."}, {"speaker": "SPEAKER_03", "timestamp": [6.94, 15.02], "sentence": " I sismologi svedesi e danesi hanno segnalato due forti picchi di attività sottomarina che potrebbero essere ricondotte alle esplosioni e hanno ipotizzato un sabotaggio."}, {"speaker": "SPEAKER_03", "timestamp": [15.02, 24.78], "sentence": " La presidente della Commissione Europea, Ursula von der Leyen, ha dichiarato che se le tre perdite rilevate nei gasdotti Nord Stream sono un'azione di sabotaggio, ci sarà la risposta più forte possibile."}, {"speaker": "SPEAKER_03", "timestamp": [24.78, 25.3], "sentence": " nei gasdotti Nord Stream sono un'azione di sabotaggio, ci sarà la risposta più forte possibile."}, {"speaker": "SPEAKER_03", "timestamp": [25.3, 49.3], "sentence": " La von der Leyen ha rilasciato queste dichiarazioni dopo aver parlato telefonicamente con il primo ministro danese, che poche ore prima aveva insinuato che le esplosioni del gasdotto fossero un atto di sabotaggio. Anche il primo ministro svedese ha dichiarato che le perdite sono probabilmente un atto deliberato e da ricondurre ad un sabotaggio. Abbiamo preso in considerazione fonti svedesi, ma abbiamo anche preso nota di informazioni provenienti dai nostri contatti con la Danimarca."}, {"speaker": "SPEAKER_03", "timestamp": [49.3, 54.42], "sentence": " E sulla base di queste siamo giunti alla conclusione che si tratta probabilmente di un atto deliberato."}, {"speaker": "SPEAKER_03", "timestamp": [54.42, 80.72], "sentence": " Le autorità danesi e svedesi hanno emesso avvisi di navigazione, dopo che sono state rilevate due perdite inspiegabili sul gasdotto Nord Stream 1, che il Cremlino ha chiuso all'inizio del mese per un periodo di tempo indefinitoito come ritorsione alle sanzioni occidentali. Le segnalazioni sono arrivate poco dopo la rilevazione di un'altra perdita di gas da un secondo gasdotto, il Nord Stream 2, un progetto molto controverso che è stato congelato dal governo tedesco pochi giorni prima dell'invasione russa dell'Ucraina e non è mai diventato operativo."}, {"speaker": "SPEAKER_04", "timestamp": [80.72, 107.96], "sentence": " È diventato operativo. struttura, una volta regime, a novembre aiuterà Varsavia a rendersi indipendente dal gas russo."}], [{"speaker": "SPEAKER_01", "timestamp": [107.96, 119.6], "sentence": " Il primo ministro polacco, Mateusz Morawiecki, ha detto che con il nuovo gasdotto si apre una nuova era di sovranità energetica e di maggiore sicurezza, nel senso più ampio del termine."}, {"speaker": "SPEAKER_04", "timestamp": [119.6, 142.56], "sentence": " Un concetto sottolineato anche dalla responsabile della Direzione Generale per l'Energia dell'Unione Europea, Jorgensen, che ha ricordato come la guerra russa in Ucraina abbia reso incerte le forniture di gas da Mosca, usate, secondo Bruxelles, per destabilizzare le economie europee."}, {"speaker": "SPEAKER_00", "timestamp": [142.56, 146.24], "sentence": " Il messaggio che stiamo inviando afferma che la Russia non avrà successo."}, {"speaker": "SPEAKER_02", "timestamp": [146.24, 158.34], "sentence": " Varsavia già nel 2019 aveva disdetto il contratto con Gazprom, ma è con le sanzioni contro Mosca seguite la guerra in Ucraina che il gigante energetico russo ha completamente chiuso i rubinetti."}, {"speaker": "SPEAKER_04", "timestamp": [158.34, 163.92], "sentence": " Fino all'anno scorso le forniture russe rappresentavano ancora quasi la metà del consumo polacco."}, {"speaker": "SPEAKER_04", "timestamp": [163.92, 171.36], "sentence": " Il nuovo gasdotto appena inaugurato fornirà 2,4 miliardi di metri cubi all'anno, circa il 15% del consumo nazionale."}, {"speaker": "SPEAKER_01", "timestamp": [171.36, 180.58], "sentence": " Sono ormai quasi 100.000 i cittadini russi che hanno attraversato il confine con il Kazakistan"}], [{"speaker": "SPEAKER_01", "timestamp": [180.58, 187.22], "sentence": " da quando Vladimir Putin ha annunciato una parziale mobilitazione dei riservisti per combattere in Ucraina insieme alla Georgia."}, {"speaker": "SPEAKER_01", "timestamp": [187.22, 196.58], "sentence": " Il Kazakistan è finora la destinazione in cui più fuggiaschi si sono riversati nel timore di una chiamata alle armi che molti temono assai più estesa rispetto agli annunci."}, {"speaker": "SPEAKER_01", "timestamp": [196.58, 206.78], "sentence": " La mobilitazione è stata annunciata come parziale, ma secondo i documenti sembrerebbe essere totale e le parole del presidente non corrispondono a ciò che è scritto sulla carta."}, {"speaker": "SPEAKER_01", "timestamp": [206.78, 211.48], "sentence": " Chi è qui teme che presto i confini verranno chiusi, allora nessuno potrà più attraversarli."}, {"speaker": "SPEAKER_01", "timestamp": [211.48, 228.04], "sentence": " Il presidente Cazzaco ha assicurato che il suo paese, in passato legato a Mosca da rapporti di stretta cooperazione, garantirà l'assistenza e la sicurezza di quanti fuggono dalla mobilitazione, condannando nel frattempo apertamente i referendum tenuti in Donbass per l'annessione alla Federazione russa."}, {"speaker": "SPEAKER_01", "timestamp": [228.04, 237.26], "sentence": " L'integrità territoriale degli stati deve essere inviolabile, questo è il principio chiave e ne ho sempre parlato apertamente nell'arena internazionale."}, {"speaker": "SPEAKER_01", "timestamp": [237.26, 248.74], "sentence": " Intanto il Ministero degli Interni Cazzaco ha assicurato che il paese non rimanderà in patria coloro che si sottraggono alla mobilitazione, a meno che non siano ricercati all'estero per accuse penali."}, {"speaker": "SPEAKER_02", "timestamp": [248.74, 259.28], "sentence": " L'Occidente le ha definite consultazioni farsa, ma non sembra esserci alcuna sorpresa nei referendum organizzati dal Cremlino."}], [{"speaker": "SPEAKER_02", "timestamp": [259.28, 271.28], "sentence": " Secondo le commissioni elettorali create dalle amministrazioni filorusse, oltre il 90% dei votanti si sarebbe espresso a favore dell'annessione alla Russia delle quattro regioni ucraine occupate dall'esercito di Mosca."}, {"speaker": "SPEAKER_02", "timestamp": [271.28, 292.38], "sentence": " Nel tentativo di dare ulteriore legittimità a questo voto, il governo russo ha fatto votare gli ucraini che salvare le persone dei territori in cui si sta svolgendo questo referendum è al centro dell'attenzione della società russa e di tutto il paese."}, {"speaker": "SPEAKER_02", "timestamp": [292.38, 315.56], "sentence": " La salvezza promessa dal presidente russo però risuona come una messa in scena ingannevole sia per la comunità internazionale che per il governo di Kiev. La cosa principale è che queste azioni, queste votazioni, questa decisione di Putin non avranno alcuna influenza sulla politica, sulla diplomazia e sull'azione dell'Ucraina sul campo di battaglia, ha sottolineato il ministro degli esteri ucraino, Kuleva."}, {"speaker": "SPEAKER_01", "timestamp": [315.56, 323.22], "sentence": " Da Bruxelles fanno intanto sapere che nessuno riconoscerà il risultato della consultazione."}, {"speaker": "SPEAKER_02", "timestamp": [323.22, 335.28], "sentence": " Anzi, l'Unione Europea è andata oltre e, stando al portavoce del capo della politica estera Borrella, ci saranno conseguenze per tutti coloro che parteciperanno a referendum illegali e illegittimi."}, {"speaker": "SPEAKER_02", "timestamp": [335.28, 341.88], "sentence": " Attualmente i territori occupati militarmente dalla Russia rappresentano il 20% dell'Ucraina."}, {"speaker": "SPEAKER_02", "timestamp": [341.88, 358.82], "sentence": " La dichiarazione di annessione, dicono diverse fonti, avverrà tra pochi giorni, forse proprio questo venerdì. Intanto in un clima sempre più teso, l'ex presidente russo Medvedev ancora una volta ha lanciato una minaccia, quello dell'uso delle armi atomiche, per difendere se necessario l'integrità territoriale della Russia."}, {"speaker": "SPEAKER_05", "timestamp": [358.82, 369.9], "sentence": " I membri del Consiglio di Sicurezza delle Nazioni Unite hanno denunciato la Russia martedì a seguito delle sue affermazioni,"}], [{"speaker": "SPEAKER_05", "timestamp": [369.9, 378.94], "sentence": " secondo cui i residenti della regione ucraina occupate avrebbero sostenuto in modo schiacciante l'adesione a Mosca, il referendum organizzati. L'ONU presenterà una risoluzione di condanna."}, {"speaker": "SPEAKER_00", "timestamp": [378.94, 387.8], "sentence": " Parlando durante una riunione del Consiglio di Sicurezza delle Nazioni Unite, il presidente Volodymyr Zelensky ha affermato che l'Ucraina non può negoziare con la Russia su queste basi."}, {"speaker": "SPEAKER_00", "timestamp": [387.8, 400.82], "sentence": " Il riconoscimento da parte della Russia degli pseudo referendum come regolari, l'attuazione del cosiddetto scenario di Crimea e l'ennesimo tentativo di annettere il territorio ucraino significa che non c'è nulla di cui parlare con l'attuale presidente della Russia."}, {"speaker": "SPEAKER_05", "timestamp": [400.82, 432.26], "sentence": " della Russia. Linda Thomas-Greenfield, ambasciatrice degli Stati Uniti presso le Nazioni Unite, ha definito i referendum falsi e ha affermato che erano predeterminati da Mosca. Anche il segretario di Stato americano Blinken ha promesso martedì che l'Occidente non riconoscerà mai l'annessione russa del territorio ucraino. Il segretario generale della Nato, Stoltenberg, ha espresso il suo sostegno all'Ucraina e ha affermato che i referendum sull'annessione organizzati da Mosca sono una finzione, una palese violazione del diritto internazionale."}, {"speaker": "SPEAKER_05", "timestamp": [432.26, 435.7], "sentence": " Tutto questo è una grave escalation del conflitto adesso."}, {"speaker": "SPEAKER_05", "timestamp": [435.7, 447.12], "sentence": " I funzionari insediati da Mosca nelle regioni ora rivendicano il sostegno quasi totale tra coloro che hanno preso parte alle contestate votazioni."}, {"speaker": "SPEAKER_05", "timestamp": [447.12, 461.24], "sentence": " Funzionari pro Mosca hanno affermato che tutte e quattro le regioni occupate dell'Ucraina hanno votato per unirsi alla Russia, con percentuali che vanno dall'88 al 97%, fino al 99% di Donetsk."}, {"speaker": "SPEAKER_01", "timestamp": [461.24, 481.14], "sentence": " Quando vinse le presidenziali del 2018, Jair Messias Bolsonaro, non era certo l'ultimo arrivato nella politica brasiliana, era stato deputato federale di Rio de Janeiro dal 1990, prima di coniare lo slogan che lo avrebbe accompagnato alla carica più alta del paese."}], [{"speaker": "SPEAKER_01", "timestamp": [481.14, 505.88], "sentence": " più alta del paese. Per il Brasile soprattutto, per Dio soprattutto, il mio voto è sigri da Bolsonaro nei suoi comizi, abile politico e retroincendiario, nonostante i danni fisici, riuscirà a trarre vantaggio dall'accoltellamento subito all'inizio della campagna elettorale, conducendo il paese a una radicale svolta a destra, anche grazie al sostegno della Chiesa Evangelica."}, {"speaker": "SPEAKER_01", "timestamp": [505.88, 512.12], "sentence": " Nel suo primo mese in carica, Bolsonaro firmerà un decreto per rendere più agevole il possesso di armi da fuoco."}, {"speaker": "SPEAKER_01", "timestamp": [512.12, 518.28], "sentence": " La sua posizione sull'uso della forza letale per l'autodifesa di cittadini e forze dell'ordine è chiara."}, {"speaker": "SPEAKER_01", "timestamp": [518.28, 523.14], "sentence": " Un'arma difende più della nostra vita, difende la nostra libertà, dichiarerà in merito."}, {"speaker": "SPEAKER_01", "timestamp": [523.14, 531.76], "sentence": " nostra vita, difende la nostra libertà, dichiarerà in merito. Liberista in economia, Bolsonaro favorisce le industrie estrattive e agricole, minimizzando l'emergenza climatica."}, {"speaker": "SPEAKER_01", "timestamp": [531.76, 544.68], "sentence": " È un errore ritenere che l'Amazzonia sia patrimonio dell'umanità ed è un'idea sbagliata, confermata dagli scienziati, affermare che le nostre foreste amazzoniche siano i polmoni del mondo, dichiarerà al Palazzo di Vetro delle Nazioni Unite a New York."}, {"speaker": "SPEAKER_00", "timestamp": [544.68, 548.68], "sentence": " siano i polmoni del mondo, dichiarerà al Palazzo di Vetro delle Nazioni Unite a New York."}, {"speaker": "SPEAKER_01", "timestamp": [548.68, 551.68], "sentence": " Ugualmente sottovalutata sarà l'emergenza Covid."}, {"speaker": "SPEAKER_01", "timestamp": [551.68, 559.42], "sentence": " Con una gestione lassista che segnerà gli ultimi anni del suo mandato, Bolsonaro si schernisce perfino quando è lui a contrarre la malattia."}, {"speaker": "SPEAKER_01", "timestamp": [559.42, 564.58], "sentence": " Dopo la pugnalata non sarà una piccola influenza ad abbatterli, dichiarerà."}, {"speaker": "SPEAKER_00", "timestamp": [564.58, 572.3], "sentence": " Alla fine dell'emergenza il Brasile sarà il secondo paese per numero di morti, quasi 700 mila, cifra superata solo dagli Stati Uniti."}, {"speaker": "SPEAKER_01", "timestamp": [572.3, 582.18], "sentence": " Ma a prescindere dall'esito delle elezioni, il nome di Jair Messias Bolsonaro si è già guadagnato un posto nella storia del Brasile in questo primo quarto del ventunesimo secolo."}, {"speaker": "SPEAKER_01", "timestamp": [582.18, 590.5], "sentence": " Gli ultimi quattro anni lo hanno reso simbolo di un ultraliberismo di destra che nel paese potrebbe essere ancora lontano dal terminare il suo corso."}]]}