{"chapters": [{"start_time": 0.0, "end_time": 60.0}, {"start_time": 60.0, "end_time": 120.0}, {"start_time": 120.0, "end_time": 180.0}, {"start_time": 180.0, "end_time": 215.0}, {"start_time": 215.0, "end_time": 250.0}, {"start_time": 250.0, "end_time": 290}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 12.9], "sentence": " Il Ministero della Difesa russo ha comunicato l'entrata in servizio definitiva di Avangard, il sistema di missili balistici intercontinentali dispiegato nella regione di Orenburg, negli Urali meridionali."}, {"speaker": "SPEAKER_01", "timestamp": [12.9, 25.88], "sentence": " Avangard era stato presentato a marzo 2018 dal presidente Vladimir Putin, che spiegava come questi missili fossero in grado di volare attraverso gli strati densi dell'atmosfera fino a una velocità di 32.000 km orari."}, {"speaker": "SPEAKER_01", "timestamp": [25.88, 33.44], "sentence": " L'annuncio arriva dopo l'attacco mirato ad alcuni siti strategici essenziali per la consegna delle armi dell'Occidente a Kiev."}, {"speaker": "SPEAKER_01", "timestamp": [33.44, 38.36], "sentence": " Secondo il Ministero della Difesa, tutti i siti designati sono stati colpiti."}, {"speaker": "SPEAKER_01", "timestamp": [38.36, 57.7], "sentence": " Ai vertici militari incontrati venerdì, Putin ha chiesto di avanzare proposte nel medio e lungo termine per quella che la Russia chiama ancora operazione speciale in Ucraina e uno dei 16 missili non intercettato dai sistemi di difesa ucraini durante i bombardamenti di venerdì ha causato quattro morti, tra cui un bambino, nella città di Kriviri."}, {"speaker": "SPEAKER_02", "timestamp": [57.7, 69.34], "sentence": " Il cancelliere tedesco Olaf Scholz ha inaugurato a Wilhelmshaven in bassa Sassonia il primo impianto di rigassificazione del paese,"}], [{"speaker": "SPEAKER_02", "timestamp": [69.34, 75.8], "sentence": " che dovrebbe immettere nella rete di distribuzione circa il 6% del fabbisogno annuo dell'intera Germania."}, {"speaker": "SPEAKER_00", "timestamp": [75.8, 88.04], "sentence": " Si tratta del primo effetto del cambio di politica energetica in seguito alla guerra in Ucraina, che ha portato a sostituire le forniture russe via gasdotto con quelle statunitensi, via navi metaniere."}, {"speaker": "SPEAKER_00", "timestamp": [88.04, 99.44], "sentence": " Il cancelliere ha ricordato che scopo principale della nuova politica energetica è quello di non dipendere dalle forniture russe effettuate attraverso le condutture di Nord Stream e Nord Stream 2."}, {"speaker": "SPEAKER_02", "timestamp": [99.44, 108.96], "sentence": " Entrambe le infrastrutture a fine settembre scorso sono state messe fuori uso da una serie di esplosioni, molto probabilmente di natura dolosa."}, {"speaker": "SPEAKER_02", "timestamp": [108.96, 118.36], "sentence": " Su chi abbia effettivamente sabotato l'impianto restano le accuse incrociate, con Mosca che punta l'indice sugli Stati Uniti e i paesi della Nato."}, {"speaker": "SPEAKER_00", "timestamp": [118.36, 129.54], "sentence": " Nuova irruzione degli attivisti legati al movimento internazionale ambientalista Extinction Rebellion."}], [{"speaker": "SPEAKER_00", "timestamp": [129.54, 134.28], "sentence": " Questa volta ad essere preso di mira è stato un impianto chimico nel sud della Francia."}, {"speaker": "SPEAKER_00", "timestamp": [134.28, 139.02], "sentence": " La fabbrica di proprietà della multinazionale Arkema si trova vicino a Lione."}, {"speaker": "SPEAKER_00", "timestamp": [139.02, 153.7], "sentence": " La protesta è stata indetta per sensibilizzare l'opinione pubblica, l'amministrazione locale e il governo sul pericolo di questo impianto che, secondo alcuni dati rilevati, sta inquinando la zona con rifiuti chimici e sostanze non biodegradabili."}, {"speaker": "SPEAKER_00", "timestamp": [153.7, 176.12], "sentence": " Siamo entrati in 130 nell'area protetta, dice questo attivista. Siamo qui per denunciare l'inquinamento di aria, acqua e latte materno con il Perfuor, un agente chimico che la Francia non ha ancora messo al bando. Diversi attivisti sono stati fermati. Questa forma di protesta, considerata illegale, rispecchia azioni ben più radicali adottate di recente da altri gruppi ecologisti in tutta Europa."}, {"speaker": "SPEAKER_00", "timestamp": [176.12, 190.48], "sentence": " Secondo mandato per Leo Varadkar, nominato primo ministro dell'Irlanda, sostituisce Michael Martin a capo del governo dal giugno del 2020."}], [{"speaker": "SPEAKER_00", "timestamp": [190.48, 198.0], "sentence": " Apertamente gay di origini indiane, Varadkar, 43 anni, è il leader del partito di centrodestra Fine Gale."}, {"speaker": "SPEAKER_00", "timestamp": [198.0, 201.36], "sentence": " Era già stato premier tra il 2017 e il 2020."}, {"speaker": "SPEAKER_00", "timestamp": [201.36, 217.9], "sentence": " 2017 e il 2020. Proprio alle elezioni del febbraio del 2020 nessun partito aveva ottenuto la maggioranza dei seggi in Parlamento, anche per il particolare sistema elettorale irlandese che si basa sul voto singolo trasferibile. La sagrada famiglia Barcellona ha illuminato"}], [{"speaker": "SPEAKER_00", "timestamp": [217.9, 227.16], "sentence": " per la prima volta le sue due nuove torri. Alte 135 metri sono dedicate agli evangelisti Luke e Marco. Completate recentemente, svettano sulla città."}, {"speaker": "SPEAKER_00", "timestamp": [227.16, 235.78], "sentence": " Come parte del complesso centrale, le torri degli evangelisti, quattro in tutto, circondano quella di Gesù, rendendole le terze più alte del Tempio."}, {"speaker": "SPEAKER_00", "timestamp": [235.78, 247.4], "sentence": " Progettate da Gaudì, ciascuna di loro termina con la corrispondente figura del Tetramorfo, figure che l'iconografia e l'arte cristiane hanno utilizzato per secoli per rappresentare gli evangelisti."}, {"speaker": "SPEAKER_00", "timestamp": [247.4, 261.42], "sentence": " Una sfida per nulla scontata, alla fine però la Croazia si è giudicata al terzo posto del Mondiale 2022 in Qatar, battendo il Marocco per 2 a 1."}]]}