{"chapters": [{"start_time": 0.0, "end_time": 93.0}, {"start_time": 93.0, "end_time": 176.0}, {"start_time": 176.0, "end_time": 260.0}, {"start_time": 260.0, "end_time": 474.0}, {"start_time": 474.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 6.28], "sentence": " Dove il libero mercato non regge l'urto del conflitto ucraino, arriva lo Stato, almeno in Germania."}, {"speaker": "SPEAKER_03", "timestamp": [6.28, 16.8], "sentence": " Il governo tedesco ha infatti annunciato che assumerà il controllo delle raffinerie di petrolio russe Rosneft, operative nel paese, al fine di assicurare l'approvvigionamento energetico nazionale."}, {"speaker": "SPEAKER_01", "timestamp": [16.8, 28.62], "sentence": " Ed è per questo che è importante che ora facciamo tutto il possibile per garantire che l'approvvigionamento energetico della Germania funzioni e questo vale anche per la lavorazione del greggio."}, {"speaker": "SPEAKER_03", "timestamp": [28.62, 39.62], "sentence": " La cosa importante è che con questa decisione il sito di Schwedt sarà messo in sicurezza, vorrei dire questo soprattutto ai lavoratori della raffineria e alle loro famiglie e naturalmente alla città e alla regione."}, {"speaker": "SPEAKER_00", "timestamp": [39.62, 50.02], "sentence": " Il governo ha deciso di porre le raffinerie Rosneft, tra cui quella di Schwedt nel Brandeburgo, sotto l'amministrazione fiduciaria dell'Agenzia federale che gestisce le reti energetiche."}, {"speaker": "SPEAKER_03", "timestamp": [50.02, 55.26], "sentence": " Ma Olaf Scholz e il ministro dell'economia Abeck hanno anche parlato di piani per il futuro."}, {"speaker": "SPEAKER_01", "timestamp": [55.26, 70.24], "sentence": " 100 milioni di euro saranno messi a disposizione per una trasformazione infrastrutturale, per rendere questa regione un'area prospera anche nella fase successiva al petrolio."}, {"speaker": "SPEAKER_03", "timestamp": [70.24, 76.78], "sentence": " Oltre a Schwedt, il governo federale sta prendendo il controllo delle raffinerie di Karlsruhe e Voburg."}, {"speaker": "SPEAKER_01", "timestamp": [76.78, 85.84], "sentence": " L'intervento federale si sviluppa nel contesto dell'embargo petrolifero contro la Russia a causa della guerra in Ucraina, che entrerà in vigore il 1 gennaio 2023."}, {"speaker": "SPEAKER_03", "timestamp": [85.84, 91.12], "sentence": " La Germania si è impegnata a livello europeo a non utilizzare il petrolio degli oleodotti russi."}, {"speaker": "SPEAKER_01", "timestamp": [91.12, 95.86], "sentence": " Non una posizione monolitica est."}], [{"speaker": "SPEAKER_03", "timestamp": [95.86, 108.52], "sentence": " Al contrario, durante l'incontro tra il presidente russo Putin e il leader cinese Xi Jinping in Uzbekistan, gli alleati orientali, Cina, India, Turchia, hanno manifestato più di una perplessità sulla guerra in Ucraina."}, {"speaker": "SPEAKER_03", "timestamp": [108.52, 118.94], "sentence": " A quasi sette mesi dall'inizio del conflitto, Putin si trova in una situazione politica difficile, con gli amici che restano tali, ma che esprimono riserve sul suo operato."}, {"speaker": "SPEAKER_01", "timestamp": [118.94, 133.62], "sentence": " Conosco la vostra posizione riguardo al conflitto in Ucraina e le vostre preoccupazioni che sollevate costantemente. Faremo tutto ciò che è in nostro potere affinché tutto questo finisca il prima possibile, ha dichiarato il presidente russo."}, {"speaker": "SPEAKER_03", "timestamp": [133.62, 153.4], "sentence": " E abbiamo parlato molte volte al telefono del fatto che la democrazia, la diplomazia, il dialogo, tutte queste cose sono tali da avere un impatto sul mondo, ha detto il primo ministro indiano Narendra Modi."}, {"speaker": "SPEAKER_01", "timestamp": [153.4, 173.6], "sentence": " Anche la Turchia spende da tempo il suo ruolo di mediazione tra Mosca e Kiev, tanto che il presidente Erdogan ha in più di un'occasione offerto il suo aiuto per organizzare un incontro con il presidente ucraino Vlody Mirzelensky. Dal canto suo la Cina si è detta disposta a collaborare per garantire più stabilità a un mondo turbolento."}, {"speaker": "SPEAKER_03", "timestamp": [173.6, 182.12], "sentence": " Il primo ministro ungherese Viktor Orbán ha reagito alla risoluzione del Parlamento"}], [{"speaker": "SPEAKER_00", "timestamp": [182.12, 185.18], "sentence": " europeo che condanna l'Ungheria definendola uno scherzo."}, {"speaker": "SPEAKER_00", "timestamp": [185.18, 193.28], "sentence": " A Belgrado il premier Maggiaro ha ricevuto l'ordine al merito della Repubblica di Serbia dal presidente Aleksandr Vucic per aver promosso le relazioni fra i due paesi."}, {"speaker": "SPEAKER_02", "timestamp": [193.28, 201.28], "sentence": " Lo stanno facendo per la seconda o terza volta, adottare decisioni di condanna dell'Ungheria al Parlamento europeo."}, {"speaker": "SPEAKER_00", "timestamp": [201.28, 206.54], "sentence": " Pensavamo che questo avesse un significato, ma ora lo guardiamo come uno scherzo."}, {"speaker": "SPEAKER_02", "timestamp": [206.54, 216.9], "sentence": " La risoluzione approvata giovedì alla sessione del Parlamento europeo affermava che l'Ungheria non è più una democrazia a tutti gli effetti, ma una cosiddetta autocrezia elettorale."}, {"speaker": "SPEAKER_00", "timestamp": [216.9, 222.08], "sentence": " Il premier ungherese ha anche criticato la politica sanzionatoria dell'Unione europea nella capitale serba."}, {"speaker": "SPEAKER_01", "timestamp": [222.08, 225.14], "sentence": " Le sanzioni sono introdotte dal più forte contro il più debole, ma quando si guarda dell'Unione Europea nella capitale serba."}, {"speaker": "SPEAKER_03", "timestamp": [225.14, 235.38], "sentence": " Le sanzioni sono introdotte dal più forte contro il più debole, ma quando si guarda al settore energetico, allora vediamo che noi europei siamo in realtà dei nani che impongono sanzioni al colosso dell'energia."}, {"speaker": "SPEAKER_03", "timestamp": [235.38, 257.46], "sentence": " Orbán, in un incontro con i simpatizzanti, ha affermato che l'Unione Europea comincerà a sgretolarsi entro il 2030 e che da quel momento in poi l'Ungheria investirà più soldi di quanti ne preleva, quindi l'adesione dovrebbe essere riconsiderata. Ha anche affermato che Fidesz potrebbe rimanere al potere fino al 2060 e che occorre preparare i nuovi dirigenti."}, {"speaker": "SPEAKER_00", "timestamp": [257.46, 267.46], "sentence": " Le luci si accendono sulla lungimirante politica di risparmio energetico di alcune municipalità greche"}], [{"speaker": "SPEAKER_01", "timestamp": [267.46, 273.86], "sentence": " che con minimi aggiustamenti stimano di ridurre il consumo energetico di circa il 10%."}, {"speaker": "SPEAKER_04", "timestamp": [273.86, 281.54], "sentence": " Nasce anche la figura del funzionario dell'energia che qui a Eleni con Argyrupoli ci illustra queste scelte."}, {"speaker": "SPEAKER_04", "timestamp": [281.54, 289.04], "sentence": " Abbiamo deciso di ridurre la temperatura dell'acqua delle piscine portandola a 26 gradi, che è il minimo consentito in Grecia."}, {"speaker": "SPEAKER_04", "timestamp": [289.04, 296.94], "sentence": " Negli edifici dell'amministrazione pubblica l'aria condizionata è fissata a 27 gradi d'estate e 19 d'inverno."}, {"speaker": "SPEAKER_04", "timestamp": [296.94, 307.86], "sentence": " Nelle scuole il riscaldamento verrà ridotto di un grado, cosa che permetterà un risparmio di energia pari a circa 10%. Nei centri sportivi le luci si spegneranno alle 22."}, {"speaker": "SPEAKER_04", "timestamp": [307.86, 317.76], "sentence": " Qui le lampade dell'illuminazione pubblica sono state sostituite con lampadine a LED con un risparmio annuale stimato in 4000 MW."}, {"speaker": "SPEAKER_04", "timestamp": [317.76, 323.74], "sentence": " Piccoli cambiamenti che permettono di evitare di spegnere le luci pubbliche la notte."}, {"speaker": "SPEAKER_04", "timestamp": [323.74, 329.7], "sentence": " Era un'idea priva di senso, in primo luogo per ragioni di sicurezza e protezione contro la criminalità."}, {"speaker": "SPEAKER_00", "timestamp": [329.7, 335.32], "sentence": " Per di più i cittadini continuano a pagare le tasse e si aspettano e pretendono certi servizi."}, {"speaker": "SPEAKER_00", "timestamp": [335.32, 340.2], "sentence": " Non possiamo semplicemente ridurre questi servizi in virtù di certe politiche."}, {"speaker": "SPEAKER_04", "timestamp": [340.2, 351.78], "sentence": " Certo, possiamo ridurre il volume dell'illuminazione durante la notte, non c'è bisogno di avere un'illuminazione intensa alle 3, quando in strada non c'è traffico, andremo più trosto in questo senso."}, {"speaker": "SPEAKER_04", "timestamp": [351.78, 364.3], "sentence": " Non è tutto, il Ministero dell'Interno metterà a disposizione su una piattaforma specifica i dati relativi al consumo di ciascun edificio pubblico e chi riuscirà a fare economie verrà premiato con extra fondi."}, {"speaker": "SPEAKER_04", "timestamp": [364.3, 366.76], "sentence": " e chi riuscirà a fare economia verrà premiato con extra fondi."}, {"speaker": "SPEAKER_04", "timestamp": [366.76, 377.58], "sentence": " Sole, mare e bollette del gas meno care cresce il numero degli europei che si trasferisce in Spagna, complice oggi il costo della vita decisamente meno caro."}, {"speaker": "SPEAKER_04", "timestamp": [377.58, 381.34], "sentence": " Qui siamo a Calpe, vicino ad Alicante, nella Costa Blanca."}, {"speaker": "SPEAKER_04", "timestamp": [381.34, 386.12], "sentence": " Negli ultimi anni ha visto crescere a quasi mezzo milione il numero di stranieri."}, {"speaker": "SPEAKER_04", "timestamp": [386.12, 389.38], "sentence": " Calpe in particolare sembra un mondo in miniatura."}, {"speaker": "SPEAKER_04", "timestamp": [389.38, 398.5], "sentence": " Tra gli stranieri si contano infatti 98 nazionalità diverse, belgi, britannici, tedeschi, che apprezzano la qualità di vita di questi posti."}, {"speaker": "SPEAKER_04", "timestamp": [398.5, 400.24], "sentence": " Non tutti sono pensionati."}, {"speaker": "SPEAKER_04", "timestamp": [400.24, 406.24], "sentence": " Lo smart working ha facilitato questa transumanza non stagionale umana."}, {"speaker": "SPEAKER_04", "timestamp": [406.24, 411.6], "sentence": " In comune a Calpe troviamo Hilde che ci fa due conti."}, {"speaker": "SPEAKER_03", "timestamp": [411.6, 419.68], "sentence": " Qui non abbiamo bisogno del riscaldamento e si possono mettere da parte ancora dei risparmi grazie a bolletti di gas e elettricità meno care."}, {"speaker": "SPEAKER_04", "timestamp": [419.68, 427.54], "sentence": " E con la crisi immagino che molte altre persone decideranno di venire a vivere qui."}, {"speaker": "SPEAKER_04", "timestamp": [427.54, 432.74], "sentence": " Calpe conta la comunità belga più grande di Spagna."}, {"speaker": "SPEAKER_00", "timestamp": [432.74, 438.2], "sentence": " In Belgio un pensionato non può andare al ristorante tutti i giorni, qui invece può."}, {"speaker": "SPEAKER_03", "timestamp": [438.2, 439.76], "sentence": " Qui mi godo la vita."}, {"speaker": "SPEAKER_00", "timestamp": [439.76, 448.64], "sentence": " Mia figlia mi chiama e mi dice che devo pagare 250 euro di bollette questo mese e io le rispondo che ho 28 perché qui c'è il sole."}, {"speaker": "SPEAKER_04", "timestamp": [448.64, 469.0], "sentence": " L'estate è lunga qui e l'inverno mite, le massime arrivano a sfiorare i 20 gradi e va da sé che non c'è proprio bisogno di accendere il riscaldamento, un vero lusso di questi tempi."}, {"speaker": "SPEAKER_00", "timestamp": [469.0, 478.28], "sentence": " L'efficienza energetica degli edifici è un problema per la Spagna."}], [{"speaker": "SPEAKER_00", "timestamp": [478.28, 491.38], "sentence": " Il paese è agli ultimi posti nell'Unione Europea per quanto riguarda la riqualificazione del patrimonio edilizio ed è necessario accelerare per raggiungere gli obiettivi del Green Deal, come spiega il Consiglio per l'edilizia verde."}, {"speaker": "SPEAKER_00", "timestamp": [491.38, 502.88], "sentence": " Dobbiamo rinnovare gli edifici, migliorarli, perché sono stati costruiti in un'epoca, dagli anni 50 e 60 fino agli 80 e 90, in cui non sempre c'erano tecnologie avanzate e qualitative."}, {"speaker": "SPEAKER_02", "timestamp": [502.88, 508.36], "sentence": " Una delle soluzioni consiste nel migliorare l'efficienza degli edifici residenziali."}, {"speaker": "SPEAKER_02", "timestamp": [508.36, 516.96], "sentence": " Questo è il primo costruito in Spagna con la massima certificazione energetica, oltre ai pannelli fotovoltaici, presenta diverse altre caratteristiche."}, {"speaker": "SPEAKER_02", "timestamp": [516.96, 529.0], "sentence": " Parliamo di un alto grado di isolamento, una riduzione assoluta dei ponti termici, finestre ad alta efficienza, inoltre cerchiamo un'assoluta ermeticità e tenuta all'aria degli spazi abitativi interni."}, {"speaker": "SPEAKER_02", "timestamp": [529.0, 542.46], "sentence": " Il governo spagnolo ha proposto di ristrutturare più di mezzo milione di abitazioni entro il 2026, su 25 milioni nel paese, ma è necessario anche migliorare l'efficienza degli edifici non residenziali."}, {"speaker": "SPEAKER_02", "timestamp": [542.46, 553.76], "sentence": " Aire Limpio propone soluzioni da due decenni, in questo senso, basate su filtri che riducono i consumi o programmi informatici che misurano due grandezze e controllano il consumo energetico."}, {"speaker": "SPEAKER_00", "timestamp": [553.76, 562.76], "sentence": " In base all'oscillazione della qualità dell'aria e dell'occupazione si invia la giusta ventilazione in ogni momento, dunque il risparmio è considerevole."}, {"speaker": "SPEAKER_02", "timestamp": [562.76, 574.54], "sentence": " La Spagna ha stanziato quasi 7 miliardi di euro dai fondi di Next Generation EU per la ristrutturazione degli edifici, ma il raggiungimento dell'obiettivo dipende anche da altri fattori."}, {"speaker": "SPEAKER_00", "timestamp": [574.54, 589.26], "sentence": " Al momento abbiamo regolamenti standard, abbiamo finanziamenti dall'Europa, quindi queste due leve sono pronte. Ora dobbiamo creare una domanda in tempi molto brevi e dunque molte persone che vogliano riqualificare le proprie case per poter combinare le tre leve."}, {"speaker": "SPEAKER_02", "timestamp": [589.26, 599.84], "sentence": " Bruxelles tuttavia subordina gli aiuti a condizioni quali la riduzione della dipendenza da fonti energetiche non rinnovabili o la buona gestione dei rifiuti."}]]}