{"chapters": [{"start_time": 0.0, "end_time": 102.0}, {"start_time": 102.0, "end_time": 207.0}, {"start_time": 207.0, "end_time": 255.0}, {"start_time": 255.0, "end_time": 365.0}, {"start_time": 365.0, "end_time": 435.0}, {"start_time": 435.0, "end_time": 590}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 8.18], "sentence": " In Danimarca la sinistra vince le elezioni anticipate per un solo seggio, la premia ruscente mette Frederiksen ora apre al centro."}, {"speaker": "SPEAKER_00", "timestamp": [8.18, 19.22], "sentence": " Secondo gli exit poll, Benjamin Netanyahu è il vincitore delle elezioni politiche in Israele, la coalizione di destra ottiene la maggioranza assoluta in Parlamento."}, {"speaker": "SPEAKER_02", "timestamp": [19.22, 35.92], "sentence": " Alla fine era spuntata con un solo seggio in più. In Danimarca il blocco rosso, quello di centro-sinistra, con a capo l'attuale premier uscente socialdemocratica, Matt Frederiksen, ha vinto le elezioni anticipate indette dopo le sue dimissioni."}, {"speaker": "SPEAKER_02", "timestamp": [35.92, 47.66], "sentence": " Dimissioni causate dallo scandalo dei visoni, ovvero la controversa decisione del suo governo adottata nel 2020 di eliminare migliaia di questi animali come risposta alla pandemia."}, {"speaker": "SPEAKER_02", "timestamp": [47.66, 57.72], "sentence": " La reconfermata Premier, dopo essersi dichiarata felice e orgogliosa per la migliore elezione ottenuta in più di vent'anni, si è rivolta al centro per formare una coalizione."}, {"speaker": "SPEAKER_02", "timestamp": [57.72, 70.4], "sentence": " Nonostante il successo, ora la Premier cercherà di formare un nuovo governo dopo una campagna elettorale movimentata, piena di polemiche e caratterizzata da un quadro politico particolarmente frammentato."}, {"speaker": "SPEAKER_02", "timestamp": [70.4, 78.38], "sentence": " Il suo principale avversario, l'ex primo ministro conservatore Lars Rasmussen, sembrava destinato a vincere questa tornata."}, {"speaker": "SPEAKER_02", "timestamp": [78.38, 85.38], "sentence": " Ora il nuovo partito centrista, quello dei moderati, farà il suo esordio in Parl Parlamento ma non potrà giocare il ruolo di kingmaker."}, {"speaker": "SPEAKER_02", "timestamp": [85.38, 93.9], "sentence": " Intanto sarebbe la prima volta dal 1978 che i socialdemocratici si alleano con un grosso partito centrista per formare un governo."}, {"speaker": "SPEAKER_02", "timestamp": [93.9, 97.08], "sentence": " In quel caso però l'alleanza durò appena otto mesi."}, {"speaker": "SPEAKER_01", "timestamp": [97.08, 146.04], "sentence": " In un discorso di due minuti nella hall del palazzo presidenziale a Brasilia pieno di specchi circondato dai suoi pretoriani, Grazie. Il governo di Bolsonaro ha detto che le manifestazioni pacifiche saranno sempre ben accette, ma i nostri metodi non possono essere come quelli della sinistra, che ha sempre danneggiato la popolazione."}], [{"speaker": "SPEAKER_01", "timestamp": [146.04, 158.92], "sentence": " La dichiarazione di Bolsonaro arriva dopo due giorni di centinaia di blocchi autostradali mestinato dai camionisti sostenitori del deposto presidente di estrema destra."}, {"speaker": "SPEAKER_02", "timestamp": [158.92, 163.98], "sentence": " Brasiliani che non accettano la vittoria del candidato della sinistra, Luiz Ignacio Lula da Silva."}, {"speaker": "SPEAKER_01", "timestamp": [163.98, 168.86], "sentence": " L'apparente inerzia della polizia brasiliana ha messo in guardia la magistratura."}, {"speaker": "SPEAKER_01", "timestamp": [168.86, 177.04], "sentence": " La Corte Suprema ha ordinato alla polizia stradale di sgomberare immediatamente i gangli stradali e ha monito gravi conseguenze in caso di inadempienze."}, {"speaker": "SPEAKER_01", "timestamp": [177.04, 207.42], "sentence": " Il Partito dei Lavoratori del Presidente eletto ha accusato il Presidente Bolsonaro di tenere il paese sotto ricatto col suo silenzio e di ostacolare il passaggio a un nuovo governo. Il ritorno di Benjamin Netanyahu l'onere di segnalare che avrà inizio il processo della transizione."}], [{"speaker": "SPEAKER_00", "timestamp": [207.42, 212.58], "sentence": " Il ritorno di Benjamin Netanyahu qui al voto a Gerusalemme con la moglie Sara."}, {"speaker": "SPEAKER_00", "timestamp": [212.58, 245.38], "sentence": " Il discusso ex primo ministro, 73 anni, potrebbe tornare a guidare il governo israeliano. Gli exit poll delle quinte elezioni politiche in quattro anni in Israele danno il partito di destra di Netanyahu, il Likud, anni in Israele, danno il partito di destra di Netanyahu, il Likud, il più votato del blocco delle formazioni conservatrici, coalizione che insieme arriverebbe a 61 o 62 seggi sui 120 della Knesset, il Parlamento israeliano, quindi maggioranza assoluta. Il Likud in particolare avrebbe guadagnato 30-31 seggi, notevolmente staccato 44 seggi il blocco di centro-sinistra guidato dal premier uscente Yair Lapid. Grande successo elettorale per Itamar Ben-Gggi, il blocco di centro-sinistra guidato dal premier uscente Yair Lapid."}, {"speaker": "SPEAKER_00", "timestamp": [245.38, 253.68], "sentence": " Grande successo elettorale per Itamar Ben Gvir, il leader della lista della destra radicale sionismo religioso che ha conquistato 14 seggi."}, {"speaker": "SPEAKER_01", "timestamp": [253.68, 260.96], "sentence": " I bombardamenti russi hanno relativamente perso d'intensità, eppure in pochi giorni"}], [{"speaker": "SPEAKER_01", "timestamp": [260.96, 265.52], "sentence": " hanno ridotto di un terzo le capacità ucraine di fornire elettricità alla popolazione."}, {"speaker": "SPEAKER_01", "timestamp": [265.52, 271.48], "sentence": " Nella città meridionale di Mykolaiv e dintorni la distruzione è visibile, sono molti gli edifici in rovine."}, {"speaker": "SPEAKER_01", "timestamp": [271.48, 275.14], "sentence": " Si registra comunque un solo morto a causa degli ultimi raid."}, {"speaker": "SPEAKER_01", "timestamp": [275.14, 283.76], "sentence": " L'efficace contrasto ai missili russi dipende dai sistemi antimissili forniti dalla NATO e dal presidio del sistema satellitare Starlink di Elon Musk."}, {"speaker": "SPEAKER_01", "timestamp": [283.76, 286.58], "sentence": " la Nato e dal presidio del sistema satellitare Starlink di Elon Musk."}, {"speaker": "SPEAKER_02", "timestamp": [286.58, 306.22], "sentence": " Grazie a Dio non servono molte informazioni per farlo funzionare, lo installi, lo accendi, lo colleghi, questo è tutto, la connessione parte, così abbiamo trasmissioni, internet e trasferimento dati. Se non avessimo Starlink sarebbe durissimo per i nostri strumenti di comunicazione, ammette il comandante della 59° Brigata Ucraina."}, {"speaker": "SPEAKER_00", "timestamp": [306.22, 310.62], "sentence": " Il coinvolgimento occidentale nella guerra suscita rabbia a Mosca."}, {"speaker": "SPEAKER_00", "timestamp": [310.62, 321.68], "sentence": " Il portavoce di Vladimir Putin accusa la Gran Bretagna di aver aiutato nel sabotaggio dei gasdotti nell'attacco con droni alle navi della flotta russa sul Mar Nero."}, {"speaker": "SPEAKER_00", "timestamp": [321.68, 343.5], "sentence": " Ci sono prove, spiega la detta stampa del Presidente Putin, che la Gran Bretagna sia implicata in questo atto di sabotaggio. Il parole povere è un atto terroristico contro un'infrastruttura. È molto importante tenerne conto, tali azioni non possono essere ignorate. Naturalmente noi prenderemo i nostri provvedimenti."}, {"speaker": "SPEAKER_01", "timestamp": [343.5, 346.0], "sentence": " Naturalmente noi prenderemo i nostri provvedimenti."}, {"speaker": "SPEAKER_00", "timestamp": [346.0, 350.4], "sentence": " A Bakhmut, sul fronte di Donetsk, il logorio della guerra batte forte."}, {"speaker": "SPEAKER_01", "timestamp": [350.4, 353.9], "sentence": " Le forze ucraine e russe sono a pochi chilometri di distanza."}, {"speaker": "SPEAKER_01", "timestamp": [353.9, 385.14], "sentence": " Intanto, mentre la diplomazia internazionale sembra incapace di trovare dei rimedi, l'inverno si avvicina e spaventa non poco. con Vladimir Putin, suggerendogli un approccio costruttivo per riprendere i negoziati, come"}], [{"speaker": "SPEAKER_00", "timestamp": [385.14, 387.02], "sentence": " riporta l'agenzia di stampa Anadolu."}, {"speaker": "SPEAKER_00", "timestamp": [387.02, 400.02], "sentence": " La mediazione di Erdogan era già stata fondamentale per questo accordo umanitario, firmato il 22 luglio scorso, che sbloccò le esportazioni di grani ucraini interrotte fin dai primi giorni della guerra in Ucraina, iniziati il 24 febbraio."}, {"speaker": "SPEAKER_00", "timestamp": [400.02, 406.62], "sentence": " L'accordo è stato sospeso unilateralmente dalla Russia e in seguito all'attacco la sua flotta nel Mar Nero sabato a Sebastopoli."}, {"speaker": "SPEAKER_00", "timestamp": [406.62, 416.02], "sentence": " Mosca sostiene che l'attacco con i droni è stato effettuato dalle zone del Corridorio del Grano, ma durante la riunione del Consiglio di Sicurezza, Ucraina e ONU hanno negato ogni coinvolgimento."}, {"speaker": "SPEAKER_00", "timestamp": [416.02, 433.96], "sentence": " Grazie all'accordo, Russia e Ucraina hanno esportato quasi 10 milioni di tonnellate di grano, alleviando la crisi alimentare in molti paesi poveri e ottenendo un calo sostanziale dei prezzi in tutto il mondo. Secondo le Nazioni Unite, in soli tre mesi l'accordo, ora in pericolo, potrebbe aver impedito a oltre 100 milioni di persone di cadere in povertà."}, {"speaker": "SPEAKER_01", "timestamp": [433.96, 441.28], "sentence": " In Iran la protesta è diventata endemica e le autorità si ostinano ad adoperare il"}], [{"speaker": "SPEAKER_01", "timestamp": [441.28, 449.14], "sentence": " pugno di ferro contro le rivolte di piazza che risalgono alla morte di una 22enne arrestata dalla buon costume per futili motivi."}, {"speaker": "SPEAKER_01", "timestamp": [449.14, 471.48], "sentence": " Il governo ha annunciato che si terranno processi pubblici per mille persone arrestate durante le proteste a Teheran, ma le violenze proseguono con poliziotti in borghese che sparano contro la folla, come in queste immagini all'università di Teheran registrate il 30 ottobre. I processi si terranno per direttissima, come annunciato dalle autorità."}, {"speaker": "SPEAKER_01", "timestamp": [471.48, 487.8], "sentence": " Amnesty International definisce quella di Teheran come una repressione brutale. Durante il fine settimana si sono ancora moltiplicati gli scontri. Almeno 283 persone sono morte e più di 14.000 sono state arrestate dall'inizio delle proteste. Per alcuni dei reati contestati è prevista la pena di morte."}, {"speaker": "SPEAKER_00", "timestamp": [487.8, 502.54], "sentence": " La guardia costiera greca ha soccorso 9 migranti che sono miracolosamente riusciti ad aggrapparsi agli scogli sotto una scogliera vicino all'isola di Evia, dopo il naufragio nella notte del loro barcone partito dalla Turchia con 69 persone a bordo."}, {"speaker": "SPEAKER_00", "timestamp": [502.54, 515.54], "sentence": " Lo stretto di Kaffirea in Grecia è il macabro teatro di questa uli attraverso le pericolose rotte del Mediterraneo."}, {"speaker": "SPEAKER_00", "timestamp": [515.54, 519.42], "sentence": " Nell'ultima settimana più di 6.000 migranti hanno raggiunto le coste italiane."}, {"speaker": "SPEAKER_00", "timestamp": [519.42, 526.28], "sentence": " Nelle ultime ore almeno 243 migranti sono riusciti a raggiungere l'isola di Lampedusa con sei diverse imbarcazioni."}, {"speaker": "SPEAKER_00", "timestamp": [526.28, 536.36], "sentence": " Al cimitero di Cala Pisana, a Lampedusa, mercoledì si terrà la cerimonia funebre per le otto vittime, tra cui quattro bambini, dei naufragi degli ultimi giorni a largo dell'isola."}, {"speaker": "SPEAKER_00", "timestamp": [536.36, 543.2], "sentence": " Le navi noleggiate dalle organizzazioni umanitarie per soccorrere i migranti alla deriva non trovano un porto sicuro."}, {"speaker": "SPEAKER_00", "timestamp": [543.2, 543.68], "sentence": " per soccorrere i migranti alla deriva non trovano un porto sicuro."}, {"speaker": "SPEAKER_00", "timestamp": [543.68, 551.28], "sentence": " La nave Ocean Viking non ha ancora trovato un porto per i 234 migranti che ha salvato tra il 22 e il 26 ottobre."}, {"speaker": "SPEAKER_00", "timestamp": [551.28, 564.32], "sentence": " In una dichiarazione, la direttrice generale di SOS Mediterranee France, Sophie Boe, avverte che tenere i sopravvissuti a bordo delle navi ostaggi di un dibattito politico sarebbe il risultato di un drammatico fallimento degli stati membri dell'Unione Europea."}, {"speaker": "SPEAKER_00", "timestamp": [564.32, 568.7], "sentence": " In totale, 985 migranti sono ancora in attesa di un porto sicuro."}, {"speaker": "SPEAKER_00", "timestamp": [568.7, 574.88], "sentence": " Oltre alla Ocean Viking, anche le navi Humanity One e la Geo Barents, gestita da Medici Senza Frontiere."}]]}