{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 130.0}, {"start_time": 130.0, "end_time": 220.0}, {"start_time": 220.0, "end_time": 375.0}, {"start_time": 375.0, "end_time": 440.0}, {"start_time": 440.0, "end_time": 500.0}, {"start_time": 500.0, "end_time": 570.0}, {"start_time": 570.0, "end_time": 642.0}, {"start_time": 642.0, "end_time": 712}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 14.66], "sentence": " Il segretario di Stato USA arriva in Israele mentre proseguono i ride nella striscia e in Cisgiordania."}, {"speaker": "SPEAKER_04", "timestamp": [14.66, 19.86], "sentence": " Il 2023 è l'anno più caldo di sempre."}, {"speaker": "SPEAKER_11", "timestamp": [19.86, 23.52], "sentence": " Temperature record superano la media giornaliera di 2 gradi Celsius."}, {"speaker": "SPEAKER_11", "timestamp": [23.52, 26.0], "sentence": " Preoccupa la fusione della calotta glaciale."}, {"speaker": "SPEAKER_04", "timestamp": [26.0, 35.0], "sentence": " Rue David Bowie è stata inaugurata nel sud-est della capitale francese l'8 gennaio, il giorno del compleanno del cantante inglese."}, {"speaker": "SPEAKER_04", "timestamp": [35.0, 51.44], "sentence": " Il segretario di Stato americano Anthony Blinken arriva in Israele con la disponibilità di Arabia Saudita, Emirati Arabi, Giordania, Qatar e Turchia per la ricostruzione e la definizione del futuro di Gaza."}], [{"speaker": "SPEAKER_04", "timestamp": [51.44, 58.0], "sentence": " Una prospettiva che deve discutere a Tel Aviv con i leader israeliani a cui chiederà maggiore protezione per i civili e aiuti umanitari."}, {"speaker": "SPEAKER_04", "timestamp": [58.0, 65.74], "sentence": " In quest'ottica Blinken ha parlato con Sigrid Kaag, la nuova coordinatrice delle Nazioni Unite per il Soccorso e la Ricostruzione di Gaza."}, {"speaker": "SPEAKER_04", "timestamp": [65.74, 71.68], "sentence": " La diplomatico olandese sarà basata in Giordania dopo il rifiuto di Israele di concedere visti al personale ONU."}, {"speaker": "SPEAKER_06", "timestamp": [71.68, 77.7], "sentence": " Nella striscia martedì sono proseguite le operazioni militari, soprattutto nel centro e nel sud."}, {"speaker": "SPEAKER_04", "timestamp": [77.7, 114.04], "sentence": " Secondo l'ONU il numero di vittime sta crescendo rapidamente e la situazione si deteriora per sfollati e feriti. Gli israeliani intanto commemorano le proprie vittime, circa 1200, negli attacchi del 7 ottobre e le 128 persone ancora in ostaggio."}, {"speaker": "SPEAKER_08", "timestamp": [114.04, 121.4], "sentence": " Molti di loro erano al Nova Festival a Re'im, a pochi chilometri dalla barriera di separazione con Gaza."}, {"speaker": "SPEAKER_04", "timestamp": [121.4, 126.08], "sentence": " Un'installazione ora li ricorda in mezzo a quello che è rimasto dell'attacco di Hamas."}, {"speaker": "SPEAKER_13", "timestamp": [126.08, 135.06], "sentence": " L'hanno chiamata Euromaidan come la rivoluzione che ha segnato la nascita della nazione ucraina"}], [{"speaker": "SPEAKER_10", "timestamp": [135.06, 151.48], "sentence": " come unità politica. Una manifestazione promossa a Varsavia per chiedere all'Unione Europea di continuare a sostenere l'Ucraina con le armi necessarie. Il terreno di Ucraina è sempre bombardato, c'è un po' di uffiari, soprattutto uffiari mortali."}, {"speaker": "SPEAKER_10", "timestamp": [151.48, 161.04], "sentence": " Sono soltanto persone civili, ma l'Europa, infatti, stia ancora dormendo e noi arriviamo qui, per l'Unione Europea, per rinforzare l'Europa."}, {"speaker": "SPEAKER_13", "timestamp": [161.04, 199.68], "sentence": " A Berlino anche il cancelliere tedesco Olaf Scholz ha invitato gli stati dell'Unione Europea a rafforzare il sostegno all'Ucraina la guerra si combatte al fronte, ma anche sul piano della sensibilizzazione."}, {"speaker": "SPEAKER_00", "timestamp": [199.68, 223.44], "sentence": " Per difendere la patria, dice questo soldato, ma anche per la libertà di tutti."}], [{"speaker": "SPEAKER_13", "timestamp": [223.44, 237.26], "sentence": " Di fronte agli intensi bombardamenti russi sull'Ucraina di queste settimane, in Europa cresce la preoccupazione sulle sorti della guerra. Un tema strettamente connesso agli aiuti militari inviati a Kiev da Bruxelles e dai governi nazionali."}, {"speaker": "SPEAKER_07", "timestamp": [237.26, 243.62], "sentence": " La Germania è al momento lo Stato europeo più generoso, con oltre 17 miliardi di forniture."}, {"speaker": "SPEAKER_00", "timestamp": [243.62, 273.76], "sentence": " più generoso con oltre 17 miliardi di forniture. Altri invece non stanno facendo abbastanza, ha ammonito, senza fare nomi, il cancelliere tedesco Olaf Scholz. in Europa, i loro esercizi per la buona vita dell'Ucraina. Le forze di forza che i membri dell'Unione Europea hanno planificato per l'Ucraina sono comunque troppo piccole."}, {"speaker": "SPEAKER_14", "timestamp": [273.76, 318.04], "sentence": " Inoltre il lasso di tempo che intercorre tra gli impegni presi e l'effettivo trasferimento di armi e denaro in Ucraina complica i piani dell'esercito di Kiev, che ha urgente e continuo bisogno di materiale bellico. Questi strumenti, soprattutto in termini di difesa aerea, sono usati a tali prezzi che sono in realtà correndo sotto le stocche esterne, come per esempio i missili Patriot, che costano 2-4 milioni di dollari."}, {"speaker": "SPEAKER_03", "timestamp": [318.04, 327.1], "sentence": " Intanto l'Ucraina denuncia l'utilizzo da parte della Russia di missili provenienti dalla Corea del Nord dopo l'impiego di droni iraniani."}, {"speaker": "SPEAKER_03", "timestamp": [327.1, 358.36], "sentence": " L'Unione Europea condanna a parole gli alleati di Mosca, ma può fare ben poco in termini pratici per dissuaderli dall'inviare armi che saranno utilizzate al fronte e sulle città ucraine. La Corea del Nord in particolare è un paese che non ha nulla da perdere nei confronti dell'Occidente, visti i rapporti già gelidi con Unione Europea e Stati Uniti."}, {"speaker": "SPEAKER_03", "timestamp": [358.36, 369.94], "sentence": " La collaborazione militare fra Pyongyang e Mosca preoccupa l'Ucraina, ma non quanto la possibilità di perdere il sostegno militare degli Stati Uniti, legato all'esito delle prossime elezioni a novembre."}, {"speaker": "SPEAKER_11", "timestamp": [369.94, 390.3], "sentence": " Dopo 12 mesi di continui record giornalieri e mensili, il 2023 è stato confermato come l'anno più caldo fino a oggi. Nel suo rapporto annuale globale, l'Agenzia Europea per il Clima, Copernicus, afferma che le temperature senza precedenti, registrate"}], [{"speaker": "SPEAKER_11", "timestamp": [390.3, 400.98], "sentence": " da giugno in poi, hanno portato il 2023 a superare il 2016 come anno più caldo. I dati mostrano l'aumento delle temperature superficiali globali rispetto ai livelli preindustriali."}, {"speaker": "SPEAKER_11", "timestamp": [400.98, 426.76], "sentence": " Le medie giornaliere hanno superato i livelli di riferimento di oltre 2 gradi Celsius in alcuni momenti dell'anno. In tutto il mondo l'impatto estremo è stato evidente con estesi incendi boschivi e ondate di calore prolungate in estate che potrebbero essere state intensificate dal fenomeno meteorologico El Niño. In Europa le temperature sono state superiori alla media per 11 mesi all'anno e il 2023 ha registrato il settembre più caldo di sempre."}, {"speaker": "SPEAKER_11", "timestamp": [426.76, 430.28], "sentence": " Quest'anno è stato significativo anche per la calotta glaciale."}, {"speaker": "SPEAKER_11", "timestamp": [430.28, 436.82], "sentence": " L'estensione del ghiaccio marino artico al suo picco annuale a marzo è stata tra le quattro più basse per quel periodo dell'anno."}, {"speaker": "SPEAKER_12", "timestamp": [436.82, 447.5], "sentence": " La neve e il freddo estremo degli ultimi giorni continuano a creare disagi a migliaia di cittadini europei,"}], [{"speaker": "SPEAKER_12", "timestamp": [447.5, 452.44], "sentence": " alle prese con temperature glaciali e nevicate record in gran parte del continente."}, {"speaker": "SPEAKER_12", "timestamp": [452.44, 458.36], "sentence": " In Danimarca le temperature sono scese fino a 20 gradi sotto lo zero, con nevicate storiche."}, {"speaker": "SPEAKER_12", "timestamp": [458.36, 467.62], "sentence": " Secondo l'Agenzia Meteorologica Nazionale, il mezzo metro di neve misurato il 4 gennaio è infatti il livello più alto in Danimarca dal gennaio 2011."}, {"speaker": "SPEAKER_12", "timestamp": [467.62, 475.34], "sentence": " Negli ultimi giorni, le società di assistenza danesi hanno ricevuto migliaia di richieste di aiuto da automobilisti in difficoltà."}, {"speaker": "SPEAKER_12", "timestamp": [475.34, 480.96], "sentence": " Temperature glaciali anche in Moldova, alle prese da alcuni giorni con un freddo artico."}, {"speaker": "SPEAKER_12", "timestamp": [480.96, 496.04], "sentence": " Le autorità della capitale Chisinau sono state costrette a chiudere le scuole e a sospendere i trasporti pubblici. Molti automobilisti sono rimasti bloccati lungo le strade a causa della neve, altri sono finiti fuori dalla carreggiata per il ghiaccio."}, {"speaker": "SPEAKER_13", "timestamp": [496.04, 509.82], "sentence": " In Spagna il Ministero della Salute imporrà l'uso obbligatorio delle mascherine negli ospedali e nei centri sanitari su tutto il territorio nazionale a partire da mercoledì."}], [{"speaker": "SPEAKER_13", "timestamp": [509.82, 515.6], "sentence": " La misura intende porre argine all'ondata influenzale e al picco di casi Covid riscontrato nel paese."}, {"speaker": "SPEAKER_13", "timestamp": [515.6, 547.04], "sentence": " Secondo l'ultimo rapporto dell'Istituto di Salute Carlo III, l'incidenza globale dell'infezione virale respiratoria si avvicina a mille casi per centomila abitanti, anche se il tasso di ospedalizzazione rimane inferiore a 30 casi per centomila abitanti. Il provvedimento è di natura transitoria. Dopo l'esplosione di un portellone in volo, la Federal Aviation Administration, l'ente statunitense preposto alla sicurezza aerea, ha deciso la messa a terra temporanea di alcuni Boeing 737."}, {"speaker": "SPEAKER_13", "timestamp": [547.04, 552.66], "sentence": " L'amministrazione federale dell'aviazione degli Stati Uniti ha bloccato più di 170 aerei di linea."}, {"speaker": "SPEAKER_13", "timestamp": [552.66, 559.78], "sentence": " Migliaia di passeggeri sono rimasti a terra per la cancellazione di centinaia di voli da parte di United Airlines e Alaska Airlines."}, {"speaker": "SPEAKER_13", "timestamp": [559.78, 578.02], "sentence": " Intanto un pezzo del portellone del volo dell'Alaska Airlines è stato ritrovato nel cortile di casa di un insegnante Un litro di acqua in bottiglia contiene quasi un quarto di milione di frammenti invisibili di nanoplastiche"}], [{"speaker": "SPEAKER_09", "timestamp": [578.02, 617.6], "sentence": " individuate e classificate per la prima volta da un microscopio che utilizza due laser. I ricercatori della Columbia University hanno scoperto un numero di nanoplastiche da 10 a 100 volte superiore a quello stimato nei precedenti test. molto è lì e cosa sono, ma io come scienziata vorrei più dati in termini di studi di toxicologia, per sapere quanto sia pericoloso per il mio corpo."}, {"speaker": "SPEAKER_13", "timestamp": [617.6, 622.96], "sentence": " Gli scienziati non riescono ancora a rispondere alla grande domanda."}, {"speaker": "SPEAKER_13", "timestamp": [622.96, 625.82], "sentence": " Le nanoplastiche sono dannose per la salute."}, {"speaker": "SPEAKER_13", "timestamp": [625.82, 633.16], "sentence": " Gli esperti concordano sul fatto che il nuovo studio possa aprire le porte a una migliore comprensione dei rischi potenziali."}, {"speaker": "SPEAKER_13", "timestamp": [633.16, 639.64], "sentence": " L'acqua analizzata proviene dagli Stati Uniti, ma gli scienziati pensano si tratti di un problema condiviso."}, {"speaker": "SPEAKER_13", "timestamp": [639.64, 647.96], "sentence": " Parigi ha voluto immortalare se già la musica e lo stile non l'avevano fatto"}], [{"speaker": "SPEAKER_01", "timestamp": [647.96, 665.3], "sentence": " il cantante e musicista britannico David Bowie morto nel 2016 per un cancro lo ha fatto l'8 gennaio quando avrebbe compiuto 77 anni Il aimait cette ville, il le disait, il y venait régulièrement, il s'y produisait aussi régulièrement."}, {"speaker": "SPEAKER_01", "timestamp": [665.3, 670.02], "sentence": " C'était la première ville, je crois, en dehors de l'espace britannique dans lequel il s'était produit."}]]}