{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 100.0}, {"start_time": 100.0, "end_time": 160.0}, {"start_time": 160.0, "end_time": 235.0}, {"start_time": 235.0, "end_time": 295}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 9.32], "sentence": " Gaza ripiomba nell'inferno precedente la tregua. Cagli unissi il bombardamento più pesante dall'inizio della guerra. Israele ordina il ritiro della delegazione di intelligenza in Qatar."}, {"speaker": "SPEAKER_03", "timestamp": [9.32, 17.52], "sentence": " I minori a Gaza muoiono a un ritmo allarmante. L'Unicef avverte, questa è una guerra ai bambini."}, {"speaker": "SPEAKER_00", "timestamp": [17.52, 29.48], "sentence": " Cop 28 a Dubai. Ufficializzati diversi accordii definiti però insufficienti dai gruppi ambientalisti, le compagnie petrolifere annunciano operazioni a zero emissioni entro il 2050."}, {"speaker": "SPEAKER_00", "timestamp": [29.48, 37.4], "sentence": " Gli abitanti di Gaza sono ripiombati nell'inferno che precedeva la tregua tra Israele e Hamas."}], [{"speaker": "SPEAKER_00", "timestamp": [37.4, 42.76], "sentence": " I residenti di Qanunis hanno subito il bombardamento più pesante dall'inizio della guerra."}, {"speaker": "SPEAKER_00", "timestamp": [42.76, 69.44], "sentence": " Un terribile esempio di come l'offensiva israeliana si sia spostata nell'affollata parte meridionale di Gaza, facendo aumentare il numero delle vittime nonostante gli ordini di evacuazione. Molti dei civili fuggiti dal nord all'inizio del conflitto si erano rifugiati infatti nella città meridionale, che ospita un enorme campo profughi. Nel frattempo, le forze armate israeliane fanno sapere di aver effettuato oltre 400 attacchi in tutta la striscia nelle prime 24 ore della ripresa dei combattimenti."}, {"speaker": "SPEAKER_00", "timestamp": [69.44, 74.72], "sentence": " Gli aerei dell'aeronautica israeliana hanno colpito oltre 50 obiettivi nell'area di Qan Yunis."}, {"speaker": "SPEAKER_00", "timestamp": [74.72, 90.6], "sentence": " Il governo di Hamas ha affermato che più di 240 persone sono state uccise da quando è terminata la pausa nelle ostilità. Il Ministero della Sanità di Gaza afferma che le vittime hanno superato le 15.200 unità, il 70% delle quali donne e bambini."}, {"speaker": "SPEAKER_00", "timestamp": [90.6, 97.24], "sentence": " Sul fronte diplomatico, il governo israeliano ha ordinato il ritiro della delegazione di intelligence inviata in Qatar per negoziare."}, {"speaker": "SPEAKER_00", "timestamp": [97.24, 108.44], "sentence": " L'Unicef lancia l'allarme sulle condizioni dei bambini a Gaza prima e dopo la fine della tregua."}], [{"speaker": "SPEAKER_03", "timestamp": [108.44, 112.82], "sentence": " Secondo l'organizzazione, i minori stanno morendo a un ritmo allarmante."}, {"speaker": "SPEAKER_02", "timestamp": [112.82, 127.58], "sentence": " Più di 5.000 sarebbero stati uccisi e altri migliaia feriti. Non possiamo vedere più bambini con le malattie di guerra, con le burle, con la srapna che li tratta il loro corpo, con le bambine sbagliate."}, {"speaker": "SPEAKER_02", "timestamp": [127.58, 136.18], "sentence": " L'azione di quelli con l'influenza è permettere la morte di bambini."}, {"speaker": "SPEAKER_02", "timestamp": [136.18, 139.48], "sentence": " Questa è una guerra sui bambini."}, {"speaker": "SPEAKER_03", "timestamp": [139.48, 146.52], "sentence": " Quasi due milioni di persone nella striscia di Gaza sono sfollate."}, {"speaker": "SPEAKER_03", "timestamp": [146.52, 152.68], "sentence": " La metà di questi sono bambini rimasti senza sufficiente acqua, cibo, carburante e medicine."}, {"speaker": "SPEAKER_03", "timestamp": [152.68, 157.2], "sentence": " Le loro case e le loro famiglie sono state distrutte dalla guerra."}, {"speaker": "SPEAKER_03", "timestamp": [157.2, 165.0], "sentence": " La giornata della COP28 a Dubai ha prodotto diversi accordi."}], [{"speaker": "SPEAKER_00", "timestamp": [165.0, 178.58], "sentence": " Tra questi, 50 compagnie petrolifere, che rappresentano quasi la metà della produzione globale, si sono impegnati a mettere in atto operazioni a zero emissioni di carbonio entro il 2050 per ridurre le emissioni di metano quasi a zero."}, {"speaker": "SPEAKER_00", "timestamp": [178.58, 182.54], "sentence": " I gruppi ambientalisti parlano però di una cortina fumogena."}, {"speaker": "SPEAKER_00", "timestamp": [182.54, 235.76], "sentence": " L'Unione Europea si è impegnata ad investire 2,3 miliardi di euro nei prossimi due anni per sostenere la transizione energetica. Ben 118 paesi si sono impegnati a triplicare la capacità di energia rinnovabile entro il 2030 e 123 paesi hanno firmato la dichiarazione COP28 su clima e salute."}], [{"speaker": "SPEAKER_01", "timestamp": [235.76, 241.38], "sentence": " Una forte nevicata complica la vita di migliaia di cittadini dell'Europa centrale."}, {"speaker": "SPEAKER_03", "timestamp": [241.38, 272.52], "sentence": " Germania, Austria e Svizzera sono i paesi più colppiti l'aeroporto di monaco è bloccato da ora i voli sono stati cancellati al momento fino a domenica mattina la neve anche provocato blocchi del traffico in baviera con gravi interruzioni del servizio ferroviario i residenti della germania meridionale sono al lavoro per spalare la neve per È sempre così, con il cambiamento climatico, ora abbiamo molto caldo e molto neve."}, {"speaker": "SPEAKER_03", "timestamp": [272.52, 282.88], "sentence": " Le condizioni climatiche estreme hanno causato inoltre forti rallentamenti sulle strade e ferrovie della Repubblica Ceca."}, {"speaker": "SPEAKER_03", "timestamp": [282.88, 287.5], "sentence": " In alcune località è stata interrotta anche la fornitura di energia elettrica."}, {"speaker": "SPEAKER_03", "timestamp": [287.5, 292.0], "sentence": " In Austria e in Svizzera è stato lanciato un allarme valanghe."}]]}