{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 120.0}, {"start_time": 120.0, "end_time": 206.0}, {"start_time": 206.0, "end_time": 291.0}, {"start_time": 291.0, "end_time": 396.0}, {"start_time": 396.0, "end_time": 606}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 8.46], "sentence": " Duri scontri nella regione di Donetsk, muore un foreign fighter italiano ed è mistero sulla morte dell'ufficiale a capo della mobilitazione militare russa."}, {"speaker": "SPEAKER_05", "timestamp": [8.46, 18.12], "sentence": " Decine di migliaia di persone hanno partecipato domenica al corteo di protesta per le strade di Parigi contro il carovita e i salari bassi all'inazione climatica."}, {"speaker": "SPEAKER_04", "timestamp": [18.12, 28.24], "sentence": " Con l'invasione dell'Ucraina sono scomparsi gli oligarchi dalla Sardegna e con essi una buona fetta di guadagni per chi si occupava di questi super ricchi."}, {"speaker": "SPEAKER_02", "timestamp": [28.24, 41.28], "sentence": " In Ucraina i combattimenti più pesanti si stanno registrando sul fronte orientale in corrispondenza delle regioni di Donetsk e Luhansk e in particolare nei pressi delle città di Bakhmut e Soledad."}], [{"speaker": "SPEAKER_02", "timestamp": [41.28, 50.74], "sentence": " Bakhmut e Soledad. Nella città di Donetsk, che resta sotto il controllo delle truppe russe, un missile è caduto sull'edificio dell'amministrazione comunale causando quattro feriti nella regione."}, {"speaker": "SPEAKER_02", "timestamp": [50.74, 58.46], "sentence": " Un cittadino italiano di 28 anni che operava come foreign fighter per le milizie russe è morto in un combattimento."}, {"speaker": "SPEAKER_02", "timestamp": [58.46, 72.9], "sentence": " E nel consueto videomessaggio serale il presidente Zelensky ha affermato che la Russia sta usando tutti i mezzi a sua disposizione per attaccare sul fronte, servendosi anche di 2.000 prigionieri russi arruolati come mercenari a cui viene promessa un'amnistia."}, {"speaker": "SPEAKER_02", "timestamp": [72.9, 90.6], "sentence": " E mentre i media russi riportano nuovi raid ucraini nella città russa di Belgorod, continua la chiamata alle armi dei cittadini della federazione, che continuerà anche dopo la morte di Roman Malik, il responsabile della mobilitazione militare per la guerra in Ucraina, che è stato trovato impiccato domenica sera."}, {"speaker": "SPEAKER_02", "timestamp": [90.6, 115.08], "sentence": " La polizia russa ha aperto un'indagine per le circostanze sospette in cui è avvenuta la morte dell'ufficiale. Nonostante la rapida avanzata delle ultime settimane, i venti di guerra aspirano ancora in alcune città ucraine come Isium, nell'est del paese, dove dopo mesi di privazioni si ritorna a mangiare di nuovo alimenti che sembravano di lusso fino a poco tempo fa, come la cioccolata."}, {"speaker": "SPEAKER_05", "timestamp": [115.08, 126.44], "sentence": " Decine di migliaia di persone hanno marciato domenica a Parigi su appello del NUPES, l'alleanza dei partiti di sinistra."}], [{"speaker": "SPEAKER_05", "timestamp": [126.44, 139.64], "sentence": " Una marcia contro l'alto costo della vita e l'inazione climatica che mira ad essere un nuovo fronte popolare, secondo Jean-Luc Mélenchon, il leader del partito La France Insoumise, in prima fila nel corteo al fianco della premio Nobel per la letteratura a Nerno."}, {"speaker": "SPEAKER_05", "timestamp": [139.64, 147.26], "sentence": " Secondo gli organizzatori, 140.000 persone hanno preso parte al corteo di protesta, con una richiesta su tutte, aumentare il potere d'acquisto."}, {"speaker": "SPEAKER_02", "timestamp": [147.26, 159.06], "sentence": " Per quanto riguarda il costo della vita abbiamo un'inflazione del 6%, ma se prendiamo in considerazione i beni di consumo è più del 10%, quindi la perdita di potere d'acquisto è del 10%, in pratica un calo dei salari."}, {"speaker": "SPEAKER_02", "timestamp": [159.06, 172.86], "sentence": " Mentre le raffinerie di Total Energy sono ancora in sciopero, martedì la mobilitazione annunciata dal sindacato CGT dovrebbe interessare molti settori, soprattutto della funzione pubblica, a cominciare dai trasporti."}, {"speaker": "SPEAKER_00", "timestamp": [172.86, 180.02], "sentence": " I responsabili di Total Energy guadagnano molto, hanno fatto molti profitti ed è normale che i dipendenti reclamino i loro diritti."}, {"speaker": "SPEAKER_05", "timestamp": [180.02, 186.78], "sentence": " Alcuni dicono che guadagnano già molto, ma il problema non è lì, è una questione di potere d'acquisto."}, {"speaker": "SPEAKER_05", "timestamp": [186.78, 191.72], "sentence": " Non è perché guadagniamo 2000 euro al mese che il nostro potere d'acquisto dovrebbe diminuire."}, {"speaker": "SPEAKER_05", "timestamp": [191.72, 199.28], "sentence": " Il primo ministro Elizabeth Borne ha annunciato che potrebbero essere ordinate nuove precettazioni nelle raffinerie in caso di situazioni di tensione."}, {"speaker": "SPEAKER_05", "timestamp": [199.28, 206.88], "sentence": " La premier francese ha annunciato l'estensione fino a metà novembre dello sconto governativo di 30 centesimi alle pompe di benzina."}], [{"speaker": "SPEAKER_03", "timestamp": [206.88, 210.52], "sentence": " Per qualcuno le sanzioni alla Russia sono state un vero disastro."}, {"speaker": "SPEAKER_03", "timestamp": [210.52, 219.84], "sentence": " E' il caso della costa Smeralda in Sardegna che negli anni è stata letteralmente colonizzata dagli oligarchi russi che in questa zona hanno costruito proprietà e attraccato i loro yacht."}, {"speaker": "SPEAKER_03", "timestamp": [219.84, 223.5], "sentence": " La loro assenza nella stagione appena trascorsa si è fatta assai sentire."}, {"speaker": "SPEAKER_03", "timestamp": [223.5, 227.18], "sentence": " A Porto Cervo ad esempio incontriamo un uomo che lavorava come chauffeur."}, {"speaker": "SPEAKER_03", "timestamp": [227.18, 232.88], "sentence": " Con le sanzioni è rimasto senza lavoro e temendo di compromettersi accetta di farsi intervistare solo in anonimato."}, {"speaker": "SPEAKER_00", "timestamp": [232.88, 240.16], "sentence": " Il tipo di lavoro che io svolgo ha subito una grande influenza negativa per mancanza di queste persone qui."}, {"speaker": "SPEAKER_00", "timestamp": [240.16, 243.04], "sentence": " Il danno l'hanno fatto a noi povere persone normali."}, {"speaker": "SPEAKER_00", "timestamp": [243.04, 245.16], "sentence": " Loro i soldi ce li hanno e vanno da un'altra parte."}, {"speaker": "SPEAKER_03", "timestamp": [245.16, 264.46], "sentence": " Alcuni qui avevano perfino finanziato la pubblica amministrazione, come Alisher Usmanov, che all'esordio della pandemia aveva donato mezzo milione di euro alla regione, ma con l'avvio delle sanzioni decine di persone che si guadagnavano da vivere grazie ai ricchi russi si sono ritrovate di colpo licenziate o sospese a tempo indefinito."}, {"speaker": "SPEAKER_03", "timestamp": [264.46, 264.84], "sentence": " I russi si sono ritrovati di colpo licenziati o sospesi a tempo indefinito."}, {"speaker": "SPEAKER_00", "timestamp": [264.84, 277.28], "sentence": " Sono persone che non si limitavano a niente. Ciò comportava che per avere delle vacanze extra lusso avevano più persone che magari gli potessero servire."}, {"speaker": "SPEAKER_03", "timestamp": [277.28, 288.74], "sentence": " La messa al bando degli oligarchi da queste parti ha lasciato un mosaico di ville e yacht sfitti o sequestrati e un intero comparto che si chiede se e quando riuscirà a ripartire."}, {"speaker": "SPEAKER_04", "timestamp": [288.74, 298.0], "sentence": " Ecco come si vedono gli Stati Uniti da Ciudad Juarez, la città frontaliera messicana nella regione di Chihuahua."}], [{"speaker": "SPEAKER_04", "timestamp": [298.0, 307.0], "sentence": " Per molti venezuelani che hanno letteralmente attraversato fiumi e montagne per arrivarci, questa è l'immagine più prossima a quello che rappresenta la terra dei sogni."}, {"speaker": "SPEAKER_04", "timestamp": [307.0, 324.8], "sentence": " In fuga dalla povertà e dalla violenza del paradiso caribico del socialismo, in migliaia a causa dell'accordo fra Washington e Città del Messico, vengono respinti in quest'ultima nazione se presi ad attraversare illegalmente la frontiera."}, {"speaker": "SPEAKER_04", "timestamp": [324.8, 325.38], "sentence": " in quest'ultima nazione, si è presi ad attraversare illegalmente la frontiera."}, {"speaker": "SPEAKER_04", "timestamp": [325.38, 332.1], "sentence": " Il viaggio è spaventoso. Dal Venezuela i migranti devono passare da Panama, dal Guatemala e da molti altri paesi prima di arrivare in Messico."}, {"speaker": "SPEAKER_04", "timestamp": [332.1, 337.82], "sentence": " Una traversata pericolosa dove molti non ce la fanno e dove chi può cerca di aiutare il più debole."}, {"speaker": "SPEAKER_04", "timestamp": [337.82, 340.48], "sentence": " Un viaggio che non risparmia donne e bambini."}, {"speaker": "SPEAKER_04", "timestamp": [340.48, 356.0], "sentence": " La regione sta vivendo un flusso migratorio record verso gli Stati Uniti, per il quale la Customs and Border Protection statunitense ha intercettato finora oltre 2,15 milioni di persone nell'anno fiscale 2022."}, {"speaker": "SPEAKER_04", "timestamp": [356.0, 368.48], "sentence": " Washington ha garantito una sanatoria per circa 24.000 persone, una goccia nel mare della gente che insegue il sogno americano."}, {"speaker": "SPEAKER_01", "timestamp": [368.48, 376.96], "sentence": " Chiedono giustizia e verità ai familiari dei minatori morti venerdì a causa di un'esplosione nella miniera di Carbone e nella città turca di Amasra."}, {"speaker": "SPEAKER_01", "timestamp": [376.96, 382.84], "sentence": " A loro si uniscono i parenti degli 11 feriti, 5 di questi in condizioni critiche gravemente ustionati."}, {"speaker": "SPEAKER_01", "timestamp": [382.84, 397.04], "sentence": " Nell'incidente avvenuto in una miniera controllata dallo Stato sono morti 41 lavoratori."}], [{"speaker": "SPEAKER_05", "timestamp": [397.04, 401.88], "sentence": " Ogni anno il Festival Lumière di Lyon in Francia rende omaggio alla storia del cinema."}, {"speaker": "SPEAKER_05", "timestamp": [401.88, 409.78], "sentence": " 5.000 spettatori hanno partecipato sabato all'inaugurazione del festival nell'Alle Tony Garnier, trasformata nella più grande sala cinematografica del mondo."}, {"speaker": "SPEAKER_05", "timestamp": [409.78, 414.24], "sentence": " Proprio a Lyon, nella città natale dei fratelli Lumière, inventore del cinematografo."}, {"speaker": "SPEAKER_05", "timestamp": [414.24, 419.44], "sentence": " E proprio un film ambientato a Lyon, L'Innocent di Louis Garrel, ha inaugurato il festival."}, {"speaker": "SPEAKER_05", "timestamp": [419.44, 422.02], "sentence": " Un ponte tra il cinema di ieri e di oggi."}, {"speaker": "SPEAKER_05", "timestamp": [422.02, 429.82], "sentence": " L'Innocent è una commedia scelta per la selezione ufficiale del Festival di Cannes, cosa piuttosto rara per una commedia."}, {"speaker": "SPEAKER_05", "timestamp": [429.82, 439.96], "sentence": " A 39 anni, Louis Garrel non è soltanto uno dei migliori attori francesi contemporanei, ma anche un regista che conosce bene la storia del cinema, alla quale rende omaggio nel suo film."}, {"speaker": "SPEAKER_05", "timestamp": [439.96, 486.02], "sentence": " Insieme a lui ascoltiamo altre voci raccolte nella serata inaugurale del festival di Lione ho pensato molto al cinema italiano si potrebbe pensare alle commedie romantiche, anche francese, anche a quelle degli anni 50 persino prima a quelle di Howard Hawks sono film pieni di dialoghi ed è per questo che guardare un film è anche un viaggio curioso insieme ai film del passato celebrare il cinema di ieri e anche celebrare il cinema di domani e allora è bello ritrovarsi per festeggiare il cinema in grande sono molto felice di essere qui a Lione perché è un luogo storico, la culla del cinema sono molto felice di essere qui a Lione, perché è un luogo storico, la culla del cinema."}, {"speaker": "SPEAKER_00", "timestamp": [486.02, 491.06], "sentence": " Sono molto felice di partecipare e di essere uno degli ospiti d'onore di questo festival."}, {"speaker": "SPEAKER_02", "timestamp": [491.06, 504.22], "sentence": " Dopo aver dato un'occhiata al programma mi sono detto, voglio vedere questo, voglio vedere quell'altro, wow, Billy Wilder, Sidney Lumet, Louis Mal, i film di Jean Moreau."}, {"speaker": "SPEAKER_05", "timestamp": [504.22, 508.6], "sentence": " Beh, è il paradiso dei cinefili."}, {"speaker": "SPEAKER_05", "timestamp": [508.6, 568.64], "sentence": " Quest'anno sarà il regista americano Tim Burton, autore tra gli altri film di Edward Mani di Forbice, a ricevere venerdì prossimo il prestigioso Pre-Lumiere, assegnato in precedenza tra gli altri a Clint Eastwood, Martin Scorsese, Pedro Almodovar e Jane Campion. Il film è un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di un'attività di la voce ai personaggi. Questo film d'animazione è il coronamento di un progetto di lunga data di Del Toro. Ha sempre sognato di realizzare una versione della storia di Pinocchio che parlasse di disobbedienza. La cosa che ricordo più chiaramente, dice Guillermo del Toro, è quanto il mondo sembri spaventoso a Pinocchio."}, {"speaker": "SPEAKER_00", "timestamp": [568.64, 571.06], "sentence": " E volevo fare un Pinocchio un po' diverso."}, {"speaker": "SPEAKER_05", "timestamp": [571.06, 573.72], "sentence": " La storia di Pinocchio riguarda l'obbedienza."}, {"speaker": "SPEAKER_05", "timestamp": [573.72, 576.5], "sentence": " Io volevo farne una storia sulla disobbedienza."}, {"speaker": "SPEAKER_00", "timestamp": [576.5, 580.7], "sentence": " Volevo fare un film in cui mostrare che non bisogna cambiare per essere apprezzati."}, {"speaker": "SPEAKER_00", "timestamp": [580.7, 584.18], "sentence": " Non si deve cambiare per essere considerati un vero essere umano."}, {"speaker": "SPEAKER_05", "timestamp": [584.18, 598.38], "sentence": " Il Pinocchio di del Toro trascina il burattino e il geppetto in un'avventura ambientata nell'Italia di Mussolini, sullo sfondo della seconda guerra mondiale. Questa rivisitazione di Pinocchio arriva a poche settimane dal film remake diretto da Robert Zemeckis con Tom Hanks."}]]}