{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 251.0}, {"start_time": 251.0, "end_time": 306.0}, {"start_time": 306.0, "end_time": 406.0}, {"start_time": 406.0, "end_time": 466.0}, {"start_time": 466.0, "end_time": 541.0}, {"start_time": 541.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 7.0], "sentence": " Nuove sanzioni europee per la Russia, tetto al prezzo del petrolio importato e ulteriori restrizioni al commercio."}, {"speaker": "SPEAKER_05", "timestamp": [7.0, 17.0], "sentence": " Molti paesi non riconoscono l'esito dei referendum Farsan alle regioni occupate dell'Ucraina orientale. L'ONU prepara una mozione di condanna."}, {"speaker": "SPEAKER_04", "timestamp": [17.0, 27.34], "sentence": " La Commissione europea ha presentato una proposta per un nuovo round di sanzioni contro la Russia,"}], [{"speaker": "SPEAKER_04", "timestamp": [27.34, 31.12], "sentence": " che comprende un tetto massimo al prezzo del petrolio importato."}, {"speaker": "SPEAKER_04", "timestamp": [31.12, 48.9], "sentence": " Il nuovo pacchetto, il settimo di una serie che comprende anche due pacchetti complementari, è la risposta ai quattro referendum svoltisi nei territori occupati dell'Ucraina, che l'Unione considera illegali e privi di alcun valore, ma anche alla minaccia nucleare adombrata dal presidente russo Vladimir Putin."}, {"speaker": "SPEAKER_01", "timestamp": [48.9, 59.38], "sentence": " Non accettiamo questi falsi referendum né nessun tipo di annessione in Ucraina."}, {"speaker": "SPEAKER_04", "timestamp": [59.38, 63.16], "sentence": " Siamo determinati a punire il Cremlino per questa escalation."}, {"speaker": "SPEAKER_04", "timestamp": [63.16, 64.68], "sentence": " Siamo determinati a punire il Cremlino per questa escalation."}, {"speaker": "SPEAKER_04", "timestamp": [64.68, 71.92], "sentence": " Il price cap è la base legale di un accordo tra i paesi del G7 e si applicherà anche sulle esportazioni verso altri paesi."}, {"speaker": "SPEAKER_04", "timestamp": [71.92, 95.14], "sentence": " Probabilmente l'Unione vieterà alle sue compagnie assicurative di concludere accordi su navi che vendano il greggio russo a un prezzo superiore a quello stabilito dal tetto. Nel pacchetto pure nuove restrizioni al commercio con un impatto totale di 7 miliardi di euro sull'economia russa, un divieto di esportazione di tecnologie fondamentali per l'industria bellica e un ampliamento della lista delle persone sanzionate."}, {"speaker": "SPEAKER_04", "timestamp": [95.14, 123.64], "sentence": " Aggiungeremo nuove figure chiave, persone non necessariamente di nazionalità russa, ma che hanno partecipato all'aggiramento delle sanzioni. Finora la lista comprende più di mille persone, tra cui il presidente Vladimir Putin e 351 parlamentari russi, oltre a imprenditori di spicco, funzionari di Stato e militari coinvolti nell'invasione."}, {"speaker": "SPEAKER_05", "timestamp": [123.64, 127.92], "sentence": " picco, funzionari di Stato e militari coinvolti nell'invasione."}, {"speaker": "SPEAKER_04", "timestamp": [127.92, 147.5], "sentence": " Donne, vita, libertà. Arriva fino a Bruxelles la protesta degli iraniani contro l'azione repressiva del proprio governo. Centinaia di persone hanno manifestato di fronte al Parlamento europeo ricordando Masha Amini, la 22enne di etnia kurda morta in una caserma dopo essere stata arrestata perché non indossava il velo in modo corretto."}, {"speaker": "SPEAKER_02", "timestamp": [147.5, 151.04], "sentence": " Chiedono a gran voce all'Europa di fare qualcosa."}, {"speaker": "SPEAKER_00", "timestamp": [151.04, 162.16], "sentence": " Per me l'Unione Europea deve mettere da parte i suoi interessi economici e deve pensare in termini di rispetto della vita umana."}, {"speaker": "SPEAKER_04", "timestamp": [162.16, 166.16], "sentence": " in termini di rispetto della vita umana."}, {"speaker": "SPEAKER_04", "timestamp": [166.16, 176.0], "sentence": " Una dei protagonisti del movimento di protesta, la 26enne Mona Mir Sattari, racconta la condizione delle donne nel suo paese d'origine, in cui non è ancora mai stata."}, {"speaker": "SPEAKER_04", "timestamp": [176.0, 206.06], "sentence": " È come non avere scelta, nessuna libertà di parola. Se scendi in strada per protestare, vieni ucciso. Il regime prende di mira i manifestanti e spara loro con proiettili veri. Oramai è pericoloso uscire fuori di casa, ma le persone continuano a farlo perché non hanno più niente da perdere. Mona è figlia di un iraniano da decenni in dissenso con il regime di Teheran e spera che l'Unione metta in campo iniziative adeguate, visto che a suo giudizio avrebbe il potere di cambiare le cose."}, {"speaker": "SPEAKER_04", "timestamp": [206.06, 217.0], "sentence": " La prima cosa, la più semplice da fare è contrastare l'oscuramento di internet, perché se ci arrivano le informazioni possiamo fare ancora di più, ma se ogni volta la rete si blocca dopo una protesta, la rabbia è scema."}, {"speaker": "SPEAKER_04", "timestamp": [217.0, 220.28], "sentence": " Invece abbiamo bisogno che le persone agiscano immediatamente."}, {"speaker": "SPEAKER_04", "timestamp": [220.28, 249.76], "sentence": " Il Parlamento europeo potrebbe dibattere la questione nella sua prossima sessione plenaria, mentre l'alto rappresentante per gli affari esteri, Giuseppe Borrell, ha condannato l'uso sproporzionato della forzaUnione Europea sta tentando faticosamente di fare da mediatrice tra Iran e Stati Uniti."}, {"speaker": "SPEAKER_01", "timestamp": [249.76, 255.56], "sentence": " Le colonne di fumo si levano a Erbil, Sirgoise e Sulaymaniyah."}], [{"speaker": "SPEAKER_01", "timestamp": [255.56, 265.74], "sentence": " Un attacco multiplo, condotto con droni suicidi e missili balistici, lanciati dai Pasdarani iraniani su tutto il Kurdistan iracheno, la conta per ora è di 9 morti e una trentina di feriti."}, {"speaker": "SPEAKER_00", "timestamp": [265.74, 304.7], "sentence": " Obiettivo degli attacchi erano alcune postazioni dei gruppi guerriglieri kurdo-iraniani, tra questi una base del Partito della Libertà del Kurdistan, gruppo armato che nel 2016 combatte spalla a spalla con sigle filo-iraniane come le forze di mobilitazione popolare alla riconquista di Mosul, ma che per 30 anni ha condotto azioni di guerriglia contro Teheran. L'Iran accusa questi gruppi di aver fomentato le proteste dopo la morte di Maxa Amini, a sua volta di origine kurda. Tra sabato e lunedì le guardie rivoluzionarie hanno lanciato un'ondata di attacchi contro le postazioni kurde, mentre in tutto l'Iran ancora si protesta per l'uccisione di Maxa e per tutte le donne vessate dalle angherie della polizia morale."}, {"speaker": "SPEAKER_00", "timestamp": [304.7, 306.44], "sentence": " l'uccisione di Maxae per tutte le donne vessate dalle angherie della Polizia Morale."}], [{"speaker": "SPEAKER_05", "timestamp": [306.44, 319.06], "sentence": " I membri del Consiglio di Sicurezza delle Nazioni Unite hanno denunciato la Russia martedì a seguito delle sue affermazioni, secondo cui i residenti delle regioni ucraine occupate avrebbero sostenuto in modo schiacciante l'adesione a Mosca, in referendum organizzati."}, {"speaker": "SPEAKER_05", "timestamp": [319.06, 321.66], "sentence": " L'ONU presenterà una risoluzione di condanna."}, {"speaker": "SPEAKER_00", "timestamp": [321.66, 343.54], "sentence": " Parlando durante una riunione del Consiglio di Sicurezza delle Nazioni Unite, il presidente La Russia non può negoziare con la Russia su queste basi. Il riconoscimento da parte della Russia degli pseudo referendum come regolari, l'attuazione del cosiddetto scenario di Crimea e l'ennesimo tentativo di annettere il territorio ucraino significa che non c'è nulla di cui parlare con l'attuale presidente della Russia."}, {"speaker": "SPEAKER_05", "timestamp": [343.54, 347.02], "sentence": " Significa che non c'è nulla di cui parlare con l'attuale presidente della Russia."}, {"speaker": "SPEAKER_04", "timestamp": [347.02, 362.28], "sentence": " Linda Thomas-Greenfield, ambasciatrice degli Stati Uniti presso le Nazioni Unite, ha definito i referendum falsi e ha affermato che erano predeterminati da Mosca. Anche il segretario di Stato americano Blinken ha promesso martedì che l'Occidente non riconoscerà mai l'annessione russa del territorio ucraino."}, {"speaker": "SPEAKER_05", "timestamp": [362.28, 374.96], "sentence": " mai l'annessione russa del territorio ucraino. Il segretario generale della Nato, Stoltenberg, ha espresso il suo sostegno all'Ucraina e ha affermato che i referendum sull'annessione organizzati da Mosca sono una finzione, una palese violazione del diritto internazionale."}, {"speaker": "SPEAKER_05", "timestamp": [374.96, 378.4], "sentence": " Tutto questo è una grave escalation del conflitto, ha detto."}, {"speaker": "SPEAKER_05", "timestamp": [378.4, 408.88], "sentence": " I funzionari insediati da Mosca nelle regioni ora rivendicano il sostegno quasi totale tra Tutto questo è una esclam% di Donetsk."}], [{"speaker": "SPEAKER_00", "timestamp": [408.88, 420.94], "sentence": " I residenti di Slatine nella regione ucraina di Kharkiv hanno iniziato a rientrare nelle loro case in vista dei mesi invernali, nonostante i danni subiti durante i mesi di battaglia."}, {"speaker": "SPEAKER_00", "timestamp": [420.94, 464.96], "sentence": " Il villaggio che si trova vicino al confine nord-orientale dell'Ucraina con la Russia è stato pesantemente colpito da quando Vladimir Putin ha ordinato la sua invasione a febbraio. Mi dovrò abituare a vivere nel capannone, è l'unica cosa rimasta non distrutta, in uno stato più o meno intatto. Ha detto il 56enne Andriy Oprishko, tornato alla sua abitazione e violentemente colpita dalle granate, aggiungendo di aver già costruito una stufa per scaldarsi. Solo due giorni fa un attacco alla città di Porvomaisky nella regione nord orientale di Kharkiv ha ucciso 8 persone, tra cui un ragazzo di 15 anni."}, {"speaker": "SPEAKER_00", "timestamp": [464.96, 467.96], "sentence": " Nella regione nord-orientale di Kharkiv ha ucciso 8 persone, tra cui un ragazzo di 15 anni."}], [{"speaker": "SPEAKER_05", "timestamp": [467.96, 472.92], "sentence": " Nuove esercitazioni in un altro stato baltico, stavolta è la Lettonia che testa gli HIMARS."}, {"speaker": "SPEAKER_05", "timestamp": [472.92, 480.42], "sentence": " Si tratta di sistemi di lancio multipli di razzi, unità mobili che possono lanciare simultaneamente più missili di precisione a guida GPS."}, {"speaker": "SPEAKER_05", "timestamp": [480.42, 489.74], "sentence": " Dopo le esercitazioni, i veicoli che trasportano gli HIMARS torneranno in Germania, da dove provenivano."}, {"speaker": "SPEAKER_00", "timestamp": [489.74, 501.72], "sentence": " Per noi serve ad aumentare la fiducia che i nostri alleati possano arrivare qui rapidamente se necessario ed è una risposta agli scettici che dubitano di quanto presto potremmo vedere i nostri alleati qui."}, {"speaker": "SPEAKER_03", "timestamp": [501.72, 531.66], "sentence": " Sarebbero qui in poche ore. È anche un'altra opportunità per dire ancora una volta quanto sia importante l'articolo 5 della Nato, in cui un attacco a un membro della Nato è un attacco a tutti i membri della Nato. L'alleanza occidentale deve rimanere unita per far finire questa guerra in Ucraina. I tre stati baltici, Lettonia, Lituania ed Estonia, puntano all'acquisto, che deve essere autorizzato dalla Casa Bianca, di sistemi di lancio HIMARS."}, {"speaker": "SPEAKER_00", "timestamp": [531.66, 538.14], "sentence": " Tallinn dovrebbe riceverne sei entro il 2025, assieme a missili con gittata di 300 chilometri."}, {"speaker": "SPEAKER_03", "timestamp": [538.14, 555.94], "sentence": " Una operazione dell'esercito israeliano per la cattura di ricercati palestinesi nel campo profughi di Jenin, nel nord della Cisgiordania, ha causato la morte di quattro palestinesi e il ferimento di altri 40."}], [{"speaker": "SPEAKER_04", "timestamp": [555.94, 585.0], "sentence": " Nel mirino dei soldati, la casa dei genitori del responsabile di un attentato compiuto ad aprile a Tel Aviv e costato la vita a tre israeliani. Secondo fonti citate dall'agenzia palestinese Guafa, i militari avrebbero lanciato un razzo contro la casa in questione. Un portavoce del presidente palestinese Abu Mazen ha bollato l'azione dei militari come un crimine e ha condannato la pericolosa escalation che non darà maggiore legittimità e sicurezza a Israele, uno Stato che è fuori dal diritto internazionale."}, {"speaker": "SPEAKER_02", "timestamp": [585.0, 595.98], "sentence": " Di massacro parla invece Al-Fatah, il principale partito palestinese, che ha indetto uno sciopero di 24 ore in coincidenza con i funerali delle vittime degli scontri."}]]}