{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 109.0}, {"start_time": 109.0, "end_time": 199.0}, {"start_time": 199.0, "end_time": 314.0}, {"start_time": 314.0, "end_time": 458.0}, {"start_time": 458.0, "end_time": 498.0}, {"start_time": 498.0, "end_time": 602}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 9.12], "sentence": " Non ci si chieda come proseguire ma come fermare le guerre. Papa Francesco del Quebec, nuove scuse ai nativi, appello alla politica, superi gli interessi di parte."}, {"speaker": "SPEAKER_02", "timestamp": [9.12, 18.78], "sentence": " Iraq lascia il Parlamento ma prosegue in strada la protesta contro il blocco filo-iraniano. La piazza e il suo candidato non ci rappresenta."}, {"speaker": "SPEAKER_03", "timestamp": [18.78, 27.04], "sentence": " Inaugurato il centro di coordinamento che veglierà sull'esportazione del grano ucraino."}, {"speaker": "SPEAKER_02", "timestamp": [27.04, 46.0], "sentence": " Nuove scuse della Chiesa ai nativi, ma anche una dura condanna di quella che chiama a follia della guerra, un richiamo alle sfide del multiculturalismo e l'appello a una politica che non guardi alle scadenze elettorali, ma alle urgenze della nostra epoca."}], [{"speaker": "SPEAKER_02", "timestamp": [46.0, 56.54], "sentence": " Nel quarto giorno del suo viaggio in Canada, Papa Francesco incontra il Premier Trudeau e dal Quebec parla di pace, di migrazioni, di clima impazzito e di pandemia."}, {"speaker": "SPEAKER_02", "timestamp": [56.54, 63.18], "sentence": " Sfide globali della nostra epoca, dice, che sottolineano la necessità di superare gli interessi di parti."}, {"speaker": "SPEAKER_02", "timestamp": [63.18, 63.84], "sentence": " sottolineano la necessità di superare gli interessi di parti."}, {"speaker": "SPEAKER_02", "timestamp": [63.84, 70.22], "sentence": " Fulcro del viaggio apostolico, però, il mia colpa della Chiesa per l'avallo delle politiche di assimilazione dei nativi in Canada."}, {"speaker": "SPEAKER_02", "timestamp": [70.22, 75.34], "sentence": " Chiedere perdono non chiude la questione, ma incarna un primo passo, ha detto il Premier Trudeau."}, {"speaker": "SPEAKER_00", "timestamp": [75.34, 78.56], "sentence": " Le sue parole hanno già avuto un impatto enorme."}, {"speaker": "SPEAKER_00", "timestamp": [78.56, 95.98], "sentence": " È nostro desiderio, ha ribadito il Papa, rinnovare la relazione tra la Chiesa e le popolazioni indigene del Canada, una relazione segnata sia da un amore che ha portato frutti eccezionali, sia tragicamente da profonde ferite che ci impegniamo a comprendere e a sanare."}, {"speaker": "SPEAKER_02", "timestamp": [95.98, 108.42], "sentence": " Non si divida il mondo in amici e nemici e non ci si armi fino ai denti, ha poi detto il Pontefice, non sarà la deterrenza a portare la pace, la questione da porsi non è come proseguire ma come fermare le guerre."}, {"speaker": "SPEAKER_02", "timestamp": [108.42, 118.38], "sentence": " Balli, canti e bandiere al cielo, lasciato il Parlamento in cui aveva fatto irruzione, la protesta in Iraq prosegue in strada."}], [{"speaker": "SPEAKER_02", "timestamp": [118.38, 125.38], "sentence": " Sia Mokhtar al-Sadr, no a Mohammed al-Sudani, il messaggio scandito dalla folla di sostenitori del clerico sciita."}, {"speaker": "SPEAKER_02", "timestamp": [125.38, 134.4], "sentence": " Goccia che ha fatto traboccare il vaso la scelta per la premiership da parte dei partiti filo-iraniani dell'ex ministro e governatore provinciale."}, {"speaker": "SPEAKER_02", "timestamp": [134.4, 137.86], "sentence": " Per vent'anni abbiamo visto sempre le stesse facce al potere."}, {"speaker": "SPEAKER_02", "timestamp": [137.86, 143.3], "sentence": " Due anni fa eravamo già scesi in piazza, ci sono stati 35.000 feriti, 800 martiri."}, {"speaker": "SPEAKER_02", "timestamp": [143.3, 146.34], "sentence": " E ora ci ritroviamo di nuovo con gli stessi politici."}, {"speaker": "SPEAKER_02", "timestamp": [146.34, 148.0], "sentence": " A Dalsudani diciamo no."}, {"speaker": "SPEAKER_02", "timestamp": [148.0, 158.14], "sentence": " A far sciogliere la protesta dei manifestanti, che erano entrati in Parlamento senza incontrare particolari resistenze, un appello dello stesso Mokhtar al-Sad."}, {"speaker": "SPEAKER_02", "timestamp": [158.14, 161.8], "sentence": " Il vostro messaggio è stato ascoltato, le sue parole su Twitter."}, {"speaker": "SPEAKER_02", "timestamp": [161.8, 196.94], "sentence": " Avete terrorizzato il corrotto. Il riferimento è al premier scelto dal blocco pro-iraniano nello stallo politico seguito alle elezioni che lo scorso anno avevano tuttavia regalato una maggioranza relativa ai sostenitori del leader sciita. Ad aggravare incertezze e caos poi le loro dimissioni in massa lo scorso mese, seguite dal giuramento di nuovi deputati, che hanno così rovesciato gli equilibri politici. Nel quadro dell'attuale paralisi istituzionale del paese, il candidato delle forze filo-iraniane non potrà tuttavia ottenere l'investitura fino all'elezione di un nuovo presidente."}, {"speaker": "SPEAKER_03", "timestamp": [196.94, 209.54], "sentence": " Alla presenza del ministro della difesa turco è stato inaugurato il centro di coordinamento che monitorerà le esportazioni di grano ucraino attraverso il Mar Nero."}], [{"speaker": "SPEAKER_03", "timestamp": [209.54, 214.78], "sentence": " Questo in base all'accordo raggiunto la settimana scorsa."}, {"speaker": "SPEAKER_03", "timestamp": [214.78, 219.72], "sentence": " Ankara si muoverà per far sì che le spedizioni riprendano quanto prima."}, {"speaker": "SPEAKER_03", "timestamp": [219.72, 270.6], "sentence": " Il compito di questo centro, ha dichiarato il ministro della difesa turco, è fornire un corridoio maritimo sicuro per il grano e prodotti alimentari simili in molti, compresi altri funzionari del governo di Kiev, affermano di non fidarsi completamente della Russia, mentre a Mosca sostengono che sia presto per fare le valutazioni dell'accordo della settimana scorsa. Ci impegniamo a rispettare i nostri impegni per l'attuazione degli accordi di Istanbul, tuttavia restano importanti gli sforzi di altri paesi e delle Nazioni Unite, così come l'approccio coscienzioso della comunità internazionale."}, {"speaker": "SPEAKER_03", "timestamp": [270.6, 291.62], "sentence": " La Polonia si è detta pronta a sostenere la buona riuscita dell'accordo. Il premier polacco ha dichiarato siamo pronti ad aiutare perché riescano le esportazioni di grano ucraino, poiché la mancanza di grano può portare ad una situazione critica in Nord Africa e Medio Oriente."}, {"speaker": "SPEAKER_00", "timestamp": [291.62, 307.44], "sentence": " Questo mentre sul campo di battaglia si continua a combattere."}, {"speaker": "SPEAKER_03", "timestamp": [307.44, 319.2], "sentence": " Come tutti gli agricoltori olandesi, Jana Rikorevaard è in difficoltà."}], [{"speaker": "SPEAKER_04", "timestamp": [319.2, 331.82], "sentence": " L'attore lattiero Caseario si dice sconvolto dal piano del governo di ridurre le emissioni di azoto e ammoniaca del 50% entro il 2030 per combattere il cambiamento climatico."}, {"speaker": "SPEAKER_04", "timestamp": [331.82, 339.0], "sentence": " Yann Ricorevar, che gestisce un'azienda agricola con 120 mucche su 95 ettari, non sa più che fare."}, {"speaker": "SPEAKER_00", "timestamp": [339.0, 367.9], "sentence": " La mia azienda agricola si sta trasformando in un'azienda biologica quindi si potrebbe dire ok stai facendo tutto bene ma ho ancora dei grossi dubbi non so se sia abbastanza quindi io penso di aver fatto cose positive ma non so se siano sufficienti e nessun agricoltore attualmente sa se abbia fatto abbastanza o meno con le sue 53 mila aziende agricole e la sua produzione intensiva i paesi bassi sono il secondo esportatore agricolo al mondo."}, {"speaker": "SPEAKER_01", "timestamp": [367.9, 371.82], "sentence": " Il 10% dell'economia nazionale dipende da questo settore."}, {"speaker": "SPEAKER_00", "timestamp": [371.82, 379.64], "sentence": " Se il piano verrà attuato alla lettera, le aziende agricole dovranno ridurre le proprie emissioni del 70% o anche di più, secondo alcune stime."}, {"speaker": "SPEAKER_04", "timestamp": [379.64, 391.38], "sentence": " In altre parole, questa potrebbe essere la fine per alcuni agricoltori, che dovranno ridurre il bestiame, che è una delle principali fonti di emissioni di azoto a causa dell'etame e dei fertilizzanti artificiali utilizzati."}, {"speaker": "SPEAKER_00", "timestamp": [391.38, 397.4], "sentence": " Ogni agricoltore potrebbe subire un esproprio in questo momento."}, {"speaker": "SPEAKER_04", "timestamp": [397.4, 403.14], "sentence": " È una situazione stupida, perché non si guarda tanto a me, ma alla riduzione totale dell'azoto."}, {"speaker": "SPEAKER_00", "timestamp": [403.14, 414.2], "sentence": " tanto a me, ma alla riduzione totale dell'azoto e un algoritmo determina una mappa che dirà che devo ridurre del 47%, un altro agricoltore del 70% e un altro ancora del 95%."}, {"speaker": "SPEAKER_00", "timestamp": [414.2, 457.14], "sentence": " Nelle ultime settimane si sono moltiplicate le manifestazioni contro il piano del governo e alcune sono sfociate in scontri con la polizia. Il principale sindacato degli agricoltori, LTO, ha preso le distanze da questi eccessi ma contesta il piano delle autorità. Il governo ha obiettivi irrealistici. Una riduzione del 50% nel 2030 danneggerà il futuro dell'agricoltura olandese, ma anche il futuro sociale, economico e culturale della campagna olandese in generale. Un altro timore poi è che con questo piano si apra un precedente per altri annunci di riduzione delle emissioni in diversi settori, come l'aviazione, i trasporti o la costruzione di strade."}, {"speaker": "SPEAKER_04", "timestamp": [457.14, 470.12], "sentence": " E in Parì la lotta contro gli incendi a Repubblica Ceca sono oltre 400 i pompieri impegnati su un fronte che coinvolge un'area di circa 1000 ettari di territorio."}], [{"speaker": "SPEAKER_00", "timestamp": [470.12, 479.12], "sentence": " In aiuto sono giunti anche i vigili della Bohemia Meridionale mentre dalla Slovacchia è arrivato un elicottero."}, {"speaker": "SPEAKER_04", "timestamp": [479.12, 494.46], "sentence": " L'intervento dei professionisti è riuscito a contenere le fiamme che non hanno lambito molti centri abitati ma non a tutti è andata bene. Sono infatti circa 450 le persone fatte evacuare."}, {"speaker": "SPEAKER_03", "timestamp": [494.46, 509.5], "sentence": " A due passi dall'Italia e dalla Slovenia, Montone in Croazia ospita ogni anno un festival cinematografico tanto affascinante quanto impegnativo, il Motovun Film Festival."}], [{"speaker": "SPEAKER_01", "timestamp": [509.5, 514.48], "sentence": " Da 50 anni, Montona si trasforma in cinema all'aperto nelle piazze del paese."}, {"speaker": "SPEAKER_02", "timestamp": [514.48, 527.12], "sentence": " Vorremmo regalare alla gente una magia cinematografica durante questi cinque giorni che li faccia riposare e rilassare e credo che quest'anno ne abbiamo tutti bisogno. E questa sarà l'idea con cui abbiamo messo insieme il programma."}, {"speaker": "SPEAKER_01", "timestamp": [527.12, 540.8], "sentence": " Quest'anno abbiamo un mix di commedie molto molto stravaganti, film politici che sottolineano alcuni dei messaggi che vogliamo trasmettere, ma abbiamo anche molti film musicali, un intero programma di film dalla Svezia per i cento anni della loro cinematografia."}, {"speaker": "SPEAKER_01", "timestamp": [540.8, 566.0], "sentence": " Un festival per tutti, che mette in luce film indipendenti o provenienti da cinematografie lontane o poco conosciute. In cinque giorni vengono proiettati più di cento cortometraggi e lungometraggi. È un modo per promuovere i film che hanno difficoltà ad arrivare nelle sale cinematografiche e per mostrarli a un vasto pubblico."}, {"speaker": "SPEAKER_01", "timestamp": [566.0, 575.46], "sentence": " Il film di Panar Panay, He The Road, presentato quest'anno a Cannes e primato in numerosi festival europei e internazionali, ha aperto il festival martedì."}, {"speaker": "SPEAKER_01", "timestamp": [575.46, 579.7], "sentence": " Panar Panay è il figlio di Jafar Panay, attualmente detenuto in Iran."}]]}