{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 111.0}, {"start_time": 111.0, "end_time": 176.0}, {"start_time": 176.0, "end_time": 226.0}, {"start_time": 226.0, "end_time": 316.0}, {"start_time": 316.0, "end_time": 395.0}, {"start_time": 395.0, "end_time": 465.0}, {"start_time": 465.0, "end_time": 502.0}, {"start_time": 502.0, "end_time": 574.0}, {"start_time": 574.0, "end_time": 636.0}, {"start_time": 636.0, "end_time": 707}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 8.1], "sentence": " Dopo la sospensione delle attività diplomatiche in quattro stati, la nuova leadership nigerina minaccia lo stop agli accordi militari con la Francia."}, {"speaker": "SPEAKER_07", "timestamp": [8.1, 17.42], "sentence": " A Kherson, otto feriti e cattedrale ancora presa di mira. Nel Mar Nero, nuova escalation. Droni su un porto della marina russa."}, {"speaker": "SPEAKER_08", "timestamp": [17.42, 26.86], "sentence": " Incontro urgente tra i leader di Polonia e Lituania per rispondere alle provocazioni di confine di Russia e Bielorussia."}, {"speaker": "SPEAKER_08", "timestamp": [26.86, 36.42], "sentence": " Non colpevole, in tribunale Washington Trump si difende dalle accuse per l'assalto al Campidoglio."}, {"speaker": "SPEAKER_02", "timestamp": [36.42, 49.36], "sentence": " Nuove sanzioni europee legate all'invasione russa dell'Ucraina, colpita questa volta la Bielorussia per evitare che Mosca giri le sanzioni attraverso il paese alleato."}], [{"speaker": "SPEAKER_07", "timestamp": [49.36, 61.06], "sentence": " La sospensione delle attività delle ambasciate in Francia, Stati Uniti, Nigeria e Togo, la minaccia di un'interruzione degli accordi di cooperazione militare con la Francia."}, {"speaker": "SPEAKER_07", "timestamp": [61.06, 108.6], "sentence": " militare con la Francia. In Niger la deriva isolazionista della leadership che ha deposto il presidente democraticamente eletto Mohamed Basum è già in corso e i negoziati con l'Ecoas non sembrano andare nella maniera giusta. I delegati dell'organizzazione atterrati nella capitale nigerina per dialogare sono ripartiti poche ore dopo senza neanche incontrare il generale a capo della rivolta Abdurrahman Chani. L'Aggiunta Militare Golpista ha tempo fino a domenica 6 agosto per rispettare l'ultimatum dell'Eco a spena all'adozione di misure punitive. Affidandosi alle pagine del Washington Post, il presidente del posto Mohamed Debasoum ha avvertito sulle conseguenze devastanti che il golpe potrebbe avere per la regione e per il mondo intero."}, {"speaker": "SPEAKER_08", "timestamp": [108.6, 116.5], "sentence": " A Kherson lo shock dopo il bombardamento della città che ha coinvolto diverse case, una"}], [{"speaker": "SPEAKER_06", "timestamp": [116.5, 168.22], "sentence": " libreria e la cattedrale di Santa Caterina provocando otto feriti ancora vivo. Le bombe russe hanno colpito la chiesa mentre i soccorsi stavano ancora estinguendo un fuoco dopo un primo bombardamento ai vertici dello stato c'è rabbia per i casi di corruzione che fanno emergere irregolarità nel reclutamento dei soldati a tiri di casa di maniucata ministro avutre si spaventano a sopra ma ne spettacoli per il cavo incombi poveri l'unico per il cavo La verifica dei militanti, la verifica dei militanti, la verifica dei militanti, la verifica dei militanti, la verifica dei militanti, la verifica dei militanti, la verifica dei militanti, la verifica dei militanti, la verifica dei militanti, la verifica dei militanti, la verifica dei militanti, la verifica dei militanti, la verifica dei militanti, la verifica dei militanti, la verifica dei militanti, la verifica dei militanti, la verifica dei militanti, la verifica dei militanti, la verifica dei militanti, la verifica dei militanti, la verifica dei militanti, la verifica dei militanti, la verifica dei militanti, la verifica dei militanti, la verifica dei militanti, la verifica dei militanti, la verifica dei militanti, la verifica dei militanti, la verifica dei militanti, la verifica dei militanti, la verifica dei militanti, la verifica dei militanti, la verifica dei militanti, la verifica dei militanti, la verifica dei militanti, la verifica dei militanti, la verifica dei militanti, la verifica dei militanti, la verifica dei militanti, la verifica dei militanti, la verifica dei militanti, la verifica dei militanti, la verifica dei militanti, la verifica dei militanti, la verifica dei militanti, la verifica dei militanti, la verifica dei militanti, la verifica dei militanti, la verifica dei militanti, la verifica dei militanti, la verifica dei militanti, la verifica dei militanti, la verifica dei militanti, la verifica dei militanti, la verifica dei militanti, la verifica dei milit le vittime delle bombe, nella notte Mosca ha denunciato un attacco con droni alla base della marina russa nel porto di Novorossiysk, nel Mar Nero."}, {"speaker": "SPEAKER_07", "timestamp": [168.22, 172.42], "sentence": " Dieci droni ucraini sono stati abbattuti prima che attaccassero la Crimea."}, {"speaker": "SPEAKER_07", "timestamp": [172.42, 183.4], "sentence": " L'Unione Europea dà un'altra svolta alle sanzioni legate all'invasione russa dell'Ucraina,"}], [{"speaker": "SPEAKER_02", "timestamp": [183.4, 187.46], "sentence": " punendo anche la principale alleata di Mosca nella guerra, la Bielorussia."}, {"speaker": "SPEAKER_02", "timestamp": [187.46, 198.2], "sentence": " Il Consiglio europeo ha adottato ulteriori misure restrittive in risposta al coinvolgimento di Minsk nell'aggressione e per evitare che le sanzioni contro la Russia vengano aggirate attraverso il paese alleato."}, {"speaker": "SPEAKER_02", "timestamp": [198.2, 221.56], "sentence": " Tra queste, il divieto di esportare in Bielorussia una serie di prodotti e tecnologie che contribuiscono al miglioramento militare e tecnologico del paese e un ulteriore divieto all'esportazione di armi da fuoco e munizioni. Inoltre il Consiglio ha inserito nella blacklist europea 38 individui e 3 entità bielorusse per il diretto coinvolgimento nella guerra illegale della Russia e per la continua violazione dei diritti umani da parte di Minsk."}, {"speaker": "SPEAKER_07", "timestamp": [221.56, 227.36], "sentence": " diritti umani da parte di Minsk."}], [{"speaker": "SPEAKER_00", "timestamp": [227.36, 269.82], "sentence": " Il primo ministro polacco Mateusz Morawiecki e il presidente lituano Gitanas Nauseda si sono incontrati giovedì a Suwauki, lembo di terra tra Polonia e Lituania. L'incontro è avvenuto due giorni dopo il breve volo a bassa quota di due elicotteri bielorussi nello spazio aereo polacco considerato un gesto provocatorio rossia e białoruśe sresciano sveglia jona purna granice sveglia jona lì sve svoi provoca si se be the stabilizzo va c'è b zasa fermen chaos nipa e per noi ii ednocentri a poca saggi ir jednocenčiai pokazati svabošį vėlgių NATO, visųjų partnerų NATO."}, {"speaker": "SPEAKER_05", "timestamp": [269.82, 276.64], "sentence": " Wagner kovotojai šiandien yra Baltarusijoje. Tai yra visiems akivaizdu."}, {"speaker": "SPEAKER_05", "timestamp": [276.64, 283.04], "sentence": " Akivaizdu ir tai, kad Wagner kovotojos skaičius Baltarusijoje nėra baigtinis."}, {"speaker": "SPEAKER_05", "timestamp": [283.04, 308.26], "sentence": " Il video del Ministero della Difesa bielorusso mostra esercitazioni congiunte dell'esercito di Minsk con i mercenari del gruppo Wagner."}, {"speaker": "SPEAKER_08", "timestamp": [308.26, 318.64], "sentence": " E nel mirino ci potrebbe essere proprio il corridoio strategico di Suvauki."}], [{"speaker": "SPEAKER_02", "timestamp": [318.64, 379.84], "sentence": " Aumentano le pressioni dell'Occidente sulla Russia affinché rientri nell'accordo sull'esportazione di grano dall'Ucraina. Mentre Bruxelles esorta i 27 a premere in modo coordinato e con una sola voce, il segretario di Stato statunitense si scaglia contro Mosca al Consiglio di sicurezza dell'ONU. on the global food system. Since Russia pulled out of the arrangement on July 17th, ignoring the world's appeals, grain prices have risen by more than 8% around the world. Kenya's foreign ministry called Russia's move and I quote, a stab in the back. What has Russia's response been to the world's distress and outrage? Bombing Ukrainian granaries, mining port entrances, Il capo della diplomazia europea, Joseph Borrell, ha chiesto anche al G20 di fare pressioni sulla Russia."}, {"speaker": "SPEAKER_03", "timestamp": [379.84, 390.04], "sentence": " Borrell afferma che l'unico beneficiario dei blocchi e dei bombardamenti di porti e silo su Ucraini è il settore agricolo russo che aumenta i prezzi e allo stesso tempo la sua quota di mercato."}, {"speaker": "SPEAKER_02", "timestamp": [390.04, 405.92], "sentence": " Non colpevole. Così si è dichiarato Donald Trump accusato di aver orchestrato una cospirazione contro gli Stati Uniti per ribaltare il risultato delle elezioni presidenziali 2020"}], [{"speaker": "SPEAKER_08", "timestamp": [405.92, 409.16], "sentence": " e per l'assalto al Campidoglio del 6 gennaio 2021."}, {"speaker": "SPEAKER_08", "timestamp": [409.16, 457.4], "sentence": " Imponente il corteo di auto che ha scortato l' corsa per la Casa Bianca 2024, i sostenitori di Trump continuano a credere alla possibilità dell'ex presidente di vincere le elezioni e i berretti rossi e stelle strisce sono già pronti. Ma al Tribunale di Washington c'era anche un folto gruppo di manifestanti anti-Trump. La prossima udienza è stata fissata per il 28 agosto."}, {"speaker": "SPEAKER_01", "timestamp": [457.4, 474.46], "sentence": " 55 feriti e 150 arresti in Svezia al Festival Scandinavo della Cultura Eritrea di Jarva, alla periferia di Stoccolma."}], [{"speaker": "SPEAKER_08", "timestamp": [474.46, 479.78], "sentence": " La violenza è scoppiata nel pomeriggio di giovedì tra le fazioni pro e contro il regime eritreo."}, {"speaker": "SPEAKER_08", "timestamp": [479.78, 487.94], "sentence": " In particolare gli oppositori del governo dell'Eritrea hanno assaltato il luogo dove si stava svolgendo il festival, dando fuoco a tendoni ed automobili."}, {"speaker": "SPEAKER_08", "timestamp": [487.94, 491.42], "sentence": " È dovuta intervenire la polizia svedese intenuta antisommossa."}, {"speaker": "SPEAKER_08", "timestamp": [491.42, 511.78], "sentence": " Il festival della cultura eritrea si svolge a Stoccolma già dal 1990 e non aveva mai creato problemi di ordine pubblico. Sono sopravvissuti per 14 giorni nell'oceano Atlantico, nascosti sopra il timone di una nave mercantile diretta verso il Brasile."}], [{"speaker": "SPEAKER_10", "timestamp": [511.78, 520.82], "sentence": " Alla fine, quattro uomini nigeriani, che si erano proprio riparati nel piccolo spazio usato per la manutenzione, sono stati salvati dalla polizia brasiliana."}, {"speaker": "SPEAKER_10", "timestamp": [520.82, 523.9], "sentence": " Hanno raccontato di aver passato giorni senza acqua né cibo."}, {"speaker": "SPEAKER_10", "timestamp": [523.9, 535.6], "sentence": " Quando sono stati i soccorsi, avevano viaggiato per circa 5.500 chilometri. Forse l'imbarcazione era diretta in Europa. Due sono rientrati in Nigeria e gli altri hanno presentato domanda di asilo."}, {"speaker": "SPEAKER_01", "timestamp": [535.6, 556.78], "sentence": " La casa annega nel tessuto, coperta da 200 metri di teli, tutta in nero il colore del petrolio e del lutto per l'ambiente colpito dalle nuove trivelle nel mare del nord, autorizzate dal primo ministro britannico Sunak e opera degli attivisti di Greenpeace."}, {"speaker": "SPEAKER_09", "timestamp": [556.78, 569.38], "sentence": " E' esposto lo striscione con la scritta «I profitti del petrolio o il nostro futuro» Sul posto, la polizia. Sunak conferma l'impegno ad arrivare ad emissioni zero nel 2050."}, {"speaker": "SPEAKER_09", "timestamp": [569.38, 577.28], "sentence": " Ma la promessa non basta a contenere la protesta."}], [{"speaker": "SPEAKER_09", "timestamp": [577.28, 586.0], "sentence": " Temporali intensi e caldo record, condizioni meteo estreme in Asia, dove Taiwan si sta preparando all'arrivo del tifone Kanun."}, {"speaker": "SPEAKER_09", "timestamp": [586.0, 590.16], "sentence": " Forti piogge, venti a oltre 160 km all'ora."}, {"speaker": "SPEAKER_09", "timestamp": [590.16, 599.04], "sentence": " Il ciclone ha già colpito le isole meridionali del Giappone."}, {"speaker": "SPEAKER_06", "timestamp": [599.04, 628.4], "sentence": " La Cina è scossa invece dagli effetti di Doxuri, il tifone che ha portato morte e distruzione nella regione di Pekino. 26 ancora i dispersi, almeno 21 le vittime travolte dalleltre 100 decessi sono dovuti a malattie legate al caldo."}, {"speaker": "SPEAKER_09", "timestamp": [628.4, 633.4], "sentence": " 30 gradi nei prossimi giorni anche per effetto del riscaldamento globale."}, {"speaker": "SPEAKER_00", "timestamp": [633.4, 641.64], "sentence": " Dal Perù arriva una scoperta davvero sorprendente."}], [{"speaker": "SPEAKER_09", "timestamp": [641.64, 653.26], "sentence": " Un team internazionale coordinato dai paleontologi dell'Università di Pisa, studiando un fossile di 40 milioni di anni fa, ritiene di aver scoperto l'animale più mastodontico di sempre."}, {"speaker": "SPEAKER_10", "timestamp": [653.26, 660.64], "sentence": " Si tratta di Perucetus colossus, un cetaceo antenato delle balene dei delfini lungo 20 metri."}]]}