{"chapters": [{"start_time": 0.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 101.0}, {"start_time": 101.0, "end_time": 196.0}, {"start_time": 196.0, "end_time": 256.0}, {"start_time": 256.0, "end_time": 292}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 7.3], "sentence": " Si aggrava il bilancio delle vittime in Turchia e Siria. Bulldozer in azione per scavare fosse in cui seppellire i morti."}, {"speaker": "SPEAKER_02", "timestamp": [7.3, 17.28], "sentence": " Linea dura del presidente ucraino Zelensky contro i corrotti nel governo. Destituito un alto funzionario alla sicurezza."}, {"speaker": "SPEAKER_02", "timestamp": [17.28, 27.5], "sentence": " Sesta settimana consecutiva di proteste in Israele. Cittadini in piazza contro la riforma del sistema giudiziario."}, {"speaker": "SPEAKER_02", "timestamp": [27.5, 37.32], "sentence": " Il primo ministro canadese Trudeau ordina l'abbattimento di un oggetto aereo non identificato nei cieli del Canada del Nord."}, {"speaker": "SPEAKER_02", "timestamp": [37.32, 46.44], "sentence": " Il bilancio del terremoto in Turchia e Siria si aggrava di ora in ora."}], [{"speaker": "SPEAKER_02", "timestamp": [46.44, 49.76], "sentence": " I morti hanno superato la tragica soglia dei 28.000."}, {"speaker": "SPEAKER_02", "timestamp": [49.76, 58.8], "sentence": " Un grande cimitero improvvisato era in costruzione alla periferia di Antakya sabato, ultima dimora per centinaia e centinaia di persone."}, {"speaker": "SPEAKER_02", "timestamp": [58.8, 68.44], "sentence": " Bulldozer in azione in un campo all'estremità nord-orientale della città per scavare le fosse in cui seppellire i morti, nel viavai di camion e ambulanze."}, {"speaker": "SPEAKER_02", "timestamp": [68.44, 77.22], "sentence": " Centinaia di tombe, distanziate non più di un metro l'una dall'altra, sono contrassegnate da semplici assi di legno poste verticalmente nel terreno."}, {"speaker": "SPEAKER_02", "timestamp": [77.22, 97.82], "sentence": " Un collaboratore del Ministero turco degli affari religiosi, che non ha voluto essere identificato a causa dell'ordine di non condividere informazioni con i media, ha affermato che circa 800 corpi sono stati portati al cimitero venerdì, nel primo giorno di attività, e che a mezzogiorno di sabato ne erano già stati seppelliti 2.000."}, {"speaker": "SPEAKER_03", "timestamp": [97.82, 112.68], "sentence": " I soldati del gruppo Wagner hanno preso il controllo di Krasnohora, un villaggio collocato nella periferia della città di Bakhmut, dove si stanno combattendo le battaglie più feroci"}], [{"speaker": "SPEAKER_03", "timestamp": [112.68, 149.1], "sentence": " tra le forze russe e la resistenza ucraina. Lo ha dichiarato il fondatore della compagnia militare privata Yevgeny Prigozhin, che aveva confermato nei giorni scorsi la presenza delle battaglie più violente nel nord del piccolo centro, considerato importante per la vicinanza a città logisticamente strategiche come Kramatorsk e Sloviansk. L'intelligence britannica ha intanto riferito che nelle ultime due settimane, secondo i dati pubblicati dallo Stato Maggiore ucraino, la Russia ha subito probabilmente il più alto tasso di perdite tra le sue forze dall'inizio dell'invasione, circa 824 vittime al giorno."}, {"speaker": "SPEAKER_03", "timestamp": [149.1, 154.8], "sentence": " Il dato, dicono i servizi segreti britannici, è probabilmente accurato."}, {"speaker": "SPEAKER_03", "timestamp": [154.8, 167.86], "sentence": " Un altro sabato di proteste antigovernative in Israele."}, {"speaker": "SPEAKER_02", "timestamp": [167.86, 176.0], "sentence": " Decine di migliaia di persone hanno manifestato a Tel Aviv per la sesta settimana consecutiva contro la riforma del sistema giudiziario."}, {"speaker": "SPEAKER_02", "timestamp": [176.0, 183.06], "sentence": " Secondo i dimostranti sono in pericolo i fondamenti democratici del paese."}, {"speaker": "SPEAKER_02", "timestamp": [183.06, 189.02], "sentence": " Il governo indebolirà l'alta corte di giustizia assicurando il controllo politico sulle nomine giudiziarie."}, {"speaker": "SPEAKER_02", "timestamp": [189.02, 193.44], "sentence": " La polizia ha bloccato diverse strade nell'area della manifestazione."}, {"speaker": "SPEAKER_02", "timestamp": [193.44, 205.78], "sentence": " Un caccia statunitense ha abbattuto un oggetto non identificato che volava ad alta quota nei cieli del Canada del Nord."}], [{"speaker": "SPEAKER_00", "timestamp": [205.78, 243.52], "sentence": " Ho ordinato l'abbattimento di un oggetto non identificato che ha violato in spazio aerosolido canadese e ha posato un'obiettivo per la sicurezza di un volo civile. L'obiettivo è stato scoperto approssimativamente 100 metri da fronte alla fronte degli Stati Uniti del Canada, su territorio canadese, in centro Yukon."}, {"speaker": "SPEAKER_02", "timestamp": [243.52, 253.38], "sentence": " È il terzo oggetto ad essere neutralizzato dopo il pallone spia cinese di una settimana fa e di un altro oggetto non identificato eliminato venerdì sopra l'Alaska."}, {"speaker": "SPEAKER_03", "timestamp": [253.38, 261.7], "sentence": " Marco Mengoni rappresenterà l'Italia al prossimo festival dell'Eurovision a Liverpool."}], [{"speaker": "SPEAKER_01", "timestamp": [261.7, 287.12], "sentence": " Lo ha annunciato lo stesso artista dopo aver tronfato come vincitore dell'ultima edizione del festival di Sanremo. L'Ucraina sicuramente vincerà questa guerra, vincerà insieme al mondo libero, vincerà grazie alla voce della libertà, della democrazia e certamente della cultura."}]]}