{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 150.0}, {"start_time": 150.0, "end_time": 220.0}, {"start_time": 220.0, "end_time": 300.0}, {"start_time": 300.0, "end_time": 395.0}, {"start_time": 395.0, "end_time": 454.0}, {"start_time": 454.0, "end_time": 542.0}, {"start_time": 542.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 8.0], "sentence": " Arrestati a Brasilia centinaia di supporter dell'ex presidente Jair Bolsonaro dopo l'assalto ai palazzi del potere."}, {"speaker": "SPEAKER_02", "timestamp": [8.0, 28.0], "sentence": " Ucraina sempre pesante la situazione al fronte, ma Kiev smentisce gli annunci di Mosca sul numero di vittime a Kramatorsk."}, {"speaker": "SPEAKER_00", "timestamp": [28.0, 39.0], "sentence": " A Brasile almeno 300 sostenitori dell'ex presidente brasiliano Jair Bolsonaro sono stati arrestati dopo l'irruzione nel Palazzo do Planalto,"}], [{"speaker": "SPEAKER_00", "timestamp": [39.0, 45.64], "sentence": " dove si trovano la sede della residenza presidenziale, del Parlamento brasiliano e della Corte Suprema."}, {"speaker": "SPEAKER_00", "timestamp": [45.64, 54.64], "sentence": " Il presidente brasiliano Lula ha definito l'attacco una barbarie e ha avvertito che tutte le persone coinvolte saranno individuate e punite."}, {"speaker": "SPEAKER_00", "timestamp": [54.64, 77.16], "sentence": " Le hanno presi d'assalto e hanno distrutto molte cose e purtroppo, chi è mancata a livello federale, molte cose e purtroppo chi è mancata a livello federale è la polizia militare del distretto federale che non ha agito, dice Lula. C'è stata, direi, incompetenza, cattiva volontà o malafede delle persone che si occupano della sicurezza pubblica del distretto federale."}, {"speaker": "SPEAKER_00", "timestamp": [77.16, 83.68], "sentence": " Non è la prima volta, nelle immagini vedrete che la polizia guidare il percorso verso la piazza dei tre poteri."}, {"speaker": "SPEAKER_01", "timestamp": [83.68, 87.78], "sentence": " Sarete che la polizia guidare il percorso verso la piazza dei tre poteri."}, {"speaker": "SPEAKER_00", "timestamp": [87.78, 100.12], "sentence": " I sostenitori di Bolsonaro affermano di aver dato vita a una manifestazione pacifica per chiedere di tornare alle urne, perché sostengono che l'elezione di Lula non sia stata democratica."}, {"speaker": "SPEAKER_00", "timestamp": [100.12, 115.32], "sentence": " Siamo disarmati, commenta questa manifestante, questi sono infiltrati. L'ex presidente del Brasile, Jair Bolsonaro, che si trova negli Stati Uniti, domenica ha condannato in modo blando il tentativo di colpo di Stato promosso dai suoi sostenitori più radicali."}, {"speaker": "SPEAKER_00", "timestamp": [115.32, 121.22], "sentence": " Intanto i leader di tutto il mondo hanno condannato l'attacco e ribadito il sostegno a Lula in questo momento."}, {"speaker": "SPEAKER_00", "timestamp": [121.22, 148.54], "sentence": " a Lula in questo momento. Dal presidente del Consiglio europeo Charles Michel e Antonio Guterres, segretario generale delle Nazioni Unite, al presidente degli Stati Uniti Joe Biden, la condanna è stata unanime. Paolo Pimenta, ministro delle comunicazioni, mostra gli atti di vandalismo. Questo è un atto criminale, dice, e la folla che assedia i palazzi del potere brasiliani molto ricorda l'assalto al Campidoglio di Washington da parte dei supporter trampiani il 6 gennaio del 2021."}, {"speaker": "SPEAKER_00", "timestamp": [148.54, 154.0], "sentence": " Uniti per l'Iran sotto il gioco della repressione."}], [{"speaker": "SPEAKER_02", "timestamp": [154.0, 168.98], "sentence": " Dalla folla di Londra a quella delle piazze francesi, la nuova stretta di Teheran alimenta mobilitazioni in diverse città europee."}, {"speaker": "SPEAKER_02", "timestamp": [168.98, 180.24], "sentence": " Tra i martiri che Lione intende ricordare, un iraniano che qui si è tolto la vita per protesta e i due manifestanti da poco impiccati in patria."}, {"speaker": "SPEAKER_01", "timestamp": [180.24, 188.62], "sentence": " Ci sono tanti Mohammed in piazza con noi, tante altre vittime di questo regime."}, {"speaker": "SPEAKER_02", "timestamp": [188.62, 199.0], "sentence": " Siamo in piazza anche per questo giovane che aveva appena 22 anni ed è stato impiccato dopo 11 settimane di sciopero della fame."}, {"speaker": "SPEAKER_00", "timestamp": [199.0, 218.32], "sentence": " Sono di bandiere in fiamme davanti all'ambasciata di Parigi a Teheran le immagini che invece filtrano dall'Iran. Nel terreno della protesta ancora una volta il settimanale satirico Charlie Hebdo, colpevole secondo la piazza inferocita a favore di telecamera di aver ripubblicato una galleria delle migliori caricature dell'Ayatollah Ali Khamenei."}, {"speaker": "SPEAKER_02", "timestamp": [218.32, 232.28], "sentence": " Guerra sul campo e sul fronte della comunicazione. Kiev smentisce l'uccisione di 600 soldati ucraini durante un attacco russo contro alcune basi temporanee a Kramatorsk."}], [{"speaker": "SPEAKER_00", "timestamp": [232.28, 238.74], "sentence": " Anche secondo gli abitanti della zona è molto improbabile che gli attacchi abbiano fatto tante vittime."}, {"speaker": "SPEAKER_00", "timestamp": [238.74, 266.36], "sentence": " Vivo qui da nove mesi e non ho mai visto nessun militare, dice quest'uomo. Il presidente ucraino, Vladimir Zelensky, ha sottolineato quelle che definisce le continue menzogne di Mosca, riferendosi in particolare alla tregua unilaterale indetta e mai rispettata dal Cremlino per il Natale Ortodosso. Ha anche aggiunto che la situazione al fronte non è cambiata in modo significativo nella prima settimana dell'anno."}, {"speaker": "SPEAKER_00", "timestamp": [266.36, 273.02], "sentence": " Continuano i pesanti combattimenti nelle regioni di Luansk e Donetsk, ogni focolaio in queste aree è ben noto."}, {"speaker": "SPEAKER_00", "timestamp": [273.02, 275.56], "sentence": " Bakhmut resiste nonostante tutto."}, {"speaker": "SPEAKER_00", "timestamp": [275.56, 283.3], "sentence": " Sebbene la maggior parte della città sia stata distrutta dagli attacchi, i nostri soldati respingono i continui tentativi di offensiva russa."}, {"speaker": "SPEAKER_00", "timestamp": [283.3, 287.2], "sentence": " Soledad resiste, anche se la devastazione è ancora maggiore."}, {"speaker": "SPEAKER_00", "timestamp": [287.2, 298.44], "sentence": " Intanto il governatore della città russa di Kursk ha pubblicato un video del suo addestramento presso la base Wagner, dove i membri della milizia vengono addestrati per andare in Ucraina."}, {"speaker": "SPEAKER_00", "timestamp": [298.44, 306.24], "sentence": " Nel fine settimana l'Ucraina orientale ha sperimentato le prime forti gelate invernali."}], [{"speaker": "SPEAKER_00", "timestamp": [306.24, 309.52], "sentence": " Di notte la temperatura è scesa a meno 20 gradi."}, {"speaker": "SPEAKER_00", "timestamp": [309.52, 313.94], "sentence": " Nella regione di Toretsk vivono ancora circa 16.000 persone."}, {"speaker": "SPEAKER_00", "timestamp": [313.94, 321.56], "sentence": " La città di Toretsk dista solo 20 chilometri da Bakhmut, attorno alla quale si combatte senza sosta."}, {"speaker": "SPEAKER_00", "timestamp": [321.56, 324.8], "sentence": " La vita è dura nel centro abitato in prima linea."}, {"speaker": "SPEAKER_00", "timestamp": [324.8, 351.94], "sentence": " L'acqua deve essere attinta da serbatoi e il cibo da alcuni punti di distribuzione. Le autorità fanno quello che possono per tenere la gente al caldo. Di notte ho cani e gatti, mi tengono al caldo anche se c'è ghiaccio sulle pareti, dice Elena. Me la caverò, dopo la guerra A Toretsk ci sono molti appartamenti di epoca sovietica mal isolati."}, {"speaker": "SPEAKER_02", "timestamp": [351.94, 354.56], "sentence": " La settantenne Lidia vive in uno di questi."}, {"speaker": "SPEAKER_00", "timestamp": [354.56, 359.56], "sentence": " Dice di essere fuggita dal suo villaggio natale, che si trova proprio al centro dei combattimenti."}, {"speaker": "SPEAKER_00", "timestamp": [359.56, 368.98], "sentence": " Ho molta paura, ma la situazione è senza speranza. È terribile, commenta. Ho paura. Ma cosa devo fare?"}, {"speaker": "SPEAKER_00", "timestamp": [368.98, 378.38], "sentence": " Il rombo della guerra si sente in sottofondo. Maxenia, 6 anni, e Daniel, 10 anni, si sono avventurati fuori a giocare."}, {"speaker": "SPEAKER_00", "timestamp": [378.38, 382.5], "sentence": " I piani superiori della casa accanto sono stati completamente distrutti."}, {"speaker": "SPEAKER_00", "timestamp": [382.5, 393.8], "sentence": " Quando ci sono esplosioni e proiettili volano non so cosa succede, non mi piace. L'Ucraina resta dunque alla mercede delle offensive militari e del freddo."}, {"speaker": "SPEAKER_01", "timestamp": [393.8, 400.16], "sentence": " La Turchia ha bloccato per mesi le richieste di adesione alla Nato di Svezia e Finlandia"}], [{"speaker": "SPEAKER_01", "timestamp": [400.16, 427.22], "sentence": " ed ha avanzato richieste che la Svezia non può accettare, ha detto domenica il premier Ulf Kristersson. Ancara vuole che i due paesi si uniscano alla lotta contro i militanti La Svezia non può accettare. Mi aspetto di sì, non garantisco la data esatta, perché questa è ovviamente una decisione sovrana del Parlamento turco e di quello ungherese."}, {"speaker": "SPEAKER_01", "timestamp": [427.22, 437.12], "sentence": " Ci sono infatti due parlamenti che non hanno ancora ratificato questa richiesta, ma spero e continuerò a lavorare per la ratifica, anche in quei due parlamenti."}, {"speaker": "SPEAKER_01", "timestamp": [437.12, 452.46], "sentence": " Con questa decisione Svezia e Finlandia hanno interrotto decenni di non allineamento militare e hanno chiesto di aderire all'alleanza di difesa guidata dagli Stati Uniti in risposta all'invasione dell'Ucraina da parte della Russia a febbraio."}, {"speaker": "SPEAKER_02", "timestamp": [452.46, 469.48], "sentence": " amichevoli tra Repubblica Serba di Bosnia e Herzegovina e Russia. Responsabile di questi positivi sviluppi nell'interpretazione delle autorità serbe, Vladimir Putin, a cui il"}], [{"speaker": "SPEAKER_02", "timestamp": [469.48, 477.76], "sentence": " presidente separatista Milorad Dodik ha rimesso una medaglia d'onore anche per la preoccupazione e l'amore patriottico dimostrati per la Repubblica Serbica."}, {"speaker": "SPEAKER_02", "timestamp": [477.76, 489.06], "sentence": " A quattro giorni dalle presidenziali in cui è candidato, l'ex premier populista cieco Andrei Babis viene prosciolto dalle accuse di corruzione."}, {"speaker": "SPEAKER_02", "timestamp": [489.06, 500.88], "sentence": " Iniziato a settembre, il processo riguardava l'impiego di finanziamenti europei per la costruzione di un complesso alberghiero, comprensivo anche di uno zoo e di una fattoria nota come il Nido delle Cicogne, di sua proprietà."}, {"speaker": "SPEAKER_02", "timestamp": [500.88, 529.02], "sentence": " Babis, che si è sempre proclamato innocente parlando di accuse politicamente motivate, si è felicitato su Twitter dell'esito del processo, celebrandolo come conferma di un sistema giudiziario indipendente. Per lui il pubblico ministero aveva chiesto una pena di tre anni e una multa di oltre 400 mila euro, sostenendo che il complesso di proprietà dell'ex premier non rientrasse nella categoria delle piccole e medie imprese e non potesse quindi beneficiare delle sovvenzioni europee."}, {"speaker": "SPEAKER_02", "timestamp": [529.02, 540.44], "sentence": " La soluzione rilancia ora la corsa di Babis al voto di venerdì e sabato, catapultandolo tra i favoriti insieme ai candidati della coalizione di centrodestra Peter Pavel e Danuse Nerudova."}, {"speaker": "SPEAKER_00", "timestamp": [540.44, 548.9], "sentence": " Benvenuti in Messico, si legge sul cartello al confine, ma il flusso è tutto verso gli Stati Uniti."}], [{"speaker": "SPEAKER_00", "timestamp": [548.9, 560.54], "sentence": " Nel 2022 le autorità di frontiera statunitensi hanno fermato oltre 2 milioni e mezzo di migranti, il numero più alto di sempre di cui il presidente Joe Biden deve rendere conto ad amici e nemici."}, {"speaker": "SPEAKER_00", "timestamp": [560.54, 585.1], "sentence": " Biden ha perciò visitato il confine con il Messico per la prima volta dall'inizio del suo mandato alla Casa Bianca. Il presidente ha percorso a piedi un tratto di confine a El Paso, cittadina del Texas, guida democratica, che ha recentemente proclamato lo stato di emergenza a causa del picco nell'afflusso di migranti. Secondo i repubblicani la crisi è colpa dell'amministrazione Dem che ha allentato la presa al confine."}, {"speaker": "SPEAKER_00", "timestamp": [585.1, 593.68], "sentence": " Secondo i democratici l'emergenza è frutto delle difficili congiunture di Cuba, Venezuela, Haiti e Nicaragua che hanno provocato esodi di massa."}]]}