{"chapters": [{"start_time": 0.0, "end_time": 85.0}, {"start_time": 85.0, "end_time": 145.0}, {"start_time": 145.0, "end_time": 217.0}, {"start_time": 217.0, "end_time": 292.0}, {"start_time": 292.0, "end_time": 388.0}, {"start_time": 388.0, "end_time": 529.0}, {"start_time": 529.0, "end_time": 605}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 6.44], "sentence": " Continua il balletto delle cifre sull'attacco ucraino a Makivka la notte di Capodanno."}, {"speaker": "SPEAKER_04", "timestamp": [6.44, 17.8], "sentence": " Il Ministero della Difesa russo ha riconosciuto che sono 89 i soldati morti, ma fonti ucraine e anche blogger nazionalisti russi parlano di un bilancio ben più pesante, fino a 400 morti."}, {"speaker": "SPEAKER_04", "timestamp": [17.8, 29.62], "sentence": " Alcuni deputati russi hanno anche criticato i vertici militari, denunciando come i soldati che festeggiavano il Capodanno fossero alloggiati accanto ad un deposito di armi, saltato in aria quando è stato colpito dai razzi ucraini."}, {"speaker": "SPEAKER_04", "timestamp": [29.62, 36.38], "sentence": " Nel suo ultimo discorso notturno il presidente ucraino Volodymyr Zelensky ha avvertito gli ucraini che la Russia risponderà."}, {"speaker": "SPEAKER_04", "timestamp": [36.38, 47.36], "sentence": " Non c'è alcun dubbio che gli attuali padroni della Russia metteranno in campo tutto quello che gli resta e tutti quelli che possono raccogliere per cercare di ribaltare le sorti della guerra."}, {"speaker": "SPEAKER_01", "timestamp": [47.36, 53.12], "sentence": " Dobbiamo far deragliare questo proposito della Russia e ci stiamo preparando."}, {"speaker": "SPEAKER_04", "timestamp": [53.12, 58.78], "sentence": " I terroristi devono perdere, ogni tentativo di offensiva che lanciano deve fallire, ha detto Zelensky."}, {"speaker": "SPEAKER_04", "timestamp": [58.78, 70.96], "sentence": " Il Cremlino ha diffuso le immagini delle azioni militari condotte dalle forze russe a Draskivka e Kramatorsk, nella regione parzialmente occupata di Donetsk."}, {"speaker": "SPEAKER_04", "timestamp": [70.96, 82.1], "sentence": " Stando al Ministero della Difesa, nell'azione sono stati uccisi 120 soldati ucraini e sarebbero stati distrutti due sistemi HIMARS a razzo multiplo di fabbricazione statunitense."}, {"speaker": "SPEAKER_04", "timestamp": [82.1, 84.7], "sentence": " il tipo di fabbricazione statunitense."}, {"speaker": "SPEAKER_02", "timestamp": [84.7, 97.26], "sentence": " Il primo carico regolare di gas naturale liquefatto proveniente dagli Stati Uniti è arrivato in Germania per rimpiazzare le forniture ricevute dalla Russia prima dell'invasione all'Ucraina."}], [{"speaker": "SPEAKER_02", "timestamp": [97.26, 110.9], "sentence": " La nave cisterna Maria Energy è approdata a Vilensheven, nel mare del nord, dove il carico sarà riconvertito in gas in una speciale struttura galleggiante, inaugurata un mese fa dal cancelliere tedesco Olaf Scholz."}, {"speaker": "SPEAKER_02", "timestamp": [110.9, 121.98], "sentence": " Il governo tedesco ha anche riattivato temporaneamente vecchie centrali elettriche a petrolio e a carbone e ha posticipato a metà aprile la chiusura delle sue tre centrali nucleari."}, {"speaker": "SPEAKER_02", "timestamp": [121.98, 134.88], "sentence": " Gli ambientalisti però sono sul piede di guerra e protestano perché il paese rinuncia ai combustibili fossili, in particolare al fracking, la tecnica di fratturazione idraulica particolarmente impattante sull'ambiente."}, {"speaker": "SPEAKER_02", "timestamp": [134.88, 143.94], "sentence": " Lo stoccaggio del gas tedesco intanto ha superato il 90%, complice le temperature eccezionalmente emiti rispetto alle medie stagionali."}, {"speaker": "SPEAKER_02", "timestamp": [143.94, 146.68], "sentence": " le temperature eccezionalmente miti rispetto alle medie stagionali."}], [{"speaker": "SPEAKER_04", "timestamp": [146.68, 165.98], "sentence": " La prima seduta del congresso statunitense dopo le elezioni di metà mandato è destinata ad entrare nella storia. La Camera dei rappresentanti ha dovuto aggiornare la seduta dopo che il repubblicano Kevin McCarthy è stato bocciato per tre volte consecutive nella votazione per eleggere il nuovo speaker, che prenderà il posto della democratica Nancy Pelosi."}, {"speaker": "SPEAKER_04", "timestamp": [165.98, 174.42], "sentence": " È la prima volta in cent'anni che la terza carica dello Stato non viene eletta alla prima votazione."}, {"speaker": "SPEAKER_01", "timestamp": [174.42, 201.68], "sentence": " A sbarrare la strada al 57enne McCarthy un gruppo di deputati dell'ala più radicale e trampiana del partito, una affronda di irriducibili che non ritiene il politico californiano abbastanza conservatore e spinge per altri candidati e che ha costretto McCarthy a manovrare con prudenza, ma anche con ambiguità, per non alienarsi le simpatie di nessuno. Il ruolo di speaker della Camera è tra i più importanti nella politica statunitense."}, {"speaker": "SPEAKER_01", "timestamp": [201.68, 210.02], "sentence": " Senza di lui l'Assemblea non può far giurare i suoi membri, nominare i presidenti delle commissioni o partecipare ai lavori del Parlamento."}, {"speaker": "SPEAKER_01", "timestamp": [210.02, 218.66], "sentence": " L'Assemblea tornerà a riunirsi questo mercoledì a mezzogiorno per una nuova seduta."}], [{"speaker": "SPEAKER_03", "timestamp": [218.66, 225.28], "sentence": " Mentre il governo francese si affretta a salvare i panifici tradizionali dalla chiusura a causa dell'aumento dei costi di produzione."}, {"speaker": "SPEAKER_03", "timestamp": [225.28, 232.42], "sentence": " I fornitori di energia hanno accettato di consentire la rinegoziazione dei contratti, dato che i fornai faticano a pagare le bollette."}, {"speaker": "SPEAKER_03", "timestamp": [232.42, 245.4], "sentence": " L'iconica baguette francese è sempre più minacciata dai forti aumenti del prezzo di burro, farina e zucchero, ma con le astronomiche bollette dell'elettricità che incombono nel 2023, alcuni avvertono che i loro forni rimarranno spenti."}, {"speaker": "SPEAKER_03", "timestamp": [245.4, 285.94], "sentence": " Il ministro dell'economia francese ha messo a punto un pacchetto di sopravvivenza per aiutare i 33.000 fornai del paese. I tre aiuti cui hanno attualmente diritto i fornai in Francia sono uno sportello di aiuto finanziario e uno sconto del 20%, combinabili per detrarre sino al 40% e un differimento del pagamento dei contributi previdenziali e delle tasse. Lo Stato non deluderà i panettieri e in sintesi il messaggio dei politici. La crisi è peggiorata da quando la baguette è entrata nella lista del patrimonio immateriale dell'UNESCO lo scorso novembre."}, {"speaker": "SPEAKER_02", "timestamp": [285.94, 297.0], "sentence": " Multe per eccesso di velocità legate al reddito dei conducenti in Finlandia."}], [{"speaker": "SPEAKER_01", "timestamp": [297.0, 302.14], "sentence": " Incappare in una sanzione pecuniaria in loco può essere molto costoso o molto economico."}, {"speaker": "SPEAKER_01", "timestamp": [302.14, 316.58], "sentence": " L'importo dipende dal proprio reddito mensile, dice un poliziotto. Se hai un buon lavoro o un reddito abbastanza alto, la multa è maggiore."}, {"speaker": "SPEAKER_03", "timestamp": [316.58, 326.58], "sentence": " Il minimo di 6 euro di multa è sempre almeno quello, ma può arrivare sino a decine di migliaia di euro."}, {"speaker": "SPEAKER_04", "timestamp": [326.58, 339.44], "sentence": " Il paese ha un sistema di multe giornaliere per determinate infrazioni, a partire dall'eccesso di velocità superiore a 20 km orari legate al reddito del conducente."}, {"speaker": "SPEAKER_03", "timestamp": [339.44, 347.44], "sentence": " Questo fotografo ha ricevuto 27 ammende per aver guidato a 99 km orari su una strada al cui limite era a 50."}, {"speaker": "SPEAKER_04", "timestamp": [347.44, 351.84], "sentence": " Il risultato è pari a 594 euro di multa."}, {"speaker": "SPEAKER_03", "timestamp": [351.84, 357.56], "sentence": " Sono stato fortunato, dice, perché l'anno scorso c'era il Covid e non ho lavorato."}, {"speaker": "SPEAKER_04", "timestamp": [357.56, 360.68], "sentence": " Tutto il mio lavoro è stato interrotto, non ho fatto molti soldi."}, {"speaker": "SPEAKER_03", "timestamp": [360.68, 362.84], "sentence": " Quest'anno la situazione sarebbe stata diversa."}, {"speaker": "SPEAKER_01", "timestamp": [362.84, 391.3], "sentence": " molti soldi. Quest'anno la situazione sarebbe stata diversa. La Svizzera ha un sistema simile di ammende progressive. La multa più alta di tutti i tempi è stata combinata ad un cittadino svedese sorpreso 290 chilometri all'ora proprio in territorio elvettico. La sanzione, comprensiva di ben 300 giorni di infrazione, è stata pari a circa 1 milione e 100 mila euro."}], [{"speaker": "SPEAKER_03", "timestamp": [391.3, 396.58], "sentence": " Ci si domanda se le alghe diventeranno una riserva alimentare strategica per il futuro."}, {"speaker": "SPEAKER_05", "timestamp": [396.58, 405.66], "sentence": " La risposta potrebbe arrivare da un progetto pilota nel mare del nord, dove è stato installato un parco eolico offshore che si trova a 50 km dalla costa del Belgio."}, {"speaker": "SPEAKER_05", "timestamp": [405.66, 413.52], "sentence": " Presso la stazione marittima di Ostend, i semi di alghe zuccherine vengono monitorati da un team di scienziati dell'Università di Gandet."}, {"speaker": "SPEAKER_00", "timestamp": [413.52, 425.0], "sentence": " L'obiettivo è studiare l'allevamento su larga scala di questa specie, una proteina vegetale salutare per l'alimentazione umana e animale, che ancora però non fa parte delle abitudini europee."}, {"speaker": "SPEAKER_05", "timestamp": [425.0, 436.66], "sentence": " Per ampliare e aiutare l'evoluzione di questo settore abbiamo bisogno di semplificare la legislazione, ad esempio riconoscendo le alghe come prodotto alimentare."}, {"speaker": "SPEAKER_05", "timestamp": [436.66, 446.32], "sentence": " Anche in termini di finanziamento il settore europeo ha bisogno di diverse ricerche in modo da poter coltivare specie locali nel nostro ambiente naturale."}, {"speaker": "SPEAKER_00", "timestamp": [446.32, 465.52], "sentence": " Il team del progetto United 2020, formato da membri provenienti da Paesi Bassi, Danimarca, Germania e Grecia, si tratta di un investimento da 9 milioni di euro finanziato dal programma di ricerca Horizon 2020 della Commissione europea, ma anche da partner del settore privato."}, {"speaker": "SPEAKER_05", "timestamp": [465.52, 478.0], "sentence": " Ad essere interessati ad un futuro potenziale commerciale in questo settore sono i gestori dei parchi eolici, i rivenditori di generi alimentari e altre attività industriali con spazio per nuovi sviluppi tecnologici."}, {"speaker": "SPEAKER_01", "timestamp": [478.0, 485.8], "sentence": " Se coltiviamo alghe a 50 km a largo dalla costa, possiamo anche monitorare la loro crescita."}, {"speaker": "SPEAKER_01", "timestamp": [485.8, 503.14], "sentence": " Ci sono piccole start-up che stanno costruendo robot marini, ci sono poi anche molte start-up e progetti di ricerca che esaminano la bioraffineria in termini di estrazione di composti dalle alghe di cui abbiamo bisogno per vari settori, alimenti, mangimi di animali, cosmetici o prodotti farmaceutici."}, {"speaker": "SPEAKER_00", "timestamp": [503.14, 507.66], "sentence": " mangimi di animali, cosmetici o prodotti farmaceutici."}, {"speaker": "SPEAKER_01", "timestamp": [507.66, 525.22], "sentence": " L'allevamento delle alghe può inoltre aiutare a sviluppare l'acquacoltura biologica di frutti di mare locali e ripristinare gli ecosistemi naturali. I parchi eolici sono un partner chiave in questo progetto perché nell'area circostante le piattaforme non sono consentite la pesca e la navigazione."}, {"speaker": "SPEAKER_05", "timestamp": [525.22, 537.34], "sentence": " La più grande epidemia di influenza aviaria mai registrata è stata segnalata in un allevamento di polli a 150 km a ovest di Praga, in Repubblica Ceca."}], [{"speaker": "SPEAKER_00", "timestamp": [537.34, 542.92], "sentence": " Oltre 220.000 galline e ovaiole dovranno essere abbattute dopo che i test hanno confermato un focolaio."}, {"speaker": "SPEAKER_00", "timestamp": [542.92, 560.22], "sentence": " Attualmente l'azienda alleva 742 mila animali. L'influenza aviaria sta esercitando pressioni sui prezzi alimentari già elevati e provoca restrizioni commerciali da parte di paesi che importano pollame. Un numero record di polli, tacchini ed altri uccelli è morto a causa di epidemie negli Stati Uniti e in Europa."}, {"speaker": "SPEAKER_00", "timestamp": [560.22, 588.06], "sentence": " Non colpevole, così si è dichiarato Sam Bankman-Fried, fondatore di FTX, azienda che lavorava con criptovalute. Alcuni considerano la strategia difensiva come suicida, perché in America è quasi sempre meglio patteggiare per vedersi ridotta la pena. FTX è ora in bancarotta. Bankman-Fried è accusato di aver utilizzato illegalmente milioni di dollari dei depositi dei clienti per spese private. È stato arrestato il mese scorso alle Bahamas, dove viveva e aveva sede la sua società."}, {"speaker": "SPEAKER_00", "timestamp": [588.06, 593.86], "sentence": " Successivamente è stradato negli Stati Uniti e è stato liberato con una cauzione da 250 milioni di dollari."}, {"speaker": "SPEAKER_00", "timestamp": [593.86, 596.9], "sentence": " Rischia oltre 100 anni di carcere se condannato."}]]}