{"chapters": [{"start_time": 0.0, "end_time": 107.0}, {"start_time": 107.0, "end_time": 184.0}, {"start_time": 184.0, "end_time": 234.0}, {"start_time": 234.0, "end_time": 314.0}, {"start_time": 314.0, "end_time": 378.0}, {"start_time": 378.0, "end_time": 413.0}, {"start_time": 413.0, "end_time": 475.0}, {"start_time": 475.0, "end_time": 560.0}, {"start_time": 560.0, "end_time": 595.0}, {"start_time": 595.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_10", "timestamp": [0, 8.84], "sentence": " Decine i bombardamenti nell'Ucraina orientale a Kherson danneggiata la celebre cattedrale di Santa Caterina, diversi i feriti, una vittima a Zaporizia."}, {"speaker": "SPEAKER_07", "timestamp": [8.84, 18.6], "sentence": " Niger, la situazione resta tesa, delicata e precaria. La Francia completa l'evacuazione dei propri cittadini, altre nazioni operano in tal senso."}, {"speaker": "SPEAKER_07", "timestamp": [18.6, 32.86], "sentence": " I golpisti del Niger e i loro sostenitori restano sulle loro posizioni mentre si avvicina la scadenza del 6 agosto, fissata da paesi vicini per reintegrare il presidente deposto, Mohamed Bazoum."}, {"speaker": "SPEAKER_07", "timestamp": [32.86, 43.58], "sentence": " In centinaia hanno manifestato a sostegno del nuovo regime a Niamey, mentre altri ufficiali ribelli hanno incontrato le controparti in Burkina Faso, che assieme al male ha sostenuto il colpo di Stato."}, {"speaker": "SPEAKER_07", "timestamp": [43.58, 48.92], "sentence": " Tuttavia la maggior parte degli stati dell'Africa occidentale ha promesso di ripristinare la democrazia in Niger."}, {"speaker": "SPEAKER_00", "timestamp": [48.92, 81.72], "sentence": " In un incontro delle ultime ore non si è esclusa la possibilità di un intervento militare. Il nigeriano e il suo popolo. In effetti, dal loro entendimento, prima le sanzioni economiche e finanziarie devono creare le condizioni per popolizzare di più le nostre popolazioni, rivolgere i lavori e impattare negativamente la vita dei nigeriani nel loro quotidiano."}, {"speaker": "SPEAKER_07", "timestamp": [81.72, 84.82], "sentence": " Tali sanzioni potrebbero avere già un impatto istantaneo."}, {"speaker": "SPEAKER_07", "timestamp": [84.82, 89.32], "sentence": " In un mercato di Niamè, infatti, gli acquirenti dicono che i prezzi sono già aumentati."}, {"speaker": "SPEAKER_07", "timestamp": [89.32, 94.5], "sentence": " Nel frattempo la Francia afferma di aver completato l'evacuazione dei cittadini francesi ed europei."}, {"speaker": "SPEAKER_07", "timestamp": [94.5, 109.86], "sentence": " Altre nazioni occidentali stanno intraprendendo azioni simili con gli Stati Uniti e il Regno Unito che ora annunciano il ritiro di parte del personale dell'ambasciata."}], [{"speaker": "SPEAKER_10", "timestamp": [109.86, 120.16], "sentence": " Bombe su Kerzion nella prima mattinata hanno danneggiato la celebre cattedrale di Santa Caterina, colpendo anche un filobus di passaggio, feriti diversi cittadini diretti al lavoro."}, {"speaker": "SPEAKER_06", "timestamp": [120.16, 150.96], "sentence": " Anche quattro membri del servizio di emergenza sono rimasti feriti mentre cercavano di spegnere le fiamme nella chiesa. Tutte le cose sono finite, la città ha aspettato l'obstacolo e poi ha finito la sua lavoro."}, {"speaker": "SPEAKER_10", "timestamp": [150.96, 154.68], "sentence": " Kiev accusa la Russia di voler cancellare il suo patrimonio storico."}, {"speaker": "SPEAKER_06", "timestamp": [154.68, 160.36], "sentence": " Il mese scorso un altro bombardamento ha danneggiato gravemente la cattedrale della trasfigurazione di Odessa."}, {"speaker": "SPEAKER_10", "timestamp": [160.36, 163.78], "sentence": " Anche dal resto dell'Ucraina arrivano immagini di distruzione."}, {"speaker": "SPEAKER_06", "timestamp": [163.78, 169.16], "sentence": " Nella notte pesanti bombardamenti hanno colpito numerosi quartieri residenziali nell'est del paese."}, {"speaker": "SPEAKER_10", "timestamp": [169.16, 172.38], "sentence": " A Zaporizia è morta una donna di 58 anni."}, {"speaker": "SPEAKER_10", "timestamp": [172.38, 186.64], "sentence": " Sono stati abbattuti anche decine di droni diretti su Kiev e Odessa, mentre un raid contro un terminal su Danubio ha provocato, secondo Kiev, la distruzione di 40.000 tonnellate di grano."}], [{"speaker": "SPEAKER_10", "timestamp": [186.64, 196.16], "sentence": " L'Unione Europea dà un'altra svolta alle sanzioni legate all'invasione russa dell'Ucraina, punendo anche la principale alleata di Mosca nella guerra, la Bielorussia."}, {"speaker": "SPEAKER_10", "timestamp": [196.16, 206.44], "sentence": " Il Consiglio Europeo ha adottato ulteriori misure restrittive in risposta al coinvolgimento di Minsk nell'aggressione e per evitare che le sanzioni contro la Russia vengano aggirate attraverso il paese alleato."}, {"speaker": "SPEAKER_10", "timestamp": [206.44, 218.08], "sentence": " Tra queste, il divieto di esportare in Bielorussia una serie di prodotti e tecnologie che contribuiscono al miglioramento militare e tecnologico del paese e un ulteriore divieto all'esportazione di armi da fuoco e munizioni."}, {"speaker": "SPEAKER_10", "timestamp": [218.08, 229.8], "sentence": " Inoltre, il Consiglio ha inserito nella blacklist europea 38 individui e 3 entità bielorusse per il diretto coinvolgimento nella guerra illegale della Russia e per la continua violazione dei diritti umani da parte di Minsk."}, {"speaker": "SPEAKER_04", "timestamp": [229.8, 240.8], "sentence": " Mentre l'Ucraina cerca di esportare il suo grano attraverso percorsi alternativi come"}], [{"speaker": "SPEAKER_03", "timestamp": [240.8, 247.56], "sentence": " il porto rumeno di Costanza, Ankara insiste sul rinnovo dell'accordo di esportazione di grano tra Kiev e Mosca."}, {"speaker": "SPEAKER_04", "timestamp": [247.56, 266.16], "sentence": " Il presidente turco ha esortato Putin a rinnovare l'accordo ucraino per l'esportazione del grano, così il portavoce del Kremlin. к самой сделке, не только переговорам, но и самой сделке. Незамедлительно готовы сделать."}, {"speaker": "SPEAKER_04", "timestamp": [266.16, 271.26], "sentence": " Просто сделка должна быть реализована в той части, которая касается Российской Федерации."}, {"speaker": "SPEAKER_04", "timestamp": [271.26, 273.88], "sentence": " До сих пор этого сделаны не было, как вы знаете."}, {"speaker": "SPEAKER_03", "timestamp": [273.88, 292.44], "sentence": " Декларация, которая не была предусмотрена, была предусмотрена на сайте Национальной Амбассады. Abbiamo visto indicazioni che potrebbero essere interessate a tornare a discussioni, quindi aspetteremo a vedere se questo accade."}, {"speaker": "SPEAKER_05", "timestamp": [292.44, 309.62], "sentence": " Al momento però la Russia continua a sabotare le infrastrutture portuali ucraine essenziali per le esportazioni in fumo migliaia di tonnellate di grano nel porto di Ismail, a pochi metri dalla Romania, un paese della Nato."}, {"speaker": "SPEAKER_03", "timestamp": [309.62, 325.48], "sentence": " Sono stati ancora i droni kamikaze la causa principale degli attacchi in Ucraina nelle ultime ore. Il comando della difesa ucraino ha dichiarato"}], [{"speaker": "SPEAKER_05", "timestamp": [325.48, 331.06], "sentence": " che 10 droni di fabbricazione iraniana diretti verso la capitale Kiev sono stati abbattuti."}, {"speaker": "SPEAKER_00", "timestamp": [331.06, 345.14], "sentence": " La caduta dei detriti ha provocato solo danni materiali a edifici non residenziali e alle strade senza causare gravi conseguenze. Non si può dire lo stesso degli attacchi che hanno interessato i porti a sud del paese."}, {"speaker": "SPEAKER_00", "timestamp": [345.14, 358.06], "sentence": " Kiev non è riuscita ad abbattere tutti i droni usati dalla controffensiva russa, che ha avuto successo nel colpire alcune importanti infrastrutture nel porto di Odessa."}, {"speaker": "SPEAKER_08", "timestamp": [358.06, 371.78], "sentence": " Un silo è stato colpito anche nel porto di Ismail, collocato lungo il Danubio al confine con la Romania, era stato utilizzato come porto alternativo per la partenza delle navi che esportano grano ucraino oltre il Mar Nero."}, {"speaker": "SPEAKER_00", "timestamp": [371.78, 385.76], "sentence": " Un blitz della polizia in una favela di Rio de Janeiro è sfociato in una sparatoria."}], [{"speaker": "SPEAKER_08", "timestamp": [385.76, 389.88], "sentence": " Nel conflitto a fuoco sono morte nove persone e due agenti sono rimasti feriti."}, {"speaker": "SPEAKER_00", "timestamp": [389.88, 393.2], "sentence": " Non si tratta di un caso isolato."}, {"speaker": "SPEAKER_08", "timestamp": [393.2, 399.06], "sentence": " Il giro di vite contro le bande criminali e i trafficanti di droga ha lasciato sul terreno decine di vittime in tre stati."}, {"speaker": "SPEAKER_00", "timestamp": [399.06, 401.28], "sentence": " Più di 50 persone sono morte."}, {"speaker": "SPEAKER_11", "timestamp": [401.28, 410.32], "sentence": " Lo scontro è stato innescato dall'aggressione a un agente di polizia ucciso mentre era di pattuglia, sequestrati sette fucili, munizioni e granate."}, {"speaker": "SPEAKER_11", "timestamp": [410.32, 422.58], "sentence": " Temporali intensi e caldo record, condizioni meteo estreme in Asia, dove Taiwan si sta"}], [{"speaker": "SPEAKER_02", "timestamp": [422.58, 432.84], "sentence": " preparando all'arrivo del tifone Kanun. Forti piogge e venti a oltre 160 km all'ora, il ciclone ha già colpito le isole meridionali del Giappone."}, {"speaker": "SPEAKER_04", "timestamp": [432.84, 447.04], "sentence": " La Cina è scossa invece dagli effetti di Doxuri, il tifone che ha portato morte e distruzione nella regione di Pichino."}, {"speaker": "SPEAKER_00", "timestamp": [447.04, 457.16], "sentence": " 26 ancora i dispersi, almeno 21 le vittime travolte dalle inondazioni, dopo le tempeste in zona mai viste negli ultimi 140 anni."}, {"speaker": "SPEAKER_02", "timestamp": [457.16, 463.16], "sentence": " Corea del Sud, temperature in aumento, ma a causa di altre tragiche conseguenze."}, {"speaker": "SPEAKER_02", "timestamp": [463.16, 467.64], "sentence": " Oltre 100 decessi sono dovuti a malattie legate al caldo."}, {"speaker": "SPEAKER_02", "timestamp": [467.64, 472.64], "sentence": " 30 gradi nei prossimi giorni anche per effetto del riscaldamento globale."}, {"speaker": "SPEAKER_11", "timestamp": [472.64, 482.3], "sentence": " Papa Francesco ha incontrato 13 vittime di abusi sessuali commessi dal clero portoghese,"}], [{"speaker": "SPEAKER_01", "timestamp": [482.3, 523.52], "sentence": " affrontando lo scandalo nel primo dei cinque giorni di permanenza a Lisbona. Il pontefice si è compenetrato nel loro dolore, ha sottolineato la delusione e la rabbia che alcuni nutron in relazione all'Iglesia, in alcuni casi per il nostro mal testimonio e per gli scandali che hanno disfigurato il loro rostro e che chiamano a una purificazione umile e costante, partendo dal grido di dolore delle vittime che sempre hanno di essere accoglite e ascoltate."}, {"speaker": "SPEAKER_11", "timestamp": [523.52, 556.34], "sentence": " L'incontro è avvenuto lontano dalle telecamere a fine giornata ed è durato oltre un'ora. I temi che sempre hanno di essere accogliti e ascoltati. Gallo ha portato alla luce migliaia di abusi negli ultimi 70 anni. Questa è la quarta giornata mondiale della gioventù di Papa Francesco, il festival lanciato da Giovanni Paolo II negli anni 80 per dare voce ai giovani della Chiesa. Domenica Francesco celebrerà la messa finale."}, {"speaker": "SPEAKER_02", "timestamp": [556.34, 585.48], "sentence": " La casa annega nel tessuto, coperta da 200 metri di teli, tutta in nero il colore del petrolio e del l futuro. Sul posto la polizia."}], [{"speaker": "SPEAKER_02", "timestamp": [585.48, 589.9], "sentence": " Sunac conferma l'impegno ad arrivare ad emissioni zero nel 2050."}, {"speaker": "SPEAKER_02", "timestamp": [589.9, 593.3], "sentence": " Ma la promessa non basta a contenere la protesta."}, {"speaker": "SPEAKER_02", "timestamp": [593.3, 600.88], "sentence": " Dal Perù arriva una scoperta davvero sorprendente."}], [{"speaker": "SPEAKER_09", "timestamp": [600.88, 612.5], "sentence": " Un team internazionale coordinato dai paleontologi dell'Università di Pisa, studiando un fossile di 40 milioni di anni fa, ritiene di aver scoperto l'animale più mastodontico di sempre."}, {"speaker": "SPEAKER_09", "timestamp": [612.5, 619.88], "sentence": " Si tratta di Perucetus colossus, un cetaceo antenato delle balene dei delfini lungo 20 metri."}, {"speaker": "SPEAKER_09", "timestamp": [619.88, 628.22], "sentence": " In pratica una balena vissuta lungo la costa meridionale del paese che avrebbe potuto pesare qualcosa come 340 tonnellate."}, {"speaker": "SPEAKER_09", "timestamp": [628.22, 636.72], "sentence": " Gli esperti ritengono che l'antica balena avesse una testa molto piccola rispetto al corpo, anche se non ci sono prove tangibili per ora per confermarlo."}, {"speaker": "SPEAKER_09", "timestamp": [636.72, 651.14], "sentence": " Impossibile anche sapere di cosa si nutrisse. L'esemplare ancestrale sono stati rinvenuti nel deserto di Ica in diverse campagne di scavo e resti fossilizzati di solo 13 vertebre che attualmente si trovano nel Museo di Storia Naturale di Lima."}, {"speaker": "SPEAKER_09", "timestamp": [651.14, 660.94], "sentence": " Questo cetaceo ha stabilito un nuovo record, scalzando dal podio la balenottera azzurra che con le sue 180 tonnellate si riteneva essere l'animale più pesante mai esistito."}, {"speaker": "SPEAKER_07", "timestamp": [660.94, 693.66], "sentence": " mai esistito. Leone ha un vantaggio in avvio, poi Alexandra Pop segna il suo quarto gol in tre partite, ma pur con tutta la ripresa a disposizione ed un recupero monstra che sfiora i 20 minuti, le teotoniche non riescono a siglare il gol qualificazione."}]]}