{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 124.0}, {"start_time": 124.0, "end_time": 241.0}, {"start_time": 241.0, "end_time": 311.0}, {"start_time": 311.0, "end_time": 455.0}, {"start_time": 455.0, "end_time": 524.0}, {"start_time": 524.0, "end_time": 610}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 7.66], "sentence": " E' bene il giorno dell'annessione alla Russia delle regioni orientali dell'Ucraina. In programma per oggi a Mosca la cerimonia ufficiale."}, {"speaker": "SPEAKER_02", "timestamp": [7.66, 18.92], "sentence": " L'Unione Europea si scopre vulnerabile dopo il danneggiamento del Nord Stream, ma c'è una direttiva comunitaria per proteggere le infrastrutture critiche."}, {"speaker": "SPEAKER_04", "timestamp": [18.92, 27.4], "sentence": " Dopo la conclusione dei referendum per l'annessione di quattro regioni ucraine occupate dalla Russia,"}], [{"speaker": "SPEAKER_04", "timestamp": [27.4, 33.56], "sentence": " l'attesa ora è per la formalizzazione degli esiti che avverrà oggi con la firma del presidente Putin."}, {"speaker": "SPEAKER_04", "timestamp": [33.56, 40.02], "sentence": " L'annuncio della cerimonia è stato confermato dal portavoce del Kremlin, Dmitry Peskov."}, {"speaker": "SPEAKER_04", "timestamp": [40.02, 48.94], "sentence": " In contemporanea, il presidente ucraino Zelensky ha convocato a Kiev una riunione del Consiglio per la Sicurezza Nazionale."}, {"speaker": "SPEAKER_04", "timestamp": [48.94, 54.54], "sentence": " Dagli oblast che finiranno sotto il controllo russo arrivano manifestazioni di giubilo."}, {"speaker": "SPEAKER_00", "timestamp": [54.54, 67.02], "sentence": " Kirill Stremusov, funzionario dell'amministrazione civile e militare di Kherson, nominato dai russi, si congratula con gli elettori che hanno permesso di far diventare le repubbliche popolari di Luhansk e Donetsk per sempre parte della Russia."}, {"speaker": "SPEAKER_04", "timestamp": [67.02, 76.0], "sentence": " Qualche speranza rimane nei territori sotto controllo ucraino, ma appartenenti amministrativamente ai secessionisti, come accade a Kramatorsk."}, {"speaker": "SPEAKER_04", "timestamp": [76.0, 84.52], "sentence": " Qui il sindaco della città prende il coraggio a due mani e si rivolge direttamente alle autorità russe e a quelle separatiste."}, {"speaker": "SPEAKER_04", "timestamp": [84.52, 89.22], "sentence": " coraggio a due mani e si rivolge direttamente alle autorità russe e a quelle separatiste."}, {"speaker": "SPEAKER_00", "timestamp": [89.22, 102.08], "sentence": " Per favore non fate cose stupide, non fate i passi che intendete fare confermando e accettando l'annessione dei nostri territori. Il Donbass è sempre stato Ucraina, è Ucraina, sarà Ucraina per sempre e lotteremo per questo."}, {"speaker": "SPEAKER_00", "timestamp": [102.08, 108.64], "sentence": " Il Paese è sempre stata e sarà l'Ucraina e ci farà combattere."}, {"speaker": "SPEAKER_04", "timestamp": [108.64, 116.62], "sentence": " Anche se dovesse accadere, i nostri ragazzi non si lasceranno conquistare, crediamo nelle forze armate ucraine."}, {"speaker": "SPEAKER_01", "timestamp": [116.62, 148.44], "sentence": " Secondo la dottrina russa sulla sicurezza, il Paese ha diritto ha gonfiato a dismisura i prezzi del mercato immobiliare. Secondo i dati del Ministero della Patria georgiano i passaggi di frontiera sono aumentati del 40%, ma 6 russi su 10 restano solo di passaggio nel paese. Chi rimane, secondo gli esperti, tende ad affittare soprattutto appartamenti."}], [{"speaker": "SPEAKER_06", "timestamp": [148.44, 164.86], "sentence": " Da aprile il prezzo degli affitti è salito in media del 60%, per poi stabilizzarsi la domanda proviene principalmente dai migrati facoltosi, che affittano perché acquistare non sembra ragionevole, dato che la loro presenza potrebbe essere soltanto temporanea."}, {"speaker": "SPEAKER_06", "timestamp": [164.86, 167.02], "sentence": " Non sembra ragionevole, dato che la loro presenza potrebbe essere soltanto temporanea."}, {"speaker": "SPEAKER_06", "timestamp": [167.02, 176.72], "sentence": " La maggior parte dei russi evita le telecamere in Georgia e chi accetta di parlare non ha poi molto da dire sui suoi progetti futuri."}, {"speaker": "SPEAKER_02", "timestamp": [176.72, 180.3], "sentence": " Abbiamo partecipato alle proteste contro la guerra a Pietroburgo."}, {"speaker": "SPEAKER_06", "timestamp": [180.3, 210.96], "sentence": " Hanno sollevato un caso amministrativo contro di noi, così non abbiamo aspettato che la situazione peggiorasse e siamo fuggiti. Stavamo pensando di comprare un appartamento qui, ma ultimamente la Georgia è diventata così sovraffollata che abbiamo deciso di non approfittare più dell'ospitalità di questo paese e della sua gente e di risolvere autonomamente i nostri problemi altrove. Alcuni migranti russi, d'altro canto, si sono interessati direttamente all'acquisto di terreni negli ultimi tempi, come spiegano gli operatori del mercato immobiliare."}, {"speaker": "SPEAKER_06", "timestamp": [210.96, 226.56], "sentence": " Queste richieste ci sono state da quando la mobilitazione è stata annunciata, ma non tutti possono permettersi di vendere, se nella fase precedente abbiamo visto domanda di immobili di alto livello, ora riguarda appartamenti a basso prezzo, dove fino a 5-10 persone vogliono vivere."}, {"speaker": "SPEAKER_06", "timestamp": [226.56, 239.4], "sentence": " Secondo le organizzazioni immobiliari georgiane, alcuni proprietari sono riduttanti ad affittare a cittadini russi o bielorussi perché temono che non abbiano soldi per pagare gli affitti e diventino abusivi."}, {"speaker": "SPEAKER_05", "timestamp": [239.4, 261.32], "sentence": " Frontiere blindate in Finlandia per i turisti russi, una decisione presa per diminuire l'arrivo nel paese di cittadini dalla Russia fino alla metà del livello attuale. Secondo il ministro degli interni finlandese, Christ Mikkonen, d'ora in poi il governo considererà tutte le richieste in modo individuale."}], [{"speaker": "SPEAKER_05", "timestamp": [261.32, 274.8], "sentence": " Chi vorrà potrà fare richiesta d'asilo oppure cercare di attraversare il confine in modo illegale. Siamo preparati, ha detto Mikkonen, le restrizioni entreranno in vigore questo venerdì e rimarranno tali fino a nuovo avviso."}, {"speaker": "SPEAKER_05", "timestamp": [274.8, 308.78], "sentence": " Per il Ministero degli Esteri finlandese fare domanda per visti umanitari sarà una possibilità, però ci vorranno diversi mesi prima che tali visti potranno essere rilasciati. Dunque, i cittadini russi potranno entrare in Finlandia solo per motivi particolari, come visita ai parenti, per lavoro o per ricevere cure mediche. Attualmente si stima siano 100.000 visti turistici finlandesi in uso da parte dei cittadini russi. Un visto turistico finlandese permette la permanenza non solo in Finlandia ma anche in tutta l'area Schengen."}, {"speaker": "SPEAKER_02", "timestamp": [308.78, 318.16], "sentence": " L'allerta è massima nel bar baltico dopo le perdite del gasdotto Nord Stream. Molto"}], [{"speaker": "SPEAKER_02", "timestamp": [318.16, 326.88], "sentence": " probabilmente si tratta di un sabotaggio o un attacco intenzionale che evidenzia la vulnerabilità dell'Europa per quanto riguarda le sue infrastrutture cruciali."}, {"speaker": "SPEAKER_02", "timestamp": [326.88, 335.82], "sentence": " Secondo gli esperti, un modo efficace per proteggere queste condutture è aumentare la propria presenza nella zona per scoraggiare qualsiasi possibile aggressore."}, {"speaker": "SPEAKER_02", "timestamp": [335.82, 366.54], "sentence": " Tutto ciò che possono fare le marine militari degli Stati europei è dimostrare la loro presenza, dimostrare la loro attività nei pressi delle infrastrutture critiche e vicino a importanti rotte marittime, come abbiamo visto fare ad esempio da parte delle autorità norvegesi, perché questa presenza può costituire una sorta di deterrente nei confronti di attori stranieri."}, {"speaker": "SPEAKER_03", "timestamp": [366.54, 375.32], "sentence": " Ma le cosiddette infrastrutture critiche non sono solo tubi o cavi che trasmettono dati adagiati sul fondo del mare."}, {"speaker": "SPEAKER_03", "timestamp": [375.32, 385.7], "sentence": " In una guerra ibrida gli obiettivi del nemico possono essere anche l'approvvigionamento di cibo e acqua, i trasporti, le centrali e le reti elettriche, i sistemi informatici o quelli bancari."}, {"speaker": "SPEAKER_02", "timestamp": [385.7, 392.0], "sentence": " Per difenderli l'Unione Europea dispone di uno strumento comune chiamato Direttiva sulle infrastrutture critiche."}, {"speaker": "SPEAKER_02", "timestamp": [392.0, 400.46], "sentence": " Agli Stati membri viene fornita una guida per valutare i rischi nelle proprie infrastrutture e agire, se necessario, sulle parti più vulnerabili."}, {"speaker": "SPEAKER_02", "timestamp": [400.46, 406.58], "sentence": " L'incidente del Nord Stream sembra una lezione da imparare in fretta, perché potrebbe essere il primo di una lunga serie."}, {"speaker": "SPEAKER_00", "timestamp": [406.58, 418.58], "sentence": " Dovevano ascoltarci quando dicevamo che il Nord Stream era una pessima idea, una scelta completamente sbagliata perché avrebbe aumentato l'influenza russa in Europa."}, {"speaker": "SPEAKER_00", "timestamp": [418.58, 425.44], "sentence": " Ora è importante esaminare la nostra esperienza con gli attacchi informatici, cominciati già dal 2008."}, {"speaker": "SPEAKER_02", "timestamp": [425.44, 435.7], "sentence": " La sicurezza informatica è molto, molto importante ed è fondamentale prepararsi perché i cyberattacchi sono parte integrante di ogni conflitto al giorno d'oggi."}, {"speaker": "SPEAKER_00", "timestamp": [435.7, 445.18], "sentence": " Mentre cercano di scoprire cosa sia successo esattamente sul fondo del Mar Baltico e chi abbia causato le perdite del Nord Stream."}, {"speaker": "SPEAKER_02", "timestamp": [445.18, 456.54], "sentence": " Le autorità degli Stati europei dovranno anche pensare ai passi successivi per proteggere le proprie infrastrutture, molto spesso troppo indifese."}], [{"speaker": "SPEAKER_05", "timestamp": [456.54, 463.7], "sentence": " Domenica 2 ottobre i cittadini bosniaci saranno chiamati alle urne per eleggere la nuova presidenza tripartita."}, {"speaker": "SPEAKER_05", "timestamp": [463.7, 480.4], "sentence": " Milorad Dodik punta a diventare presidente dell'entità autonoma appartenente alla Bosnia e Herzegovina. Se vincerà la sua scommessa, come previsto, punta a dare alla Repubblica Serba di Bosnia e Herzegovina una totale indipendenza, offrendo alla Russia un nuovo appoggio nei Balcani occidentali."}, {"speaker": "SPEAKER_05", "timestamp": [480.4, 492.76], "sentence": " Per quanto riguarda le nostre relazioni politiche in Bosnia e Herzegovina, la posizione russa è legata dal sostegno del testo dell'accordo di Dayton, accordo che l'Occidente ha cercato di smantellare."}, {"speaker": "SPEAKER_05", "timestamp": [492.76, 498.9], "sentence": " Mosca invece è rimasta impegnata nell'intese, per questo resta un alleato di tutto rispetto."}, {"speaker": "SPEAKER_05", "timestamp": [498.9, 513.56], "sentence": " Judic non ha nascosto di essere un sostenitore dei referendum russi nell'Ucraina orientale, nonostante Belgrado li abbia condannati ritenendoli un pretesto per creare un precedente per scopi secessionisti e nazionalisti."}, {"speaker": "SPEAKER_05", "timestamp": [513.56, 536.5], "sentence": " Mentre i serbi di Bosnia hanno una propria entità Marco Polo, Mulan e molti altri film di successo."}], [{"speaker": "SPEAKER_05", "timestamp": [536.5, 551.78], "sentence": " Appartengono a Peris Costumes, azienda spagnola che si è ritagliata una nicchia di mercato nella mecca del grande schermo. L'azienda ha una filosofia ben precisa, non si butta via nulla e nel corso degli anni il suo catalogo è diventato enorme."}, {"speaker": "SPEAKER_05", "timestamp": [551.78, 560.26], "sentence": " Ci sono circa 10 milioni di pezzi e continuano a crescere di giorno in giorno, dice la direttrice marketing dell'azienda."}, {"speaker": "SPEAKER_05", "timestamp": [560.26, 564.8], "sentence": " Cerchiamo sempre soluzioni diverse, magari quando ci mancano dei vestiti."}, {"speaker": "SPEAKER_01", "timestamp": [564.8, 573.0], "sentence": " Quest'anno ci saranno diversi progetti ambientati negli anni 30, quindi stiamo cercando di espanderci proprio su quel ramo."}, {"speaker": "SPEAKER_01", "timestamp": [573.0, 589.22], "sentence": " Il crescente successo di piattaforme di streaming come Netflix, Disney Plus o HBO ha molto a che fare con il successo di Paris Costumes. I film vengono prodotti con budget minori e in tempi più ristretti."}, {"speaker": "SPEAKER_05", "timestamp": [589.22, 595.9], "sentence": " All'inizio, dieci anni fa, Paris Costumes aveva solo una dozzina di persone a Madrid."}, {"speaker": "SPEAKER_05", "timestamp": [595.9, 601.38], "sentence": " Ora il gruppo conta 250 dipendenti con uffici e laboratori in ben 15 paesi."}]]}