{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 115.0}, {"start_time": 115.0, "end_time": 220.0}, {"start_time": 220.0, "end_time": 350.0}, {"start_time": 350.0, "end_time": 425.0}, {"start_time": 425.0, "end_time": 475.0}, {"start_time": 475.0, "end_time": 598}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 8.28], "sentence": " Restano gravi le condizioni di Salman Rushdie, lo scrittore inglese ha coltellato venerdì ad un evento nello stato di New York, arrestato l'assalitore."}, {"speaker": "SPEAKER_05", "timestamp": [8.28, 18.84], "sentence": " Qualcosa sta sterminando la popolazione ittica del fiume Oder fra Germania e Polonia, tonnellate di pesci morti e i cittadini invitati a stare lontani dall'acqua."}, {"speaker": "SPEAKER_04", "timestamp": [18.84, 27.74], "sentence": " I colpi d'arma da fuoco sparati dai talebani a Kabul hanno interrotto una manifestazione delle donne afghane per i diritti all'istruzione e al lavoro."}, {"speaker": "SPEAKER_05", "timestamp": [27.74, 36.52], "sentence": " Tragedia a un festival in Spagna. A causa del forte vento crolla un palco, un morto e diversi feriti."}, {"speaker": "SPEAKER_05", "timestamp": [36.52, 45.12], "sentence": " Lo scrittore inglese Salman Rush di, 75 anni, non è ancora fuori pericolo."}], [{"speaker": "SPEAKER_04", "timestamp": [45.12, 49.08], "sentence": " Dopo essere stato accoltellato venerdì a Chathwa, nello stato di New York."}, {"speaker": "SPEAKER_04", "timestamp": [49.08, 60.64], "sentence": " Colpito al collo e all'addome, Rushdie è attaccato ad un respiratore, non riesce a parlare, potrebbe perdere un occhio, ha i nervi di un braccio recisi e il fegato ferito e danneggiato, lo ha dichiarato il suo agente Andrew Wiley."}, {"speaker": "SPEAKER_04", "timestamp": [60.64, 113.68], "sentence": " Dopo il folle gesto, venerdì sera la polizia ha fatto irruzione a casa di Adi Matar, 24 anni, l'uomo accusato di aver accoltellato Salman Rushdie. Matar è stato arrestato nella sua abitazione di Fairview, nel New Jersey. La polizia dello stato di New York ritiene che l'attentatore abbia agito da solo e non ha ancora trovato alcuna indicazione sul suo movente. Il Maggiore Eugene Stanisevski. È ancora molto presto, ma stiamo lavorando con l'FBI e l'ufficio dello sceriffo e capiremo quale sia stata la causa e il movente di questo attacco. Salman Rashidi è nel mirino da oltre 30 anni. Il suo romanzo, i versi satanici del 1988, è stato considerato blasfemo dal mondo musulmano che lo definì un insulto al Corano e al profeta Maometto. In Iran, l'ayatollah Khomeini nel 1989 mise una fatua chiedendo la morte di Rashdi. Da allora lo scrittore ha dovuto condurre una vita da braccato."}, {"speaker": "SPEAKER_05", "timestamp": [113.68, 120.26], "sentence": " Salman Rashdi ha 40 anni quando pubblica i versetti satanici, il libro che gli cambierà"}], [{"speaker": "SPEAKER_05", "timestamp": [120.26, 129.84], "sentence": " definitivamente la vita, nel bene e nel male. E' allora che l'uomo, cresciuto in una famiglia musulmana borghese a Bombay, diventa oggetto di odio in tutto il mondo musulmano integralista."}, {"speaker": "SPEAKER_05", "timestamp": [129.84, 135.84], "sentence": " Pochi hanno davvero letto le 600 pagine dei versetti satanici, ma l'indignazione si rifonde in tutto il mondo."}, {"speaker": "SPEAKER_05", "timestamp": [135.84, 140.76], "sentence": " La gente muore nelle manifestazioni contro di lui e il suo libro è bandito in diversi paesi."}, {"speaker": "SPEAKER_05", "timestamp": [140.76, 168.28], "sentence": " Nel 1989 arriva la fatua del leader supremo iraniano. Informa il popolo musulmano di tutto il mondo che l'autore del libro, che è contrario all'Islam, al profeta e al Corano, e a tutti coloro che sono coinvolti nella sua pubblicazione, sono condannati a morte. Rushdie entra in una vita di semiclandestinità ma non rinuncia a scrivere e continua il suo lavoro all'insegna del realismo magico. Simbolo di libertà di espressione e suo malgrado, Rushdie vede premiate le sue opere, ma la minaccia persiste."}, {"speaker": "SPEAKER_05", "timestamp": [168.28, 175.06], "sentence": " Nel 1996 rinuncia a recarsi in Danimarca per ricevere il premio Aristeyon della letteratura, assegnato dall'Unione Europea."}, {"speaker": "SPEAKER_05", "timestamp": [175.06, 178.42], "sentence": " I servizi di intelligence giudicano il viaggio troppo rischioso."}, {"speaker": "SPEAKER_05", "timestamp": [178.42, 181.8], "sentence": " Il romanzo, pubblicato all'epoca, è l'ultimo sospiro del moro."}, {"speaker": "SPEAKER_00", "timestamp": [181.8, 209.52], "sentence": " Nel libro vi sono diversi riferimenti alla propria vicenda personale, in particolare l'isolamento del narratore e l'ombra della morte che sembra seguirlo continuamente. Negli ultimi anni sono stato tenuto lontano da qualsiasi conversazione letteraria, ha detto. Devo dire che è una delle cose che mi sono mancate di più. Trent'anni dopo i versetti satanici, Rushdie aveva appena annunciato la pubblicazione del suo quindicesimo romanzo, quando è stato accoltellato negli Stati Uniti."}, {"speaker": "SPEAKER_00", "timestamp": [209.52, 214.82], "sentence": " Eppure era riuscito, fino ad oggi, a vivere una vita quasi normale a New York."}, {"speaker": "SPEAKER_02", "timestamp": [214.82, 228.66], "sentence": " Straggio in Montenegro. Gli investigatori hanno esaminato la casa da dove si ritiene che un uomo armato abbia iniziato a sparare."}], [{"speaker": "SPEAKER_05", "timestamp": [228.66, 236.48], "sentence": " L'assassino ha ucciso 11 persone per strada prima di essere freddato a colpi di arma da fuoco dalle forze dell'ordine."}, {"speaker": "SPEAKER_02", "timestamp": [236.48, 239.08], "sentence": " Così il premier montenegrino."}, {"speaker": "SPEAKER_05", "timestamp": [239.08, 242.68], "sentence": " Questa è una tragedia inconcepibile nel nostro paese."}, {"speaker": "SPEAKER_00", "timestamp": [242.68, 262.68], "sentence": " Chiedo ai cittadini del Montenegro di ricordare nei loro pensieri le famiglie delle vittime. Preghiamo che tutti i feriti, specialmente quelli gravi, sopravvivano e che tutto finisca bene per loro. L'assalto è accaduto a Cetini, a 36 chilometri a ovest di Poggi Gorica, attuale capitale della piccola nazione balcanica."}, {"speaker": "SPEAKER_02", "timestamp": [262.68, 269.3], "sentence": " I testimoni hanno affermato che l'aggressore ha sparato casualmente contro i passanti che camminavano per strada, compresi i bambini."}, {"speaker": "SPEAKER_02", "timestamp": [269.3, 280.14], "sentence": " Con un tasso di disoccupazione di circa il 18%, uno stipendio medio mensile inferiore a 520 euro, il Montenegro conta sul turismo e sull'attrattiva dei suoi 300 chilometri di costa."}, {"speaker": "SPEAKER_05", "timestamp": [280.14, 283.04], "sentence": " Questo incidente potrebbe tenere lontani i turisti."}, {"speaker": "SPEAKER_00", "timestamp": [283.04, 287.06], "sentence": " Questo incidente potrebbe tenere lontani i turisti."}, {"speaker": "SPEAKER_05", "timestamp": [287.06, 292.0], "sentence": " Strade allagate, fiumi di fango e stabilimenti balneari danneggiati."}, {"speaker": "SPEAKER_02", "timestamp": [292.0, 298.4], "sentence": " Gli effetti dell'ondata di maltempo che si è abbattuta sul sud Italia sono particolarmente visibili a Scilla, in Calabria."}, {"speaker": "SPEAKER_02", "timestamp": [298.4, 306.56], "sentence": " Venerdì un'imponente massa d'acqua è scesa dal costone che sovrasta la spiaggia della Marina e ha invaso le strade trascinando nel fango auto e detriti."}, {"speaker": "SPEAKER_00", "timestamp": [306.56, 313.24], "sentence": " Comunque la macchina porta il pane a casa mia, io mi sono ritrovata comunque in una situazione in cui ho perso tutto."}, {"speaker": "SPEAKER_00", "timestamp": [313.24, 314.98], "sentence": " Ho perso tutto."}, {"speaker": "SPEAKER_03", "timestamp": [314.98, 329.56], "sentence": " Questo ogni anno succede, non è che una cosa capita di raro, ogni anno perché non c'è quello sgorgo di tubi più grossi e quindi succede questo, che tutti i tombini saltano."}, {"speaker": "SPEAKER_02", "timestamp": [329.56, 339.18], "sentence": " Tra le zone più colpite c'è anche l'isola di Stromboli, invasa da colate di fango dovute, stando al sindaco, dalla mancanza di vegetazione, distrutta da un recente incendio."}, {"speaker": "SPEAKER_02", "timestamp": [339.18, 346.9], "sentence": " Serre distrutte e colture in pieno campo abbattute nel Cagliaritano, dove diverse aziende agricole hanno subito forti perdite."}, {"speaker": "SPEAKER_05", "timestamp": [346.9, 359.38], "sentence": " Migliaia di pesci sono stati trovati morti nel fiume Oder, che attraversa la Germania e la Polonia, scatenando i timori di un disastro ambientale."}], [{"speaker": "SPEAKER_05", "timestamp": [359.38, 362.5], "sentence": " I residenti sono invitati a stare lontani dall'acqua."}, {"speaker": "SPEAKER_05", "timestamp": [362.5, 385.54], "sentence": " sono invitati a stare lontani dall'acqua. Ho visto e vedo gli animali morire davanti ai miei occhi. So che i pescatori perderanno il loro sostentamento, che i visitatori del nostro parco nazionale che vogliono vedere la sua fauna se ne andranno nel giro di pochi anni. Forse ci saranno solo turisti curiosi di vedere la catastrofe. Loder è il secondo fiume più grande della Polonia che attraversa anche la Germania."}, {"speaker": "SPEAKER_00", "timestamp": [385.54, 421.64], "sentence": " La causa esatta della morte di massa dei pesci che è stata etichettata come disastro rimane poco chiara. Il premier polacco Mateusz Morawiecki ha visitato uno dei villaggi sul fiume nel nord ovest della Polonia. Cari compatrioti, il mio impegno non è solo quello di trovare e punire i colpevoli, ma anche di minimizzare queste perdite il prima possibile e ripristinare lo stato originale del fiume. Credo che sarà possibile farlo in breve tempo. Fino ad oggi sono state rimosse oltre una dozzina di tonnellate di pesci morti, in quello che però è stato descritto come un vero e proprio disastro ecologico."}, {"speaker": "SPEAKER_03", "timestamp": [421.64, 428.66], "sentence": " proprio disastro ecologico."}], [{"speaker": "SPEAKER_05", "timestamp": [428.66, 433.36], "sentence": " È finita così sabato mattina la manifestazione delle donne afghane a Kabul."}, {"speaker": "SPEAKER_03", "timestamp": [433.36, 442.44], "sentence": " Combattenti talebani hanno sparato in aria nella capitale dell'Afghanistan per disperdere una protesta organizzata per chiedere ripristino dei diritti delle donne alla scuola e al lavoro."}, {"speaker": "SPEAKER_04", "timestamp": [442.44, 450.06], "sentence": " I manifestanti si sono radunati davanti al Ministero dell'Istruzione a Kabul, ma la protesta è durata solo pochi minuti prima dell'arrivo dei miliziani."}, {"speaker": "SPEAKER_04", "timestamp": [450.06, 454.36], "sentence": " Lunedì 15 agosto ricorre il primo anniversario dell'ingresso dei talebani a Kabul."}, {"speaker": "SPEAKER_04", "timestamp": [454.36, 463.98], "sentence": " I talebani avevano promesso di riaprire le scuole per le ragazze tra i 12 e i 18 anni, non appena il contenuto fosse stato adattato alla legge della Sharia, ma non hanno mantenuto la parola."}, {"speaker": "SPEAKER_04", "timestamp": [463.98, 473.42], "sentence": " Proprio la settimana scorsa Amnesty International ha denunciato la repressione soffocante che distrugge la vita delle donne e delle ragazze afghane sotto il regime talebano."}, {"speaker": "SPEAKER_02", "timestamp": [473.42, 481.42], "sentence": " Tre persone che viaggiavano in un furgone con a bordo una ventina di migranti sono morte"}], [{"speaker": "SPEAKER_02", "timestamp": [481.42, 497.94], "sentence": " in un incidente stradale avvenuto questo sabato al confine tra Austria e Slovacchia. Il conducente del veicolo avrebbe accelerato per evitare i controlli della polizia alla frontiera, ma ha perso il controllo del veicolo che si è ribaltato in un fosso. Impegnati nei soccorsi i vigili del fuoco, polizia ed elicotteri."}, {"speaker": "SPEAKER_01", "timestamp": [497.94, 507.3], "sentence": " Quando siamo arrivati abbiamo trovato 20 migranti nel furgone, per tre di loro non c'era più niente da fare."}, {"speaker": "SPEAKER_02", "timestamp": [507.3, 510.42], "sentence": " Nell'incidente sono morti due uomini e una donna."}, {"speaker": "SPEAKER_01", "timestamp": [510.42, 514.52], "sentence": " Altre sette persone sono gravemente ferite."}, {"speaker": "SPEAKER_02", "timestamp": [514.52, 520.74], "sentence": " Sono state portate negli ospedali vicini, alcune con gli elicotteri, ha detto il portavoce della polizia austriaca."}, {"speaker": "SPEAKER_02", "timestamp": [520.74, 555.84], "sentence": " A bordo del furgone c'erano anche quattro bambini, le identità e i paesi di provenienza dei migranti non sono ancora noti. Grazie a Austria. Migliaia di persone si sono riunite questo sabato nel centro di Seoul per chiedere al governo sudcoreano di rivedere la sua politica ostile nei confronti della Corea del Nord e della Cina, comprese le esercitazioni militari congiunte con gli Stati Uniti."}, {"speaker": "SPEAKER_02", "timestamp": [555.84, 564.72], "sentence": " I manifestanti hanno chiesto al governo di sospendere la cooperazione militare tra Seoul e Washington e di spingere per un trattato di pace e cooperazione con Pyongyang."}, {"speaker": "SPEAKER_02", "timestamp": [564.72, 567.58], "sentence": " tra Seoul e Washington e di spingere per un trattato di pace e cooperazione con Pyongyang."}, {"speaker": "SPEAKER_02", "timestamp": [567.58, 590.88], "sentence": " Questo venerdì SpaceX ha lanciato altri 46 satellite Starlink su un razzo Falcon 9 dalla base spaziale di Vandenberg in California. Sono più di 3.000 gli elementi già messi in orbita per la costellazione di Elon Musk, un sistema di connessione internet e satellitare in grado di far arrivare la banda larga a bassissima latenza in ogni angolo del pianeta, usata per le comunicazioni anche nella guerra in Ucraina."}]]}