{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 148.0}, {"start_time": 148.0, "end_time": 268.0}, {"start_time": 268.0, "end_time": 355.0}, {"start_time": 355.0, "end_time": 403.0}, {"start_time": 403.0, "end_time": 485.0}, {"start_time": 485.0, "end_time": 510.0}, {"start_time": 510.0, "end_time": 535.0}, {"start_time": 535.0, "end_time": 591}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 8.5], "sentence": " Il governo ungherese presenta un pacchetto di misure anticorruzione per evitare la sospensione dei fondi europei, ma in molti non si fidano di Orbán."}, {"speaker": "SPEAKER_01", "timestamp": [8.5, 18.42], "sentence": " Solenni funerali di Stato nella banzia di Westminster per la regina Elisabetta II, la presenza di oltre 500 capi di Stato o di governo stranieri."}, {"speaker": "SPEAKER_04", "timestamp": [18.42, 28.72], "sentence": " L'Agenzia Ucraina per l'Energia Nucleare ha accusato Mosca di aver attaccato la seconda centrale nucleare più grande del paese, quella di Pivden, Ukrainsk."}, {"speaker": "SPEAKER_05", "timestamp": [28.72, 39.4], "sentence": " Il governo ungherese spera di evitare la sospensione dei fondi comunitari appena proposta dalla Commissione europea."}], [{"speaker": "SPEAKER_05", "timestamp": [39.4, 67.42], "sentence": " Il giorno dopo l'annuncio del congelamento di 7,5 miliardi di euro a causa del impegni presi, verrebbero applicate sanzioni finanziarie."}, {"speaker": "SPEAKER_05", "timestamp": [67.42, 71.36], "sentence": " Ma il governo ungherese non ha motivo di non adempiere agli impegni che ha assunto."}, {"speaker": "SPEAKER_05", "timestamp": [71.36, 73.4], "sentence": " Noi rispettiamo le promesse fatte."}, {"speaker": "SPEAKER_05", "timestamp": [73.4, 78.04], "sentence": " Pertanto l'ipotesi di possibili sanzioni è per noi di secondaria importanza."}, {"speaker": "SPEAKER_05", "timestamp": [78.04, 100.24], "sentence": " L'iniziativa si inserisce in un lungo processo negoziale tra Bruxelles e Budapest, cominciato ad aprile con l'attivazione da parte della Commissione del meccanismo di condizionalità che lega l'esborso dei fondi al rispetto dello Stato di diritto. L'Ungheria ha allora annunciato 17 riforme per rispondere alle preoccupazioni dei commissari, tutte da presentare e attuare nei mesi autunnali."}, {"speaker": "SPEAKER_05", "timestamp": [100.24, 110.14], "sentence": " Nel paese nascerà una nuova agenzia anticorruzione con esperti indipendenti e verranno modificate le regole degli appalti pubblici per ridurre le gare d'asta con un solo offerente."}, {"speaker": "SPEAKER_05", "timestamp": [110.14, 113.04], "sentence": " Ma in molti continuano a non fidarsi di Orban."}, {"speaker": "SPEAKER_05", "timestamp": [113.04, 120.9], "sentence": " Bisogna esaminare bene queste presunte garanzie come la nuova autorità anticorruzione che dovrebbe essere istituita."}, {"speaker": "SPEAKER_05", "timestamp": [120.9, 136.24], "sentence": " La domanda è se sarà davvero efficace e come farà l'Unione europea a garantire che sarà realmente indipendente. Le misure di sospensione dei fondi comunitari possono essere ritirate in qualsiasi momento dalla Commissione se considera risolto il problema."}, {"speaker": "SPEAKER_05", "timestamp": [136.24, 145.68], "sentence": " La decisione finale sul congelamento dei fondi spetta invece al Consiglio dell'Unione, chiamato entro un mese ad approvare a maggioranza qualificata o a respingere la proposta."}, {"speaker": "SPEAKER_01", "timestamp": [145.68, 154.16], "sentence": " Il feretro della regina Elisabetta II trasportato su un affusto di cannone"}], [{"speaker": "SPEAKER_01", "timestamp": [154.16, 159.08], "sentence": " è scortato da un picchetto d'onore della Guardia Reale all'interno dell'abbazia di Westminster."}, {"speaker": "SPEAKER_01", "timestamp": [159.08, 170.08], "sentence": " Ha avuto inizio così il solenne funerale di Stato della sovrana che ha regnato per 70 anni sul trono del Regno Unito e che è morta l'8 settembre a 96 anni di età."}, {"speaker": "SPEAKER_01", "timestamp": [170.08, 180.24], "sentence": " La bara è stata seguita da Re Carlo, dai suoi fratelli Anna, Andrea ed Edoardo, dai figli del nuovo sovrano e dalla regina consorte Camilla."}, {"speaker": "SPEAKER_01", "timestamp": [180.24, 194.94], "sentence": " Il reverendo David Hoyle ha aperto la liturgia secondo il rito anglicano e ha ricordato il valore simbolico dell'abbazia di Westminster nella lunga vita di Elisabetta II."}, {"speaker": "SPEAKER_01", "timestamp": [194.94, 209.02], "sentence": " Qui fu unita in matrimonio con il principe Filippo nel 1947 e sempre qui fu incoronata nel giugno del 1953 dopo la morte del padre, re Giorgio VI."}, {"speaker": "SPEAKER_01", "timestamp": [209.02, 221.04], "sentence": " L'arcivescovo di Canterbury e primate della chiesa d'Inghilterra, Justin Welby, ha pronunciato un sermone mentre la premier, Liz Truss, ha tenuto una lettura dei salmi."}, {"speaker": "SPEAKER_01", "timestamp": [221.04, 234.6], "sentence": " Alla cerimonia hanno partecipato più di 500 capi di Stato o di governo stranieri e non sono mancate le proteste diplomatiche della Russia, che ha lamentato il mancato invito parlando di ritorsione politica per le vicende dell'Ucraina."}, {"speaker": "SPEAKER_01", "timestamp": [234.6, 241.8], "sentence": " Non grate anche le rappresentanze di Afghanistan, Bielorussia, Myanmar, Siria e Venezuela."}, {"speaker": "SPEAKER_01", "timestamp": [241.8, 255.5], "sentence": " Il solenne funerale di Stato della regina Elisabetta potrebbe diventare l'evento televisivo globale più visto di tutti i tempi, con oltre 4 miliardi di spettatori, secondo alcune stime."}, {"speaker": "SPEAKER_01", "timestamp": [255.5, 274.7], "sentence": " All'indomani della morte di Elisabetta II vengono fuori anche foto inedite,"}], [{"speaker": "SPEAKER_02", "timestamp": [274.7, 281.88], "sentence": " come quelle scattate dal giornalista Mohamed Amin e custodite gelosamente in un archivio del figlio."}, {"speaker": "SPEAKER_03", "timestamp": [281.88, 294.12], "sentence": " Mio padre l'ha seguita e fotografata in diversi paesi dell'Africa orientale, diciamo quasi ovunque, Sudana, Etiopia, ovunque insomma la regina andò negli anni 50 fino agli anni 80."}, {"speaker": "SPEAKER_02", "timestamp": [294.12, 319.36], "sentence": " Un'altra epoca, mezzi diversi, anche la sicurezza era percepita in modo diverso."}, {"speaker": "SPEAKER_03", "timestamp": [319.36, 325.48], "sentence": " Oggi non puoi più avvicinarti a un membro della famiglia reale, così come era possibile fare allora."}, {"speaker": "SPEAKER_02", "timestamp": [325.48, 331.8], "sentence": " Ci sarebbero i fotografi che accompagnano la regina e che danno poi le foto al resto dei media."}, {"speaker": "SPEAKER_03", "timestamp": [331.8, 365.58], "sentence": " In molte foto del passato è possibile vedere invece anche i fotografi a una distanza che oggi è inimmaginabile. L'agenzia ucraina per l'energia nucleare ha accusato Mosca di aver attaccato la seconda centrale nucleare più grande del paese, quella di Pivdenn UkUkrainsk. Secondo l'agenzia ucraina,"}], [{"speaker": "SPEAKER_03", "timestamp": [365.58, 387.66], "sentence": " una potente esplosione ha colpito a meno di 300 metri dai reattori, che funzionano ancora normalmente. Non si registrano vittime, ma più di 100 finestre dell'edificio della centrale sono state danneggiate. La centrale nucleare Pivdenno-Ukrainsk si trova nel sud dell'Ucraina, nella regione di Mikolaiv, un'area che nelle ultime settimane è stata oggetto di continui attacchi missilistici da parte delle forze russe."}, {"speaker": "SPEAKER_04", "timestamp": [387.66, 400.56], "sentence": " Da Mosca nessuna risposta alle accuse, ma lunedì il Ministero della Difesa russo ha pubblicato dei filmati di quelle che ha descritto come forze speciali del distretto militare occidentale in azione nell'ambito dell'operazione speciale in Ucraina."}, {"speaker": "SPEAKER_04", "timestamp": [400.56, 405.08], "sentence": " Non era mai accaduto prima."}], [{"speaker": "SPEAKER_00", "timestamp": [405.08, 414.42], "sentence": " Oltre un centineio di persone si sono radunate nel centro di Yerevan domenica chiedendo che l'Armenia rinunci alla sua appartenenza all'organizzazione del trattato di sicurezza collettiva."}, {"speaker": "SPEAKER_00", "timestamp": [414.42, 427.04], "sentence": " I manifestanti ritenevano che l'appartenenza a questa alleanza dominata dalla Russia non protegga l'Armenia e hanno chiesto una cooperazione più stretta con i paesi occidentali che potrebbero aiutarli a proteggere la sovranità della nazione."}, {"speaker": "SPEAKER_05", "timestamp": [427.04, 432.16], "sentence": " Gli Stati Uniti e l'Europa sono la nostra ultima speranza."}, {"speaker": "SPEAKER_00", "timestamp": [432.16, 435.68], "sentence": " Sono qui oggi perché voglio che usciamo da questa alleanza."}, {"speaker": "SPEAKER_00", "timestamp": [435.68, 438.78], "sentence": " È diventata un'organizzazione inutile per il nostro Stato."}, {"speaker": "SPEAKER_00", "timestamp": [438.78, 440.64], "sentence": " Non fa nulla, non ci aiuta."}, {"speaker": "SPEAKER_05", "timestamp": [440.64, 448.42], "sentence": " Questa alleanza è lì solo per difendere gli interessi russi."}, {"speaker": "SPEAKER_00", "timestamp": [448.42, 453.8], "sentence": " Questa organizzazione avrebbe dovuto aiutare l'Armenia durante la guerra e non lo ha fatto."}, {"speaker": "SPEAKER_00", "timestamp": [453.8, 465.46], "sentence": " La presidente della Camera dei rappresentanti USA, Nancy Pelosi, ha deplorato i recenti attacchi dell'Azerbaijan e ha chiesto una soluzione negoziata tra i paesi."}, {"speaker": "SPEAKER_03", "timestamp": [465.46, 477.86], "sentence": " Le due nazioni sono bloccate in un conflitto ultradecennale sul Nagorno-Karabakh, che fa parte dell'Azerbaijan ma è stato a lungo sotto il controllo delle forze etniche armene sostenute da Yerevan."}, {"speaker": "SPEAKER_04", "timestamp": [477.86, 499.08], "sentence": " L'uregano Fiona si sta battendo da lunedì mattina sulla Repubblica Dominicana, dopo aver provocato danni catastrofici, inondazioni, smottamenti, case scoperchiate nel suo passaggio a Puerto Rico. Il presidente americano Joe Biden ha dichiarato lo stato di emergenza."}], [{"speaker": "SPEAKER_04", "timestamp": [499.08, 508.26], "sentence": " Dopo aver causato una vittima a Guadalupe, il passaggio di Fiona è previsto per lunedì sera a nord di Haiti, nelle isole Turks e Caicos e martedì nell'estremità sud delle Bahamas."}, {"speaker": "SPEAKER_04", "timestamp": [508.26, 516.5], "sentence": " Lo stress entra in scivolata anche sugli influencer. È il caso del brasiliano Iran Ferreira, famoso"}], [{"speaker": "SPEAKER_04", "timestamp": [516.5, 526.46], "sentence": " sul web come l'Uva de Pedreiro, con 40 milioni di followers, diventato una celebrità ricoperto d'oro dagli sponsor per i suoi curiosi video di calcio e i suoi immancabili guanti neri."}, {"speaker": "SPEAKER_04", "timestamp": [526.46, 530.2], "sentence": " A vent'anni molla tutto, troppa popolarità e troppi haters."}, {"speaker": "SPEAKER_04", "timestamp": [530.2, 533.0], "sentence": " Voglio tornare a vivere una vita normale, ha detto."}, {"speaker": "SPEAKER_04", "timestamp": [533.0, 539.0], "sentence": " Istanbul contro i diritti LGBT."}], [{"speaker": "SPEAKER_00", "timestamp": [539.0, null], "sentence": " Nella città turca domenica migliaia di manifestanti hanno marciato protestando contro le associazioni arcobaleno, chiedendo al presidente turco Erdogan di chiuderle e mettere al bando le loro attività. Gli organizzatori dicono di aver raccolto oltre 150.000 firme per chiedere una nuova legge che vieti quella che definiscono propaganda LGBT. Il Gay Europe, che lavora per l'uguaglianza dei diritti LGBT e dei diritti umani in Europa e nell'Asia centrale, ha così twittato «La Turchia deve garantire la protezione di tutti i suoi cittadini». La protesta di Istanbul ha suscitato indignazione tra le associazioni omosessuali e in altri gruppi per i diritti umani in tutto il mondo. Le sfilate LGBT sono state vietate in Turchia dal 2019 e ora gli attivisti temono un ulteriore giro di vite."}]]}