{"chapters": [{"start_time": 0.0, "end_time": 59.0}, {"start_time": 59.0, "end_time": 94.0}, {"start_time": 94.0, "end_time": 154.0}, {"start_time": 154.0, "end_time": 232.0}, {"start_time": 232.0, "end_time": 295}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 10.28], "sentence": " Sale a 25 il numero delle vittime accertate della nuova ondata di bombardamenti russi su diverse città ucraine avvenuta nelle prime ore di venerdì."}, {"speaker": "SPEAKER_04", "timestamp": [10.28, 18.68], "sentence": " A Oman un missile ha distrutto un condominio di nove piani, uccidendo 23 persone, tra cui 4 bambini, e seppellendone decine sotto le macerie."}, {"speaker": "SPEAKER_03", "timestamp": [18.68, 46.8], "sentence": " A Dnieper gli attacchi aerei hanno ucciso una giovane donna e un bambini, vivi o morti."}, {"speaker": "SPEAKER_04", "timestamp": [46.8, 55.82], "sentence": " Il presidente ucraino, che ha ricevuto le sue controparti cieche, slovacca e Kiev, ha chiesto un minuto di silenzio per ricordare i bambini e gli adulti defunti."}, {"speaker": "SPEAKER_00", "timestamp": [55.82, 68.66], "sentence": " Dopo due settimane di intensi negoziati, Bruxelles ha raggiunto un accordo con Polonia, Ungheria, Romania, Bulgaria e Slovacchia sulle esportazioni di grano ucraino."}], [{"speaker": "SPEAKER_00", "timestamp": [68.66, 74.08], "sentence": " La notizia è stata confermata dalla Presidente della Commissione Europea e del Vicepresidente per gli Affari Economici."}, {"speaker": "SPEAKER_00", "timestamp": [74.08, 84.28], "sentence": " Secondo Ursula von der Leyen, l'accordo preserverà sia la capacità di esportazione dell'Ucraina, in modo che possa continuare a nutrire il mondo, sia i mezzi di sussistenza degli agricoltori in Europa."}, {"speaker": "SPEAKER_00", "timestamp": [84.28, 84.74], "sentence": " possa continuare a nutrire il mondo, sia i mezzi di sussistenza degli agricoltori in Europa."}, {"speaker": "SPEAKER_00", "timestamp": [84.74, 92.62], "sentence": " Polonia, Ungheria, Slovacchia e Bulgaria hanno limitato le importazioni di prodotti ucraini all'inizio di questo mese, a seguito delle proteste degli agricoltori."}, {"speaker": "SPEAKER_07", "timestamp": [92.62, 99.94], "sentence": " L'arrivo massiccio di migliaia di profughi sudanesi nel confinante Chad"}], [{"speaker": "SPEAKER_07", "timestamp": [99.94, 102.4], "sentence": " ha messo il paese in una situazione difficile."}, {"speaker": "SPEAKER_07", "timestamp": [102.4, 117.08], "sentence": " Secondo l'Alto Commissariato delle Nazioni Unite per i Rifugiati, almeno 20.000 persone hanno attraversato il confine da quando due settimane fa sono iniziati i violenti combattimenti tra l'esercito regolare e i paramilitari in Sudan."}, {"speaker": "SPEAKER_07", "timestamp": [117.08, 149.4], "sentence": " Altre agenzie umanitarie parlano di oltre 40.000 profughi. Il Chad ospita già 1,13 milioni di sfollati tra le più grandi popolazioni di rifugiati dell'Africa. Di questi 800 mila sono sud-sudanesi, 126.000 eritrei e 58.000 etiopi."}, {"speaker": "SPEAKER_02", "timestamp": [149.4, 165.86], "sentence": " La fuga dal Sudan della cittadina bulgara Nicoleta El Balula è iniziata proprio il giorno in cui, il 15 aprile, sono scoppiati i combattimenti tra l'esercito sudanese e il gruppo paramilitare"}], [{"speaker": "SPEAKER_02", "timestamp": [165.86, 167.4], "sentence": " Rapid Support Forces."}, {"speaker": "SPEAKER_02", "timestamp": [167.4, 188.98], "sentence": " Nicoletta è partita con il marito Abdelasson da una base militare in Sudan volando in Giordania. Фактически беше най-много засегнато. Николета е партита кони марито Абдела Сон да уна базе милитара ин Судан, воландо ин Джордания."}, {"speaker": "SPEAKER_02", "timestamp": [188.98, 191.14], "sentence": " Дали яно презо он воло пер Берлино."}, {"speaker": "SPEAKER_02", "timestamp": [191.14, 195.48], "sentence": " И алафине са но торнати а кази ин Булгария, ма сенци лоро филия дулти."}, {"speaker": "SPEAKER_02", "timestamp": [195.48, 200.46], "sentence": " Макак, моля ви, аз си оставих децата."}, {"speaker": "SPEAKER_06", "timestamp": [200.46, 202.62], "sentence": " Аз имам трима сина и девадмата сина."}, {"speaker": "SPEAKER_06", "timestamp": [202.62, 220.84], "sentence": " Единият ми син, просто той беше в Кайро. Не можеше да се превере, защото той трябваше да се превере. Se tutto andrà come previsto, Nicoletta si riunirà con i suoi figli nei prossimi giorni."}, {"speaker": "SPEAKER_02", "timestamp": [220.84, 227.34], "sentence": " E sicuramente i ricordi da incumo di questa fuga dal Sudan non l'abbandoneranno per molto tempo."}, {"speaker": "SPEAKER_02", "timestamp": [227.34, 239.6], "sentence": " Con la forza che lo contraddistingue, pur appoggiato al suo bastone, Papa Francesco"}], [{"speaker": "SPEAKER_05", "timestamp": [239.6, 246.92], "sentence": " ha iniziato la visita di tre giorni a Budapest per spiegare al governo e alla società ungherese la sua visione del futuro dell'Europa."}, {"speaker": "SPEAKER_05", "timestamp": [246.92, 252.24], "sentence": " È un cammino spirituale che difficilmente può essere separato da un contesto politico."}, {"speaker": "SPEAKER_05", "timestamp": [252.24, 261.32], "sentence": " Nell'incontro con il premier Viktor Orban, il Santo Padre ha ribadito la necessità di lottare per la pace in Ucraina, pur senza tagliare i rapporti con Mosca."}, {"speaker": "SPEAKER_05", "timestamp": [261.32, 266.24], "sentence": " Radicalmente diverse invece le posizioni su questioni come l'immigrazione."}, {"speaker": "SPEAKER_05", "timestamp": [266.24, 271.32], "sentence": " Prima di incontrare Orban, il Papa è stato ricevuto dalla Presidente Katalin Novak."}, {"speaker": "SPEAKER_05", "timestamp": [271.32, 288.58], "sentence": " Per Francesco si tratta di un viaggio molto intenso in un paese che dista soli 166 chilometri dal confine ucraino e che ha stretti legami con Mosca. Durante la visita Bergoglia affronterà temi quali il futuro del cristianesimo, l'unità in Europa e i rifugiati fino alla sfida ecologica."}]]}