{"chapters": [{"start_time": 0.0, "end_time": 20.0}, {"start_time": 20.0, "end_time": 103.0}, {"start_time": 103.0, "end_time": 242.0}, {"start_time": 242.0, "end_time": 306.0}, {"start_time": 306.0, "end_time": 371.0}, {"start_time": 371.0, "end_time": 501.0}, {"start_time": 501.0, "end_time": 561.0}, {"start_time": 561.0, "end_time": 602}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 8.18], "sentence": " Il Consiglio europeo si compatta sull'Ucraina, aiuti da 18 miliardi a Chieve, nuove sanzioni alla Russia, rimandato l'accordo sul price cap."}, {"speaker": "SPEAKER_04", "timestamp": [8.18, 18.26], "sentence": " L'Ucraina teme che il 2023 porti una nuova offensiva russa e si prepara, decisivi gli aiuti economici dell'Unione Europea."}, {"speaker": "SPEAKER_05", "timestamp": [18.26, 29.18], "sentence": " Aiuti di 2 miliardi e mezzo all'Africa per arginare il contracolpo della guerra in Ucraina. Biden senza sicurezza alimentare, niente pace e prosperità."}], [{"speaker": "SPEAKER_05", "timestamp": [29.18, 52.24], "sentence": " Compatta nel sostegno all'Ucraina e approva un nono round di sanzioni alla Russia, superate le reticenze di paesi come la Polonia, a strappare soddisfazione e anche l'unità su un pacchetto di aiuti a Kiev da 18 miliardi di euro."}, {"speaker": "SPEAKER_00", "timestamp": [52.24, 66.16], "sentence": " Sono contento che siamo riusciti a mantenere un approccio unitario, siccome piace il premier cieco Peter Fiala, sia per quanto riguarda l'approvazione della macroassistenza finanziaria all'Ucraina che per il nuovo pacchetto di sanzioni alla Russia."}, {"speaker": "SPEAKER_01", "timestamp": [66.16, 70.98], "sentence": " Ancora rimandato invece l'accordo sul tetto al prezzo del gas."}, {"speaker": "SPEAKER_01", "timestamp": [70.98, 80.18], "sentence": " Abbiamo concordato che l'accordo debba essere chiuso questo lunedì durante il Consiglio straordinario dei Ministri dell'Energia, dice ancora Fiala."}, {"speaker": "SPEAKER_01", "timestamp": [80.18, 86.22], "sentence": " Siamo tutti consapevoli dell'importanza di questa scadenza e siamo tutti pronti al compromesso."}, {"speaker": "SPEAKER_05", "timestamp": [86.22, 101.68], "sentence": " Accordo ed efficacia della misura si giocheranno però tutti sui numeri, complesso equilibrismo tra prudenza e volontà di garantire la stabilità delle forniture da una parte e la spinta a esercitare ulteriori e sostanziali pressioni su Mosca dall'altra."}, {"speaker": "SPEAKER_04", "timestamp": [101.68, 107.94], "sentence": " Malgrado le dichiarazioni a volte tranquillizzanti di Mosca, l'Ucraina ritiene che la Russia"}], [{"speaker": "SPEAKER_04", "timestamp": [107.94, 125.44], "sentence": " stia preparando una nuova massiccia offensiva per il prossimo anno. I 18 miliardi di euro in aiuti che l'Unione Europea ha sbloccato dopo aver superato la riluttanza della Polonia contribuiranno a preparare la difesa. Per Zelensky i prossimi mesi saranno decisivi, tanto più che gli attacchi russi continuano senza sosta."}, {"speaker": "SPEAKER_00", "timestamp": [125.44, 130.4], "sentence": " Oggi nel Donbass, come in tutte le settimane precedenti, continuano i brutali attacchi russi."}, {"speaker": "SPEAKER_05", "timestamp": [130.4, 143.72], "sentence": " Gli occupanti stanno usando tutto quello che hanno nell'offensiva, non possono sconfiggere il nostro esercito, quindi distruggono fisicamente ogni città e villaggio, in modo che non ci siano edifici, nemmeno muri, che possano essere usati per qualsiasi difesa."}, {"speaker": "SPEAKER_04", "timestamp": [143.72, 147.26], "sentence": " nemmeno muri che possano essere usati per qualsiasi difesa."}, {"speaker": "SPEAKER_04", "timestamp": [147.26, 155.52], "sentence": " Gli attacchi russi stanno causando vittime in gran parte del paese e interruzioni di corrente nella maggior parte delle regioni, compresa la capitale Kiev."}, {"speaker": "SPEAKER_01", "timestamp": [155.52, 198.7], "sentence": " Kherson ha sopportato il peso maggiore in queste ore poiché un attacco che ha ucciso due persone ha fatto sì che la città non avesse elettricità per ore. Una tragedia nella notte. Verso le due e mezza della notte tra giovedì e venerdì, un incendio di vaste proporzioni è divampato in un edificio di sette piani a Vaux-en-Vlan, alla periferia di Lione, in Francia. Il bilancio da parte della prefettura del Rodano è di dieci morti, tra cui cinque minori, di età compresa tra i tre e i quindici anni. Altre quattro persone sono rimaste ferite gravemente e altre dieci, tra cui due vigili del fuoco, in maniera lieve."}, {"speaker": "SPEAKER_01", "timestamp": [198.7, 239.12], "sentence": " le cause dell'incendio, spento dai pompieri solo dopo parecchie ore. Un portavoce dei vigili del fuoco ha dichiarato che il rughe è scoppiato al piano terra del condominio, forse da un divano, e si è diffuso al terzo piano. Con oltre 40.000 abitanti, Vaux-en-Vlain è un popoloso sobborgo di Lyon, la terza città più grande della Francia. Il ministro degli interni francesi, Gérard Damanin, ha dichiarato che questa tragedia è uno shock per tutto il paese ed è in costante contatto con il presidente Emmanuel Macron. I siti di informazione e i giornalisti locali confermano il tragico bilancio e annunciano l'apertura di un'inchiesta per determinare innanzitutto l'origine dell'incendio. La procura di Lione non esclude alcune ipotesi, neppure la pista criminale."}, {"speaker": "SPEAKER_05", "timestamp": [239.12, 249.3], "sentence": " Italia a rischio paralisi per lo sciopero generale indetto per oggi da CGL Will a conclusione"}], [{"speaker": "SPEAKER_05", "timestamp": [249.3, 252.78], "sentence": " di una settimana di mobilitazioni contro la manovra economica."}, {"speaker": "SPEAKER_05", "timestamp": [252.78, 260.54], "sentence": " A fermarsi oltre ai treni saranno con diversi orari anche i trasporti pubblici di Roma, Milano, Napoli e altre città."}, {"speaker": "SPEAKER_05", "timestamp": [260.54, 303.66], "sentence": " Decontribuzione al 5% per i salari fino a 35.000 euro e riforma fiscale progressiva invece della flat tax, alcune delle richieste avanzate dalle sigle in sciopero. La CISL si smarca, ma disagi sono comunque attesi in tutto il paese. Il personale delle ferrovie dello Stato in servizio su intersiti e regionali incrocia le braccia dalle 9 alle 17, regolare invece il traffico delle frecce. Scaglionato e invariabile poi, lo stop annunciato dai dipendenti dei trasporti pubblici locali, dalle 20 a mezzanotte a Roma, dalle 18 alle 22 a Milano e poi ancora in altri orari in Liguria, dove lo sciopero riguarderà anche i porti e in Emilia Romagna, dove coinvolgerà scuole e università."}, {"speaker": "SPEAKER_05", "timestamp": [303.66, 307.96], "sentence": " i porti e in Emilia Romagna dove coinvolgerà scuole e università."}], [{"speaker": "SPEAKER_05", "timestamp": [307.96, 326.24], "sentence": " Nuovi aiuti per l'assistenza alimentare all'Africa che soffre dell'aumento dei prezzi in parte legato all'invasione russa dell'Ucraina. Al termine di un'altra giornata a Washington, Biden annuncia una platea di una cinquantina di leader africani, un'ulteriore tranche di aiuti di emergenza e assistenza a medio e a lungo termine."}, {"speaker": "SPEAKER_00", "timestamp": [326.24, 337.04], "sentence": " Oggi annuncerò altri 2 miliardi di dollari in assistenza umanitaria per affrontare l'acuta insicurezza alimentare in Africa, detto il Presidente degli Stati Uniti."}, {"speaker": "SPEAKER_00", "timestamp": [337.04, 341.6], "sentence": " La sicurezza alimentare è una base essenziale per la pace e la prosperità."}, {"speaker": "SPEAKER_00", "timestamp": [341.6, 359.94], "sentence": " Ecco perché nei prossimi tre anni, lavorando in stretta collaborazione con il nostro congresso, prevediamo di impegnare 55 miliardi di dollari in Africa per portare avanti le priorità che condividiamo e appoggiamo per sostenere l'agenda 2063."}, {"speaker": "SPEAKER_00", "timestamp": [359.94, 370.82], "sentence": " L'impegno in favore del piano per la promozione di uno sviluppo inclusivo e sostenibile del continente africano segue aiuti da 11 miliardi di dollari che Washington aveva già stanziato quest'anno."}, {"speaker": "SPEAKER_01", "timestamp": [370.82, 386.78], "sentence": " Mentre secondo la Banca Centrale Europea i prezzi in Europa e nell'Eurozona cresceranno ulteriormente, la Croazia ad'adesione all'euro e la maggior parte dei giovani ha aspettative positive"}], [{"speaker": "SPEAKER_01", "timestamp": [386.78, 391.0], "sentence": " e non pensano che l'euro porterà più inflazione come invece temono i loro genitori."}, {"speaker": "SPEAKER_01", "timestamp": [391.0, 397.4], "sentence": " Secondo le nuove generazioni, la moneta unica porterà maggiori opportunità di lavoro e faciliterà gli spostamenti."}, {"speaker": "SPEAKER_01", "timestamp": [397.4, 400.6], "sentence": " L'euro in Croazia è già utilizzato dalle aziende più grandi."}, {"speaker": "SPEAKER_02", "timestamp": [400.6, 403.94], "sentence": " Ci spiega questo studente di economia."}, {"speaker": "SPEAKER_02", "timestamp": [403.94, 420.04], "sentence": " Ci sentiamo agevolati ad usare l'euro rispetto agli anziani. Usiamo già l'euro su cose importanti, come il prezzo delle auto, il costo degli appartamenti che vogliamo affittare o acquistare e il costo dei terreni."}, {"speaker": "SPEAKER_01", "timestamp": [420.04, 435.58], "sentence": " Uno studente di filosofia. I miei genitori non sono così ottimisti a riguardo, ma immagino sia comune per le persone anziane. Non sto cercando di essere negativo, ma è un dato di fatto che qui in Croazia sull'euro le persone anziane sono pessimiste."}, {"speaker": "SPEAKER_02", "timestamp": [435.58, 443.54], "sentence": " I più anziani sono preoccupati della moneta unica."}, {"speaker": "SPEAKER_01", "timestamp": [443.54, 452.66], "sentence": " Il governo del premier Andrei Plenkovich ha approvato una legge per aumentare le pensioni, proprio per vincere la riluttanza degli anziani nei confronti della nuova moneta."}, {"speaker": "SPEAKER_01", "timestamp": [452.66, 456.08], "sentence": " Marin Piletic è il ministro del lavoro."}, {"speaker": "SPEAKER_03", "timestamp": [456.08, 459.5], "sentence": " Siamo in procinto di riformare il sistema pensionistico."}, {"speaker": "SPEAKER_01", "timestamp": [459.5, 469.58], "sentence": " Dal prossimo anno vogliamo pensioni più alte per tutte le famiglie e per le pensioni minime qui in Croazia."}, {"speaker": "SPEAKER_01", "timestamp": [469.58, 499.76], "sentence": " La riforma è passata attraverso il sì del Parlamento croato. Abbiamo incluso questa ulteriore novità per la previdenza sociale del nostro paese. Secondo la Commissione europea il deficit e il debito pubblico della Croazia sono in pare terzo dei salari e molti pensano che anche aumentarle non basterà per contrastare il caro vita."}, {"speaker": "SPEAKER_03", "timestamp": [499.76, 530.36], "sentence": " Signore, polizia! posto alla custodia cautelare di Castiglio per 18 mesi fino a 6 giugno 2024, accusato di ribellione e tentato colpo di Stato in seguito al suo discorso del 7 dicembre scorso"}], [{"speaker": "SPEAKER_03", "timestamp": [530.36, 536.78], "sentence": " quando annunciò lo scioglimento del Parlamento appena prima del voto sul suo impeachment in seguito ad accuse di corruzione."}, {"speaker": "SPEAKER_03", "timestamp": [536.78, 546.14], "sentence": " Le violenti proteste hanno provocato finora la morte di almeno 18 persone, è stato dichiarato lo stato di emergenza in tutto il Perù e in 15 province è entrato in vigore il coprifuoco."}, {"speaker": "SPEAKER_01", "timestamp": [546.14, 550.02], "sentence": " Decine di turisti italiani bloccati in Perù, in particolare a Machu Picchu."}, {"speaker": "SPEAKER_03", "timestamp": [550.02, 559.76], "sentence": " Al Parlamento di Lima la Presidente pro Tempore Dina Bolluarte, già vice di Castiglio, ha annunciato le elezioni per aprile 2024, probabilmente anticipate a fine 2023."}, {"speaker": "SPEAKER_01", "timestamp": [559.76, 571.1], "sentence": " Al centro di un ring muscoloso con un costume rosso con stampato il numero 45 è la raffigurazione del 45esimo presidente degli Stati Uniti, Donald Trump,"}], [{"speaker": "SPEAKER_03", "timestamp": [571.1, 575.22], "sentence": " sulla sua nuova linea di carte digitali in vendita a 99 dollari a figurina."}, {"speaker": "SPEAKER_01", "timestamp": [575.22, 580.32], "sentence": " L'America ha bisogno di supereroi, spiega l'ex presidente sul suo social network Truth Social."}, {"speaker": "SPEAKER_03", "timestamp": [580.32, 588.52], "sentence": " Con questa strategia di marketing, Trump prova a ridare vigore la sua campagna elettorale per le presidenziali del 2024, non decollata come previsto."}, {"speaker": "SPEAKER_01", "timestamp": [588.52, 594.6], "sentence": " Secondo i sondaggi, non sarebbe il candidato repubblicano preferito, rimanendo dietro al governatore della Florida, Ron DeSantis."}]]}