{"chapters": [{"start_time": 0.0, "end_time": 125.0}, {"start_time": 125.0, "end_time": 233.0}, {"start_time": 233.0, "end_time": 392.0}, {"start_time": 392.0, "end_time": 507.0}, {"start_time": 507.0, "end_time": 602}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 6.18], "sentence": " Dopo settimane di duri combattimenti, i russi hanno preso il controllo dell'intera regione orientale di Lugansk."}, {"speaker": "SPEAKER_05", "timestamp": [6.18, 9.0], "sentence": " Le forze russe avanzano ora verso la vicina Donetsk."}, {"speaker": "SPEAKER_04", "timestamp": [9.0, 14.14], "sentence": " Alvia la conferenza di Lugano per la ricostruzione dell'Ucraina."}, {"speaker": "SPEAKER_04", "timestamp": [14.14, 17.92], "sentence": " In agenda le misure e le risorse per il paese travolto dalla guerra."}, {"speaker": "SPEAKER_02", "timestamp": [17.92, 25.34], "sentence": " Tensione tra Unione Europea e Regno Unito sull'applicazione del protocollo dell'Irlanda del Nord."}, {"speaker": "SPEAKER_02", "timestamp": [25.34, 29.16], "sentence": " Bruxelles cerca il dialogo ma avvia procedimenti legali contro Londra."}, {"speaker": "SPEAKER_05", "timestamp": [29.16, 38.42], "sentence": " Dopo settimane di duri scontri, i russi hanno riportato un'importante vittoria e hanno preso il controllo dell'intera regione orientale di Lugansk."}, {"speaker": "SPEAKER_05", "timestamp": [38.42, 42.7], "sentence": " Le forze russe avanzano ora verso la vicina Donetsk."}, {"speaker": "SPEAKER_05", "timestamp": [42.7, 45.82], "sentence": " La città di Sloviansk è direttamente sul loro cammino."}, {"speaker": "SPEAKER_04", "timestamp": [45.82, 51.92], "sentence": " Non so che fare. Penso che le cose andranno solo peggio."}, {"speaker": "SPEAKER_05", "timestamp": [51.92, 58.22], "sentence": " Sto già pensando di andarmene. Sarebbe saggio non aspettarsi che le cose migliorino."}, {"speaker": "SPEAKER_01", "timestamp": [58.22, 72.8], "sentence": " Alla periferia di Lysitsk, ora controllata dai russi, le truppe ucraine ritirate sono stanche e frustrate dalle loro armi obsolete."}, {"speaker": "SPEAKER_02", "timestamp": [72.8, 82.88], "sentence": " A un soldato che stava riparando il suo carro armato rotto è stato chiesto come fosse la situazione a Lysitsk. È stato un inferno, ma la riprenderemo, ha affermato fiducioso."}, {"speaker": "SPEAKER_01", "timestamp": [82.88, 88.76], "sentence": " Un altro ha mostrato una vecchia mitragliatrice, che sarebbe stata usata nella lotta contro i russi."}, {"speaker": "SPEAKER_05", "timestamp": [88.76, 93.16], "sentence": " Venite a vedere, dice, risale al 1944."}, {"speaker": "SPEAKER_00", "timestamp": [93.16, 95.02], "sentence": " È scritto qui."}, {"speaker": "SPEAKER_05", "timestamp": [95.02, 102.08], "sentence": " Gli alleati dell'Ucraina hanno promesso l'invio di armi moderne, che hanno iniziato ad arrivare al fronte, ma forse non abbastanza velocemente."}, {"speaker": "SPEAKER_06", "timestamp": [102.08, 108.56], "sentence": " A Kiev, il presidente ucraino Zelensky ha incontrato il primo ministro svedese Magdalena Andersson."}, {"speaker": "SPEAKER_06", "timestamp": [108.56, 120.28], "sentence": " La Svezia ha presentato formale richiesta di adesione alla Nato e la Andersson ha dichiarato che una volta membro sosterrà una politica di porte aperte per ammettere altri paesi."}, {"speaker": "SPEAKER_05", "timestamp": [120.28, 131.06], "sentence": " In Ucraina si combatte ancora, ma alla conferenza di Lugano si discute già di ricostruzione."}], [{"speaker": "SPEAKER_04", "timestamp": [131.06, 139.68], "sentence": " Nella città svizzera circa mille, tra leader politici, uomini d'affari e rappresentanti istituzionali, stanno elaborando una roadmap per il dopoguerra."}, {"speaker": "SPEAKER_04", "timestamp": [139.68, 155.06], "sentence": " Dopo quattro mesi e mezzo di conflitto, il primo ministro ucraino stima che siano necessari 750 miliardi di dollari, denaro che può essere ottenuto dai fondi russi congelati in Occidente. Il presidente ucraino Zelensky si è rivolto al pubblico in videoconferenza."}, {"speaker": "SPEAKER_06", "timestamp": [155.06, 163.58], "sentence": " La ricostruzione dell'Ucraina non è un progetto locale."}, {"speaker": "SPEAKER_04", "timestamp": [163.58, 174.82], "sentence": " La ricostruzione dell'Ucraina non è un progetto locale. Non si tratta dell'iniziativa di una singola nazione, ma del compito e dell'impegno assunti dal mondo democratico."}, {"speaker": "SPEAKER_06", "timestamp": [174.82, 209.72], "sentence": " In prima fila ci sono tutti i paesi che possono dire a se stessi che noi civilizziamo. ma le riforme devono andare di pari passo con gli investimenti. Sappiamo tutti che l'entità della distruzione impressionante e i costi di questa guerra insensata aumentano ogni giorno."}, {"speaker": "SPEAKER_06", "timestamp": [209.72, 233.56], "sentence": " Mentre la guerra continua in particolare nel Donbass, martedì, al termine della conferenza, verrà presentata la dichiarazione di Lugano con i risultati e le decisioni più importanti adottate nel corso del summit."}], [{"speaker": "SPEAKER_06", "timestamp": [233.56, 244.24], "sentence": " Da quando il governo polacco ha allentato le restrizioni lungo il confine polacco-bielorusso, la zona vietata creata lo scorso anno per cercare di bloccare i migranti dalla Bielorussia è stata abolita."}, {"speaker": "SPEAKER_04", "timestamp": [244.24, 282.2], "sentence": " Adesso c'è una striscia di confine larga 200 metri. Nonostante il fatto che ora i turisti possano visitare queste aree, i residenti locali che vivono di turismo lamentano che la situazione sta ancora avendo un impatto negativo. L'informazione è arrivata semplicemente troppo tardi. Non ci saranno gruppi organizzati che verranno qui a Bialowieza. I turisti individuali vanno altrove. Giugno non è un buon momento per prenotare viaggi. Ci aspettavamo che l'entità delle visite fosse limitata, ma non ci aspettavamo che fosse così grande. La situazione è complicata. La gente qui ha bisogno non solo di questo sostegno economico, ma anche di vedere turisti normali."}, {"speaker": "SPEAKER_03", "timestamp": [282.2, 289.74], "sentence": " ma anche di vedere turisti normali."}, {"speaker": "SPEAKER_01", "timestamp": [289.74, 296.12], "sentence": " Secondo Kamil Ziller, la situazione dei migranti che hanno attraversato il confine non è comunque cambiata molto."}, {"speaker": "SPEAKER_00", "timestamp": [296.12, 306.4], "sentence": " Sono successe tante cose, sono stati dispiegati 30.000 soldati, si è costruita una specie di recinzione costata vari miliardi, ma le persone continuano ad arrivare come facevano prima."}, {"speaker": "SPEAKER_01", "timestamp": [306.4, 311.56], "sentence": " Questa recinzione avrebbe dovuto fermare gli arrivi, ma sarebbe stata la prima volta nella storia."}, {"speaker": "SPEAKER_03", "timestamp": [311.56, 318.38], "sentence": " Volete un esempio? Tre ore fa sono arrivate 34 persone del Congo."}, {"speaker": "SPEAKER_01", "timestamp": [318.38, 323.86], "sentence": " E non è solo il turismo locale a soffrire, anche la natura ne risente."}, {"speaker": "SPEAKER_00", "timestamp": [323.86, 333.0], "sentence": " Non si dovrebbe costruire un muro proprio su di un sito patrimonio dell'UNESCO. Potete immaginare di avere un muro da qualche parte attraverso Venezia o intorno al Taj Mahal?"}, {"speaker": "SPEAKER_01", "timestamp": [333.0, 335.72], "sentence": " Allora perché lo facciamo qui a Bialowieza?"}, {"speaker": "SPEAKER_03", "timestamp": [335.72, 347.6], "sentence": " Una guardia di frontiera polacca ammette che la situazione non è ancora del tutto sotto controllo."}, {"speaker": "SPEAKER_00", "timestamp": [347.6, 351.94], "sentence": " Inoltre il completamento del muro in costruzione richiederà un altro paio di settimane."}, {"speaker": "SPEAKER_03", "timestamp": [351.94, 389.08], "sentence": " La costruzione della barriera fisica è praticamente, ovvero un sistema di sensori, telecamere, monitoraggio e altri 30 giorni serviranno per mettere a punto tutti i sistemi. La situazione si è un po' calmata, anche se sottolineo che ogni giorno deteniamo persone che varcano i confini illegalmente. Gli attivisti che aiutano i migranti al confine affermano che il flusso di persone non è diminuito, tututtavia il numero di diverse nazionalità coinvolte è in aumento, soprattutto dall'Africa."}, {"speaker": "SPEAKER_02", "timestamp": [389.08, 399.82], "sentence": " Per quattro lunghi anni un dilemma ha ossessionato i negoziati sul ritiro del Regno Unito dall'Unione Europea."}], [{"speaker": "SPEAKER_02", "timestamp": [399.82, 409.26], "sentence": " Come potrebbe il popolo irlandese continuare a godere della libera circolazione tra nord e sud se queste strade dovessero ora coincidere con la frontiera del mercato unico europeo?"}, {"speaker": "SPEAKER_00", "timestamp": [409.26, 415.46], "sentence": " Anche se alla fine è stato sancito un protocollo che sa di compromesso, comunque il problema non è stato del tutto risolto."}, {"speaker": "SPEAKER_02", "timestamp": [415.46, 433.38], "sentence": " Un'opzione poteva essere costituita dal fatto che il Regno Unito rimanesse nel mercato unico pur lasciando l'Unione. Tuttavia il governo di Boris Johnson ha voluto uscirne e così per evitare problemi di un confine rigido sulla terraferma irlandese ha messo i controlli doganali sulle merci che viaggiano dalla terraferma britannica all'Irlanda del Nord."}, {"speaker": "SPEAKER_02", "timestamp": [433.38, 448.24], "sentence": " Tale soluzione si è rivelata profondamente impopolare tra i leader unionisti dell'Irlanda del Nord. Questi ultimi si definiscono leali nei confronti del Regno Unito continentale e i controlli doganali nel mare nordirlandese erano visti come un atto di tradimento."}, {"speaker": "SPEAKER_02", "timestamp": [448.24, 458.54], "sentence": " Per rispondere a queste preoccupazioni il vicepresidente dell'Unione Europea, Maros Shevchovic, lo scorso ottobre ha proposto una serie di misure per ridurre dell'80% i controlli doganali."}, {"speaker": "SPEAKER_02", "timestamp": [458.54, 472.36], "sentence": " Tuttavia la segretaria di Stato degli Affari Esteri britannica, Liz Truss, ha rispinto l'offerta, proponendo invece zero controlli per le merci la cui destinazione finale è l'Irlanda del Nord, lasciandoli in essere solo per le merci dirette nella Repubblica d'Irlanda."}, {"speaker": "SPEAKER_02", "timestamp": [472.36, 476.04], "sentence": " L'arbitrato delle controversie è un'altra importante fonte di conflitto."}, {"speaker": "SPEAKER_02", "timestamp": [476.04, 483.04], "sentence": " Il Regno Unito non accetta più che la Corte di Giustizia europea debba avere giurisdizione, volendo ora un collegio arbitrale congiunto."}, {"speaker": "SPEAKER_02", "timestamp": [483.04, 486.7], "sentence": " Questa è una richiesta che Bruxelles troverebbe molto difficile da accettare."}, {"speaker": "SPEAKER_02", "timestamp": [486.7, 495.72], "sentence": " Inoltre, il governo del Regno Unito ha presentato un disegno di legge parlamentare per modificare unilateralmente un trattato internazionale sottoscritto meno di due anni fa."}, {"speaker": "SPEAKER_02", "timestamp": [495.72, 505.66], "sentence": " Pertanto, mentre Bruxelles ha ribadito la disponibilità a cercare una soluzione negoziata, ha anche avviato procedimenti legali contro il Regno Unito per violazione del diritto internazionale."}, {"speaker": "SPEAKER_04", "timestamp": [505.66, 513.78], "sentence": " Non ci sarà un colpevole per la morte della giornalista palestinese di Al Jazeera, Shirin Abu Akhle,"}], [{"speaker": "SPEAKER_04", "timestamp": [513.78, 522.7], "sentence": " raggiunta da un colpo di arma da fuoco l'11 maggio scorso, mentre seguiva un'operazione dell'esercito israeliano nel campo di Jenin, nel nord della Cisgiordania."}, {"speaker": "SPEAKER_04", "timestamp": [522.7, 531.7], "sentence": " Irresponsabile non sarà assicurata la giustizia perché l'esame sul proiettile, effettuato dal Dipartimento di Stato americano, non ha un esito certo."}, {"speaker": "SPEAKER_01", "timestamp": [531.7, 537.92], "sentence": " La difesa è impegnata a scoprire la verità."}, {"speaker": "SPEAKER_04", "timestamp": [537.92, 545.64], "sentence": " In questo caso specifico, nonostante le indagini forensi, non è stato possibile giungere a una conclusione definitiva."}, {"speaker": "SPEAKER_04", "timestamp": [545.64, 551.2], "sentence": " Purtroppo non è stato possibile determinare da dove sia arrivato il colpo d'arma da fuoco."}, {"speaker": "SPEAKER_04", "timestamp": [551.2, 564.3], "sentence": " Per il Dipartimento di Stato americano, Shirin Abu Akhle è stata colpita probabilmente da posizioni israeliane, ma non c'è alcun motivo di credere che la sua uccisione sia stata intenzionale."}, {"speaker": "SPEAKER_04", "timestamp": [564.3, 567.34], "sentence": " Nessuna certezza, nessun responsabile dunque."}, {"speaker": "SPEAKER_04", "timestamp": [567.34, 580.2], "sentence": " A niente valso il tentativo dell'autorità palestinese di affidare il proiettile a Washington per chiarire le tragiche circostanze del decesso della giornalista, che quando è stata raggiunta mortalmente era perfettamente riconoscibile."}, {"speaker": "SPEAKER_04", "timestamp": [580.2, 584.26], "sentence": " Abu Akhlein dosava un giubbotto con la scritta press e un elmetto."}, {"speaker": "SPEAKER_04", "timestamp": [584.26, 594.14], "sentence": " Porteremo avanti le nostre procedure presso le corti internazionali, ha scritto su Twitter il segretario generale dell'Organizzazione per la Liberazione della Palestina, Hussein Al Sheikh."}]]}