{"chapters": [{"start_time": 0.0, "end_time": 22.0}, {"start_time": 22.0, "end_time": 82.0}, {"start_time": 82.0, "end_time": 117.0}, {"start_time": 117.0, "end_time": 182.0}, {"start_time": 182.0, "end_time": 252.0}, {"start_time": 252.0, "end_time": 287}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 7.9], "sentence": " La Russia assume la presidenza del Consiglio di Sicurezza dell'ONU, indignazione per il ruolo che Mosca avrà come paese aggressore."}, {"speaker": "SPEAKER_01", "timestamp": [7.9, 17.5], "sentence": " Papa Francesco, dismesso dal Gemelli dopo il ricovero per la bronchite, informa per la Domenica delle Palme la Settimana Santa."}, {"speaker": "SPEAKER_01", "timestamp": [17.5, 34.48], "sentence": " da questo sabato primo aprile la russia assume la presidenza del consiglio di sicurezza l'organo esecutivo delle nazioni unite che ha la responsabilità principale del mantenimento"}], [{"speaker": "SPEAKER_01", "timestamp": [34.48, 45.7], "sentence": " della pace della sicurezza internazionale la russia era stata presidente l'ultima volta a febbraio 2022 lo stesso mese in cui il cremlino annunciò l'invasione dell'Ucraina."}, {"speaker": "SPEAKER_01", "timestamp": [45.7, 65.32], "sentence": " Con un paese aggressore posto a supervisionare i lavori dell'organo, l'evento rappresenta per molti una debolezza del sistema internazionale costruito dopo la Seconda Guerra Mondiale, vista l'attenzione che richiedono le azioni in Ucraina per cui si parla di crimini di guerra e crimini contro l'umanità."}, {"speaker": "SPEAKER_01", "timestamp": [65.32, 78.5], "sentence": " A questo si aggiunge la sospensione della partecipazione della Russia ai trattati internazionali come il New Start, firmato nel 2010 per il controllo delle armi nucleari."}, {"speaker": "SPEAKER_04", "timestamp": [78.5, 88.68], "sentence": " Ho sentito solo un malessere ma non ho avuto paura, ha detto Francesco all'uscita del Polifinico Gemelli di Roma,"}], [{"speaker": "SPEAKER_04", "timestamp": [88.68, 93.5], "sentence": " dove era stato ricoverato per problemi respiratori dovuti a una bronchite."}, {"speaker": "SPEAKER_04", "timestamp": [93.5, 99.94], "sentence": " Il Papa si è fermato ed è uscito dall'auto per intrattenersi qualche istante con una piccola folla."}, {"speaker": "SPEAKER_04", "timestamp": [99.94, 114.16], "sentence": " Francesco celebrerà a messa la Domenica delle Palme. Il pontefice è apparso a tutti in una forma discreta. La bronchite sembra essere stato un piccolo incidente di percorso."}, {"speaker": "SPEAKER_05", "timestamp": [114.16, 125.38], "sentence": " la sua incriminazione nonostante avesse previsto il suo arresto sulla base di una fuga di notizie."}], [{"speaker": "SPEAKER_05", "timestamp": [125.38, 131.72], "sentence": " Questo secondo il suo avvocato Giota Copina, secondo Trump si tratta di una persecuzione politica."}, {"speaker": "SPEAKER_00", "timestamp": [131.72, 153.3], "sentence": " Dello stesso avviso l'ex vicepresidente Mike Pence. Non c'è nulla di più che una prosecuzione politica, che è stata effettivata da un DA di Manhattan che ha letteralmente campagnato per portare a causa una persona in particolare americana."}, {"speaker": "SPEAKER_05", "timestamp": [153.3, 158.42], "sentence": " Trump è il primo ex presidente degli Stati Uniti a doversi difendere da accuse penali."}, {"speaker": "SPEAKER_05", "timestamp": [158.42, 161.46], "sentence": " Il presidente Joe Biden non ha voluto commentare la notizia."}, {"speaker": "SPEAKER_01", "timestamp": [161.46, 170.14], "sentence": " Nonostante le vicende giudiziarie, Trump ha da tempo annunciato che si ricandiderà alla Casa Bianca nel 2024."}, {"speaker": "SPEAKER_05", "timestamp": [170.14, 177.94], "sentence": " Il miliardario è accusato di aver pagato una porno star durante la campagna elettorale del 2016 in cambio del suo silenzio su una presunta relazione tra i due."}, {"speaker": "SPEAKER_01", "timestamp": [177.94, 208.64], "sentence": " L'anno trascorso al fronte e gli allogorati. Molti soldati ucraini soffrono di problemi del sonno e ansia, sintomi che rendono necessario quasi per tutti trattare il loro disturbo da stress post-traumatico. I bambini sono arrivati al fiume e continuano a volare."}], [{"speaker": "SPEAKER_03", "timestamp": [208.64, 210.88], "sentence": " Puoi vederli, puoi sentirli."}, {"speaker": "SPEAKER_04", "timestamp": [210.88, 212.48], "sentence": " È un viso."}, {"speaker": "SPEAKER_03", "timestamp": [212.48, 220.56], "sentence": " Nikon è uno dei tanti che si sta curando in questo centro, ma il fronte li aspetta."}, {"speaker": "SPEAKER_01", "timestamp": [220.56, 227.46], "sentence": " Dobbiamo che la persona si rivolgaado di fare i suoi obiettivi."}, {"speaker": "SPEAKER_02", "timestamp": [227.46, 240.0], "sentence": " Perché se facciamo due o tre settimane per le persone, in questo tono e in questo tono non vorrà andare."}, {"speaker": "SPEAKER_01", "timestamp": [240.0, 245.5], "sentence": " Istinti suicidi o violenza contro i familiari si manifestano più facilmente in queste condizioni."}, {"speaker": "SPEAKER_01", "timestamp": [245.5, 249.9], "sentence": " C'è da migliorare singole vite, ma soprattutto salvare un'intera società."}, {"speaker": "SPEAKER_01", "timestamp": [249.9, 258.08], "sentence": " Una serie di tornado si sono abbattuti in alcuni stati del sud e del Midwest,"}], [{"speaker": "SPEAKER_00", "timestamp": [258.08, 260.94], "sentence": " negli Stati Uniti, dall'Illinois al Mississippi."}, {"speaker": "SPEAKER_01", "timestamp": [260.94, 270.58], "sentence": " I danni più gravi in Arkansas, dove sono diversi i morti e decine i feriti provocati dalla tromba d'aria che ha spazzato interi quartieri in numerose località."}, {"speaker": "SPEAKER_01", "timestamp": [270.58, 277.82], "sentence": " Il capoluogo della contea di Cross, la cittadina di Wynn, è stata tagliata a metà da est a ovest, ha dichiarato il sindaco."}, {"speaker": "SPEAKER_01", "timestamp": [277.82, 284.24], "sentence": " Si teme per città come Nashville e Chicago a preoccupare e la rapidità con cui le tempeste si muovono."}]]}