{"chapters": [{"start_time": 0, "end_time": 353.0}, {"start_time": 353.0, "end_time": 459.0}, {"start_time": 459.0, "end_time": 512.0}, {"start_time": 512.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 8.54], "sentence": " La Russia parla di sabotaggio per l'esplosione in un deposito d'armi di una base russa in Crimea. Zelensky intanto avverte la popolazione della penisola."}, {"speaker": "SPEAKER_00", "timestamp": [8.54, 17.54], "sentence": " Bruxelles conferma, sta valutando la risposta alla bozza d'intesa sull'accordo sul nucleare iraniano inviata da Teheran."}, {"speaker": "SPEAKER_01", "timestamp": [17.54, 27.84], "sentence": " Brasile parte ufficialmente alla campagna elettorale per le presidenziali la grande sfida tra l'ex presidente Lula da Silva e Jair Bolsonaro."}, {"speaker": "SPEAKER_00", "timestamp": [27.84, 34.56], "sentence": " La Russia parla apertamente di sabotaggio all'Ucraina, non ammette, non smentisce."}, {"speaker": "SPEAKER_01", "timestamp": [34.56, 44.04], "sentence": " L'esplosione in Crimea, stavolta in un deposito di munizioni della base militare russa di Dzankoi nel nord della penisola, stanno creando nuove tensioni e preoccupando la popolazione locale."}, {"speaker": "SPEAKER_03", "timestamp": [44.04, 44.54], "sentence": " nel nord della penisola, stanno creando nuove tensioni e preoccupando la popolazione locale."}, {"speaker": "SPEAKER_03", "timestamp": [44.54, 50.98], "sentence": " Le esplosioni di martedì sono il secondo sospetto attacco ucraino in poco più di una settimana alla penisola annessa dalla Russia nel 2014."}, {"speaker": "SPEAKER_03", "timestamp": [50.98, 58.38], "sentence": " Il presidente ucraino Zelensky nel suo messaggio notturno ha avvertito la popolazione della Crimea di stare lontana dai siti militari russi."}, {"speaker": "SPEAKER_03", "timestamp": [58.38, 87.72], "sentence": " La coda degli ultimi giorni per lasciare la Crimea e tornare in Russia attraverso il ponte dimostra che la maggioranza assoluta dei cittadini dello stato terrorista sta cominciando a capire che la Crimea non è un posto per loro. Le esplosioni hanno costretto l'evacuazione oltre 3.000 persone. Stanno sparando, ci sono esplosioni, i proiettili cadono proprio nei cortili, è piovuta una granata nel mio giardino. Gli esperti sono venuti a ispezionarla, dicendo che l'avrebbero smantellata."}, {"speaker": "SPEAKER_03", "timestamp": [87.72, 90.18], "sentence": " Abbiamo lasciato tutto come era e siamo partiti."}, {"speaker": "SPEAKER_03", "timestamp": [90.18, 96.12], "sentence": " Siamo usciti per dare un'occhiata e abbiamo visto nuvole di fumo provenire da dove ci sono i magazzini militari."}, {"speaker": "SPEAKER_03", "timestamp": [96.12, 98.3], "sentence": " Siamo rimasti lì fino alle 7-8 del mattino."}, {"speaker": "SPEAKER_03", "timestamp": [98.3, 102.14], "sentence": " Tutto esplodeva. Lampi, frammenti, detriti che ci cadevano addosso."}, {"speaker": "SPEAKER_03", "timestamp": [102.14, 106.0], "sentence": " Poi sono arrivate le squadre d'emergenza e hanno detto che stavano evacuando tutti."}, {"speaker": "SPEAKER_03", "timestamp": [106.0, 122.7], "sentence": " Giovedì il segretario generale dell'ONU, Antonio Guterres, il presidente turco Erdogan e il presidente Zelensky si incontreranno in Ucraina per discutere degli attacchi alla centrale nucleare di Zaporizia e dell'accordo sul grano mediato il mese scorso proprio dalle Nazioni Unite e dalla Turchia."}, {"speaker": "SPEAKER_03", "timestamp": [122.7, 130.06], "sentence": " Russo e Ucraina si stanno accusando a vicenda per aver bombardato la centrale nucleare di Zaporizia controllata dalle forze russe."}, {"speaker": "SPEAKER_03", "timestamp": [130.06, 138.3], "sentence": " L'ONU chiede che all'Agenzia Internazionale dell'Energia Atomica sia consentito l'accesso il prima possibile alla centrale per scongiurare un possibile disastro nucleare."}, {"speaker": "SPEAKER_02", "timestamp": [138.3, 155.44], "sentence": " La prima nave umanitaria anoreggiata dalle Nazioni Unite per il trasporto di grano ucraino ha lasciato l'Ucraina meridionale e diretta a Djibouti con 23.000 tonnellate di grano destinato all'Etiopia, nell'ambito dell'iniziativa World Food Programme per rispondere ai problemi causati dalla siccità."}, {"speaker": "SPEAKER_02", "timestamp": [155.44, 194.12], "sentence": " cargo in queste ore. La Brave Commander, col grano per l'Africa, ha lasciato il porto di Pedenni alla volta di Djibouti dove le derrate verranno consegnate ai consumatori in Etiopia, come si legge nel rapporto del Ministero su Telegram, ha spiegato il Ministro delle Infrastrutture Ucraino. Le altre navi in partenza dall'Ucraina sono la Propus con 9.000 tonnellate di grano diretta a Costanza, la Osprey con 11.000 tonnellate, la Karasu con 6.000 tonnellate, entrambe dirette in Turchia e la Bonita che trasporta 60.000 tonnellate di grano con destinazione la Corea."}, {"speaker": "SPEAKER_03", "timestamp": [194.12, 202.04], "sentence": " La Slovacchia, stato membro dell'Unione Europea, ha già consegnato armi e sistemi di difesa aerea all'Ucraina."}, {"speaker": "SPEAKER_03", "timestamp": [202.04, 207.02], "sentence": " Inoltre Bratislava vuole trasferire diversi jet da combattimento all'esercito di Kiev."}, {"speaker": "SPEAKER_03", "timestamp": [207.02, 212.2], "sentence": " A secondo un sondaggio, solo la metà della popolazione è favorevole a questa consegna di armi."}, {"speaker": "SPEAKER_03", "timestamp": [212.2, 217.7], "sentence": " La società slovacca, che vive un periodo difficile a livello economico, è divisa anche le stesse famiglie."}, {"speaker": "SPEAKER_00", "timestamp": [217.7, 220.84], "sentence": " Cosa ne pensate dell'invio di armi in Ucraina?"}, {"speaker": "SPEAKER_03", "timestamp": [220.84, 223.58], "sentence": " Fanno bene, è una buona cosa?"}, {"speaker": "SPEAKER_00", "timestamp": [223.58, 229.54], "sentence": " Assolutamente no. Yanon non è d'accordo."}, {"speaker": "SPEAKER_03", "timestamp": [229.54, 247.8], "sentence": " Assolutamente no. Nella parte orientale dell'Unione Europea, la popolazione slovacca è la più filorussa. Un terzo vede ancora la Russia come partner strategico e gli Stati Uniti come una minaccia, nonostante l'invasione dell'Ucraina da parte di Mosca. Anche il ministro della difesa, Yaroslav Nad, ne è consapevole."}, {"speaker": "SPEAKER_04", "timestamp": [247.8, 267.14], "sentence": " La propaganda russa sta facendo del suo meglio per cambiare l'atteggiamento della popolazione, per fermare o bloccare ulteriori forniture militari all'Ucraina, ma il governo ha certamente deciso di continuare perché dobbiamo aiutare gli ucraini se lo meritano."}, {"speaker": "SPEAKER_03", "timestamp": [267.14, 272.54], "sentence": " Noi capiamo molto bene cosa significhi l'occupazione."}, {"speaker": "SPEAKER_04", "timestamp": [272.54, 281.94], "sentence": " In autunno il Ministero della Difesa slovacco consegnerà aerei MiG-29 all'Ucraina in cambio di 300 milioni di euro che finiranno sulla nota spese dell'Unione Europea."}, {"speaker": "SPEAKER_03", "timestamp": [281.94, 293.94], "sentence": " A causa di queste forniture di armi la Slovacchia avrebbe di fatto dichiarato guerra alla Russia e a leggere i social media sembra proprio così, gettando in pasto la rete presunte prove e fake news smentite dalla polizia."}, {"speaker": "SPEAKER_03", "timestamp": [293.94, 298.24], "sentence": " Ma molti slovacchi preferiscono ancora credere ai russi piuttosto che all'occidente."}, {"speaker": "SPEAKER_03", "timestamp": [298.24, 305.06], "sentence": " La reporter Dominika Aidu ritiene che una delle ragioni sia un'educazione scolastica sbagliata."}, {"speaker": "SPEAKER_03", "timestamp": [305.06, 316.36], "sentence": " Gli studenti slovacchi hanno punteggi piuttosto bassi nel pensiero critico, il che ovviamente li rende più vulnerabili alla disinformazione e alle teorie cospirative."}, {"speaker": "SPEAKER_03", "timestamp": [316.36, 324.44], "sentence": " Se e quante armi la Slovacchia invierà all'Ucraina non dipenderà solo dall'umore della popolazione."}, {"speaker": "SPEAKER_03", "timestamp": [324.44, 324.94], "sentence": " quante armi la Slovacchia invierà all'Ucraina non dipenderà solo dall'umore della popolazione."}, {"speaker": "SPEAKER_03", "timestamp": [324.94, 330.48], "sentence": " L'attuale crisi di coalizione nel governo slovacco del premier Eduard Eger potrebbe cambiare completamente i piani."}, {"speaker": "SPEAKER_00", "timestamp": [330.48, 340.76], "sentence": " Sembrava ormai un miraggio, invece l'accordo sul nucleare iraniano potrebbe essere dietro l'angolo."}, {"speaker": "SPEAKER_00", "timestamp": [340.76, 348.96], "sentence": " Bruxelles ha ricevuto la risposta di Teheran alla bozza d'intesa Volta a resuscitare l'accordo del 2015 sul suo controverso programma nucleare."}, {"speaker": "SPEAKER_03", "timestamp": [348.96, 355.6], "sentence": " Posso solo confermare che abbiamo ricevuto la risposta iraniana lunedì in tarda serata,"}], [{"speaker": "SPEAKER_00", "timestamp": [355.6, 365.36], "sentence": " dice la portavoce della Commissione europea. Per il momento la stiamo studiando e ci stiamo consultando con gli altri firmatari dell'accordo e con gli Stati Uniti sulla strada da seguire."}, {"speaker": "SPEAKER_00", "timestamp": [365.36, 379.84], "sentence": " Frutto di anni di duri negoziati, il patto internazionale sul programma nucleare iraniano mirava a placare i timori occidentali che il regime di Teheran usasse il suo programma nucleare come copertura per la fabbricazione di armi atomiche."}, {"speaker": "SPEAKER_00", "timestamp": [379.84, 396.8], "sentence": " Entrata in vigore nel 2015, l'intesa è saltata tre anni dopo, quando l'amministrazione Trump ha deciso di ritirarsi unilateralmente, reimponendo le sanzioni economiche contro l'Iran, che in risposta ha accelerato il programma atomico, arrivando a produrre uranio arricchito al 60% nel 2021."}, {"speaker": "SPEAKER_00", "timestamp": [396.8, 401.66], "sentence": " L'arrivo di Joe Biden alla Casa Bianca ha aperto uno spiraglio alla ripresa dei negoziati."}, {"speaker": "SPEAKER_00", "timestamp": [401.66, 415.32], "sentence": " Negli ultimi 16 mesi Germania, Francia, Regno Unito, Russia, Cina e indirettamente Stati Uniti hanno cercato di trovare una strada comune con l'Iran per ripristinare l'accordo e la luce in fondo al tunnel sembra ora più vicina."}, {"speaker": "SPEAKER_03", "timestamp": [415.32, 428.34], "sentence": " In Brasile è ufficialmente partita la campagna elettorale per le elezioni presidenziali del prossimo 2 ottobre."}, {"speaker": "SPEAKER_01", "timestamp": [428.34, 436.18], "sentence": " Gli occhi sono puntati sull'ex presidente Lula da Silva, che secondo un recente sondaggio vincerebbe al primo turno col 44% dei voti."}, {"speaker": "SPEAKER_01", "timestamp": [436.18, 441.48], "sentence": " Per motivi di sicurezza, suo comizio di apertura è stato annullato, almeno stando a fonti locali."}, {"speaker": "SPEAKER_01", "timestamp": [441.48, 442.84], "sentence": " almeno stando a fonti locali."}, {"speaker": "SPEAKER_01", "timestamp": [442.84, 459.02], "sentence": " Durante la sua visita però all'Università di San Paolo, Lula da Silva ha fatto notare che lui non ha avuto la fortuna di poter proseguire con gli studi, ma proprio per questo motivo si impegnerà affinché tutti abbiano gli stessi diritti all'istruzione, e questo indipendentemente dal lavoro che fanno e dal reddito che possiedono."}], [{"speaker": "SPEAKER_01", "timestamp": [459.02, 476.26], "sentence": " Il suo diretto avversario, Jair Bolsonaro, dato per secondo nei sondaggi, ha voluto ripartire per la campagna elettorale dalla città di Jais de Fora, allo stesso luogo in cui nel 2018 fu accoltellato al fegato un attacco che quasi gli costò la vita."}, {"speaker": "SPEAKER_01", "timestamp": [476.26, 489.42], "sentence": " Davanti ai suoi sostenitori, il presidente uscente ha dichiarato che quello che più desidera è lasciare al vincitore chiunque esso sia un paese migliore, migliore di quello che lui trovò quando prese il potere."}, {"speaker": "SPEAKER_00", "timestamp": [489.42, 507.34], "sentence": " Se Lula torna a combattere come ha promesso, Jair Bolsonaro non demorde, nonostante la sua presidenza sia stata definita dagli avversari il responsabile criminale, a partire dalla sua gestione della pandemia di Covid-19 in tutto il paese."}, {"speaker": "SPEAKER_01", "timestamp": [507.34, 516.96], "sentence": " Madrid è invasa dal fumo sospinto dalle non vicine campagne lusitane. Un forte vento da"}], [{"speaker": "SPEAKER_02", "timestamp": [516.96, 544.12], "sentence": " ovest regala alla capitale di Spagna una puzzolente nebbiolina che giunge dalla frontiera col Portogallo. L'incubo della Sierra d'Estrella non cessa. La scorsa settimana l'incendio ha devastato più di 14.000 ettari di questo parco naturale lusitano. Decine di persone sono state evacuate. Più di 1100 vigili del fuoco sono al lavoro nel tentativo di ridurre i danni, ma l'intensità dei roghi è tale che il fumo ha coperto il cielo di Madrid da più di 350 km di distanza."}, {"speaker": "SPEAKER_02", "timestamp": [544.12, 544.88], "sentence": " che il fumo ha coperto il cielo di Madrid da più di 350 km di distanza."}, {"speaker": "SPEAKER_02", "timestamp": [544.88, 548.24], "sentence": " La Spagna ha intanto diversi focolai attivi."}, {"speaker": "SPEAKER_02", "timestamp": [548.24, 558.36], "sentence": " Preoccupano i due grandi incendi nella comunità valenziana che hanno costretto l'evacuazione degli abitanti di 13 comuni, la chiusura di una dozzina di strade e l'interruzione del traffico ferroviario."}, {"speaker": "SPEAKER_02", "timestamp": [558.36, 563.28], "sentence": " Nella zona della Valdevo sono andati in fumo più di 10.000 ettari."}, {"speaker": "SPEAKER_02", "timestamp": [563.28, 584.22], "sentence": " Sono 250.000 gli ettari inceneriti dal fuoco quest'anno in Spagna, tre volte di più rispetto al 2021. Fra gli incendi europei più apocalittici, quello della Gironda in Francia, dove complice la siccità, la scorsa settimana sono bruciati oltre 7.000 ettari di pini. Centinaia di vigili del fuoco erano accorsi da tutta Europa. Poi ci sono state delle piogge provvidenziali."}, {"speaker": "SPEAKER_03", "timestamp": [584.22, 603.94], "sentence": " L'Izcinei è stata battuta nelle primarie repubblicane in Wyoming, sconfitta dalla candidata trampiana Harriet Hageman. La figlia dell'ex vicepresidente di George W. Bush, Dick Cheney, ha raccolto circa un terzo dei voti. Liz Cheney dopo il voto ha attaccato Trump dicendo che gli Stati Uniti non possono essere governati da una folla aizzata sui social media."}]]}