{"chapters": [{"start_time": 0.0, "end_time": 21.0}, {"start_time": 21.0, "end_time": 106.0}, {"start_time": 106.0, "end_time": 166.0}, {"start_time": 166.0, "end_time": 347.0}, {"start_time": 347.0, "end_time": 568.0}, {"start_time": 568.0, "end_time": 638.0}, {"start_time": 638.0, "end_time": 673.0}, {"start_time": 673.0, "end_time": 709}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 6.86], "sentence": " Zelensky, detta l'agenda del gruppo di Rammstein e della Nato, chiede un invito formale per entrare nell'alleanza."}, {"speaker": "SPEAKER_07", "timestamp": [6.86, 17.0], "sentence": " Il vice premier britannico Dominic Raab si è dimesso e coinvolto in una causa di bullismo nei confronti di funzionari pubblici."}, {"speaker": "SPEAKER_07", "timestamp": [17.0, 36.34], "sentence": " L'adesione dell'Ucraina alla Nato e il rafforzamento degli aiuti militari sono in agenda nell'incontro in corso questo venerdì alla base aerea americana di Ramstein in Germania, undicesima riunione del gruppo di contatto per la difesa dell'Ucraina."}], [{"speaker": "SPEAKER_00", "timestamp": [36.34, 66.2], "sentence": " Il segretario generale della Nato Jens Stoltenberg è stato giovedì a Kiev. Stoltenberg ha incontrato Zelensky a Kiev. Il presidente ucraino ha espresso Столтенберг енконтрато Зеленський а Києв."}, {"speaker": "SPEAKER_07", "timestamp": [66.2, 72.38], "sentence": " Іл президент України еспресує дезідеіо ді річевере ун інвіто політико-формале аль вертиче НАТО ді лулю а Вільнюс."}, {"speaker": "SPEAKER_00", "timestamp": [72.38, 92.3], "sentence": " Ані більшість українців, ані більшість європейців, ані більшість мешканців усього простору НАТО не зрозуміють лідерів Альянсу, якщо на цьому саміті у Вільнюсі не прозвучить заслужене політичне запрошення для України до Альянсу. Se non si avviene un'allianza politica meravigliosa per l'Ucraina, l'Ucraina ha fatto tutto per che la nostra richiesta sia soddisfatta."}, {"speaker": "SPEAKER_09", "timestamp": [92.3, 104.08], "sentence": " Zelensky partecipa in videoconferenza alla riunione dell'odierno vertice di Rammstein. L'Ucraina ha nuovamente chiesto aerei, carri armati e armi a lungo raggio per proteggersi dagli attacchi aerei russi."}, {"speaker": "SPEAKER_07", "timestamp": [104.08, 107.36], "sentence": " carri armati e armi a lungo raggio per proteggersi dagli attacchi aerei russi."}], [{"speaker": "SPEAKER_11", "timestamp": [107.36, 118.64], "sentence": " Al termine del suo tour in America Latina, da Cuba il ministro degli esteri russo Sergei Lavrov ha detto che russi e americani non hanno relazioni speciali, se non per necessità diplomatiche."}, {"speaker": "SPEAKER_11", "timestamp": [118.64, 125.82], "sentence": " Tuttavia, la politica estera di Mosca aumenterà in modo significativo la sua attenzione nei confronti dell'America Latina."}, {"speaker": "SPEAKER_01", "timestamp": [125.82, 149.36], "sentence": " i nostri consulenti, ma anche in seguito a quello che gli americani cercano di slobobtriggere il loro posto, in particolare come..."}, {"speaker": "SPEAKER_11", "timestamp": [149.36, 164.26], "sentence": " Durante la sua visita nella nazione insulare, per decenni fedele alleata di Mosca, Lavrov ha condannato le sanzioni economiche americane contro Cuba. Ha anche affermato che l'accordo sul Mar Nero per l'esportazione di cereali e fertilizzanti russi non è stato pienamente attuato."}, {"speaker": "SPEAKER_11", "timestamp": [164.26, 167.18], "sentence": " La importazione di cereali e fertilizzanti russi non è stato pienamente attuato."}], [{"speaker": "SPEAKER_06", "timestamp": [167.18, 181.08], "sentence": " La Corte di Giustizia europea ha dimezzato la sanzione da un milione di euro al giorno inflitta a ottobre 2021 alla Polonia a causa della sua controversa riforma della giustizia, la più alta mai combinata nella storia dell'Unione."}, {"speaker": "SPEAKER_05", "timestamp": [181.08, 229.22], "sentence": " Una decisione presa perché il governo di Varsavia ha soddisfatto alcune delle richieste sul tema. La misura adottata non è sufficiente per garantire l'attuazione di tutti i provvedimenti previsti dalla Corte. Per questo resta in vigore la sanzione, la cui riduzione tra l'altro non ha effetto retroattivo."}, {"speaker": "SPEAKER_06", "timestamp": [229.22, 233.68], "sentence": " Gli oltre 500 milioni di euro finora versati non saranno rimborsati."}, {"speaker": "SPEAKER_05", "timestamp": [233.68, 248.72], "sentence": " Tra gli elementi più contestati della riforma polacca c'è la cosiddetta Camera disciplinare, organo che ha il potere di sanzionare i giudici e ne condizionerebbe quindi il comportamento, mettendo a serio rischio l'indipendenza della magistratura dal potere politico."}, {"speaker": "SPEAKER_06", "timestamp": [248.72, 263.84], "sentence": " Nella tarda serata di giovedì si è registrata un'esplosione a Belgorod, città della Russia, in prossimità del confine non lontano da Kharkiv."}, {"speaker": "SPEAKER_05", "timestamp": [263.84, 318.28], "sentence": " Nella deflagrazione diversi edifici sono stati danneggiati e due donne sono rimaste ferite. L'esplosione, che ha causato un cratere di 20 metri nel centro della città, sarebbe stata provocata non da un atto nemico, bensì dall'espulsione d'emergenza di un ordigno da un caccia dalle forze aerospaziali russe. Foto e video sui social mostrano appartamenti danneggiati dall'esplosione. Il vice premier britannico e ministro della giustizia Dominic Raab si è dimesso."}, {"speaker": "SPEAKER_06", "timestamp": [318.28, 325.66], "sentence": " La ragione? Una causa in cui è accusato di comportamento aggressivo e bullismo nei confronti di funzionari pubblici."}, {"speaker": "SPEAKER_05", "timestamp": [325.66, 334.16], "sentence": " Nella sua lettera di dimissioni Raab nega ogni addebito e afferma di essere vittima di un complotto da parte di funzionari sindacalizzati per farlo fuori."}, {"speaker": "SPEAKER_06", "timestamp": [334.16, 345.1], "sentence": " Le accuse nei confronti di Raab, braccio destro del premier Rishi Sunak, erano emerse già a novembre, quando si era cominciato a parlare di cultura della paura che avrebbe instaurato nei ministeri da lui guidati."}, {"speaker": "SPEAKER_05", "timestamp": [345.1, 354.1], "sentence": " Perché l'Europa, che in questi anni si è occupata di tutto, compreso di come si cucinano gli insetti..."}], [{"speaker": "SPEAKER_06", "timestamp": [354.1, 359.1], "sentence": " Parola e musica di Giorgia Meloni, che arriva ad un vertice dell'Unione Europea."}, {"speaker": "SPEAKER_08", "timestamp": [359.1, 362.6], "sentence": " Sono trascorsi sei mesi dal suo insediamento."}, {"speaker": "SPEAKER_03", "timestamp": [362.6, 372.7], "sentence": " Come valutare il periodo della Premier, salita al potere in Italia con un partito politico dalle radici neofasciste e con la promessa di contrastare l'Europa inneggiando addio alla patria e alla famiglia?"}, {"speaker": "SPEAKER_08", "timestamp": [372.7, 374.7], "sentence": " Quando qualcuno diceva..."}, {"speaker": "SPEAKER_07", "timestamp": [374.7, 378.7], "sentence": " Che mano è? Fammesta attenta che..."}, {"speaker": "SPEAKER_12", "timestamp": [378.7, 381.92], "sentence": " C'è un'ansia."}, {"speaker": "SPEAKER_08", "timestamp": [381.92, 384.0], "sentence": " Quindi veniva con questo..."}, {"speaker": "SPEAKER_10", "timestamp": [384.0, 432.86], "sentence": " Sì, giustamente. quindi veniva con questo e quindi Meloni da subito ha avviato un'opera molto attenta di comunicazione e ha tenuto un profilo se vogliamo molto basso per certi versi ma un profilo molto rassicurante a livello internazionale. Quindi subito si è, come gli osservatori internazionali avranno notato, subito si è premurata di rassicurare gli alleati, quindi in primis gli Stati Uniti, la Nato, subito ha riaffermato l'impegno italiano nei confronti dell'Unione Europea e quindi da punto di vista della politica internazionale si è posta molto in continuità con Draghi."}, {"speaker": "SPEAKER_08", "timestamp": [432.86, 439.12], "sentence": " Non c'è più traccia delle posizioni sovraniste che predicava prima di diventare la prima donna premier italiana."}, {"speaker": "SPEAKER_08", "timestamp": [439.12, 473.04], "sentence": " Insiste persino affinché venga mantenuta la forma maschile del nome della posizione in italiano quando ci si riferisce a lei. E il rapporto con l'Unione Europea prosegue, perché da questo dipende la continua ricezione dei sussidi da parte dell'Italia. Tuttavia il reddito di cittadinanza, almeno così come ora, terminerà quest'estate, come promesso. Proprio sul fronte interno, Meloni è riuscita ad essere più fedele alle attese elettorali, con provvedimenti come il primo decreto legge contro gli organizzatori di rave party, il blocco della registrazione dei bambini per le coppie gay all'anagrafe o l'attacco alle ONG."}, {"speaker": "SPEAKER_10", "timestamp": [473.04, 492.42], "sentence": " Non potendo realizzare sicuramente a pieno queste promesse elettorali, il governo si sta spostando un po' sulle battaglie culturali che sono in qualche modo gratuite in un certo senso, che quindi smuovono, in qualche maniera accontentano, strizzano l'occhio all'elettorato."}, {"speaker": "SPEAKER_08", "timestamp": [492.42, 502.2], "sentence": " In questi sei mesi la premiera ha scoperto che forse i suoi principali nemici non sono all'opposizione, ma tra i suoi stessi alleati nella coalizione di governo."}, {"speaker": "SPEAKER_08", "timestamp": [502.2, 506.44], "sentence": " stessi alleati nella coalizione di governo."}, {"speaker": "SPEAKER_10", "timestamp": [506.44, 544.92], "sentence": " Diciamo che chiaramente sia Berlusconi che Salvini non sono degli alleati facili, in un certo senso da gestire. La questione di genere conta anche molto, cioè il fatto che lei sia una donna conta anche molto. Diciamo che Berlusconi, per una serie di motivi anche personali, insomma di salute, in questo momento sic sicuramente in un momento di debolezza. Salvini per così dire rimane al suo posto nel senso che in entrambi i casi se noi guardiamo anche lì ai sondaggi e all'andamento dei consensi non c'è un incentivo francamente né per Forza Italia né per la Lega di mettere a repentaglio la solidità della coalizione."}, {"speaker": "SPEAKER_10", "timestamp": [544.92, 546.28], "sentence": " né per la Lega di mettere a repentaglio la solidità della coalizione."}, {"speaker": "SPEAKER_08", "timestamp": [546.28, 556.18], "sentence": " Anche i venti economici spirano a favore della Premier, che ora deve affrontare la sfida di gestire la terza economia più grande nell'eurozona, ma ha il debito maggiore dopo la Grecia."}, {"speaker": "SPEAKER_09", "timestamp": [556.18, 577.62], "sentence": " Se riuscirà o meno a farcela, si vedrà nei prossimi sei mesi e oltre. La battaglia infuria per il sesto giorno consecutivo in Sudan e le forze rivali chiudono del tutto la porta ai negoziati."}], [{"speaker": "SPEAKER_01", "timestamp": [577.62, 581.58], "sentence": " Esplosioni e colpi d'arma da fuoco risuonano in tutta Khartoum."}, {"speaker": "SPEAKER_11", "timestamp": [581.58, 628.44], "sentence": " Prosegue dunque la guerra tra generali. Il capo dell'esercito regolare, Abdel Fattah al-Burhan e Mohamed Hamdan Dagalo, leader delle forze paramilitari di supporto rapido, hanno dichiarato di non essere disposti a negoziare. Il cessato il fuoco di 24 ore annunciato mercoledì sera ha portato solo a una fragile tregua, ma almeno 20.000 residenti ne hanno approfittato per fuggire dalle loro case. Dall'esplosione delle violenze lo scorso sabato il bilancio delle vittime si è aggravato. Circa 330 civili sono morti, i feriti sono migliaia. In vista della necessità di evacuare il personale della propria ambasciata, gli Stati Uniti stanno schierando l'esercito in Africa orientale. Per il momento il Dipartimento di Stato assicura che i suoi dipendenti a Khartoum sono al sicuro."}, {"speaker": "SPEAKER_11", "timestamp": [628.44, 635.56], "sentence": " Il segretario generale delle Nazioni Unite, Antonio Guterres, ha chiesto una tregua immediata di almeno tre giorni in coincidenza della fine del Ramadan."}, {"speaker": "SPEAKER_11", "timestamp": [635.56, 642.8], "sentence": " Ritirata l'accusa di omicidio colposo contro Alec Baldwin"}], [{"speaker": "SPEAKER_11", "timestamp": [642.8, 645.72], "sentence": " per l'asperatoria mortale su un set cinematografico."}, {"speaker": "SPEAKER_11", "timestamp": [645.72, 655.5], "sentence": " L'attore era stato indagato per la morte della direttrice della fotografia durante le riprese del film western Rust in New Mexico nel 2021, dichiarandosi non colpevole."}, {"speaker": "SPEAKER_11", "timestamp": [655.5, 662.04], "sentence": " Ha sempre detto che il colpo di pistola era stato sparato accidentalmente e che lui non aveva premuto il grilletto."}, {"speaker": "SPEAKER_11", "timestamp": [662.04, 669.28], "sentence": " Soddisfatti della decisione, gli avvocati hanno incoraggiato un'adeguata indagine sui fatti e sulle circostanze del tragico incidente."}, {"speaker": "SPEAKER_11", "timestamp": [669.28, 678.26], "sentence": " Dopo l'esplosione in una miniera di carbone nel centro della Colombia,"}], [{"speaker": "SPEAKER_02", "timestamp": [678.26, 690.52], "sentence": " quattro minatori sono stati estratti vivi, degli altri tre che li lavoravano invece sono stati recuperati i corpi. I parenti hanno atteso per ore notizia dei propri cari davanti alla miniera di Kukunuba."}, {"speaker": "SPEAKER_11", "timestamp": [690.52, 704.8], "sentence": " Secondo il quotidiano e le spectador, il sito era in funzionamento nonostante un ordine di sospensione delle attività. L'esplosione potrebbe essere stata causata da un accumulo di gas nelle gallerie."}]]}