{"chapters": [{"start_time": 0, "end_time": 11.0}, {"start_time": 11.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 41.0}, {"start_time": 41.0, "end_time": 51.0}, {"start_time": 51.0, "end_time": 587.0}, {"start_time": 587.0, "end_time": 657.0}, {"start_time": 657.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 7.22], "sentence": " Scontri in Kosovo tra cittadini e polizia nel nord del paese, feriti 11 militari italiani del nono reggimento alpini."}, {"speaker": "SPEAKER_07", "timestamp": [7.22, 18.08], "sentence": " Al Viejlobshek 2023, forum internazionale sulla sicurezza, Bratislava, la presidente del Parlamento europeo Roberta Mezzola."}], [{"speaker": "SPEAKER_03", "timestamp": [18.08, 27.3], "sentence": " Kiev e tutta l'Ucraina sotto attacco in pieno giorno, distrutti gli 11 missili Skander lanciati sulla capitale."}, {"speaker": "SPEAKER_06", "timestamp": [27.3, 39.16], "sentence": " Il primo ministro spagnolo Pedro Sanchez annuncia elezioni anticipate in seguito alla sconfitta dei partiti di sinistra al governo alle elezioni regionali e comunali."}], [{"speaker": "SPEAKER_07", "timestamp": [39.16, 48.0], "sentence": " Bolatinuvo ha prestato giuramento, il nuovo presidente della Nigeria dovrà ora governare un paese in crisi economica e con gravi problemi di sicurezza"}], [{"speaker": "SPEAKER_07", "timestamp": [48.0, 57.78], "sentence": " Inquinamento da plastica al Via Parigi, una nuova sessione di negoziati per un trattato internazionale su produzione, uso e smaltimento"}], [{"speaker": "SPEAKER_07", "timestamp": [57.78, 74.46], "sentence": " Cittadini di etnia serba nel nord del Kosovo si sono scontrati con la polizia nei pressi di un edificio municipale mentre cercavano di impossessarsi di una delle sedi in cui i sindaci di etnia albanese sono entrati la settimana scorsa."}, {"speaker": "SPEAKER_07", "timestamp": [74.46, 81.46], "sentence": " 11 militari italiani del 9° Regimento Alpini sono rimasti feriti, tre di loro sono in gravi condizioni ma non in pericolo di vita."}, {"speaker": "SPEAKER_04", "timestamp": [81.46, 108.12], "sentence": " La polizia e la Kosovo Force guidata dalla Nato hanno cercato di proteggere il paese."}, {"speaker": "SPEAKER_07", "timestamp": [108.12, 125.26], "sentence": " A Pristina intanto un'auto privata è stata data le fiamme mentre gli ambasciatori di Stati Uniti, Germania, Francia, Regno Unito e Italia hanno nuovamente incontrato il premier kossovaro Albin Kurti con la richiesta di evitare l'ingresso di nuovi sindaci di etnia albanese nelle sedi municipali incriminate."}, {"speaker": "SPEAKER_07", "timestamp": [125.26, 148.52], "sentence": " La presidente del Parlamento europeo, Roberta Mezzola, in visita ufficiale a Bratislava, ha incontrato la presidente slovacca, Zuzana Kaputova, in occasione dell'apertura del Globsec 2023, forum internazionale sulla sicurezza che si tiene nella capitale slovacca ed è giunto alla diciottesima edizione."}, {"speaker": "SPEAKER_01", "timestamp": [148.52, 185.36], "sentence": " Al centro dei colloqui le conseguenze della dell'Ucraina potrebbe rappresentare un elemento di destabilizzazione per le democrazie."}, {"speaker": "SPEAKER_07", "timestamp": [185.36, 192.02], "sentence": " L'impennata dell'inflazione, le crisi economiche e alimentare sono solo alcune delle conseguenze del conflitto armato."}, {"speaker": "SPEAKER_03", "timestamp": [192.02, 229.84], "sentence": " A Bratislava numerose personalità, inclusi leader europei, si incontreranno per proporre idee innovative su come assicurare l'ordine globale in una situazione in continua evoluzione. è stato scosso da almeno 10 esplosioni. Il sistema di difesa ucraino ha intercettato e abbattuto tutti gli 11 missili Skander russi con i detriti sparsi per strada."}, {"speaker": "SPEAKER_03", "timestamp": [229.84, 278.36], "sentence": " Un ferito a Kiev, una vittima nella regione di Donetsk, una vittima e nove ferite a Dnipro, sette feriti nella regione di Kharkiv. Dopo massicci attacchi contro la provincia russa di Belgorod, la Russia ha fermato di aver attaccato aeroporti militari e distrutto tutti i suoi obiettivi. L'attacco di metà mattina ha fatto seguito ad una notte difficile in cui le sirene d'allarme non hanno smesso di suonare. La Russia ha lanciato fino a 40 missili e 35 droni."}, {"speaker": "SPEAKER_06", "timestamp": [278.36, 292.2], "sentence": " Il primo ministro spagnolo, Pedro Sánchez, ha annunciato le elezioni anticipate dopo che i partiti di sinistra al governo sono usciti sconfitti dalle votazioni regionali e comunali."}, {"speaker": "SPEAKER_02", "timestamp": [292.2, 308.52], "sentence": " Per il PSOE e il Partito Socialista del Premier questi pessimi risultati sono un duro colpo e mostrano il malcontento del popolo nei confronti dell'attuale governo. E anche se le votazioni di ieri avevano un alcance municipale e autonomico, il senso del voto traslada un messaggio che va più avanti."}, {"speaker": "SPEAKER_02", "timestamp": [308.52, 321.86], "sentence": " E per questo, come Presidente del Governo e anche come Secretario Generale del Partito Socialista, assumo in prima persona i risultati e credo necessario dare una risposta e sottolineare il nostro mandato democratico alla volontà popolare."}, {"speaker": "SPEAKER_06", "timestamp": [321.86, 340.42], "sentence": " A vincere su tutta la linea sia per percentuale totale di voti che per numero di seggi il Partito Popolare guidato da Alberto Núñez Ejo. La forza di centrodestra ha conquistato 7 delle 10 maggiori città spagnole, strappando alla sinistra di Sánchez il Consiglio regionale di Madrid e i comuni di Siviglia e Valencia."}, {"speaker": "SPEAKER_07", "timestamp": [340.42, 377.84], "sentence": " Valencia. Bola Tinubu ha prestato giuramento come presidente della Nigeria durante una cerimonia nella capitale Abuja. Il 71enne succede a Muammadu Buhari che è stato presidente per due mandati. Tinubu ha vinto le elezioni promettendo di superare i gravi problemi economici e di sicurezza del paese africano. L'esito del voto è stato contestato dai leader delle principali forze di opposizione. La Commissione elettorale ha tuttavia riconosciuto che ci sono stati alcuni problemi durante le elezioni, ma nega che questi abbiano impedito che il processo sia stato corretto nel suo complesso."}, {"speaker": "SPEAKER_05", "timestamp": [377.84, 388.48], "sentence": " Il Giappone si dice pronto a distruggere il razzo nordcoreano se Pyongyang tenterà di lanciarlo nello spazio."}, {"speaker": "SPEAKER_09", "timestamp": [388.48, 439.1], "sentence": " Tokyo ha sottolineato che il vettore non è un satellite ma un missile balistico e quindi costituisce una minaccia alla sicurezza.技術を用いた発射これは安保理 決議違反であり国民の安全に関わる重大な問題であると認識を しています既に沖縄県へのパックスリー部隊 の展開やイージス艦の展開など行っていましたが我が国領域内 への落下に備えて本日防衛大臣 Secondo la Corea del Nord, il lancio del satellite dovrebbe avvenire tra il 31 maggio e l'11 giugno."}, {"speaker": "SPEAKER_05", "timestamp": [439.1, 445.92], "sentence": " Potrebbe interessare le acque del Mar Giallo, del Mar Cinese Orientale e a est dell'isola di Luzon, nelle Filippine."}, {"speaker": "SPEAKER_05", "timestamp": [445.92, 455.24], "sentence": " Gli esperti hanno pochi dubbi, l'Europa vivrà un'estate difficile."}, {"speaker": "SPEAKER_07", "timestamp": [455.24, 464.0], "sentence": " Le precipitazioni sono già nettamente più basse rispetto alla media, come confermato dal commissario europeo per la gestione delle crisi, Janes Lenarcic."}, {"speaker": "SPEAKER_07", "timestamp": [464.0, 472.3], "sentence": " Questa siccità, ha aggiunto, combinata con il caldo che ci aspettiamo, è ovviamente una delle principali cause degli incendi boschivi."}, {"speaker": "SPEAKER_07", "timestamp": [472.3, 516.16], "sentence": " Lenarcic ha annunciato che Bruxelles ha raddoppiato il numero di mezzi antincendio a disposizione per farsi trovare pronta ad affrontare una stagione probabilmente intensa. La flotta di aerei antincendio europea passerà da 13 a 28 velivoli, 10 aerei antincendio, 14 anfibi leggeri e 4 elicotteri. Oltre a tali mezzi, che sono dispiegati in 10 paesi, sono disponibili più di 400 vigili del fuoco in Grecia, Francia e Portogallo. Il commissario europeo ha sottolineato l'importanza del meccanismo comunitario di protezione civile che è stato costantemente attivato l'anno scorso, quando l'Europa ha vissuto l'estate più calda della sua storia."}, {"speaker": "SPEAKER_07", "timestamp": [516.16, 532.28], "sentence": " I delegati di 175 nazioni si sono riuniti a Parigi presso la sede dell'UNESCO per la seconda di 5 sessioni di lavoro il cui obiettivo è raggiungere un accordo sul ciclo di vita della plastica."}, {"speaker": "SPEAKER_07", "timestamp": [532.28, 537.12], "sentence": " Quest'ultima rappresenta una fonte di inquinamento onnipresente sulla terraferma e negli oceani."}, {"speaker": "SPEAKER_07", "timestamp": [537.12, 545.14], "sentence": " Un problema gigantesco poiché la plastica si sbriciola in piccole particelle e viene ingerita da pesci e uccelli marini entrando nella catena alimentare."}, {"speaker": "SPEAKER_07", "timestamp": [545.14, 551.38], "sentence": " Secondo il presidente francese Emmanuel Macron, l'inquinamento da plastica rappresenta una bomba a orologeria."}, {"speaker": "SPEAKER_00", "timestamp": [551.38, 553.0], "sentence": " Siamo interdipendenti."}, {"speaker": "SPEAKER_00", "timestamp": [553.0, 557.98], "sentence": " Per questo motivo abbiamo bisogno di un tratto internazionale giuridicamente construttivo."}, {"speaker": "SPEAKER_00", "timestamp": [557.98, 560.98], "sentence": " Questo tratto è insieme che dobbiamo costruire."}, {"speaker": "SPEAKER_07", "timestamp": [560.98, 595.4], "sentence": " Dovremo avanzare su Il rischio mondiale vale ancora meno del 10%. Quattro persone sono morte dopo che un'imbarcazione turistica si è ribaltata nel Lago Maggiore, nel nord Italia."}], [{"speaker": "SPEAKER_08", "timestamp": [595.4, 600.68], "sentence": " 20 sopravvissuti sono stati salvati, sebbene molti di essi siano rimasti leggermente feriti."}, {"speaker": "SPEAKER_08", "timestamp": [600.68, 604.2], "sentence": " La nave si è capovolta nel tardo pomeriggio di domenica."}, {"speaker": "SPEAKER_08", "timestamp": [604.2, 616.24], "sentence": " I media locali affermano che le cattive condizioni meteo potrebbero aver causato l'incidente. Per l'esattezza, le forti raffiche di vento ne avrebbero causato il rovesciamento."}, {"speaker": "SPEAKER_03", "timestamp": [616.24, 634.56], "sentence": " Eccolo il C-919, il primo aereo passeggeri commerciali cinese, dopo che ha completato con successo il suo volo inaugurale, con a bordo circa 130 passeggeri e decollato da Shanghai per un viaggio di due ore fino a Pechino."}, {"speaker": "SPEAKER_03", "timestamp": [634.56, 644.72], "sentence": " Per il presidente cinese Xi Jinping si tratta di una svolta per competere con i costruttori di aerei stranieri. Il C-919 sostituirà Airbus e Boeing per i voli nazionali cinesi."}, {"speaker": "SPEAKER_03", "timestamp": [644.72, 645.2], "sentence": " Il C919 sostituirà Airbus e Boeing per i voli nazionali cinesi."}, {"speaker": "SPEAKER_03", "timestamp": [645.2, 656.82], "sentence": " La compagnia China Eastern Airlines ha organizzato una festa in volo con cibo a tema, una torta e canti patriottici."}, {"speaker": "SPEAKER_03", "timestamp": [656.82, 659.94], "sentence": " Maurizio Pocettino è il nuovo manager del Chelsea."}], [{"speaker": "SPEAKER_03", "timestamp": [659.94, 667.56], "sentence": " L'ha annunciato il club inglese al termine di una stagione da incubo per i Blues, senza trofei e conclusa al dodicesimo posto in Premier League."}, {"speaker": "SPEAKER_03", "timestamp": [667.56, 674.7], "sentence": " Pocettino, 51 anni, argentino con radici piemontesi, ha firmato un contratto biennale con l'opzione per una terza stagione."}, {"speaker": "SPEAKER_03", "timestamp": [674.7, 679.2], "sentence": " Torna in Premier League a Londra quattro anni dopo essere stato esonerato dal Tottenham."}, {"speaker": "SPEAKER_03", "timestamp": [679.2, 688.12], "sentence": " Che ai tifosi del Chelsea dovrà far dimenticare proprio il suo passato agli Spurs, storici rivali con i quali ha raggiunto una finale di Champions nel 2019."}, {"speaker": "SPEAKER_03", "timestamp": [688.12, 694.2], "sentence": " Poco brillanti le stagioni passate al Paris Saint-Germain, pur vincendo un titolo francese in un anno e mezzo."}]]}