{"chapters": [{"start_time": 0.0, "end_time": 51.0}, {"start_time": 51.0, "end_time": 111.0}, {"start_time": 111.0, "end_time": 171.0}, {"start_time": 171.0, "end_time": 292}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 9.12], "sentence": " Apre il valico di Rafa per la fornitura di aiuti umanitari agli ospedali di Gaza, poche ore prima il rilascio di due cittadine americane sequestrate da Hamas."}, {"speaker": "SPEAKER_02", "timestamp": [9.12, 18.74], "sentence": " Case distrutte e orsacchiotti tra le macerie, l'esercito israeliano racconta Beri, il kibbutz degli orrori in cui sono morte oltre 100 persone."}, {"speaker": "SPEAKER_01", "timestamp": [18.74, 29.42], "sentence": " In Israele cresce la tensione a confine con Libano dopo l'attacco delle postazioni di Hezbollah a Gaza, la denuncia delle ONG, popolazione allo stremo."}, {"speaker": "SPEAKER_02", "timestamp": [29.42, 38.96], "sentence": " Tifosi svedesi accoltellati a Bruxelles, ignorata la richiesta d'estradizione della Tunisia, il ministro belga della giustizia si dimette, errore monumentale."}, {"speaker": "SPEAKER_02", "timestamp": [38.96, 48.36], "sentence": " L'Argentina si gioca tutto, questa domenica il voto per presidenziali, legislative parziali e cruciali città e province."}, {"speaker": "SPEAKER_01", "timestamp": [48.36, 73.08], "sentence": " Infine con la striscia di Gaza, l'Agenzia per gli affari umanitari delle Nazioni Unite ha comunicato l'apertura del valico di Rafah per la consegna degli aiuti alla popolazione palestinese estremata dalla mancanza di cibo, medicine e acqua potabile."}], [{"speaker": "SPEAKER_01", "timestamp": [73.08, 91.3], "sentence": " Il transito di questo primo convoglio di 20 mezzi, sostiene Hamas, non contribuirà tuttavia ad attenuare la crisi umanitaria che dilaga nell'enclave palestinese. Gli aiuti, ha riferito una fonte, sono destinati solo agli ospedali della striscia e comprendono solo cibo in scatola, medicinali, coperte e materassi."}, {"speaker": "SPEAKER_01", "timestamp": [91.3, 109.72], "sentence": " In un comunicato, il gruppo riconosciuto da gran parte dell'Occidente come organizzazione terroristica aveva legato il rilascio di Judith e di Nathalie Ranan a un accordo mediato dal Qatar e basato su esigenze umanitarie, lasciando intendere la correlazione con la fornitura degli aiuti umanitari in arrivo dall'Egitto."}, {"speaker": "SPEAKER_01", "timestamp": [109.72, 118.46], "sentence": " Israele potrebbe fare sempre più ricorso alle evacuazioni delle città a confine con Libano."}], [{"speaker": "SPEAKER_01", "timestamp": [118.46, 165.46], "sentence": " I 25.000 abitanti di Kiryat Shmona sono stati fatti allontanare per la probabilità che il gruppo paramilitare Hezbollah possa rispondere dopo gli attacchi dei jet israeliani sulle sue postazioni militari alla frontiera. Il rischio che il conflitto in corso tra Hamas e l'esercito israeliano si espanda su scala regionale fino a coinvolgere anche l'Iran preoccupa gli Stati Uniti, che ora chiedono attraverso canali non ufficiali a Israele di evitare attacchi pesanti su obiettivi di Hezbollah. La sensazione è che nessun posto sia più sicuro si tocca con mano anche a Gaza, dove secondo l'agenzia palestinese Wafa i jet israeliani colpiscono con più intensità anche il sud del territorio vicino Han Yunis. Medici Senza Frontiere denuncia la quasi totale assenza di elettricità, internet, cibo e medicine."}, {"speaker": "SPEAKER_01", "timestamp": [165.46, 172.56], "sentence": " L'ONU invita l'evacuazione delle scuole dove i palestinesi si sono rifugiati."}], [{"speaker": "SPEAKER_03", "timestamp": [172.56, 209.56], "sentence": " A due settimane dall'offensiva di Hamas, l'esercito israeliano sta consolidando le sue posizioni a sud del paese. A pochi chilometri appena dalla striscia di Gaza, questi riservisti si stanno preparando per l'offensiva di terra. Siamo a ridosso del kibus di Beri, uno dei più duramente colpiti, più di 100 su oltre 1000 i suoi residenti uccisi. La visita è organizzata dall'esercito israeliano. La mia madre, le mani a destra, torturata, ho torturato le parti del corpo che erano morti."}, {"speaker": "SPEAKER_03", "timestamp": [209.56, 217.78], "sentence": " E all'altra parte, due bambini, un 6 e un 7 anni, bambini e bambine, la stessa posizione, torturati."}, {"speaker": "SPEAKER_03", "timestamp": [217.78, 222.74], "sentence": " Nel centro c'è una tavola dove ci sono terroristi che stanno mangiando una cena."}, {"speaker": "SPEAKER_02", "timestamp": [222.74, 229.44], "sentence": " Rami è stato tra i primi a intervenire e tra i pochi che per ora hanno provato a difendere il kibbutz dall'attacco di Hamas."}, {"speaker": "SPEAKER_02", "timestamp": [229.44, 232.08], "sentence": " Molte delle vittime erano suoi amici o conoscenti."}, {"speaker": "SPEAKER_04", "timestamp": [232.08, 241.36], "sentence": " Ora li stiamo bambinando per l'ora, in un cemiterio temporale, in un kibbutz vicino, perché non si può bambinare qui."}, {"speaker": "SPEAKER_02", "timestamp": [241.36, 249.88], "sentence": " Un quarto di queste abitazioni non sarà mai ricostruito e ci vorrà sicuramente tempo prima che i sopravvissuti possano tornare a casa."}, {"speaker": "SPEAKER_00", "timestamp": [249.88, 271.96], "sentence": " Oltre 100, le persone che si teme intanto siano state rapite e dunque non si hanno ancora notizie. not very far from us, but the sight of these devastated houses, the sight of the personal belongings that are strewn among the rubble, is just overwhelming."}, {"speaker": "SPEAKER_00", "timestamp": [271.96, 285.1], "sentence": " Israeli forensic servicemen, they are continuing to find bodies in the area and say that they will no doubt find some more in the next few days."}, {"speaker": "SPEAKER_00", "timestamp": [285.1, 289.52], "sentence": " I'm Valerie Goria in Beirut, southern Israel, for Euronews."}]]}