{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 150.0}, {"start_time": 150.0, "end_time": 245.0}, {"start_time": 245.0, "end_time": 380.0}, {"start_time": 380.0, "end_time": 470.0}, {"start_time": 470.0, "end_time": 610}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 9.72], "sentence": " Bombe sul tetto di un edificio della centrale nucleare di Zaporizhia. Mosca accusa Kiev. Gli ispettori dell'Agenzia Internazionale per l'Energia Atomica sono attesi nell'impianto."}, {"speaker": "SPEAKER_01", "timestamp": [9.72, 19.04], "sentence": " Le forze armate ucraine lanciano un'offensiva per riconquistare la regione di Kherson. L'annuncio definito da Mosca una fake news della propaganda di Kiev."}, {"speaker": "SPEAKER_00", "timestamp": [19.04, 29.3], "sentence": " La contesa interscita di l'ANI al Iraq decine fra morti e feriti. Il coprifuoco non placa lo scontro tra i fan di Mokhtar al-Sadr e i partiti filo-iraniani."}, {"speaker": "SPEAKER_00", "timestamp": [29.3, 38.0], "sentence": " Acqua, fango, morte, ecco come si presenta così un terzo del Pakistan, sommerso da inondazioni apocalittiche."}, {"speaker": "SPEAKER_01", "timestamp": [38.0, 51.46], "sentence": " Il bombardamento ucraino che ha colpito il tetto di un edificio della centrale nucleare di Zaporizhia è stato compiuto utilizzando un obice di fabbricazione americana."}], [{"speaker": "SPEAKER_01", "timestamp": [51.46, 64.14], "sentence": " Ad affermarlo sono le autorità filorusse che controllano Enerhodar, città in cui assede l'impianto. Il tutto avviene mentre gli ispettori dell'Agenzia nucleare per l'energia atomica sono attesi ad ore nell'impianto ucraino."}, {"speaker": "SPEAKER_01", "timestamp": [64.14, 98.18], "sentence": " Diverse esplosioni sono state udite anche a Mikolaiv. L'Ucraina avrebbe invece lanciato una controffensiva nella regione di Kherson. Parlando dell'imminente missione, il Cremlino difende come sempre le proprie posizioni. Ripeto, abbiamo atteso a lungo la missione della IEA e la riteniamo necessaria. Per l'occasione sarà fornita sicurezza al giusto livello nelle parti dei territori sotto il controllo russo, tenuto conto dei rischi che vi prevalgono costantemente, legati all'incessante bombardamento del territorio da parte dell'Ucraina."}, {"speaker": "SPEAKER_02", "timestamp": [98.18, 109.98], "sentence": " Intanto il primo ministro polacco, Morawiecki, è stato ricevuto dal presidente francese Macron."}, {"speaker": "SPEAKER_01", "timestamp": [109.98, 121.32], "sentence": " Abbiamo una preoccupazione comune con l'AIEA. In primo luogo, la sicurezza nucleare non dovrebbe essere compromessa in questa guerra, quindi la missione è importante."}, {"speaker": "SPEAKER_00", "timestamp": [121.32, 125.02], "sentence": " Deve proteggere quest'impianto e la sicurezza dell'intera regione."}, {"speaker": "SPEAKER_01", "timestamp": [125.02, 131.04], "sentence": " In secondo luogo, la sovranità ucraina su questa centrale nucleare non deve essere contestata."}, {"speaker": "SPEAKER_01", "timestamp": [131.04, 148.26], "sentence": " Per Volodymyr Zelensky, gli attacchi russi nell'area della centrale di Zaporizhia mirano a compiere un ricatto nucleare nei confronti dell'Ucraina e dell'Europa. La Russia è l'unico terrorista al mondo che ha riuscito a trasformare una centrale nucleare in un campo di battaglia, ha ribadito il presidente ucraino."}, {"speaker": "SPEAKER_01", "timestamp": [148.26, 158.7], "sentence": " L'Ucraina fa sapere che le proprie forze armate hanno avviato un'azione offensiva su diversi fronti nel sud del paese,"}], [{"speaker": "SPEAKER_01", "timestamp": [158.7, 163.72], "sentence": " lanciando l'attacco per riconquistare la regione di Kherson in mano alle forze russe."}, {"speaker": "SPEAKER_01", "timestamp": [163.72, 166.76], "sentence": " per riconquistare la regione di Kherson in mano alle forze russe."}, {"speaker": "SPEAKER_01", "timestamp": [166.76, 177.28], "sentence": " L'Ucraina si sta riappropriando delle proprie terre, la regione di Kharkiv, la regione di Luhansk, Donetsk, Zaporizhia, quella di Kherson, la Crimea."}, {"speaker": "SPEAKER_01", "timestamp": [177.28, 184.76], "sentence": " Sicuramente l'intera area marina del Mar Nero e del Mar Dazov, sino allo stretto di Kerch. Questo accadrà, tutto questo è nostro."}, {"speaker": "SPEAKER_01", "timestamp": [184.76, 207.9], "sentence": " Mardazov, sino allo stretto di Kerch. Questo accadrà, tutto questo è nostro. Zelensky ha quindi assegnato un'onorificenza a sette soldati ucraini deceduti. Intanto l'annuncio della controffensiva dell'esercito di Kiev nella regione di Kherson è definito da Mosca una fake news della propaganda ucraina. Nessuno libera la regione di Kherson e la città di Kherson."}, {"speaker": "SPEAKER_01", "timestamp": [207.9, 209.46], "sentence": " Nessuno si ritira."}, {"speaker": "SPEAKER_01", "timestamp": [209.46, 216.9], "sentence": " E più Zelensky, che è guidato dall'Occidente, dichiara offensive, più persone vogliono andare al referendum sull'adesione alla Russia."}, {"speaker": "SPEAKER_01", "timestamp": [216.9, 225.68], "sentence": " Non importa se ciò può sembrare deplorevole, ricostruiremo Kherson, restituiremo tutto alle persone che hanno subito le manovre naziste ucraine."}, {"speaker": "SPEAKER_01", "timestamp": [225.68, 244.42], "sentence": " La posta in gioco non potrebbe essere più alta per gli esperti dell'Agenzia Internazionale per l'Energia Atomica che visiteranno l'impianto di Zaporizia in un paese in cui il disastro di Chernobyl del 1986 ha diffuso radiazioni in tutta la regione, intensificando la spinta all'allontanamento dall'energia nucleare."}, {"speaker": "SPEAKER_01", "timestamp": [244.42, 245.18], "sentence": " la regione, intensificando la spinta all'allontanamento dall'energia nucleare."}], [{"speaker": "SPEAKER_02", "timestamp": [245.18, 297.44], "sentence": " L'Unione Europea ha bisogno di riforme e di accogliere nuovi membri per affrontare le sfide poste da rivali come Russia e Cina. A dichiararlo è stato il cancelliere tedesco Olaf Scholz in un intervento nelle scorse ore all'Università di Praga. Dopo l'invasione dell'Ucraina da parte della Russia, secondo Scholz, l'Unione Europea dovrebbe passare al sistema decisionale a maggioranza, al posto delle attuali regole dell'unanimità. Questo consentirà il futuro allargamento dell'Unione Europea a 30 o addirittura a 36 membri. Sono favorevole all'espansione dell'Unione Europea per includere gli stati dei Balcani occidentali, l'Ucraina, la Moldavia e in futuro anche la Georgia. Scholz si è detto favorevole all'estensione della zona Schengen di libera circolazione in Europa a Croazia, Romania e Bulgaria e per salvaguardare la pace nel continente il cancelliere ha proposto di costruire un nuovo sistema di difesa aerea per l'Europa."}, {"speaker": "SPEAKER_02", "timestamp": [297.44, 319.5], "sentence": " Un tale sistema di difesa aerea comune e europeo non solo sarebbe più economico ed efficace rispetto a quando ogni Stato membro costruisce il proprio costoso e altamente complesso sistema antiaereo, sarebbe anche un vantaggio per la sicurezza dell'Europa e un eccellente esempio di ciò che intendiamo quando parliamo di rafforzare il pilastro europeo della Nato."}, {"speaker": "SPEAKER_02", "timestamp": [319.5, 327.96], "sentence": " Anche la Presidente della Commissione Europea, Ursula von der Leyen, ha esortato l'Europa ad affrontare le sfide poste da Russia e Cina."}, {"speaker": "SPEAKER_02", "timestamp": [327.96, 336.42], "sentence": " Parlando al forum strategico di Bled, in Slovenia, ha detto che il primo passo da compiere è quello di porre fine alla dipendenza dai combustibili fossili russi."}, {"speaker": "SPEAKER_00", "timestamp": [336.42, 350.68], "sentence": " L'attuale struttura del mercato dell'elettricità, secondo von der Leyen, è obsoleta e deve essere cambiata. È stato sviluppato per circostanze completamente diverse e per scopi completamente diversi."}, {"speaker": "SPEAKER_02", "timestamp": [350.68, 364.14], "sentence": " Non è più adatto allo scopo ed è per questo che noi, la Commissione, stiamo lavorando a un intervento di emergenza e a una riforma strutturale del mercato dell'elettricità."}, {"speaker": "SPEAKER_02", "timestamp": [364.14, 377.46], "sentence": " Nel frattempo, il Consiglio ha annunciato una riunione straordinaria dei ministri dell'Energia alla fine della prossima settimana per affrontare l'attuale crisi energetica nell'Unione Europea."}, {"speaker": "SPEAKER_00", "timestamp": [377.46, 383.78], "sentence": " L'Iraq è sempre più dilaniato dalla contesa interscita"}], [{"speaker": "SPEAKER_00", "timestamp": [383.78, 411.76], "sentence": " tra il leader Mokhtar al-Sadr, vincitore delle ultime elezioni, e i partiti armati filo-iraniani, si sono precipitati nei sontuosi saloni e nelle sale marmore dei palazzi del governo."}, {"speaker": "SPEAKER_01", "timestamp": [411.76, 426.46], "sentence": " John Kirby, portavoce del Dipartimento della Difesa degli Stati Uniti, ha chiesto che la sicurezza, la stabilità e la sovranità dell'Iraq non siano messe a repentaglio e ha esortato al dialogo, non al confronto armato."}, {"speaker": "SPEAKER_01", "timestamp": [426.46, 466.78], "sentence": " Soprattutto ha detto esortiamo le persone coinvolte a mantenere la calma e ad astenersi dalle violenze e perseguire vie pacifiche di conciliazione. Il bilancio provvisorio delle violenze sale col passare delle ore, 15 sono le persone uccise negli scontri, decine i feriti da spari di arma da fuoco, esplosi da non meglio precisati uomini armati. L'esercito ha prima annunciato l'imposizione del coprifuoco a Baghdad e poi in serata ha esteso la misura a tutto il paese, ma le violenze sono proseguite, con scontri nelle strade di miliziani delle varie fazioni. Molte fonti puntano il dito contro le forze di sicurezza governative intervenute con gas lacrimogeni e proiettili sparati ad altezza uomo."}, {"speaker": "SPEAKER_01", "timestamp": [466.78, 475.7], "sentence": " Le piogge monsoniche e le inondazioni hanno danneggiato oltre un milione di case in Pakistan."}], [{"speaker": "SPEAKER_00", "timestamp": [475.7, 482.52], "sentence": " Il Sindh meridionale è la provincia più colpita con quasi 900.000 case distrutte o inagibili, seguita dal Beluchistan."}, {"speaker": "SPEAKER_00", "timestamp": [482.52, 489.96], "sentence": " Le piogge e le pesanti inondazioni hanno danneggiato tutte le infrastrutture, strade e punti delle zone più colpite."}, {"speaker": "SPEAKER_00", "timestamp": [489.96, 506.18], "sentence": " In questo momento un terzo del Pakistan è allagato con 33 milioni di persone che vengono colpite. Si tratta di un enorme disastro umanitario che definirei apocalittico, spiega la ministra pakistana del clima."}, {"speaker": "SPEAKER_02", "timestamp": [506.18, 509.86], "sentence": " Intanto le squadre di soccorso sono al lavoro in diverse parti del paese."}, {"speaker": "SPEAKER_00", "timestamp": [509.86, 515.8], "sentence": " C'è la criticità della distribuzione degli alimenti."}, {"speaker": "SPEAKER_02", "timestamp": [515.8, 520.76], "sentence": " Quest'anno si sono registrati 53 gradi in più."}, {"speaker": "SPEAKER_00", "timestamp": [520.76, 524.66], "sentence": " Siamo stati il posto più caldo del pianeta. I ghiacciai si sono liquefatti."}, {"speaker": "SPEAKER_00", "timestamp": [524.66, 549.74], "sentence": " Le sondazioni sono state tre volte più violente del solito, parliamo di aumenti del 300%, ed ecco il risultato, lo scioglimento dei ghiacci è il risultato del riscaldamento globale. Gli esperti parlano di aumento del 400% delle precipitazioni medie in Belucistan e in Sindh, almeno 20 le dighe che non hanno retto alla massa d'acqua che si è riversata sul paese."}, {"speaker": "SPEAKER_01", "timestamp": [549.74, 570.4], "sentence": " Il presidente della Serbia, Rejksandar Vucic, ha annullato l'annuale Gay Pride che avrebbe dovuto svolgersi in settembre a Belgrado. Vucic ha detto che il tempismo della manifestazione sarebbe stato pessimo, citando numerosi problemi che attualmente affliggono il paese."}, {"speaker": "SPEAKER_01", "timestamp": [570.4, 575.12], "sentence": " Gli organizzatori fanno comunque sapere che andranno avanti, nonostante il veto."}, {"speaker": "SPEAKER_01", "timestamp": [575.12, 586.26], "sentence": " Missione Artemis 1, un nuovo tentativo di lancio per venerdì 2 settembre, è ancora tra le opzioni sul tavolo."}, {"speaker": "SPEAKER_01", "timestamp": [586.26, 594.3], "sentence": " Lo conferma il responsabile della missione durante una conferenza stampa indetta dalla NASA dopo il rinvio del lancio previsto al Kennedy Space Center."}, {"speaker": "SPEAKER_01", "timestamp": [594.3, 603.08], "sentence": " I tecnici faranno il possibile nelle prossime 72 ore per risolvere direttamente sulla piattaforma di lancio i problemi tecnici insorti durante il conto alla rovescia."}]]}