{"chapters": [{"start_time": 0.0, "end_time": 120.0}, {"start_time": 120.0, "end_time": 215.0}, {"start_time": 215.0, "end_time": 383.0}, {"start_time": 383.0, "end_time": 427.0}, {"start_time": 427.0, "end_time": 452.0}, {"start_time": 452.0, "end_time": 477.0}, {"start_time": 477.0, "end_time": 603}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 8.76], "sentence": " Pioggia di fuoco su Gaza. Zahal elimina un alto dirigente della Jihad palestinese. Secondo Israele l'attacco era una risposta a minacce concrete."}, {"speaker": "SPEAKER_01", "timestamp": [8.76, 18.64], "sentence": " Durissime ricadute alla visita di Nancy Pelosi a Taiwan. Tensioni militari e la Cina che sospende la collaborazione con gli USA sul clima firmata ai tempi dell'accordo di Parigi."}, {"speaker": "SPEAKER_01", "timestamp": [18.64, 31.34], "sentence": " Israele ha scatenato un'ondata di attacchi aerei a Gaza venerdì, uccidendo almeno 10 persone, incluso un militante di alto livello e ferendone dozzine, secondo funzionari palestinesi."}, {"speaker": "SPEAKER_01", "timestamp": [31.34, 41.86], "sentence": " I militanti palestinesi hanno lanciato una raffica di razzi per rappresaglia, mentre le sirene dei raid aerei risuonavano nel centro e nel sud Israele, spingendo le due parti più vicine a una guerra totale."}, {"speaker": "SPEAKER_01", "timestamp": [41.86, 69.5], "sentence": " La jihad islamica ha affermato di aver lanciato 100 razzi. Un discorso televisivo a livello nazionale, il primo ministro israeliano, Yair Lapid, ha affermato che il suo paese ha lanciato attacchi sulla base di minacce concrete. Le informazioni ricevute dalle forze di sicurezza sono inequivocabili. Israele non starà a guardare mentre qualcuno cerca di danneggiare i suoi civili. Questo governo ha una politica di tolleranza zero per qualsiasi tentativo di attacco, di qualsiasi tipo, da Gaza verso il territorio israeliano."}, {"speaker": "SPEAKER_01", "timestamp": [69.5, 73.7], "sentence": " Le organizzazioni terroristiche non fisseranno l'agenda nella striscia di Gaza."}, {"speaker": "SPEAKER_01", "timestamp": [73.7, 77.98], "sentence": " Israele non è interessato a un'ampia campagna su Gaza, ma nemmeno ne ha paura."}, {"speaker": "SPEAKER_01", "timestamp": [77.98, 85.02], "sentence": " Il Ministero della Sanità palestinese ha affermato che una bambina di 5 anni e una donna di 23 sono state fra le vittime a Gaza."}, {"speaker": "SPEAKER_01", "timestamp": [85.02, 88.84], "sentence": " L'accusa è che gli israeliani non abbiano fatto distinzione fra civili e militanti."}, {"speaker": "SPEAKER_01", "timestamp": [88.84, 93.2], "sentence": " L'esercito israeliano ha affermato che circa 15 combattenti sono stati uccisi."}, {"speaker": "SPEAKER_01", "timestamp": [93.2, 98.68], "sentence": " La jihad islamica ha detto che Taizer al-Jabari, suo comandante per il nord di Gaza, è stato fra le vittime."}, {"speaker": "SPEAKER_01", "timestamp": [98.68, 116.28], "sentence": " Israele ha affermato che stava prendendo di mira il gruppo militante in risposta a una minaccia imminente. L'escalation era iniziata dopo la cattura di Bassam al-Saadi, capo jihadista in Cisgiordania. L'aviazione di Zahal ha colpito un edificio a Gaza City e obiettivi a Khanhunes e Beit Kahia."}, {"speaker": "SPEAKER_01", "timestamp": [116.28, 124.74], "sentence": " Non si placano le ricadute della visita di Nancy Pelosi a Taiwan."}], [{"speaker": "SPEAKER_01", "timestamp": [124.74, 133.96], "sentence": " Questo sabato imbarcazioni militari cinesi hanno incrociato nelle acque dello stretto e Pechino ha condotto attacchi missilistici di precisione a largo delle coste dell'isola che vorrebbe essere indipendente."}, {"speaker": "SPEAKER_01", "timestamp": [133.96, 138.84], "sentence": " Secondo Taipei, aerei e navi cinesi hanno effettuato esercitazioni di attacco simulato."}, {"speaker": "SPEAKER_01", "timestamp": [138.84, 153.4], "sentence": " Alle 17 di venerdì un totale di 68 aerei cinesi e 13 navi da guerra avevano attraversato la linea dello stretto di Taiwan che separa l'isola dalla terraferma, una prova di forza per reiterare quella che è la dottrina di Pechino, una sola Cina e Taiwan ne fa parte."}, {"speaker": "SPEAKER_00", "timestamp": [153.4, 189.26], "sentence": " Le reazioni di Pechino alla visita della Pelosi non si sono fatte attendere, ad aver indispettito il governo cinese, quella che è stata considerata una pesante ingerenza negli affari di uno Stato sovrano. La posizione di Washington resta poco chiara. È impossibile che l'amministrazione democratica non sapesse del viaggio e che alla Casa Bianca non immaginassero le tensioni che avrebbe provocato. Eppure una portavoce nega che queste tensioni fra i due paesi fossero previste. Non ultimo l'annuncio di venerdì della Cina che avrebbe posto fine a tutti i contatti con gli Stati Uniti su questioni importanti, inclusa la cruciale cooperazione sul clima, che ha portato all'accordo internazionale di Parigi nel 2015."}, {"speaker": "SPEAKER_00", "timestamp": [189.26, 193.08], "sentence": " La Casa Bianca afferma di non comprendere questa posizione di Pechino."}, {"speaker": "SPEAKER_01", "timestamp": [193.08, 211.88], "sentence": " Dopo la visita a Taiwan, la Pelosi si è recata a Seoul, in Corea del Sud, ed anche questa visita ha provocato tensioni, stavolta con la Corea del Nord, che ha criticato una continua opera di incitazione di sentimenti anti-Pyongyang."}, {"speaker": "SPEAKER_01", "timestamp": [211.88, 221.96], "sentence": " Nel Donbass l'offensiva russa non arretra."}], [{"speaker": "SPEAKER_04", "timestamp": [221.96, 231.38], "sentence": " Soledad brucia tra le macerie dei continui combattimenti, mentre uno scambio reciproco di accuse sull'attacco a Energodar nei pressi dell'impianto nucleare di Zaporizia."}, {"speaker": "SPEAKER_04", "timestamp": [231.38, 238.52], "sentence": " Secondo i residenti a bombardare sarebbero stati gli occupanti russi per Mosca, si tratta invece di un colpo d'artiglieria ucraino."}, {"speaker": "SPEAKER_04", "timestamp": [238.52, 243.24], "sentence": " Finora l'unica certezza è che non ci sarebbe stata alcuna fuga radioattiva."}, {"speaker": "SPEAKER_04", "timestamp": [243.24, 257.96], "sentence": " A Mikolaiv, nell'Ucraina del Sud, un'altra notte all'insegna del coprifuoco, mentre una pioggia di razzi ha colpito una fermata dell'autobus nella regione di Donetsk, uccidendo almeno otto persone, ferendone altre quattro, tra cui tre bambini."}, {"speaker": "SPEAKER_04", "timestamp": [257.96, 264.36], "sentence": " Bombardamenti da una parte, incontri e diplomazia dall'altra."}, {"speaker": "SPEAKER_04", "timestamp": [264.36, 275.68], "sentence": " A Sochi, la presidente turco Erdogan, dopo aver incontrato il leader del Cremlino, ha fatto sapere di aver firmato un accordo per rafforzare cooperazione economica ed energetica."}, {"speaker": "SPEAKER_04", "timestamp": [275.68, 296.06], "sentence": " Affermando che l'Europa dovrebbe essere grata ad Ankara per il transito ininterrotto del gas russo, Vladimir Putin avrebbe anche discusso delle esportazioni di grano dall'Ucraina. Accordi però che non convincono Kiev e che secondo il governo ucraino sono solo un escamotage per cercare di aggirare le sanzioni imposte."}, {"speaker": "SPEAKER_04", "timestamp": [296.06, 308.54], "sentence": " Nel mezzo la decisione poi della Russia di espellere 14 dipendenti dall'ambasciata e dai consolati della Bulgaria, una misura presa come risposta all'espulsione di Sofia e di 70 diplomatici dell'ambasciata russa."}, {"speaker": "SPEAKER_03", "timestamp": [308.54, 319.06], "sentence": " Tutta Europa è alle prese con caldo e grande siccità, ci si misura con divieti eccezionali e una penuria d'acqua epocale che mette in ginocchio l'agricoltura e in difficoltà il turismo."}, {"speaker": "SPEAKER_03", "timestamp": [319.06, 324.94], "sentence": " Dalla Romania alla Spagna, la metà del territorio del vecchio continente, dice uno studio della Commissione, è a rischio."}, {"speaker": "SPEAKER_03", "timestamp": [324.94, 328.26], "sentence": " Questo contadino rumeno è impotente davanti al disastro."}, {"speaker": "SPEAKER_03", "timestamp": [328.26, 346.5], "sentence": " Non c'è niente che possiamo fare. Ognuno di noi dovrà capire da solo cosa fare. Il mais è secco, tutto è secco. Non ci sarà mais, nemmeno un quarto. Alcuni possono raccogliere qualcosa di qua e di là, ma molto poco."}, {"speaker": "SPEAKER_00", "timestamp": [346.5, 355.92], "sentence": " In Italia il 2022 è finora l'anno più caldo dall'Ottocento. I danni all'agricoltura ammontano per col diretti a 6 miliardi di euro."}, {"speaker": "SPEAKER_03", "timestamp": [355.92, 362.3], "sentence": " In pratica il 10% della produzione nazionale è distrutto. Il raccolto di mais e foraggio è dimezzato."}, {"speaker": "SPEAKER_00", "timestamp": [362.3, 385.86], "sentence": " raccolto di mais e foraggio è dimezzato. Non ti so quantificare la perdita economica proprio perché, ti faccio l'esempio stupido, i concimi che noi usiamo sono passati da 40 euro a 120 euro a quintale. Quindi dobbiamo capire il mercato, quel po' di riso che c'è, quanto ce lo può pagare. In Francia tutto il paese è in allerta siccità"}], [{"speaker": "SPEAKER_03", "timestamp": [385.86, 406.28], "sentence": " e la più severa di sempre, ha detto la prima ministra Elisabeth Borne. Nel sud-est del paese in 100 comuni dal rubinetto non esce più l'acqua potabile, anche più a nord nella regione dei Vosgi l'acqua del rubinetto non si può bere. Quello che mi preoccupa è che ci è stato dato uno stop per un minimo di 48 ore, ma non so poi quanto durerà in effetti, non ho altra acqua, dovrò far bollire un po' se necessario, quella che ci è stato dato uno stop per un minimo di 48 ore, ma non so poi quanto durerà in effetti, non ho altra acqua."}, {"speaker": "SPEAKER_03", "timestamp": [406.28, 411.84], "sentence": " Dovrò far bollire un po' se necessario, quella che ho e poi metterla in frigo, ma ci vuole del tempo."}, {"speaker": "SPEAKER_03", "timestamp": [411.84, 414.58], "sentence": " Potrebbe diventare complicato se dura a lungo."}, {"speaker": "SPEAKER_03", "timestamp": [414.58, 422.24], "sentence": " Ovviamente la penisola iberica, ma anche più a nord, Germania, Polonia, Ungheria e Slovenia stanno facendo i conti con i disagi da siccità."}, {"speaker": "SPEAKER_03", "timestamp": [422.24, 428.02], "sentence": " facendo i conti con i disagi da siccità."}], [{"speaker": "SPEAKER_01", "timestamp": [428.02, 433.22], "sentence": " Inquietante e affascinante, una tartaruga a due teste si è schiusa in un vivaio olandese la scorsa settimana."}, {"speaker": "SPEAKER_01", "timestamp": [433.22, 439.44], "sentence": " Il rettile ha ben quattro zampe anteriori, due teste, due code, ma solo un guscio, due polmoni e un unico sistema intestinale."}, {"speaker": "SPEAKER_01", "timestamp": [439.44, 442.36], "sentence": " L'allevatore ha contattato una clinica per animali per controlli."}, {"speaker": "SPEAKER_01", "timestamp": [442.36, 451.48], "sentence": " La TAC ha mostrato che sorte, questo è il nome della tartaruga, ha buone possibilità di vivere una vita lunga e sana. L'animale pesa 34 grammi, ma potrebbe raggiungere i 100 chili."}, {"speaker": "SPEAKER_01", "timestamp": [451.48, 457.96], "sentence": " Lei è Freya, il tricheco che ama viaggiare. Si tratta di un esemplare femmina di 600 chili,"}], [{"speaker": "SPEAKER_01", "timestamp": [457.96, 475.06], "sentence": " avvistata nel Regno Unito, in Danimarca, in Olanda e in Svezia, e che adesso suscita la curiosità dei norvegesi. Questo esemplare non sembra temere la presenza dell'uomo ed è diventata la beniamina di molti, ma è anche la dimostrazione che questi animali sono costretti ad abbandonare il loro habitat naturale alla ricerca di cibo."}, {"speaker": "SPEAKER_04", "timestamp": [475.06, 487.3], "sentence": " Da sempre i fuochi d'artificio sono considerati un simbolo di festa, spettacoli pirotecnici colorati. Ora però in Ungheria"}], [{"speaker": "SPEAKER_04", "timestamp": [487.3, 498.82], "sentence": " arriva un freno, sono troppo costosi e così i fuochi del 20 agosto, giorno della festa nazionale ungherese, sono stati cancellati in alcune città in mano a sindaci dell'opposizione."}, {"speaker": "SPEAKER_04", "timestamp": [498.82, 530.38], "sentence": " Il governo ha in programma per quella data i fuochi d'artificio più spettacolari mai visti in Europa. A Budapest verranno dispiegati 40.000 dispositivi sul Danubio. Costo dello show oltre 4 milioni di euro. Una cifra che ha fatto tonare gli oppositori del premier Viktor Orban che hanno avviato una petizione contro i classici fuochi di agosto. Nel mezzo di una crisi sanitaria, una crisi bellica e una economica, anche molti ungheresi pensano non sia il caso di spendere così tanto per uno spettacolo colorato."}, {"speaker": "SPEAKER_02", "timestamp": [530.38, 538.78], "sentence": " Penso che i soldi debbano essere usati per dare ai poveri la legna d'ardere in inverno oppure sostenere le famiglie bisognose."}, {"speaker": "SPEAKER_04", "timestamp": [538.78, 545.3], "sentence": " Diverse iniziative sono state promosse anche sulla rete per dire stop ai fuochi d'artificio a Budapest."}, {"speaker": "SPEAKER_00", "timestamp": [545.3, 555.72], "sentence": " Intanto la petizione è stata firmata finora da quasi 190.000 cittadini, mentre l'amministrazione tramite Facebook ha fatto sapere di non poter annullare una decisione del governo."}, {"speaker": "SPEAKER_00", "timestamp": [555.72, 562.9], "sentence": " Secondo il vice sindaco di una cittadina alle porte della capitale, è stata usata una specie di scheda elettorale per la petizione."}, {"speaker": "SPEAKER_00", "timestamp": [562.9, 570.02], "sentence": " Le urne sono state collocate in vari luoghi della città, presso il municipio, negli ospedali e persino sugli autobus."}, {"speaker": "SPEAKER_04", "timestamp": [570.02, 589.36], "sentence": " E così, mentre i partiti discutono, alcune città hanno già deciso per la festa nazionale ungherese del 20 agosto solo spettacoli di luci. La cosa principale, dicono diversi ungheresi, è celebrare la giornata più importante del paese e divertirsi dopo due anni di restrizioni."}]]}