{"chapters": [{"start_time": 0.0, "end_time": 171.0}, {"start_time": 171.0, "end_time": 289.0}, {"start_time": 289.0, "end_time": 367.0}, {"start_time": 367.0, "end_time": 462.0}, {"start_time": 462.0, "end_time": 597.0}, {"start_time": 597.0, "end_time": 632.0}, {"start_time": 632.0, "end_time": 667.0}, {"start_time": 667.0, "end_time": 703}], "sentences": [[{"speaker": "SPEAKER_11", "timestamp": [0, 3.94], "sentence": " La Francia si risveglia ancora una volta vulnerabile."}, {"speaker": "SPEAKER_11", "timestamp": [3.94, 15.14], "sentence": " Al sesto giorno di scontri seguiti alla morte del 17enne Ananter, in un vertice all'Eliseo, il presidente Emmanuel Macron ha chiesto il ritorno all'ordine e ha ribadito che il governo resta al fianco delle forze di sicurezza."}, {"speaker": "SPEAKER_11", "timestamp": [15.14, 20.56], "sentence": " In precedenza, la nonna del ragazzo ucciso dalla polizia francese aveva invitato alla calma."}, {"speaker": "SPEAKER_11", "timestamp": [20.56, 26.6], "sentence": " Ma la rabbia dei manifestanti continua a sconfinare nella violenza."}, {"speaker": "SPEAKER_11", "timestamp": [26.6, 38.34], "sentence": " Sconcerto per l'assalto di domenica mattina alla casa di un sindaco di un somborgo di Parigi, la moglie del funzionario e i figli piccoli erano in casa, la donna è rimasta ferita riportando la frattura di una gamba."}, {"speaker": "SPEAKER_11", "timestamp": [38.34, 56.54], "sentence": " L'eco dei disordini è rimbalzata all'estero. Durante un'intervista televisiva il cancelliere tedesco Olaf Scholz ha espesso preoccupazione per la situazione in Francia, il giorno dopo che il presidente Macron ha rinviato una visita di Stato nel suo paese a causa delle violenze."}, {"speaker": "SPEAKER_12", "timestamp": [56.54, 74.66], "sentence": " Siamo buoni amici della Francia, per questo motivo ovviamente guardiamo i disordini con preoccupazione e spero vivamente, sono certamente convinto, che il presidente francese troverà il modo di garantire che la situazione migliori rapidamente, dice Scholz."}, {"speaker": "SPEAKER_11", "timestamp": [74.66, 86.68], "sentence": " Nel frattempo 45.000 poliziotti sono stati nuovamente dispiegati nelle strade delle principali città francesi."}, {"speaker": "SPEAKER_12", "timestamp": [86.68, 98.6], "sentence": " Macron incontrerà i leader del Parlamento e più di 220 sindaci delle città colpite dai disordini."}, {"speaker": "SPEAKER_11", "timestamp": [98.6, 108.0], "sentence": " Nel 494° giorno di guerra l'esercito ucraino continua ad avanzare, seppur lentamente, attorno a Bakhmut, nell'oblasta di Donetsk."}, {"speaker": "SPEAKER_03", "timestamp": [108.0, 114.02], "sentence": " Il portavoce del comando orientale ucraino non ha però specificato di quanto le truppe di Kiev siano avanzate."}, {"speaker": "SPEAKER_03", "timestamp": [114.02, 119.26], "sentence": " Nella notte, raid aerei russi su Kiev, Donetsk e Kherson con diversi feriti."}, {"speaker": "SPEAKER_03", "timestamp": [119.26, 130.08], "sentence": " La scrittrice ucraina Victoria Amelina, 37 anni, è morta domenica in seguito alle ferite riportate nell'attacco russo al ristorante di Kramatorsk il 27 giugno, costato la vita a 12 civili."}, {"speaker": "SPEAKER_03", "timestamp": [130.08, 135.16], "sentence": " Intanto Mosca afferma di aver sventato ulteriori attacchi ucraini nella regione di Zaporizia."}, {"speaker": "SPEAKER_03", "timestamp": [135.16, 142.52], "sentence": " Il capo del comitato di difesa della Duma, il parlamento russo Andrei Kartapolov, ha smentito il ricorso ad una nuova mobilitazione in Russia."}, {"speaker": "SPEAKER_03", "timestamp": [142.52, 159.68], "sentence": " Non serve, nemmeno dopo il ritiro della Wagner, ha aggiunto Kartapolov. Nella regione di Kharkiv alcuni residenti stanno tentando di ricostruire le proprie case, utilizzando proprio i rottami della guerra. In sei mesi di battaglia nel villaggio di Dovenke tutto è stato distrutto e la maggior parte della popolazione è fuggita."}, {"speaker": "SPEAKER_04", "timestamp": [159.68, 172.44], "sentence": " Chi è rimasto provora a rimettere insieme i cocci di una vita intera."}], [{"speaker": "SPEAKER_03", "timestamp": [172.44, 176.5], "sentence": " Restano ancora molti interrogativi dopo la sedizione del gruppo Wagner."}, {"speaker": "SPEAKER_03", "timestamp": [176.5, 187.48], "sentence": " Il suo leader, Yevgeny Prigoshin, si trova in esilio in Bielorussia, mentre il suo nemico numero uno, il ministro della difesa russo, il generale Sergei Shoigu, continua ad essere sostenuto dal Cremlino."}, {"speaker": "SPEAKER_03", "timestamp": [187.48, 196.88], "sentence": " 68 anni, nato in un paese della Siberia e considerato un russo non etnico, il profilo di Shoigu è lontano da quello della maggior parte dei politici del suo rango in Russia."}, {"speaker": "SPEAKER_03", "timestamp": [196.88, 250.48], "sentence": " Shoigu deve la sua scalata all'amicizia con Vladimir Putin, pur non facendo parte del cerchio magico degli amici di San Pietroburgo. In numerose occasioni, Prigogine ha denunciato l'incompetenza di Sergei Shogu, che con le sue fallimentari strategie avrebbe causato la morte di molti combattenti del gruppo Wagner in Ucraina."}, {"speaker": "SPEAKER_05", "timestamp": [250.48, 277.28], "sentence": " Prigoshin ha spesso chiesto la rimozione di Shogu da ministro della difesa. I'm not convinced that he's going anywhere. I think his position is relatively assured for now. And then I think in terms of of the other military leadership, it is possible in the coming weeks and the coming months that Putin might undergo some kind of rotation, some kind of movements of senior commanders."}, {"speaker": "SPEAKER_11", "timestamp": [277.28, 305.36], "sentence": " But I think he's going to be very careful to make sure that that doesn't seem like it's in response to something that Prigogine has suggested, because that, I questo, penso, sarà visto come una grande malattia politica. Lo ha sotolineado en ocasión del Faccio a Faccio Madrid con el presidente del Consejo Europeo, Charles Michel,"}], [{"speaker": "SPEAKER_11", "timestamp": [305.36, 308.92], "sentence": " un encuentro arribado después de la visita de Sánchez a Kiev."}, {"speaker": "SPEAKER_04", "timestamp": [308.92, 314.32], "sentence": " La Unión no escamitimará esfuerzos en seguir apoyando a Ucrania."}, {"speaker": "SPEAKER_04", "timestamp": [314.32, 328.16], "sentence": " Y esa fue la razón por la que ayer viajé a Kiev en el primer día de la presidencia española para trasladar nuestro apoyo simbólico, pero también medidas concretas para apoyar al pueblo ucraniano."}, {"speaker": "SPEAKER_07", "timestamp": [328.16, 350.2], "sentence": " Oltre a la Ucrania, la España spera di dare impulso a diverse questioni rilevanti durante la sua presidenza europea."}, {"speaker": "SPEAKER_11", "timestamp": [350.2, 358.66], "sentence": " Tra le sfide raccolte figura quella del Via Libera al controverso patto sulla migrazione, nonostante le persistenti differenze all'interno del gruppo dei 27."}, {"speaker": "SPEAKER_11", "timestamp": [358.66, 364.2], "sentence": " La Spagna assicura inoltre che le elezioni lampo di questo mese non avranno impatto sul suo turno presidenziale."}, {"speaker": "SPEAKER_11", "timestamp": [364.2, 368.26], "sentence": " inoltre che le elezioni lampo di questo mese non avranno impatto sul suo turno presidenziale."}], [{"speaker": "SPEAKER_03", "timestamp": [368.26, 376.7], "sentence": " Il primo ministro albanese, Edi Rama, ha esortato il Kosovo ad accettare il piano proposto da Francia e Germania per risolvere le profonde tensioni con la Serbia."}, {"speaker": "SPEAKER_03", "timestamp": [376.7, 386.1], "sentence": " Durante un'intervista per Euronews Albania, Rama ha sottolineato che le istituzioni del Kosovo non dovrebbero perdere l'opportunita di ragjungere un akordo."}, {"speaker": "SPEAKER_06", "timestamp": [386.1, 409.82], "sentence": " Kosova ka në tryez planin frango-gjerman të cilin është Kosova në rath par dhe jemi neshtë shqiptarët të parët të interesuarit që duhet të ashtym për para dhe në fund duke këmgullur për të shfrydzuar këtë potencial të math për të detyruarare i serbini che hanno preso il plan franco-germano."}, {"speaker": "SPEAKER_06", "timestamp": [409.82, 417.56], "sentence": " Che vuol dire, praticamente, l'acqua per la finitura della strada di Arna per un Kosovo conosciuto da tutti."}, {"speaker": "SPEAKER_06", "timestamp": [417.56, 449.66], "sentence": " Alla domanda su cosa farebbe l'Albania se l'Unione Europea imponesse misure punitive contro il Kosovo, Rama ha risposto che continuerà a ricordare al premier kosovaro Albin Kurti di essere sulla strada sbagliata. per ciaffuare le basi energetiche, per riuscire a lavorare insieme alle basi energetiche e per le marce fattorie che ci hanno messo in tavola e che non si può vedere che ci sono."}, {"speaker": "SPEAKER_03", "timestamp": [449.66, 458.68], "sentence": " Ed Iran spinge altresì per l'ingresso del Kosovo nel progetto Open Balkan per promuovere la cooperazione regionale tra Albania, Serbia e Macedonia del Nord."}, {"speaker": "SPEAKER_03", "timestamp": [458.68, 469.42], "sentence": " Il boevodato della piccola Polonia ha ospitato i giochi europei, evento multisportivo internazionale"}], [{"speaker": "SPEAKER_02", "timestamp": [469.42, 473.44], "sentence": " cui hanno partecipato 7.000 atleti provenienti da 49 paesi."}, {"speaker": "SPEAKER_02", "timestamp": [473.44, 478.42], "sentence": " Si è trattato peraltro di un'opportunità per qualificarsi alle Olimpiadi di Parigi del 2024."}, {"speaker": "SPEAKER_00", "timestamp": [478.42, 487.58], "sentence": " Tuttavia l'evento non ha avuto il riscontro di pubblico che ci si attendeva. W Krakowie prawdopodobnie przebywa w związku z igrzyskami około 20 tysięcy osób."}, {"speaker": "SPEAKER_00", "timestamp": [487.58, 492.04], "sentence": " To tak średni weekend w Krakowie powoduje, że jest tutaj więcej osób."}, {"speaker": "SPEAKER_00", "timestamp": [492.04, 498.1], "sentence": " My nazywamy to igrzyskami przepalonych pieniędzy, bo wydano tak wiele środków, które się nie zwrócą."}, {"speaker": "SPEAKER_00", "timestamp": [498.1, 501.4], "sentence": " Tak wiele wydarzeń się tutaj odbywa, które okazały się być klapą."}, {"speaker": "SPEAKER_02", "timestamp": [501.4, 525.8], "sentence": " Zresztą w sporcie liczy się nie tylko wynik, ale także frekwencja tłumy, entuzjazm kibiców. No nie ma kibiców, nie ma entuzjazmu. I organizzatori si dicono soddisfatti dei risultati, anche se sottolineano che per la tempistica dell'evento alcuni fattori non hanno giocato propriamente a favore. Abbiamo avuto un'esigenza nel prossimo anno e mezzo, quando in Polonia si parlava molto di una situazione di guerra."}, {"speaker": "SPEAKER_01", "timestamp": [525.8, 534.24], "sentence": " C'era il tema dell'inflazione, il tema della situazione dopo la pandemia in Polonia, ma noi stavamo qui in pieno di forza."}, {"speaker": "SPEAKER_02", "timestamp": [534.24, 550.6], "sentence": " Ovviamente non ogni giorno le tribune erano riuscite, ma nel momento dei giocatori finali erano tutte le tribune. La città di Cracovia, una delle principali città ospitanti, afferma che nonostante la mancanza di grande interesse, l'investimento è stato redditizio."}, {"speaker": "SPEAKER_09", "timestamp": [550.6, 569.0], "sentence": " w infrastrukturę, na budowę i remonty dróg przede wszystkim i 150 milionów na inwestycje w infrastrukturę sportową."}, {"speaker": "SPEAKER_10", "timestamp": [569.0, 591.88], "sentence": " Natomiast ten wkład miasta to 100 milionów złotych w organizację, w związku z czym łatwo policzyć, że Kraków na tym wydarzeniu zyskał 400 milionów. in Polonia finito ieri, ma le opinioni riguardo la validità di questo evento sono ancora molto divisi. La maggior parte di loro si preoccupa di una domanda. Può Polonia affrontare questi eventi in tempi di sfida finanziaria?"}, {"speaker": "SPEAKER_02", "timestamp": [591.88, 608.62], "sentence": " Magdalena Folovnik per Euro News, da Bracco. stanno affrontando sei giorni di interruzione del servizio a causa del divieto di poter fare turni straordinari da parte dei macchinisti del sindacato"}], [{"speaker": "SPEAKER_02", "timestamp": [608.62, 629.18], "sentence": " Aslef. Colpite 15 compagnie ferroviarie. Molte aziende stanno riducendo i propri servizi. Gli addetti al controllo ferroviario del sindacato RMT dovrebbero astenersi il 20, 22 e 29 luglio per incentivare la disputa sulla retribuzione sulle condizioni di lavoro. Scioperi e proteste sono in vigore periodicamente da più di un anno ed ancora non si vede soluzione."}, {"speaker": "SPEAKER_02", "timestamp": [629.18, 638.88], "sentence": " Due le vittime e 28 i feriti in una sparatoria durante una festa a Baltimora nelle prime"}], [{"speaker": "SPEAKER_08", "timestamp": [638.88, 639.78], "sentence": " ore di domenica."}, {"speaker": "SPEAKER_08", "timestamp": [639.78, 642.92], "sentence": " Tre partecipanti restano in condizioni critiche."}, {"speaker": "SPEAKER_08", "timestamp": [642.92, 650.4], "sentence": " L'attacco è avvenuto poco dopo la mezzanotte a un evento di quartiere nell'area di Brooklyn Homes, nella parte meridionale della città."}, {"speaker": "SPEAKER_08", "timestamp": [650.4, 655.62], "sentence": " Una ragazza diciottenne è morta sul colpo, mentre un ventenne è deceduto in ospedale."}, {"speaker": "SPEAKER_00", "timestamp": [655.62, 660.84], "sentence": " Alcuni testimoni riferiscono di aver sentito oltre 20 spari prima della strage."}, {"speaker": "SPEAKER_00", "timestamp": [660.84, 664.22], "sentence": " Ancora incerte le cause e il responsabile resta ignoto."}, {"speaker": "SPEAKER_00", "timestamp": [664.22, 668.04], "sentence": " della strage. Ancora incerte le cause e il responsabile resta ignoto."}], [{"speaker": "SPEAKER_03", "timestamp": [668.04, 689.42], "sentence": " Difficile capire chi abbia cominciato. Secondo la ricostruzione di Tel Aviv, un missile antiaereo lanciato dalla Siria esploso domenica mattina prima dell'alba nello spazio aereo di Israele e i jet da combattimento israeliani hanno risposto bombardando le batterie antiaeree siriane. Secondo i media siriani l'attacco israeliano sarebbe avvenuto intorno alla città di Homs, in Siria."}, {"speaker": "SPEAKER_03", "timestamp": [689.42, 692.88], "sentence": " Danni materiali, ma nessuna vittima, secondo l'esercito di Damasco."}, {"speaker": "SPEAKER_03", "timestamp": [692.88, 699.48], "sentence": " Il missile siriano ha causato la caduta di schegge su Rahat, città nel sud di Israele, senza causare né danni né feriti."}]]}