{"chapters": [{"start_time": 0.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 121.0}, {"start_time": 121.0, "end_time": 183.0}, {"start_time": 183.0, "end_time": 325.0}, {"start_time": 325.0, "end_time": 372.0}, {"start_time": 372.0, "end_time": 438.0}, {"start_time": 438.0, "end_time": 584.0}, {"start_time": 584.0, "end_time": 654.0}, {"start_time": 654.0, "end_time": 700}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 9.54], "sentence": " Ma al tempo estremo sulla Svizzera raffiche di vento fino a 217 km orari hanno causato una vittima e decine di ferite alla Chaux-de-Fonds, ingenti danni."}, {"speaker": "SPEAKER_03", "timestamp": [9.54, 18.94], "sentence": " L'esito del voto in Spagna e le ripercussioni in Europa, dal sollievo per la battuta d'arresto dell'estrema destra ai rischi per la presidenza di turno dell'Unione."}, {"speaker": "SPEAKER_04", "timestamp": [18.94, 28.42], "sentence": " Il Parlamento israeliano approva la clausola di ragionevolezza e cambia la giustizia. La protesta continua."}, {"speaker": "SPEAKER_08", "timestamp": [28.42, 49.2], "sentence": " L'Europa continua a subire episodi alluvionali estremi. Nella tarda mattinata di lunedì la città di La Chaux-de-Fond, nel nord-ovest della Svizzera, è stata travolta da una violenta tempesta con raffiche di vento fino a 217 km orari."}], [{"speaker": "SPEAKER_08", "timestamp": [49.2, 62.14], "sentence": " Una tempesta che in soli 5 minuti ha causato la morte di un uomo sulla Cinquantina, travolto dalla caduta di una gru in un cantiere e il ferimento di circa 40 persone, oltre ad aver seminato distruzione nell'intera cittadina."}, {"speaker": "SPEAKER_08", "timestamp": [62.14, 86.14], "sentence": " Decine i veicoli distrutti, gli alberi sradicati e i tetti divelti. Secondo i primi dati sarebbero migliaia gli edifici danneggiati. Colpiti anche la rete ferroviaria e i trasporti pubblici di superficie. Poco prima di arrivare in Svizzera la tempesta si è abbattuta sul dipartimento francese del Dub, in particolare sul comune di Mont-le-Bon, dove decine di edifici hanno subito danni al tetto. Non ci sarebbero però feriti."}, {"speaker": "SPEAKER_08", "timestamp": [86.14, 103.42], "sentence": " Questa mattina il maltempo estremo si è abbattuto nuovamente anche sul nord Italia. Milano è stata colpita da violente piogge e dalla grandine che ha danneggiato il muso e un motore di un volo Delta Airlines diretto a New York, costringendolo a dirottare su Roma."}, {"speaker": "SPEAKER_08", "timestamp": [103.42, 103.88], "sentence": " diretto a New York, costringendolo a dirottare su Roma."}, {"speaker": "SPEAKER_08", "timestamp": [103.88, 112.3], "sentence": " Nella provincia di Monza e Brianza è morta una donna, schiacciata dalla caduta di un grande albero sotto il quale si era riparata in attesa della fine della tempesta."}, {"speaker": "SPEAKER_08", "timestamp": [112.3, 129.5], "sentence": " Continuano le evacuazioni dall'isola di Rodi, flagellata dagli incendi. Migliaia di ettari di foresta sono andati in fumo."}], [{"speaker": "SPEAKER_04", "timestamp": [129.5, 133.06], "sentence": " Sospinto dai venti, il fuoco ha colpito diverse località costiere."}, {"speaker": "SPEAKER_04", "timestamp": [133.06, 138.42], "sentence": " I rinforzi dei vigili del fuoco da tutta l'Unione Europea non hanno impedito l'avanzata delle fiamme."}, {"speaker": "SPEAKER_04", "timestamp": [138.42, 145.24], "sentence": " Dopo un fine settimana infernale in cui sono state evacuate quasi 30.000 persone, in maggioranza turisti."}, {"speaker": "SPEAKER_04", "timestamp": [145.24, 149.28], "sentence": " In molti hanno avuto le vacanze rovinate, ma poteva andare anche peggio."}, {"speaker": "SPEAKER_04", "timestamp": [149.28, 154.78], "sentence": " Rodi non è l'unica porzione di Grecia andata a fuoco."}, {"speaker": "SPEAKER_04", "timestamp": [154.78, 158.58], "sentence": " Nell'isola di Corfu più di 2.000 persone sono state evacuate nottetempo."}, {"speaker": "SPEAKER_04", "timestamp": [158.58, 165.72], "sentence": " La situazione è così grave che certi veicoli che avevano trovato riparo in altre isole sono stati poi evacuati anche da lì."}, {"speaker": "SPEAKER_04", "timestamp": [165.72, 171.56], "sentence": " Domenica sera la Presidente della Commissione Europea ha offerto ulteriori aiuto al Premier greco."}, {"speaker": "SPEAKER_04", "timestamp": [171.56, 180.4], "sentence": " Intanto, nelle ultime ore, un vasto incendio è scoppiato anche nell'area settentrionale dell'isola di Corfu."}, {"speaker": "SPEAKER_12", "timestamp": [180.4, 190.52], "sentence": " Corfu. Kos è tra le isole più popolari della Grecia, accoglie 1.300.000 visitatori ogni anno,"}], [{"speaker": "SPEAKER_02", "timestamp": [190.52, 231.24], "sentence": " ma le autorità locali temono che in futuro il caldo scoraggerà i turisti. Gli agricoltori e produttori locali stanno già sperimentando le conseguenze della crisi climatica, grave siccità, temperature più alte e meno pioggia. Oltre 40 gradi i fiori degli olivi non sopravvivono. Inoltre Η κλιματική αλλαγή έχει επηρεάσει πολύ σημαντικά την παραγωγή του ελαιολάδου, όχι μόνο στο νησί όπως και σε όλη την Ελλάδα. Να περιμένουμε την χρονιά η οποία έρχεται, περιμένουμε μια παραγωγή της τάξης του 30 στις καλύτερες συνθήκες στο 40% της περσινής παραγωγής."}, {"speaker": "SPEAKER_02", "timestamp": [231.24, 233.82], "sentence": " Και αυτό οφείλεται καθαρά στην εγκληματική αλλαγή."}, {"speaker": "SPEAKER_12", "timestamp": [233.82, 237.44], "sentence": " Οι απεικολτόροι σαν ο Αλεπρέζεκο γι' στές οι προβλέμοι."}, {"speaker": "SPEAKER_12", "timestamp": [237.44, 242.26], "sentence": " Λ'ινβέρνο μήτε εγκάννα λε άπη, γι'νζέτη, κρέδωνο και σια πριμαβέρενο ρυπόζανο."}, {"speaker": "SPEAKER_00", "timestamp": [242.26, 265.02], "sentence": " Εάν και οι φιόροι αντίτσιπαν οι λόρος κύκλο βιτάλε, πόι τσαι ο πρόβλεμμα δελ τέμπου ινστάμιλε. I fiori credono che sia primavera e non riposano. E quantità, inizialmente, la qualità la controlleremo dopo."}, {"speaker": "SPEAKER_12", "timestamp": [265.02, 276.36], "sentence": " Negli ultimi anni, i viticoltori di Cossa hanno cercato di far conoscere il vino dell'isola anche all'estero, ma la crisi climatica è un serio ostacolo."}, {"speaker": "SPEAKER_12", "timestamp": [276.36, 283.1], "sentence": " Le alte temperature cambiano la composizione chimica dell'uva e abbassano la qualità del vino."}, {"speaker": "SPEAKER_07", "timestamp": [283.1, 305.78], "sentence": " Il clima è un'altra cosa, non soloλαδο, μέλι και αλόι. Γνώση και πολύ πολύ προσοχή στα μέλη."}, {"speaker": "SPEAKER_05", "timestamp": [305.78, 308.72], "sentence": " Κρασί, ελαιόλαδο, μέλη και αλόη."}, {"speaker": "SPEAKER_05", "timestamp": [308.72, 321.44], "sentence": " Οι παραγωγοί αυτών των προϊόντων ήδη βιώνουν τις επιπτώσεις της κλιματικής αλλαγής, ενώ ανησυχούν πως τα επόμενα χρόνια θα επηρεαστούν τόσο η ποσότητα, όσο και η ποιότητα των αγαθών που παράγει το νησί."}, {"speaker": "SPEAKER_04", "timestamp": [321.44, 337.6], "sentence": " Από την Κόγια το Γιούρονιους, Απόστολος Τάικος. La Russia ha attaccato con droni iraniani le infrastrutture di stoccaggio del grano nei porti fluviali di Reni e Ismail sul Danubio, al confine tra l'Oblast di Odessa e la Romania."}], [{"speaker": "SPEAKER_04", "timestamp": [337.6, 368.24], "sentence": " Ferite quattro persone. Si tratta dell'infrastruttura capitale per l'esportazione di cereali ucraini, cruciale dopo il ritiro russo dall'accordo per il passaggio sicuro sul Mar Nero. Il presidente romeno Ioannis ha condannato su Twitter l'attacco molto vicino al suo paese che colpisce ancora il transito di grano ucraino e la sicurezza alimentare globale. I media rumeni riferiscono inoltre che sei navi rumene erano attraccate al porto durante l'attacco e sono ripartite subito dopo."}, {"speaker": "SPEAKER_09", "timestamp": [368.24, 385.44], "sentence": " Il Parlamento israeliano ha definitivamente approvato uno dei punti principali della riforma giudiziaria del governo di Benjamin Netanyahu, la clausola di ragionevolezza. Si tratta della possibilità per la magistratura"}], [{"speaker": "SPEAKER_00", "timestamp": [385.44, 409.56], "sentence": " di pronunciarsi sulla ragionevolezza delle decisioni del governo, una misura considerata liberticida. Gli oppositori intendono ricorrere alla Corte Suprema contro l'annullamento unilaterale del carattere democraticici di Israele, vi affrontate la sicurezza della città di Israele."}, {"speaker": "SPEAKER_01", "timestamp": [409.56, 415.48], "sentence": " Le proteste non ci saranno facilmente e vanno avanti da tempo, tuttavia Netanyahu tira dritto."}, {"speaker": "SPEAKER_04", "timestamp": [415.48, 426.1], "sentence": " Il primo che vogliamo fare è riuscire a riempire la nostra paura e riuscire a rforzare la nostra vita, perché nella dittatura la vita sarà più complicata."}, {"speaker": "SPEAKER_09", "timestamp": [426.1, 437.38], "sentence": " Secondo il Premier e la destra, il voto garantisce un migliore equilibrio dei poteri, mentre gli oppositori lo vedono come una minaccia alle garanzie istituzionali."}, {"speaker": "SPEAKER_04", "timestamp": [437.38, 447.14], "sentence": " Il risultato elettorale in Spagna è un sospiro di sollievo per chi a Bruxelles temeva un'ascesa dell'estrema destra."}], [{"speaker": "SPEAKER_03", "timestamp": [447.14, 455.14], "sentence": " A differenza di quanto accaduto in altri paesi europei, dall'Italia alla Svezia, il nuovo governo di Madrid non includerà partiti di destra radicale."}, {"speaker": "SPEAKER_03", "timestamp": [455.14, 466.22], "sentence": " Non solo, i conservatori di Vox hanno registrato un calo nei consensi, con 3 punti percentuali e 19 deputati in meno rispetto all'ultima tornata nel 2019."}, {"speaker": "SPEAKER_06", "timestamp": [466.22, 489.56], "sentence": " A quella spagnola sembra più un'eccezione che il'estrema destra in altre parti d'Europa perché sono estreme destre distinte, perché sono estreme destre che non sono state al stesso posto e non vanno al stesso posto."}, {"speaker": "SPEAKER_06", "timestamp": [489.56, 502.3], "sentence": " E anche credo che a Vox, in concreto, gli sia molto piacere di riposarsi dopo la debacle di ieri, anche se non è una debacle già annunciata."}, {"speaker": "SPEAKER_06", "timestamp": [502.3, 502.66], "sentence": " era ancora una debacle già annunciata."}, {"speaker": "SPEAKER_03", "timestamp": [502.66, 522.38], "sentence": " Intanto la stagione di incertezza che queste elezioni aprono per la Spagna potrebbe avere ripercussioni sull'Europa intera, visto che Madrid detiene fino a dicembre la presidenza del Consiglio dell'Unione Europea e rischia di farlo con un governo in carica soltanto per gli affari correnti, una prospettiva non certo esaltante per le istituzioni comunitarie."}, {"speaker": "SPEAKER_11", "timestamp": [522.38, 525.54], "sentence": " In Bruxelles possono avere sensazioni incontrate. resaltante por las instituciones comunitarias. En Bruselas pueden haber sensaciones encontradas."}, {"speaker": "SPEAKER_11", "timestamp": [525.54, 539.04], "sentence": " Por un lado, creo que seguramente sea una satisfacción para ellos que la extrema derecha en España no haya terminado de tener un resultado importante, que haya bajado y que tampoco vaya a poder condicionar un nuevo gobierno."}, {"speaker": "SPEAKER_11", "timestamp": [539.04, 555.04], "sentence": " Pero, de todas maneras, la aritmética para formar un nuevo gobierno es un poco incierta, un po' inestabile e non è chiaro se si può rivalidare il governo attuale di coalizione e non è chiaro se ci vedremo in un paio di mesi, tre mesi, in una ripetizione elettorale."}, {"speaker": "SPEAKER_00", "timestamp": [555.04, 562.08], "sentence": " Quindi ovviamente questo aggiunge incertezza nel medio della presidenza rotatoria di Spagna e del Consiglio dell'Unione Europea."}, {"speaker": "SPEAKER_03", "timestamp": [562.08, 570.86], "sentence": " Più lungo sarà il periodo di negoziati per la formazione del nuovo governo, più difficile sarà per il Paese concentrare i propri sforzi sulla presidenza europea."}, {"speaker": "SPEAKER_03", "timestamp": [570.86, 581.16], "sentence": " La Spagna è la quarta economia dell'Unione e la Commissione ha bisogno del suo sostegno per portare a termine importanti dossier legislativi, come la riforma del mercato dell'elettricità."}, {"speaker": "SPEAKER_04", "timestamp": [581.16, 597.48], "sentence": " Il presidente francese Emmanuel Macron ha chiesto un ritorno all'autorità facendo il punto sui recenti disordini che hanno scosso la Francia durante un'intervista alle maggiori televisioni francesi all'inizio del suo viaggio in Nuova Caledonia."}], [{"speaker": "SPEAKER_04", "timestamp": [597.48, 605.22], "sentence": " L'ordine deve prevalere. Non può esserci libertà senza ordine, questo significa un ordine repubblicano."}, {"speaker": "SPEAKER_04", "timestamp": [605.22, 609.94], "sentence": " Macron ha anche ricordato che nessuno nella Repubblica è al di sopra della legge."}, {"speaker": "SPEAKER_10", "timestamp": [609.94, 621.7], "sentence": " La deuxième, c'è che notre pays a besoin d'un retour de l'autorité à chaque niveau, et d'abord dans la famille."}, {"speaker": "SPEAKER_08", "timestamp": [621.7, 633.66], "sentence": " Lunedì l'attivista per il clima Greta Thunberg è stata multata da un tribunale locale di Malmo, in Svezia, per aver disobbedito a un ordine di dispersione della polizia durante una protesta del 19 giugno scorso."}, {"speaker": "SPEAKER_08", "timestamp": [633.66, 650.78], "sentence": " In compagnia degli attivisti del gruppo Reclaim the Future, la ventenne aveva bloccato l'accesso stradale a un terminal petrolifero. Una sentenza che non ha scalfito la determinazione degli attivisti che poche ore dopo il processo hanno inscenato un altro posto di blocco per poi essere rimossi con la forza dalla polizia."}, {"speaker": "SPEAKER_08", "timestamp": [650.78, 667.16], "sentence": " Nella quinta giornata della Coppa del Mondo Femminile l'Italia esordisce ad Oakland contro l'Argentina e parte alla grande grazie al gol all'87° minuto dell'attaccante Cristiana Girelli,"}], [{"speaker": "SPEAKER_08", "timestamp": [667.16, 669.72], "sentence": " entrata in campo solo quattro minuti prima."}, {"speaker": "SPEAKER_08", "timestamp": [669.72, 681.52], "sentence": " A Melbourne la Germania batte le debuttanti marocchine 2-0, merito della doppietta della capitana Alexandra Pop, esclusa dalla finale degli europei del 2022 a causa di un infortunio."}, {"speaker": "SPEAKER_08", "timestamp": [681.52, 690.66], "sentence": " Ad Adelaide invece Ari Borges ha segnato la prima tripletta del torneo, mentre il Brasile già navigava verso la vittoria su Panama, sconfitta 4-0."}, {"speaker": "SPEAKER_08", "timestamp": [690.66, 694.68], "sentence": " Sabato prossimo la Seleção brasiliana affronterà la Francia."}]]}