{"chapters": [{"start_time": 0.0, "end_time": 32.0}, {"start_time": 32.0, "end_time": 109.0}, {"start_time": 109.0, "end_time": 340.0}, {"start_time": 340.0, "end_time": 409.0}, {"start_time": 409.0, "end_time": 589}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 7.5], "sentence": " E' entrata in vigore la tregua tra Israele e Hamas, prevista per il primo pomeriggio la liberazione di 13 ostaggi."}, {"speaker": "SPEAKER_08", "timestamp": [7.5, 17.74], "sentence": " Notte di disordine e scontri a Dublino dopo l'accoltellamento di 5 persone, tra cui 3 bambini fuori da una scuola materna."}, {"speaker": "SPEAKER_09", "timestamp": [17.74, 29.3], "sentence": " La vittoria dell'estrema destra olandese può essere un problema per l'Unione Europea. Immigrazione, bilancio comunitario e aiuti militari all'Ucraina, i probabili temi di scontro."}, {"speaker": "SPEAKER_08", "timestamp": [29.3, 36.24], "sentence": " La tregua tra Israele e Hamas è entrata in vigore alle 6 ore italiana."}], [{"speaker": "SPEAKER_01", "timestamp": [36.24, 74.7], "sentence": " Gli accordi prevedono la liberazione nel primo pomeriggio di 13 ostaggi, per lo più donne e bambini, e 39 palestinesi detenuti in Israele. L'annuncio da parte dei mediatori del Qatar è stato dato ieri."}, {"speaker": "SPEAKER_08", "timestamp": [74.7, 87.56], "sentence": " La tregua durerà almeno quattro giorni e una sorta di motocicletta di ritorno."}, {"speaker": "SPEAKER_07", "timestamp": [87.56, 90.62], "sentence": " Il giorno è non diverso."}, {"speaker": "SPEAKER_07", "timestamp": [90.62, 96.0], "sentence": " Ovviamente speriamo che almeno i bambini si ritorneranno più velocemente."}, {"speaker": "SPEAKER_08", "timestamp": [96.0, 105.64], "sentence": " 200 camion di aiuto umanitario e 4 cariche di carburante entreranno ogni giorno di tregua in tutte le zone della striscia di Gaza."}, {"speaker": "SPEAKER_08", "timestamp": [105.64, 113.6], "sentence": " Scene di guerriglia urbana a Dublino, la capitale della Repubblica d'Irlanda."}], [{"speaker": "SPEAKER_08", "timestamp": [113.6, 120.52], "sentence": " Centinaia di persone hanno preso parte giovedì sera alle violente proteste sfociate in scontri, saccheggi di negozi e incendi dolosi."}, {"speaker": "SPEAKER_08", "timestamp": [120.52, 129.96], "sentence": " I disordini sono scoppiati dopo l'accoltellamento di cinque persone, tre bambini, un uomo e una donna all'esterno di una scuola nel centro di Dublino, avvenuto giovedì poco dopo mezzogiorno."}, {"speaker": "SPEAKER_08", "timestamp": [129.96, 170.24], "sentence": " Per la polizia irlandese io la matrice terroristica per poi riprenderla in considerazione e ha arrestato un uomo di circa 50 anni. Sul web è circolata la notizia che l'aggressore fosse di origine algerina e questo ha scatenato le proteste nelle strade di Dublino."}, {"speaker": "SPEAKER_09", "timestamp": [170.24, 207.22], "sentence": " L'esito delle elezioni nei Paesi Bassi potrebbe rappresentare un nuovo grattacapo per l'Unione Europea. Il Partito per la Libertà, di orientamento nazionalista ed euroscettico, è stato il più votato dagli olandesi, conquistando 37 seggi. Non abbastanza per avere la maggioranza assoluta e governare da solo, ma sufficienti per consentire al suo leader, Geert Wilders, di guidare un possibile esecutivo di coalizione. Una delle proposte più dirompenti della campagna elettorale di Wilders era un referendum per l'uscita dei Paesi Bassi dall'Unione Europea."}, {"speaker": "SPEAKER_03", "timestamp": [207.22, 222.92], "sentence": " Le elezioni si realizzano a intervalli regolari nei Stati membri e questo non ha in dubbio la partecipazione di qualsiasi paese alla Unione Europea."}, {"speaker": "SPEAKER_03", "timestamp": [222.92, 228.88], "sentence": " Continuiamo a contare la forte partecipazione dei Paesiese alla Unione Europea. Continuiamo a contare la forte partecipazione della Nella in questa Unione Europea."}, {"speaker": "SPEAKER_09", "timestamp": [228.88, 235.58], "sentence": " Anche se è improbabile un anexit, a Bruxelles ci sono altri motivi di preoccupazione per un possibile governo Wilders."}, {"speaker": "SPEAKER_05", "timestamp": [235.58, 289.46], "sentence": " Secondo Doru Francescu, fondatore del think tank e U-Matrix, i principali sono la posizione intransigente sull'immigrazione, lo scetticismo sugli aiuti militari all'Ucraina e la riluttanza ad aumentare il bilancio comunitario. Al partito per la libertà comunque servono almeno 76 deputati per formare una coalizione in grado di governare."}, {"speaker": "SPEAKER_09", "timestamp": [289.46, 296.92], "sentence": " Wilders potrebbe cercare alleanze con i liberali, il Partito di Centrodestra ha un nuovo contratto sociale e il Movimento Civico Contadino."}, {"speaker": "SPEAKER_05", "timestamp": [296.92, 321.64], "sentence": " Si prevedono lunghe trattative. Il Dacca potrà creare un governo prima o dopo le prossime elezioni europee. Penso che sia molto importante per l'Europa, soprattutto, perché la questione è chi rappresenterà i Nei il giugno, il giugno, quando la nuova Commissione europea sarà setta, le priorità del nuovo ciclo politico in Europa saranno negoziate."}, {"speaker": "SPEAKER_09", "timestamp": [321.64, 329.64], "sentence": " L'ultimo governo olandese si è formato solo dieci mesi dopo le elezioni e il prossimo potrebbe metterci anche di più per entrare in carica."}, {"speaker": "SPEAKER_09", "timestamp": [329.64, 336.12], "sentence": " Ma l'affermazione di Wilders è già di per sé una vittoria indiscutibile per l'estrema destra in Europa."}, {"speaker": "SPEAKER_09", "timestamp": [336.12, 348.1], "sentence": " Camionisti e agricoltori polacchi insieme per manifestare contro la concorrenza al ribasso della vicina Ucraina."}], [{"speaker": "SPEAKER_06", "timestamp": [348.1, 360.54], "sentence": " Al centro della protesta al confine, che nelle intenzioni dei promotori dovrebbe durare tre giorni nella fase iniziale, ci sono i prezzi troppo bassi delle importazioni di grano e dei servizi di trasporto ucraini."}, {"speaker": "SPEAKER_06", "timestamp": [360.54, 365.5], "sentence": " I leader degli agricoltori chiedono sussidi per il mais e un taglio delle tasse agricole."}, {"speaker": "SPEAKER_04", "timestamp": [365.5, 387.18], "sentence": " Non è normale che il negozio in Polonia funzioni. I mercati di rilascio sono in Polonia sbagliati."}, {"speaker": "SPEAKER_06", "timestamp": [387.18, 398.36], "sentence": " Da tre settimane i camionisti polacchi bloccano i valichi di frontiera per protestare contro la concorrenza definita sleale delle controparti ucraine."}, {"speaker": "SPEAKER_06", "timestamp": [398.36, 408.94], "sentence": " Diverse tornate di colloqui tra Polonia, Ucraina e Unione Europea non sono finora riuscite a pervenire ad un accordo."}, {"speaker": "SPEAKER_01", "timestamp": [408.94, 414.0], "sentence": " La Bulgaria è ostaggio del dibattito sull'allargamento dell'area Schengen,"}], [{"speaker": "SPEAKER_09", "timestamp": [414.0, 423.06], "sentence": " afferma il primo ministro bulgaro Nikolai Denkov in un'intervista a Euronews, successiva al suo discorso al Parlamento europeo di Strasburgo."}, {"speaker": "SPEAKER_02", "timestamp": [423.06, 476.92], "sentence": " Il suo paese, dice Denkov, soddisfa tutti i criteri per aderire alla zona di libera circolazione ma nonostante ciò il veto di alcuni governi ne impedisce l'ingresso di chancelerne ha marino stia che vuol svegliare che che has no any any problems with bulgari and romania per sé today his problem is how the shanghai area is working Il primo ministro respinge le critiche di Ungheria e Serbia per l'annunciata tassa sul gas russo diretto verso di loro e in transito sul territorio bulgaro."}, {"speaker": "SPEAKER_09", "timestamp": [476.92, 506.68], "sentence": " Budapest e Belgrado temono che la misura porti a un aumento consistente dei prezzi del carburante, ma Denkov assicura che a pagare il conto saranno soltanto i russi. Il governo di Gaspro ha definito in un modo che deve essere pagato."}, {"speaker": "SPEAKER_02", "timestamp": [506.68, 519.5], "sentence": " Ho avuto discussioni con il ministro del primario di Ungheria, Orban, con il ministro del primario di Serbia e gli ho detto che non è contro i nostri cittadini, non vogliamo ferirli in nessun modo."}, {"speaker": "SPEAKER_09", "timestamp": [519.5, 537.54], "sentence": " Ciò che vogliamo è prendere un po' di profitto dalla macchina del gioco russico, perché è fuggita da Gaspro, letteralmente in qualche modo. In passato la Bulgaria manteneva bloccati i negoziati per l'adesione della Macedonia del Nord all'Unione Europea, preoccupata per i diritti della minoranza bulgara nel paese."}, {"speaker": "SPEAKER_02", "timestamp": [537.54, 570.66], "sentence": " Ma dopo l'accordo raggiunto nel 2022, Sofia non ha ulteriori richieste per il governo di Skopje. Non abbiamo più le richieste, ciò che aspettiamo è che questo accordo sia realizzato dal lato nord di Macedonia, come è aspettato."}]]}