{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 130.0}, {"start_time": 130.0, "end_time": 190.0}, {"start_time": 190.0, "end_time": 255.0}, {"start_time": 255.0, "end_time": 407.0}, {"start_time": 407.0, "end_time": 485.0}, {"start_time": 485.0, "end_time": 534.0}, {"start_time": 534.0, "end_time": 605}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 8.0], "sentence": " Ucraina ancora scontri ad Onetsk, imminente una controffensiva delle truppe di Kiev nella Kherson occupata dai russi."}, {"speaker": "SPEAKER_01", "timestamp": [8.0, 19.0], "sentence": " COP27 vietato protestare, le ONG per i diritti umani denunciano, il governo egiziano reprime il dissenso e viola la privacy dei partecipanti."}, {"speaker": "SPEAKER_00", "timestamp": [19.0, 28.78], "sentence": " Rush finale prima delle elezioni americane di metà mandato, democratici in difficoltà, repubblicani in ascesa con Trump che sembra volersi ricandidare nel 2024."}, {"speaker": "SPEAKER_03", "timestamp": [28.78, 38.5], "sentence": " All'asta la Ferrari F2003GA di Schumacher si parte da 10 milioni di euro il D-Day il 9 novembre da Sofibese."}, {"speaker": "SPEAKER_00", "timestamp": [38.5, 45.86], "sentence": " Le macerie nella regione di Donetsk sono il segno di un conflitto che si intensifica,"}], [{"speaker": "SPEAKER_03", "timestamp": [45.86, 51.78], "sentence": " con le forze russe che continuano a sferrare i loro attacchi nel territorio ferocemente conteso."}, {"speaker": "SPEAKER_04", "timestamp": [51.78, 59.58], "sentence": " Nella Kherson occupata invece, i residenti sarebbero stati allertati dai militari russi di un imminente attacco ucraino e invitati a lasciare la città."}, {"speaker": "SPEAKER_04", "timestamp": [59.58, 70.92], "sentence": " L'amministrazione russa ha già evacuato con la forza molti civili da Kherson, mentre l'Ucraina aumenta la pressione sulle truppe di Mosca, dislocate sulla sponda occidentale del fiume Dniepro."}, {"speaker": "SPEAKER_04", "timestamp": [70.92, 76.54], "sentence": " Le sue forze si sono spinte a sud, mentre la Russia intensifica i suoi attacchi su Kiev."}, {"speaker": "SPEAKER_04", "timestamp": [76.54, 93.6], "sentence": " I militari ucraini affermano di aspettarsi presto l'ordine di avanzare verso la città di Kherson. Gli analisti ritengono che sia probabile, dato che il tempo si sta deteriorando rapidamente e con le precipitazioni il terreno si sta trasformando in uno strato impenetrabile di fango."}, {"speaker": "SPEAKER_04", "timestamp": [93.6, 109.64], "sentence": " Il Ministero della Difesa russo ha pubblicato un filmato di quello che ha descritto come personale mobilitato che continua il suo addestramento in Siberia. Il contingente sarebbe parte della mobilitazione a livello nazionale effettuata a settembre dal presidente Vladimir Putin."}, {"speaker": "SPEAKER_04", "timestamp": [109.64, 126.3], "sentence": " Nel frattempo combattenti affiliati all'amministrazione russa nella regione orientale ucraina di Donetsk sono arrivati nella città di Ambrosiska dopo essere stati liberati in uno scambio di prigionieri con l'esercito ucraino."}, {"speaker": "SPEAKER_05", "timestamp": [126.3, 137.46], "sentence": " La paura del blackout a Kiev non è scongiurata, dichiararlo il sindaco Vitaly Klitschko."}], [{"speaker": "SPEAKER_05", "timestamp": [137.46, 144.66], "sentence": " E chiaramente gli amministratori valutano tutti gli scenari possibili, così da non essere colti di sorpresa."}, {"speaker": "SPEAKER_05", "timestamp": [144.66, 185.4], "sentence": " Per settimane le forze russe hanno preso di mira infrastrutture vitali per l'Ucraina. Stiamo facendo di tutto perché ciò non accada, ma i nostri nemici stanno facendo di tutto per mantenere la città senza riscaldamento, elettricità e acqua e farci morire. Questo, d'altra parte, è il loro compito. Il futuro del Paese e il futuro di ciascuno di noi dipende da quanto saremo preparati ad affrontare le diverse situazioni. Nelle ultime settimane milioni di ucraini sono rimasti senza elettricità ed acqua a fasi alterne perché gli attacchi aerei russi hanno preso di mira infrastrutture d'uso civile."}, {"speaker": "SPEAKER_05", "timestamp": [185.4, 195.5], "sentence": " È stato proclamato un giorno di lutto a Kostroma, nel nord-ovest della Russia,"}], [{"speaker": "SPEAKER_01", "timestamp": [195.5, 200.44], "sentence": " dopo l'incendio a un locale notturno costato la vita la sera di sabato a 13 persone."}, {"speaker": "SPEAKER_05", "timestamp": [200.44, 228.7], "sentence": " L'incidente ha profondamente segnato gli abitanti del posto, che continuano a deporre fiori davanti all'edificio andato in fiamme. Non ho dormito stanotte, qualcosa di terribile per costro, ma la gente è morta in un niente. È spaventoso, non potevo rimanere a casa senza venire qui in questo momento. Secondo le prime indagini, l'incendio è scoppiato dopo una mega rissa che ha coinvolto pressoché tutti i presenti in quel momento, più di 200 persone."}, {"speaker": "SPEAKER_01", "timestamp": [228.7, 265.66], "sentence": " Sotto accusa, oltre al proprietario della struttura, c'è anche un giovane frequentatore del locale, che avrebbe sparato un bengala in mezzo alla rissa causando l'incendio. Entrambi sono stati arrestati. climatici in corso a Sharm el-Shaikh in Egitto. La conferenza poggia infatti su impegni disattesi."}], [{"speaker": "SPEAKER_04", "timestamp": [265.66, 287.14], "sentence": " L'accordo di Parigi del 2015 prevedeva di contenere entro i 2 gradi centigradi il riscaldamento globale rispetto ai livelli preindustriali, ma l'ultimo report del programma ONU per l'ambiente afferma che entro fine secolo si rischia di raggiungere un più 2,6, definito livello catastrofico. Il segretario generale delle Nazioni Unite, Antonio Guterres, chiede azioni credibili."}, {"speaker": "SPEAKER_04", "timestamp": [287.14, 298.38], "sentence": " Come ha visto chiaramente l'Organizzazione Meteorologica Mondiale, il cambiamento sta avvenendo con una velocità catastrofica, devastando vite e mezzi di sussistenza in ogni continente."}, {"speaker": "SPEAKER_04", "timestamp": [298.38, 304.68], "sentence": " Dobbiamo rispondere al segnale di pericolo del pianeta con l'azione, azioni ambiziose e credibili per il clima."}, {"speaker": "SPEAKER_04", "timestamp": [304.68, 306.04], "sentence": " di pericolo del pianeta con l'azione, azioni ambiziose e credibili per il clima."}, {"speaker": "SPEAKER_04", "timestamp": [306.04, 310.54], "sentence": " Più di 120 capi di Stato e di governo partecipano alla COP27."}, {"speaker": "SPEAKER_04", "timestamp": [310.54, 316.24], "sentence": " Nelle prossime ore il programma prevede interventi di 5 minuti per delineare gli obiettivi dell'incontro."}, {"speaker": "SPEAKER_04", "timestamp": [316.24, 322.86], "sentence": " Per i paesi sviluppati la riduzione dei gas serra e un più rapido passaggio alle energie rinnovabili sono due delle sfide da raccogliere."}, {"speaker": "SPEAKER_04", "timestamp": [322.86, 332.92], "sentence": " I paesi in via di sviluppo, che devono trovare un equilibrio tra crescita, inquinamento e salvaguardia dell'ambiente chiedono il rispetto dei precedenti impegni finanziari a sostegno della transizione."}, {"speaker": "SPEAKER_00", "timestamp": [332.92, 343.98], "sentence": " In un ultimo invito al voto, mentre incombono le cruciali elezioni di medio termine di martedì, il presidente degli Stati Uniti Joe Biden ha criticato chi nega la liceità delle consultazioni."}, {"speaker": "SPEAKER_00", "timestamp": [343.98, 351.06], "sentence": " Biden e i democratici sono alle corde, secondo i sondaggi, con scarsi indici di approvazione e un partito repubblicano in aumento."}, {"speaker": "SPEAKER_04", "timestamp": [351.06, 359.4], "sentence": " Con queste persone ci sono solo due risultati per ogni elezione, o vincono o sono stati ingannati."}, {"speaker": "SPEAKER_00", "timestamp": [359.4, 363.52], "sentence": " Pensateci bene, non potete amare il paese solo quando vincete."}, {"speaker": "SPEAKER_04", "timestamp": [363.52, 366.6], "sentence": " Pensateci bene, non potete amare il paese solo quando vincete."}, {"speaker": "SPEAKER_04", "timestamp": [366.6, 377.82], "sentence": " Mentre Biden era a New York, l'ex presidente Donald Trump era a Miami in Florida e mentre apparentemente sosteneva il senatore Marco Rubio, in realtà ha creato non pochi problemi nel suo campo con questo annuncio."}, {"speaker": "SPEAKER_00", "timestamp": [377.82, 388.22], "sentence": " Per rendere il nostro paese di successo, sicuro e glorioso, probabilmente dovrò farlo di nuovo. Restate sintonizzati."}, {"speaker": "SPEAKER_00", "timestamp": [388.22, 404.52], "sentence": " Il suggerimento che potrebbe candidarsi di nuovo alla Casa Bianca nel 2024 è musica per le orecchie repubblicane, con il partito dell'Elefantino che secondo i sondaggi si prepara a controllare il congresso e rendere un campo minato la seconda parte del quadriennio di Joe Biden."}, {"speaker": "SPEAKER_00", "timestamp": [404.52, 408.88], "sentence": " il congresso e rendere un campo minato la seconda parte del quadriennio di Joe Biden."}], [{"speaker": "SPEAKER_03", "timestamp": [408.88, 430.0], "sentence": " Una causa che potrebbe ridefinire l'intero assetto di controllo dell'impero a Elcan Agnelli che comprende anche la Ferrari e la Juventus. Si apre questo lunedì presso il Tribunale di Torino una nuova tappa di un processo che vede da una parte Margherita Agnelli, dall'altra i figli John Elcan, Lapo e Ginevra per l'eredità della madre Marella Caracciolo, moglie dell'avvocato Gianni Agnelli."}, {"speaker": "SPEAKER_03", "timestamp": [430.0, 440.78], "sentence": " Al centro della vicenda il controllo della società Dicembre che fa capo agli eredi di Giovanni Agnelli, un tesoro stimato in oltre 4,6 miliardi di euro."}, {"speaker": "SPEAKER_03", "timestamp": [440.78, 455.7], "sentence": " L'accusa di Margherita Agnelli è quella di essere stata tagliata fuori dall'immensa eredità dell'avvocato insieme agli altri cinque figli avuti dal secondo matrimonio. Gli altri tre figli sostengono invece che tutto rientra in accordi miliardari sottoscritti ormai quasi vent'anni fa."}, {"speaker": "SPEAKER_05", "timestamp": [455.7, 466.76], "sentence": " Sono state estratte le ultime due salme dalle lamiere dell'elicottero precipitato sul Gargano."}, {"speaker": "SPEAKER_05", "timestamp": [466.76, 475.66], "sentence": " I cadaveri sono stati portati giù a valle per essere trasferiti all'obitorio di San Severo."}, {"speaker": "SPEAKER_05", "timestamp": [475.66, 485.32], "sentence": " A Foggia è atteso anche il console sloveno nell'incidente morta a un'intera famiglia di Lubiana."}], [{"speaker": "SPEAKER_02", "timestamp": [485.32, 490.9], "sentence": " Il Sunday Times sgancia la bomba alla vigilia dei mondiali di calcio."}, {"speaker": "SPEAKER_02", "timestamp": [490.9, 497.46], "sentence": " Giornalisti, avvocati e personaggi sportivi sarebbero stati spiati per proteggere la reputazione del Qatar."}, {"speaker": "SPEAKER_02", "timestamp": [497.46, 507.14], "sentence": " L'ex capo dell'UEFA, Michel Platini, sarebbe stato spiato proprio prima di essere interrogato dai magistrati per sospetta corruzione nell'assegnazione della Coppa del Mondo."}, {"speaker": "SPEAKER_02", "timestamp": [507.14, 514.88], "sentence": " Anche la senatrice francese Nathalie Goulet, che ha accusato il Qatar di finanziare il terrorismo islamico, rientra nel campo delle indagini."}, {"speaker": "SPEAKER_02", "timestamp": [514.88, 521.1], "sentence": " E lo stesso Jonathan Calver, giornalista del Sunday Times, che è indagato proprio sull'assegnazione."}, {"speaker": "SPEAKER_02", "timestamp": [521.1, 531.94], "sentence": " Gli hacker indiani avrebbero agito per conto del Qatar, che nega lo stesso Qatar è nell'occhio del ciclone, per la morte nei cantieri di oltre 600 lavoratori sfruttati."}, {"speaker": "SPEAKER_03", "timestamp": [531.94, 539.9], "sentence": " Va all'asta la mitica russa guidata da Mikaela Schumacher nel 2003. Si tratta della Ferrari"}], [{"speaker": "SPEAKER_03", "timestamp": [539.9, 557.36], "sentence": " F 2003 GA, con il quale il campione tedesco vinse il campionato di Formula 1 proprio in quell'anno mercoledì 9 novembre, il D-Day. Non si tratta di una coppia né di una riproduzione fedele ma dell'esemplare originale che nonostante gli anni resta nei sogni di tifosi appassionati."}, {"speaker": "SPEAKER_03", "timestamp": [557.36, 567.28], "sentence": " Secondo lo specialista di Sofebis a Ginevra questa vettura ha portato su a che era conquistare il suo sesto titolo mondiale e a vincere 5 gare."}, {"speaker": "SPEAKER_01", "timestamp": [567.28, 571.44], "sentence": " La Ferrari sarà battuta all'assa da Sofebis durante la settimana del lusso."}, {"speaker": "SPEAKER_00", "timestamp": [571.44, 576.02], "sentence": " La Ferrari si parte da 8,4 milioni di sterline e circa 10 milioni di euro."}, {"speaker": "SPEAKER_03", "timestamp": [576.02, 584.18], "sentence": " Progettata da Rory Byrne e Ross Brown, si distingueva principalmente per il suo passo allungato."}, {"speaker": "SPEAKER_03", "timestamp": [584.18, 584.56], "sentence": " Brown si distingueva principalmente per il suo passo allungato."}, {"speaker": "SPEAKER_00", "timestamp": [584.56, null], "sentence": " La casa d'aste Sofibis ha comunicato che la F2003GA è in condizioni perfette, dunque pronte per la pista ed è un pezzo di storia e di sport."}]]}