{"chapters": [{"start_time": 0.0, "end_time": 30.0}, {"start_time": 30.0, "end_time": 145.0}, {"start_time": 145.0, "end_time": 215.0}, {"start_time": 215.0, "end_time": 447.0}, {"start_time": 447.0, "end_time": 605}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 8.54], "sentence": " L'attenzione resta massima a Taiwan dopo la ripartenza di Nancy Pelosi. Continuano le esercitazioni militari e i test missilistici di Pechino."}, {"speaker": "SPEAKER_01", "timestamp": [8.54, 19.32], "sentence": " Ispettori internazionali a bordo della prima nave mercantile carica di grano che ha lasciato l'Ucraina. Per il Ministero della Difesa turco la nave ha superato l'ispezione e proseguirà verso il Libano."}, {"speaker": "SPEAKER_03", "timestamp": [19.32, 28.44], "sentence": " Crise energetica alle alternative al gas russo. Dopo il taglio delle forniture da parte di Gazprom la Germania risponde in parte con il biogas."}, {"speaker": "SPEAKER_02", "timestamp": [28.44, 41.46], "sentence": " Anche dopo la ripartenza di Nancy Pelosi non si ferma la serie di esercitazioni militari senza precedenti che la Cina ha lanciato per protestare contro il suo arrivo a Taiwan."}], [{"speaker": "SPEAKER_02", "timestamp": [41.46, 48.8], "sentence": " Le manovre includono test missilistici e altre operazioni, alcune delle quali si svolgeranno nelle acque territoriali dell'isola."}, {"speaker": "SPEAKER_02", "timestamp": [48.8, 56.22], "sentence": " Per i prossimi tre giorni il traffico aereo e marittimo sarà di fatto bloccato a Taiwan, che Pechino considera una provincia separatista."}, {"speaker": "SPEAKER_02", "timestamp": [56.22, 67.52], "sentence": " Un'iniziativa necessaria, secondo Pechino, furiosa per la visita della Presidente della Camera statunitense, definita una gravissima provocazione tesa a minare il principio della Cina unica."}, {"speaker": "SPEAKER_02", "timestamp": [67.52, 86.62], "sentence": " Le esercitazioni condotte nello stretto di Taiwan sono una misura necessaria e giusta per proteggere risolutamente la sovranità nazionale e l'integrità territoriale, risposta alle grandi mosse provocatorie di alcuni politici statunitensi e delle forze indipendentiste di Taiwan, ha detto una portavoce del Ministero degli Esteri cinese."}, {"speaker": "SPEAKER_02", "timestamp": [86.62, 93.66], "sentence": " Dall'isola Pelosi è ripartita mercoledì, ma la tensione continua a crescere, con i timori di una possibile risposta cinese."}, {"speaker": "SPEAKER_02", "timestamp": [93.66, 109.12], "sentence": " I ministri degli esteri dei paesi G7 hanno rilasciato una dichiarazione congiunta, affermando che l'escalation cinese rischia di destabilizzare la regione, intanto la Casa Bianca ha ribadito che il viaggio non ha cambiato nulla di sostanziale negli equilibri regionali."}, {"speaker": "SPEAKER_04", "timestamp": [109.12, 127.24], "sentence": " Non c'è motivo per cui Pechino debba trasform'unica Cina, guidata dal Taiwan Relations Act del 1979."}, {"speaker": "SPEAKER_02", "timestamp": [127.24, 132.32], "sentence": " Questo non è cambiato, ha detto una portavoce della Casa Bianca."}, {"speaker": "SPEAKER_01", "timestamp": [132.32, 144.2], "sentence": " Nel frattempo qualche tensione si è registrata anche a Hong Kong, dove diversi manifestanti filocinesi hanno inscenato una manifestazione davanti al Consolato Statunitense."}, {"speaker": "SPEAKER_02", "timestamp": [144.2, 146.94], "sentence": " hanno inscenato una manifestazione davanti al Consolato statunitense."}], [{"speaker": "SPEAKER_01", "timestamp": [146.94, 154.8], "sentence": " Una squadra di ispettori internazionali è salita a bordo della prima nave mercantile carica di grano che ha lasciato l'Ucraina dall'inizio dell'invasione russa."}, {"speaker": "SPEAKER_01", "timestamp": [154.8, 178.42], "sentence": " La missione dei funzionari ucraini, russi, turchi e delle Nazioni Unite è quella di garantire che la spedizione sia in linea con l'accordo firmato il mese scorso da Mosca e Kiev per sbloccare le esportazioni agricole ucraine ed alleviare così la crisi alimentare globale. L'imbarcazione è carica di 26.000 tonnellate salpata a lunedì da Odessa ed è attualmente ormeggiata a largo di Istanbul. La sua destinazione finale è il porto di Tripoli in Libano."}, {"speaker": "SPEAKER_01", "timestamp": [178.42, 209.32], "sentence": " Altre spedizioni dovrebbero a breve lasciare il porto di Odessa. L'Ucraina è uno dei principali esportatori mondiali di grano e l'interruzione causata dalla guerra ha innescato una crisi potenzialmente disastrosa per un certo numero di paesi. Secondo il portavoce delle Nazioni Unite, circa 27 navi sono in attesa in tre porti ucraini ed hanno firmato contratti pronte a partire. Il Ministero della Difesa turco afferma che la nave ha superato l'ispezione e proseguirà verso il Libano."}, {"speaker": "SPEAKER_01", "timestamp": [209.32, 221.16], "sentence": " La compagnia energetica russa Gazprom sta consegnando alla Germania solo il 20% del gas previsto,"}], [{"speaker": "SPEAKER_03", "timestamp": [221.16, 238.02], "sentence": " uno scenario che apre a possibili razionamenti energetici, ma alcune città tedesche sono più preparate di altre ad affrontare l'emergenza. A Zerbst, vicino a Berlino, un impianto di biogas locale, prodotto da escrementi animali, è pronto a fornire una certa sicurezza energetica."}, {"speaker": "SPEAKER_03", "timestamp": [238.02, 264.88], "sentence": " Ogni giorno lavorativo produciamo così tanto gas che è l'equivalente di una cisterna con 20.000 litri di petrolio che viene riempita, dice il proprietario dell'impianto. In questo momento la Germania ha bisogno di gas. Le forniture dalla Russia erano state bloccate lo scorso 11 luglio a causa di una manutenzione programmata e le autorità europee avevano temuto lo stop definitivo. La scorsa settimana il gasdotto aveva ripreso l'attività con un flusso che però è rimasto basso."}, {"speaker": "SPEAKER_03", "timestamp": [264.88, 265.58], "sentence": " La scorsa settimana il gasdotto aveva ripreso l'attività con un flusso che però è rimasto basso."}, {"speaker": "SPEAKER_01", "timestamp": [265.58, 283.78], "sentence": " A Zerfst almeno le infrastrutture saranno in grado di funzionare se l'approvvigionamento sarà ulteriormente ridotto, grazie all'impianto di biogas. Con il fornitore della rete del gas e l'amministrazione cittadina saremo in grado di continuare a riscaldare l'ospedale, le scuole e le altre infrastrutture sensibili."}, {"speaker": "SPEAKER_03", "timestamp": [283.78, 286.68], "sentence": " l'ospedale, le scuole e le altre infrastrutture sensibili."}, {"speaker": "SPEAKER_01", "timestamp": [286.68, 291.8], "sentence": " Potrebbe essere una soluzione alla crisi energetica per l'intera Germania e per l'Unione Europea?"}, {"speaker": "SPEAKER_03", "timestamp": [291.8, 304.74], "sentence": " Non a breve termine, dicono gli esperti, perché non sarà possibile espandere la produzione di biogas abbastanza velocemente, ma nel lungo periodo il biogas è destinato a svolgere un ruolo sempre più importante all'interno dell'Unione."}, {"speaker": "SPEAKER_00", "timestamp": [304.74, 307.86], "sentence": " Il biogas è destinato a svolgere un ruolo sempre più importante all'interno dell'Unione."}, {"speaker": "SPEAKER_03", "timestamp": [307.86, 316.38], "sentence": " L'Unione Europea si muove nella cornice di Ray Power EU per allontanarsi dal gas russo e il biogas potrebbe svolgere un ruolo enorme."}, {"speaker": "SPEAKER_03", "timestamp": [316.38, 321.06], "sentence": " Tuttavia la maggior parte delle persone che conosco non pensa che sia del tutto possibile."}, {"speaker": "SPEAKER_03", "timestamp": [321.06, 323.82], "sentence": " Il piano potrebbe non essere realizzabile."}, {"speaker": "SPEAKER_00", "timestamp": [323.82, 326.56], "sentence": " del tutto possibile. Il piano potrebbe non essere realizzabile."}, {"speaker": "SPEAKER_03", "timestamp": [326.56, 351.86], "sentence": " La Germania sta affrontando un problema enorme, visto che sta cercando di emanciparsi dall'energia russa e in particolare dal gas russo. Il biogas, come quello che viene prodotto qui a ovest di Berlino, non sarà la soluzione a questo problema, ma potrebbe giocare un ruolo importante in futuro, nella costruzione della sicurezza energetica tedesca."}, {"speaker": "SPEAKER_02", "timestamp": [351.86, 361.98], "sentence": " Continua l'ondata di caldo che soffoca con alti e bassi ormai da settimane l'Europa."}, {"speaker": "SPEAKER_04", "timestamp": [361.98, 386.94], "sentence": " L'incubo della colonina di Mercurio sopra i 35, sopra i 40 è una realtà in Portogallo, Italia, Spagna e anche Francia, dove proprio in queste ore l'allerta caldo è massima con diversi dipartimenti in rosso. La centrale nucleare di Tricastan potrebbe ridurre la produzione di energia perché la temperatura dell'acqua del Rodano, troppo elevata, non soddisfa le esigenze di raffreddamento. A Tolosa, invece, il fiume Garon si secca."}, {"speaker": "SPEAKER_01", "timestamp": [386.94, 393.8], "sentence": " Il fiume si è ritirato di circa 50-70 metri, anche di 100 in alcuni punti."}, {"speaker": "SPEAKER_04", "timestamp": [393.8, 398.16], "sentence": " E così è il livello dell'acqua."}, {"speaker": "SPEAKER_01", "timestamp": [398.16, 402.54], "sentence": " Il fiume si è ritirato e ha lasciato il posto alla marna che è visibile oggi."}, {"speaker": "SPEAKER_03", "timestamp": [402.54, 404.48], "sentence": " ha lasciato il posto alla marna che è visibile oggi."}, {"speaker": "SPEAKER_04", "timestamp": [404.48, 410.64], "sentence": " In Spagna si contano oltre mille decessi riconducibili al grande caldo di questo mese di luglio."}, {"speaker": "SPEAKER_03", "timestamp": [410.64, 412.52], "sentence": " Un'ecatombe silenziosa."}, {"speaker": "SPEAKER_03", "timestamp": [412.52, 423.76], "sentence": " I più fragili cercano riparo al fresco, in luoghi muniti di aria condizionata, rifugi climatici come questo di Barcellona."}, {"speaker": "SPEAKER_01", "timestamp": [423.76, 430.54], "sentence": " È perfetto per gli anziani come me, ci veniamo ogni giorno perché nelle strade è un forno."}, {"speaker": "SPEAKER_03", "timestamp": [430.54, 444.26], "sentence": " In Italia, Perugia, Palermo e Roma questo venerdì sono in allerta rossa e un tuffo nel mar Tirreno conforta relativamente dato che, come ai tropici, la temperatura dell'acqua è arrivata a 29°C di media, 30°C alle eolie."}, {"speaker": "SPEAKER_01", "timestamp": [444.26, 447.36], "sentence": " La temperatura dell'acqua è arrivata a 29 gradi di media, 30 alle eolie."}], [{"speaker": "SPEAKER_04", "timestamp": [447.36, 450.2], "sentence": " Crescono i casi di febbre del nile in Italia."}, {"speaker": "SPEAKER_03", "timestamp": [450.2, 456.12], "sentence": " Nella provincia di Padova, epicentro del contagio, i pazienti con diagnosi accertata sono 49."}, {"speaker": "SPEAKER_04", "timestamp": [456.12, 459.32], "sentence": " Un picco di contagi raggiunto in 20 giorni."}, {"speaker": "SPEAKER_03", "timestamp": [459.32, 464.64], "sentence": " 12 persone dai 20 agli 80 anni sono ricoverate, 3 sono in terapia intensiva."}, {"speaker": "SPEAKER_03", "timestamp": [464.64, 468.08], "sentence": " Nel padovano si contanoro vittime più una a Venezia."}, {"speaker": "SPEAKER_03", "timestamp": [468.08, 473.48], "sentence": " L'Istituto Superiore della Sanità riporta anche un decesso in Emilia Romagna e uno in Piemonte."}, {"speaker": "SPEAKER_03", "timestamp": [473.48, 486.8], "sentence": " I serbatoi del virus sono gli uccelli selvatici e le zanzare, più frequentemente del tipo Culex, le cui punture sono il principale mezzo di trasmissione all'uomo."}, {"speaker": "SPEAKER_00", "timestamp": [486.8, 493.1], "sentence": " Ha chiesto che le venissero pagate le ore lavorate, è stata spintonata e presa a schiaffi."}, {"speaker": "SPEAKER_03", "timestamp": [493.1, 506.14], "sentence": " Sono volate botte all'indirizzo di una ragazza nigeriana di 25 anni, che ha però ripreso con il suo cellulare e diffuso sui social l'aggressione da parte del suo datore di lavoro, il titolare di uno stabilimento balneare di Soverato."}, {"speaker": "SPEAKER_03", "timestamp": [506.14, 508.86], "sentence": " Dove sono i miei soldi? chiede la donna."}, {"speaker": "SPEAKER_03", "timestamp": [508.86, 512.66], "sentence": " Non ti preoccupare, ci sono gli avvocati, adesso arrivano i carabinieri."}, {"speaker": "SPEAKER_03", "timestamp": [512.66, 516.6], "sentence": " Qui è casa mia, risponde l'uomo, prima di passare alle vie di fatto."}, {"speaker": "SPEAKER_03", "timestamp": [516.6, 518.66], "sentence": " La donna a sporto denuncia."}, {"speaker": "SPEAKER_03", "timestamp": [518.66, 528.38], "sentence": " Sui social si sono moltiplicati i messaggi di solidarietà per la straniera che, si legge, ha avuto il coraggio di denunciare una situazione di sfruttamento comune a molti stagionali."}, {"speaker": "SPEAKER_00", "timestamp": [528.38, 536.7], "sentence": " Tutto pronto quasi per l'avvio della Premier League edizione 2022-2023."}, {"speaker": "SPEAKER_01", "timestamp": [536.7, 542.64], "sentence": " I giocatori del campionato britannico interromperanno il gesto antirazzismo di inginocchiarsi prima di ogni partita."}, {"speaker": "SPEAKER_01", "timestamp": [542.64, 547.08], "sentence": " I capitani delle squadre hanno preso la decisione dopo essersi consultati coi calciatori."}, {"speaker": "SPEAKER_01", "timestamp": [547.08, 561.0], "sentence": " «Abbiamo deciso di selezionare momenti significativi per metterci in ginocchio durante la stagione», si legge in una nota ufficiale. «Per evidenziare l'unità contro ogni forma di razzismo e così facendo continuiamo a mostrare solidarietà per una causa comune»."}, {"speaker": "SPEAKER_01", "timestamp": [561.0, 594.78], "sentence": " I club di alto livello hanno iniziato ad inginocchiarsi per sostenere il movimento Black Lives Matter, salito alla ribalta dopo la morte di George Floyd avvenuta negli Stati Uniti nel maggio 2020. Il gesto sarà invece inscenato prima di alcuni turni, incluse le partite di Santo Stefano e le finale di Coppa. Passando alle sfide, il Manchester City, campione in carica, sarà l'ultima squadra a scendere in campo, domenica sul terreno del West Ham, mentre i rivali del Liverpool, superati di un'inezia nell'ultimo campionato, esordiranno sabato col Fulham in trasferta."}]]}