{"chapters": [{"start_time": 0.0, "end_time": 133.0}, {"start_time": 133.0, "end_time": 250.0}, {"start_time": 250.0, "end_time": 285.0}, {"start_time": 285.0, "end_time": 320.0}, {"start_time": 320.0, "end_time": 380.0}, {"start_time": 380.0, "end_time": 415.0}, {"start_time": 415.0, "end_time": 538.0}, {"start_time": 538.0, "end_time": 598.0}, {"start_time": 598.0, "end_time": 638.0}, {"start_time": 638.0, "end_time": 673.0}, {"start_time": 673.0, "end_time": 709}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 6.52], "sentence": " Ucciso in un raid aereo nel sud del Libano, Wissam Altawil, l'alto esponente del movimento libanese, è sbolla."}, {"speaker": "SPEAKER_03", "timestamp": [6.52, 9.62], "sentence": " Continua il tour di Antony Blinken in Medio Oriente."}, {"speaker": "SPEAKER_03", "timestamp": [9.62, 14.04], "sentence": " Decine di missili russi lanciati su sei regioni dell'Ucraina."}, {"speaker": "SPEAKER_03", "timestamp": [14.04, 19.34], "sentence": " Ci sono morti e feriti. Mosca sgancia accidentalmente una bomba su una città occupata."}, {"speaker": "SPEAKER_01", "timestamp": [19.34, 48.86], "sentence": " Critiche a Charmichelle per la sua candidatura alle elezioni europee, che potrebbe consegnare il ruolo di presidente del Consiglio Europeo a Viktor Orbán Il responsabile delle stragi di Oslo e Utoia fa causa alla Norvegia, le condizioni della detenzione, una presunta violazione dei suoi diritti umani Si spegne all'età di 78 anni la leggenda del calcio tedesco Franz Beckenbauer, considerato uno dei difensori più forti di sempre."}, {"speaker": "SPEAKER_03", "timestamp": [48.86, 60.24], "sentence": " Ucciso in un raid aereo nel sud del Libano, Wissam Altawil, l'alto esponente del movimento libanese, è sbolla."}, {"speaker": "SPEAKER_03", "timestamp": [60.24, 69.84], "sentence": " Come spesso accade in attacchi analoghi, né il governo né l'esercito israeliano hanno riconosciuto o smentito il proprio coinvolgimento nell'uccisione di Alta Will."}, {"speaker": "SPEAKER_03", "timestamp": [69.84, 80.98], "sentence": " Hezbollah ha invece confermato la morte del comandante in un raid israeliano nella città libanese di Kirbet Selm, a una decina di chilometri dal confine israeliano."}, {"speaker": "SPEAKER_03", "timestamp": [80.98, 105.02], "sentence": " Le forze di difesa israeliane hanno riferito che nella notte tra il 7 e l'8 gennaio ci sono stati intensi combattimenti a Can Yunis, nel sud della striscia di Gaza, colpiti siti sotterrani, depositi di armi e altre infrastrutture di Hamas. Israele ha fatto sapere di aver colpito numerosi obiettivi di Hezbollah, il Libano, sempre durante la notte del 7 gennaio."}, {"speaker": "SPEAKER_03", "timestamp": [105.02, 114.6], "sentence": " È salito a oltre 23.000 il bilancio delle vittime a Gaza, lo ha reso noto il Ministero della Sanità della Striscia guidato da Hamas."}, {"speaker": "SPEAKER_03", "timestamp": [114.6, 132.02], "sentence": " Continua la missione diplomatica in Medio Oriente del segretario di Stato americano Anthony Blinken, che dopo Qatar, Giordania, Turchia e Grecia ha incontrato ad Abu Dhabi il leader degli Emirati Arabi Uniti e in Arabia Saudita il principe ereditario Mohammed bin Salman."}, {"speaker": "SPEAKER_03", "timestamp": [132.02, 139.84], "sentence": " Decine di missili da crociera sono stati lanciati la mattina dell'8 gennaio dalla Russia su"}], [{"speaker": "SPEAKER_03", "timestamp": [139.84, 171.6], "sentence": " sei regioni ucraine, mentre diverse esplosioni sono state registrate in numerose città a causa dei bombardamenti è scoppiato un incendio in un centro commerciale a kriviri città di origine del presidente ucraino volodymyr zeliensky Mi ha toccato la casa, mia sestra, lei anche era vivace, poi è andata in palla, è andata in palla e mi ha toccato."}, {"speaker": "SPEAKER_03", "timestamp": [171.6, 207.36], "sentence": " Il Ministero della Difesa russo ha affermato che le forze militari hanno utilizzato, tra gli altri, missili di precisione a lungo raggio, compresi gli ipersonici Kinzhal, prendendo di mira le infrastrutture critiche civili industriali e militari ucraine l'aeronautica militare di kiev ha dichiarato che la difesa aerea ha distrutto 8 droni e 18 missili russi lanciati contro il paese nel frattempo un aereo da guerra russo ha accidentalmente sganciato una bomba sulla città di rubischnie nella regione ucraina di Lugansk, occupata dalla Russia."}, {"speaker": "SPEAKER_03", "timestamp": [207.36, 214.32], "sentence": " Leonid Pasechnik, capo del governo filorusso della regione, ha assicurato che la bomba non ha causato feriti."}, {"speaker": "SPEAKER_02", "timestamp": [214.32, 247.6], "sentence": " Il presidente del Consiglio europeo, Charles Michel, ha scatenato un terremoto annunciando la sua candidatura a eurodeputato alle prossime elezioni a giugno 2024. In caso di elezione Michel si dimetterà dal suo attuale incarico e i leader europei dovranno scegliere il suo successore. Se non dovesse essere raggiunto un accordo prima delle dimissioni il posto potrebbe essere assegnato al primo ministro ungherese Viktor Orbán, il cui paese dovrebbe assumere la presidenza semestrale a rotazione del Consiglio europeo."}, {"speaker": "SPEAKER_01", "timestamp": [247.6, 260.66], "sentence": " La prima ministra francese, Elisabeth Borne, ha rassegnato le sue dimissioni dall'incarico, accettate dal presidente della Repubblica francese, Emmanuel Macron."}], [{"speaker": "SPEAKER_03", "timestamp": [260.66, 286.32], "sentence": " 62 anni prima di diventare capo del governo era una nota manager nel settore pubblico ed era in carica da circa un anno e mezzo. Il presidente della Repubblica Francese ha dato la notizia su Social Network X ringraziando la prima ministra di missionaria per il lavoro svolto con coraggio, impegno e determinazione delle donne di Stato."}], [{"speaker": "SPEAKER_02", "timestamp": [286.32, 295.9], "sentence": " Domenica la Francia ha commemorato il nono anniversario dell'attacco agli uffici della rivista satirica Charlie Hebdo, nel quale 12 persone sono state uccise."}, {"speaker": "SPEAKER_02", "timestamp": [295.9, 318.6], "sentence": " Attuali ed ex funzionari e politici francesi, tra cui il sindaco di Parigi, Han Hidalgo e l'ex presidente François Hollande, hanno deposto alcune corone di fiori davanti agli uffici. L'attacco del 7 gennaio 2015 ha causato la morte di nove collaboratori della rivista, di una guardia di sicurezza, di un visitatore dell'edificio e di un agente di polizia che si trovava in strada."}, {"speaker": "SPEAKER_02", "timestamp": [318.6, 332.56], "sentence": " Il plurio omicida Anders Breivik è comparso in tribunale lunedì nel secondo tentativo di citare in giudizio lo Stato norvegese per la presunta violazione dei suoi diritti umani."}], [{"speaker": "SPEAKER_02", "timestamp": [332.56, 349.48], "sentence": " Breivik, l'estremista di destra che ha ucciso 77 persone nelle stragi di Utoia e Oslo del 2011, è comparso davanti a un giudice sostenendo che le condizioni della sua detenzione, in isolamento dal momento in cui è stato imprigionato nel 2012, costituiscono un trattamento inumano."}, {"speaker": "SPEAKER_02", "timestamp": [349.48, 356.78], "sentence": " Breivik vive con tutti i comfort, ma il suo avvocato sostiene che impedire al suo cliente di inviare lettere è un'altra violazione dei suoi diritti."}, {"speaker": "SPEAKER_02", "timestamp": [356.78, 370.62], "sentence": " Il 22 luglio 2011 Breivik ha ucciso otto persone in un attentato a Oslo prima di dirigersi verso il raduno annuale dei giovani laboristi sull'isola di Utoia, dove ha ucciso a colpi di pistola 69 persone."}, {"speaker": "SPEAKER_02", "timestamp": [370.62, 377.4], "sentence": " Non ha mostrato alcun rimorso per gli attacchi che ha dipinto come una crociata contro il multiculturalismo in Norvegia."}, {"speaker": "SPEAKER_01", "timestamp": [377.4, 390.14], "sentence": " Lunedì Papa Francesco ha chiesto un divieto universale della gestazione per altri, nota anche come maternità surrogata,"}], [{"speaker": "SPEAKER_01", "timestamp": [390.14, 404.88], "sentence": " che ha definito una pratica spregevole e una grave violazione della dignità di donne e bambini. Per il pontefice un bambino è un dono che non dovrebbe essere trasformato in un oggetto di traffico e non dovrebbe, per necessità materiali della madre, essere alla base di uno sfruttamento commerciale."}, {"speaker": "SPEAKER_01", "timestamp": [404.88, 405.72], "sentence": " e non dovrebbe, per necessità materiali della madre, essere alla base di uno sfruttamento commerciale."}, {"speaker": "SPEAKER_01", "timestamp": [405.72, 412.3], "sentence": " Bergoglio ha inserito la pratica in un discorso annuale agli ambasciatori che elenca le minacce alla pace globale e alla dignità umana."}, {"speaker": "SPEAKER_04", "timestamp": [412.3, 421.94], "sentence": " La candidatura di Charles Michel alle prossime elezioni europee suscita perplessità a Bruxelles."}], [{"speaker": "SPEAKER_04", "timestamp": [421.94, 535.9], "sentence": " Se l'attuale presidente del Consiglio europeo venisse eletto al Parlamento comunitario dovrebbe dimettersi dalla carica a giugno, lasciando i governi dei 27 paesi nella scomoda posizione di trovare velocemente un sostituto. Qualcuno, come l'eurodeputata olandese Sofie Intveld, ritiene Michel un capitano che abbandona la nave nel mezzo di una tempesta. Anche Alberto Alemanno professore di diritto europeo a Parigi giudica la decisione egoistica so in a way this is really terra incognita is is a new area a new space for the European leaders which Michelle is actually doing just to pursue his own self-interest is certainly not in the interest of the European Union to have secondo le regole comunitarie nel caso in cui non venga deciso in tempo un nuovo presidente del consiglio europeo a occupare la carica sarebbe il capo di governo del paese che detiene la presidenza di turno dell'unione in quel momento e dal primo luglio sarà l'ungheria di victor orban sicuramente non una figura rassicurante per le istituzioni di bruxelles ma di aprile massimo laich li debba i den european leaders will find a replacement most likely in my interpretation Trovare un successore immediatamente dopo le dimissioni di Michel o designare un sostituto temporaneo modificando le regole attuali sono le uniche opzioni a disposizione dei leader europei per evitare che le redini dell'Unione finiscano nelle mani di un fervente euroscettico."}, {"speaker": "SPEAKER_00", "timestamp": [535.9, 546.48], "sentence": " La neve e il freddo estremo degli ultimi giorni continuano a creare disagi a migliaia di cittadini europei,"}], [{"speaker": "SPEAKER_03", "timestamp": [546.48, 551.46], "sentence": " alle prese con temperature glaciali e nevicate record in gran parte del continente."}, {"speaker": "SPEAKER_03", "timestamp": [551.46, 557.44], "sentence": " In Danimarca le temperature sono scese fino a 20° sotto lo zero, con nevicate storiche."}, {"speaker": "SPEAKER_03", "timestamp": [557.44, 566.94], "sentence": " Secondo l'Agenzia Meteorologica Nazionale, il mezzo metro di neve misurato il 4 gennaio è infatti il livello più alto in Danimarca dal gennaio 2011."}, {"speaker": "SPEAKER_03", "timestamp": [566.94, 574.8], "sentence": " Negli ultimi giorni le società di assistenza danesi hanno ricevuto migliaia di richieste di aiuto da automobilisti in difficoltà."}, {"speaker": "SPEAKER_03", "timestamp": [574.8, 586.46], "sentence": " Temperature glaciali anche in Moldova, alle prese da alcuni giorni con un freddo artico. Le autorità della capitale Chisinau sono state costrette a chiudere le scuole e a sospendere i trasporti pubblici."}, {"speaker": "SPEAKER_03", "timestamp": [586.46, 591.4], "sentence": " Molti automobilisti sono rimasti bloccati lungo le strade a causa della neve."}, {"speaker": "SPEAKER_03", "timestamp": [591.4, 594.82], "sentence": " Altri sono finiti fuori dalla carreggiata per il ghiaccio."}, {"speaker": "SPEAKER_03", "timestamp": [594.82, 602.46], "sentence": " Disastro ecologico in Galizia."}], [{"speaker": "SPEAKER_01", "timestamp": [602.46, 616.1], "sentence": " Disastro ecologico in Galizia. Dalla metà di dicembre milioni di piccole sfere di plastica bianca, note come pellet, hanno invaso le spiagge della regione nord-occidentale della Spagna, allarmando le organizzazioni ambientaliste che chiedono alle autorità di intervenire."}, {"speaker": "SPEAKER_01", "timestamp": [616.1, 625.5], "sentence": " Le microplastiche erano contenute in centinaia di sacchi che una nave da trasporto ha perso a inizio dicembre a largo del Portogallo, presumibilmente a causa di una tempesta."}, {"speaker": "SPEAKER_01", "timestamp": [625.5, 639.58], "sentence": " Da giorni centinaia di persone si stanno recando volontariamente sulle spiagge per ripulirle, denunciando la sostanziale inazione del governo regionale di quello centrale."}], [{"speaker": "SPEAKER_02", "timestamp": [639.58, 654.5], "sentence": " La NASA ha lanciato il primo razzo costruito da un'azienda privata sulla Luna. A più di 50 anni dall'ultima missione Apollo, gli Stati Uniti tornano sul satellite e questa volta lo fanno con il programma di esplorazione lunare Artemis, da Artemide, la gemella di Apollo."}, {"speaker": "SPEAKER_02", "timestamp": [654.5, 660.42], "sentence": " L'Agenzia Spaziale è riuscita a lanciare con successo il razzo con a bordo il lander Peregrine."}, {"speaker": "SPEAKER_02", "timestamp": [660.42, 671.32], "sentence": " Entrambi sono stati costruiti da enti privati per il nuovo programma lunare della NASA che prevede l'utilizzo di mezzi di trasporto privati. L'atterraggio è previsto per metà febbraio."}, {"speaker": "SPEAKER_01", "timestamp": [671.32, 680.46], "sentence": " La leggenda del calcio tedesco Franz Beckenbauer si è spenta all'età di 78 anni. Soprannominato"}], [{"speaker": "SPEAKER_01", "timestamp": [680.46, 692.98], "sentence": " Der Kaiser e considerato uno dei difensori più forti di sempre, Beckenbauer ha sollevato il trofeo della Coppa del Mondo con la Germania Ovest sia come giocatore nel 1974 che come allenatore nel 1990."}, {"speaker": "SPEAKER_01", "timestamp": [692.98, 702.04], "sentence": " Beckenbauer è diventato un'icona internazionale del calcio per la sua illustre carriera al Bagner Monaco, con cui ha fatto tripletta di Coppa Europea a metà degli anni 70."}, {"speaker": "SPEAKER_01", "timestamp": [702.04, 706.42], "sentence": " Unico difensore a vincere due palloni d'oro, si è ritirato dal calcio nell'84."}]]}