{"chapters": [{"start_time": 0.0, "end_time": 31.0}, {"start_time": 31.0, "end_time": 123.0}, {"start_time": 123.0, "end_time": 261.0}, {"start_time": 261.0, "end_time": 351.0}, {"start_time": 351.0, "end_time": 462.0}, {"start_time": 462.0, "end_time": 497.0}, {"start_time": 497.0, "end_time": 558.0}, {"start_time": 558.0, "end_time": 627.0}, {"start_time": 627.0, "end_time": 698}], "sentences": [[{"speaker": "SPEAKER_10", "timestamp": [0, 8.76], "sentence": " Chieva ha già ricevuto le bombe a grappolo statunitensi, Biden in Finlandia, Putin ha già perso la guerra in Ucraina."}, {"speaker": "SPEAKER_08", "timestamp": [8.76, 15.0], "sentence": " Hollywood, attori e sceneggiatori insieme contro gli studios."}, {"speaker": "SPEAKER_08", "timestamp": [15.0, 27.48], "sentence": " 14 luglio blindato in Francia per la festa nazionale di Spiegati 45.000 uomini."}, {"speaker": "SPEAKER_10", "timestamp": [27.48, 38.26], "sentence": " Sono arrivate in Ucraina le bombe a grappolo statunitensi, lo hanno confermato Pentagono e Kiev."}], [{"speaker": "SPEAKER_01", "timestamp": [38.26, 75.02], "sentence": " Le abbiamo appena ricevute, non le abbiamo ancora usate, ma possono cambiare radicalmente la situazione sul campo di battaglia, ha detto in merito il comandante della controffensiva ucraina nel sud del paese. Nel frattempo il presidente statunitense Joe Biden ha terminziato in qualche parte della linea."}, {"speaker": "SPEAKER_10", "timestamp": [75.02, 84.22], "sentence": " Kiev ha espresso frustrazione per la mancata promessa di adesione immediata alla Nato. Il presidente ucraino Volodymyr Zelensky però non perde l'ottimismo."}, {"speaker": "SPEAKER_10", "timestamp": [84.22, 85.18], "sentence": " Il presidente ucraino Volodymyr Zelensky però non perde l'ottimismo."}, {"speaker": "SPEAKER_03", "timestamp": [85.18, 95.52], "sentence": " È arrivata solo una giornata dopo Vilnius, ma siamo arrivati a 7 delle più grandi democrazie del mondo, con cui abbiamo avuto la parola di garantia di sicurezza ieri, e siamo arrivati a 6 paesi."}, {"speaker": "SPEAKER_03", "timestamp": [95.52, 101.18], "sentence": " Sono Ciccia, Dania, Niderlanda, Norvegia, Spagna e Svecia."}, {"speaker": "SPEAKER_03", "timestamp": [101.18, 106.28], "sentence": " Grazie. Sono sicuro che il numero di garantie aumenterà."}, {"speaker": "SPEAKER_10", "timestamp": [106.28, 120.72], "sentence": " Per il capo di Stato russo Vladimir Putin l'eventuale adesione di Chieva all'Alleanza Atlantica non migliorerà la sicurezza dell'Ucraina e in generale renderà il mondo molto più vulnerabile portando ulteriori tensioni sulla scena internazionale."}, {"speaker": "SPEAKER_05", "timestamp": [120.72, 129.54], "sentence": " Soldi dell'Unione Europea in arrivo per le fabbriche di armi. Con un voto a larghissima"}], [{"speaker": "SPEAKER_04", "timestamp": [129.54, 177.3], "sentence": " maggioranza il Parlamento di Strasburgo ha adottato il regolamento ASAP che stanzia 500 milioni di euro dal bilancio comunitario per finanziare l'industria militare dei paesi membri nella produzione di missili e munizioni d'artiglieria. Favorevoli al provvedimento proposto dalla Commissione europea a maggio tutti i gruppi politici dell'Eurocamera, tranne quello della sinistra. Fra gli italiani hanno votato contro solo i deputati del Movimento 5 Stelle, più due dissidenti del gruppo dei Verdi e due del PD, in dissenso dalla linea del partito. defensive capabilities support like the one that we are giving with these regulations so that we can have Ukraine not be without the ammunitions they need to defend themselves from the aggression."}, {"speaker": "SPEAKER_05", "timestamp": [177.3, 258.48], "sentence": " And then there's a specific inserted paragraph about making sure that these extra resources E' la prima volta che l'Unione Europea sovvenzionerà direttamente la produzione militare, mentre finora erano finanziabili con fondi comunitari soltanto ricerca e sviluppo nel settore. L'adozione definitiva del regolamento è prevista a fine luglio con l'approvazione degli stati membri, che potranno tra l'altro aggiungere al denaro proveniente da due fondi europei già esistenti e dedicati alla difesa pure i soldi dei propri PNRR, un'ipotesi esclusa esplicitamente dal governo italiano."}, {"speaker": "SPEAKER_02", "timestamp": [258.48, 266.74], "sentence": " Mentre al summit della Nato di Vilnius le dichiarazioni circa le armi a Kiev si alternano,"}], [{"speaker": "SPEAKER_02", "timestamp": [266.74, 275.9], "sentence": " sul fronte i soldati non capiscono perché gli alleati tergiversino su nuovi e più efficaci sistemi d'arma, oltre ad una tempistica precisa per l'Ucraina nell'alleanza atlantica."}, {"speaker": "SPEAKER_00", "timestamp": [275.9, 299.8], "sentence": " Le prime ondate di soldati ucraini sarebbero ormai in grado di formare nuove reclute, ma l'invio di armi dall'Occidente si deve intensificare."}, {"speaker": "SPEAKER_02", "timestamp": [299.8, 305.38], "sentence": " La comunicazione della Nato è spesso deficitaria."}, {"speaker": "SPEAKER_02", "timestamp": [305.38, 313.46], "sentence": " Le truppe sul terreno continuano a chiedere armi per sconfiggere l'invasore e ricacciarlo oltre il confine."}, {"speaker": "SPEAKER_17", "timestamp": [313.46, 319.96], "sentence": " Io penso che noi abbiamo il diritto di usare tutto l'arsenale di armi che esiste per la protezione."}, {"speaker": "SPEAKER_17", "timestamp": [319.96, 322.64], "sentence": " Noi non combattiamo su territori stranieri."}, {"speaker": "SPEAKER_17", "timestamp": [322.64, 326.62], "sentence": " Noi proviamo a liberare la nostra terra. Ми не воюємо на чужій території. Ми намагаємося звільнити свою землю."}, {"speaker": "SPEAKER_17", "timestamp": [326.62, 331.86], "sentence": " Ми хочемо дійти до кордону, закріпитися на кордоні, вигнати ту нечість."}, {"speaker": "SPEAKER_17", "timestamp": [331.86, 339.06], "sentence": " І хай собі роблять в своїй тьму таракані."}, {"speaker": "SPEAKER_02", "timestamp": [339.06, 367.76], "sentence": " Не тільки НАТО, яке вирішує армію, а й країни-аліати України. Сінголарно. la Nato che fornisce armi, ma i paesi alleati dell'Ucraina, singolarmente. il potenziale trasferimento di missili di balistica a precisione a lungo periodo, ci dice dove sono le priorità del regime."}], [{"speaker": "SPEAKER_09", "timestamp": [367.76, 387.36], "sentence": " Otto anni dopo la conclusione dello storico accordo sul nucleare con l'Iran, l'Unione Europea si trova di fronte a una decisione difficile, proseguire con le sanzioni a Teheran, cosa che porterebbe a interrompere gli impegni presi con l'accordo nucleare del 2015 o aprire la strada all'Iran per fornire droni mortali alla Russia."}, {"speaker": "SPEAKER_09", "timestamp": [387.36, 391.58], "sentence": " L'accordo in sé è fallito dopo il ritiro degli Stati Uniti nel 2018."}, {"speaker": "SPEAKER_18", "timestamp": [391.58, 407.98], "sentence": " Da allora l'Iran ha intensificato il suo programma di armi nucleari e missili balistici, ma c'è ancora qualche speranza per ristruire il deal nucleare."}, {"speaker": "SPEAKER_18", "timestamp": [407.98, 427.0], "sentence": " L'ultimo ciclo di incontri informali si è svolto in Qatar a giugno."}, {"speaker": "SPEAKER_09", "timestamp": [427.0, 448.84], "sentence": " Ora l'obiettivo principale dell'Europa è evitare un'escalation."}, {"speaker": "SPEAKER_14", "timestamp": [448.84, 474.06], "sentence": " La Francia ha conferito la legione d'onore postum al giornalista Arman Soldin, morto lo scorso 9 maggio in un attacco missilistico nei pressi di Bakhmut, nell'Ucraina orientale."}], [{"speaker": "SPEAKER_09", "timestamp": [474.06, 484.12], "sentence": " Il 32enne che lavorava per l'agence France Presse faceva parte di una squadra di 5 reporter che accompagnavano i soldati ucraini sul fronte più attivo, vicino al villaggio di Chassi-Vejar."}, {"speaker": "SPEAKER_10", "timestamp": [484.12, 501.02], "sentence": " soldati ucraini sul fronte più attivo vicino al villaggio di Chassivejar. Nato a Sarajevo, Soldini si era rifugiato in Francia da bambino, fuggendo con un volo umanitario dalla Bosnia, devastata dalla guerra. Nel corso della sua carriera si era dedicato in particolare agli sfollati colpiti dai conflitti. Uno spettacolo di luci che funge sia da"}], [{"speaker": "SPEAKER_06", "timestamp": [501.02, 513.32], "sentence": " intrattenimento che da annuncio di lavoro. Venezia sta affrontando una grave carenza di medici di famiglia, ha lanciato una vibrante campagna Dottore, la città più bella del mondo ti aspetta, nel tentativo di attrarre medici da tutto il mondo."}, {"speaker": "SPEAKER_06", "timestamp": [513.32, 517.84], "sentence": " Il governo regionale sta fornendo in tal senso incentivi altamente competitivi."}, {"speaker": "SPEAKER_07", "timestamp": [517.84, 533.46], "sentence": " Di recuperare e di trovare degli ambulatori o degli alloggi a prezzi carminati, nel cercare di mettere a disposizione del personale, nei collegamenti con l'ospedale e quindi con la parte ospedaliera, proprio per agevolare anche la cura e l'assistenza del paziente, della persona e del cittadino."}, {"speaker": "SPEAKER_06", "timestamp": [533.46, 537.14], "sentence": " La propaganda attira l'attenzione della gente, del posto e dei turisti."}, {"speaker": "SPEAKER_06", "timestamp": [537.14, 541.14], "sentence": " Medici dall'Italia e persino dal Brasile hanno già risposto all'offerta."}, {"speaker": "SPEAKER_06", "timestamp": [541.14, 556.4], "sentence": " Nei prossimi anni Venezia e le sue isole dovranno coprire 44 posti di medico di base. Lo stipendio medio mensile oscilla tra i 2.500 e i 5.000 euro netti, ulteriore vantaggio da non sottovalutare, nel pacchetto è incluso anche il posto auto."}, {"speaker": "SPEAKER_08", "timestamp": [556.4, 567.18], "sentence": " Presidi davanti ai principali studi di produzione a Hollywood, dove è andato in scena il più grande sciopero da 40 anni a questa parte."}], [{"speaker": "SPEAKER_16", "timestamp": [567.18, 608.4], "sentence": " La protesta è vista insieme a attori e sceneggiatori ed è stata indetta dal maggior sindacato dopo il fallimento in extremis di un accordo con gli studios per un aumento salariare, ricalcolo diritti d'immagine e tutele su uso di intelligenza artificiale. La protesta ha avuto riverberi anche in Europa."}, {"speaker": "SPEAKER_08", "timestamp": [608.4, 614.98], "sentence": " La prima di Oppenheimer a Londra è stata programmata per iniziare un'ora prima del previsto a causa dello sciopero."}, {"speaker": "SPEAKER_08", "timestamp": [614.98, 620.68], "sentence": " Si tratta della prima protesta congiunta tra attori e sceneggiatori dal 1960."}, {"speaker": "SPEAKER_08", "timestamp": [620.68, 629.48], "sentence": " 960."}], [{"speaker": "SPEAKER_11", "timestamp": [629.48, 669.7], "sentence": " 14 luglio blindato in Francia per la festa nazionale oltre alpe e mobilitazione eccezionale delle forze dell'ordine. Per evitare una nuova fiammata di violenza il ministro dell'interno Gérald Dermanin ha chiesto il dispiegamento di 45.000 uomini fra poliziotti e gendarmi che pattugliano le strade francesi da giovedì. su qualche pretexto che ce soit. La violenza non ha nessuna posta, non c'è nessuna, nella nostra società."}, {"speaker": "SPEAKER_08", "timestamp": [669.7, 684.8], "sentence": " Intanto il premier indiano Narendra Modi è arrivato a Parigi e l'ospite d'onore dell'Eliseo di questo 14 luglio, mentre soldati indiani partecipano alla tradizionale sfilata sugli Shams Eliseo."}, {"speaker": "SPEAKER_08", "timestamp": [684.8, 693.02], "sentence": " L'arrivo di Modi è coinciso con l'approvazione dell'acquisto di 26 Rafala per la Marina indiana da parte del Parlamento di Nuova Delhi."}]]}