{"chapters": [{"start_time": 0.0, "end_time": 21.0}, {"start_time": 21.0, "end_time": 96.0}, {"start_time": 96.0, "end_time": 158.0}, {"start_time": 158.0, "end_time": 253.0}, {"start_time": 253.0, "end_time": 327.0}, {"start_time": 327.0, "end_time": 387.0}, {"start_time": 387.0, "end_time": 481.0}, {"start_time": 481.0, "end_time": 541.0}, {"start_time": 541.0, "end_time": 575.0}, {"start_time": 575.0, "end_time": 610.0}, {"start_time": 610.0, "end_time": 702}], "sentences": [[{"speaker": "SPEAKER_10", "timestamp": [0, 8.72], "sentence": " Grecia, tornano gli incendi boschivi oltre 200 vigili del fuoco impegnati a spegnere le fiamme nei prossimi giorni previsto un aumento del caldo torrido."}, {"speaker": "SPEAKER_07", "timestamp": [8.72, 17.72], "sentence": " Il Parlamento britannico ha approvato un duro disegno di legge contro l'immigrazione, attesa per la promulgazione da parte di Re Carlo d'Inghilterra."}, {"speaker": "SPEAKER_07", "timestamp": [17.72, 29.04], "sentence": " Con il caldo torrido in Grecia è emergenza incendi."}], [{"speaker": "SPEAKER_10", "timestamp": [29.04, 46.7], "sentence": " I vigili del fuoco sono impegnati a spegnere i roghi boschivi divampati in quattro diverse zone del paese. Le fiamme nell'area attorno ad Atene hanno costretto migliaia di persone a fuggire dalle località balneari mentre le autorità locali hanno emesso ordini di evacuazione per almeno sei villaggi."}, {"speaker": "SPEAKER_10", "timestamp": [46.7, 59.38], "sentence": " Migliora leggermente la situazione nei pressi di Corinto e Caparelli, in Beozia, mentre l'attenzione è rivolta soprattutto al contenimento delle fiamme in una foresta a 50 km a nord della capitale."}, {"speaker": "SPEAKER_10", "timestamp": [59.38, 66.28], "sentence": " L'area interessata dalle fiamme si è comunque ridotta in modo significativo grazie all'indebolimento dei venti."}, {"speaker": "SPEAKER_10", "timestamp": [66.28, 77.66], "sentence": " In tutto sono oltre 200 i vigili del fuoco impegnati nelle operazioni di spegnimento con alcuni volontari della protezione civile ricoverati in ospedale per problemi alla vista."}, {"speaker": "SPEAKER_10", "timestamp": [77.66, 83.56], "sentence": " Nella zona balneare di Lutrachi, nei pressi di Corinto, una trentina di case sono state colpite dalle fiamme."}, {"speaker": "SPEAKER_10", "timestamp": [83.56, 89.68], "sentence": " Un poliziotto è rimasto ferito durante le operazioni di salvataggio, ma non risulta in pericolo di vita."}, {"speaker": "SPEAKER_10", "timestamp": [89.68, 99.54], "sentence": " L'hanno definita chiatta carceraria."}], [{"speaker": "SPEAKER_07", "timestamp": [99.54, 104.34], "sentence": " La BB Stockholm, si chiama così, è arrivata nel porto della città inglese di Portland."}, {"speaker": "SPEAKER_07", "timestamp": [104.34, 104.94], "sentence": " La BB Stockholm, si chiama così, è arrivata nel porto della città inglese di Portland."}, {"speaker": "SPEAKER_07", "timestamp": [104.94, 111.52], "sentence": " Nel giro di un paio di settimane comincerà ad ospitare fino a 500 richiedenti asilo che vivranno proprio all'interno della chiatta."}, {"speaker": "SPEAKER_07", "timestamp": [111.52, 118.68], "sentence": " È una delle decisioni contenute nel nuovo disegno di legge anti-immigrazione approvato nella notte tra lunedì e martedì dal Parlamento britannico."}, {"speaker": "SPEAKER_07", "timestamp": [118.68, 154.32], "sentence": " Secondo l'alto commissario delle Nazioni Unite per i Rifugiati, Filippo Grandi, il disegno di legge è in contrasto con gli obblighi del Regno Unito in materia di diritto internazionale e avrà pesanti conseguenze per i migranti in cerca di protezione. Il disegno di legge e la stessa chiatta fanno parte della strategia del primo ministro Rishi Sunak per impedire ai migranti di effettuare rischiose traversate del canale della Manica su piccole imbarcazioni. Per entrare in vigore il disegno di legge dovrà ottenere la promulgazione da parte di Re Carlo d'Inghilterra. Il provvedimento sta scatenando un profondo dibattito nel Regno Unito contro organizzazioni umanitarie schierate apertamente contro Downing Street."}, {"speaker": "SPEAKER_06", "timestamp": [154.32, 166.88], "sentence": " Si avvia verso la fine la visita in Cina di John Kerry, l'inviato statunitense per il clima. A Pechino, Kerry"}], [{"speaker": "SPEAKER_05", "timestamp": [166.88, 227.92], "sentence": " ha incontrato le autorità cinesi per riavviare la cooperazione tra due paesi sulle questioni ambientali. Un dialogo che si era interrotto nell'agosto del 2022 dopo la visita a Taiwan di Nancy Pelosi. e iniziano a rispondere con Corea del Sud dal 9 luglio."}, {"speaker": "SPEAKER_06", "timestamp": [227.92, 235.56], "sentence": " I soccorritori stanno cercando le persone disperse in seguito alle numerose frane, un'operazione per cui il governo ha inviato più di 10.000 soldati."}, {"speaker": "SPEAKER_04", "timestamp": [235.56, 244.2], "sentence": " 14 le vittime solo nella città di Cheong-gyu, al centro del paese, dove 17 veicoli sono bloccati in un tunnel, collassato dopo un'alluvione."}, {"speaker": "SPEAKER_04", "timestamp": [244.2, 244.8], "sentence": " dove 17 veicoli sono bloccati in un tunnel collassato dopo un'alluvione."}, {"speaker": "SPEAKER_04", "timestamp": [244.8, 251.32], "sentence": " In totale più di 12.000 persone sono state costrette a evacuare e 28.000 famiglie sono rimaste senza elettricità."}, {"speaker": "SPEAKER_04", "timestamp": [251.32, 263.16], "sentence": " Altri mercenari del gruppo Wagner sarebbero arrivati in Bielorussia"}], [{"speaker": "SPEAKER_10", "timestamp": [263.16, 266.62], "sentence": " come parte dell'accordo che ha posto fine al loro ammutinamento."}, {"speaker": "SPEAKER_10", "timestamp": [266.62, 273.8], "sentence": " La scorsa settimana un video mostrava alcuni membri che istruivano forze di difesa territoriale bielorusse."}, {"speaker": "SPEAKER_10", "timestamp": [273.8, 285.1], "sentence": " Ci sono anche segnalazioni di oltre 100 veicoli con bandiere russe e insegni del gruppo Wagner diretti verso un campo messo a disposizione dalle autorità di Minsk."}, {"speaker": "SPEAKER_10", "timestamp": [285.1, 302.3], "sentence": " La presenza dei mercenari e la loro esperienza militare potrebbe essere un vantaggio per i soldati bielorussi, almeno questo è quanto ha affermato il presidente Aleksandr Lukashenko, che lo scorso mese aveva mediato l'accordo ponendo fine alla ribellione lanciata dal capo della Wagner, Prigozhin."}, {"speaker": "SPEAKER_10", "timestamp": [302.3, 305.06], "sentence": " Pubblicato poi su un canale Telegram."}, {"speaker": "SPEAKER_10", "timestamp": [305.06, 310.78], "sentence": " Collegato al gruppo paramilitari, i mercenari hanno lasciato la regione russa di Krasnodar."}, {"speaker": "SPEAKER_10", "timestamp": [310.78, 348.2], "sentence": " Si vedono bandiere abbassate in alcuni campi, un segnale che i mercenari si stanno ora concentrando su nuove aree dove schierarsi. Grazie a tutti. Dozzine di droni di origine iraniana, tutti missili, sono stati abbattuti ma le infrastrutture portuali sono state danneggiate."}], [{"speaker": "SPEAKER_10", "timestamp": [348.2, 354.18], "sentence": " Intanto la Russia ha fatto sapere di aver sventato un tentativo di attacco ucraino alla Crimea con l'uso di droni."}, {"speaker": "SPEAKER_10", "timestamp": [354.18, 362.78], "sentence": " Come ha annunciato Mosca, il ministero della difesa russo sono stati abbattuti nella parte settentrionale del Mar Nero e non ci sono danni né vittime."}, {"speaker": "SPEAKER_10", "timestamp": [362.78, 381.96], "sentence": " Tra i combattimenti che non si fermano, Mosca ha annunciato la ripresa poi del traffico sul Ponte Colpito. Ora il passaggio è aperto solo su una corsia e in modalità inversa i turisti che viaggiano in Crimea e tornano in Russia viene data la possibilità di utilizzare il percorso attraverso i territori occupati dalla Russia nel sud-est dell'Ucraina."}, {"speaker": "SPEAKER_10", "timestamp": [381.96, 388.56], "sentence": " la Russia nel sud-est dell'Ucraina."}], [{"speaker": "SPEAKER_08", "timestamp": [388.56, 438.58], "sentence": " La vita in Ucraina resta un inferno. Dal briefing del Consiglio di sicurezza delle Nazioni Unite emerge un quadro impietoso della crisi umanitaria in corso nel paese, a 500 giorni dalla prima invasione da parte della russia o hchr has documented a harrowing record of human rights violations including arbitrary deprivation of life arbitrary detention and enforced disappearance torture and ill treatment in conflict related sexual violence in today in another act of cruelty russia suspended its participation in the black sea brain initiative this arrangement has brought La Russia ha respinto le accuse lamentando presunti attacchi terroristici da parte dell'Ucraina."}, {"speaker": "SPEAKER_02", "timestamp": [438.58, 444.56], "sentence": " L'ambasciatore russo presso le Nazioni Unite si è focalizzato soprattutto sull'abbandono del patto del Mar Nero."}, {"speaker": "SPEAKER_00", "timestamp": [444.56, 447.02], "sentence": " presso le Nazioni Unite si è focalizzato soprattutto sull'abbandono del patto del Mar Nero."}, {"speaker": "SPEAKER_03", "timestamp": [447.02, 487.04], "sentence": " Il Regno Unito, che da luglio ha assunto la presidenza del Consiglio di Sicurezza delle Nazioni Unite, ha annunciato 14 nuove sanzioni in risposta ai tentativi della Russia di al centro di un intrigo internazionale."}], [{"speaker": "SPEAKER_03", "timestamp": [487.04, 496.4], "sentence": " Un militare statunitense ha varcato la linea di confine del territorio della Corea del Nord senza autorizzazione ed è stato arrestato dall'esercito nordcoreano."}, {"speaker": "SPEAKER_02", "timestamp": [496.4, 502.22], "sentence": " Lo ha comunicato martedì il comando delle Nazioni Unite a guida americana che sovrintende all'area."}, {"speaker": "SPEAKER_07", "timestamp": [502.22, 534.02], "sentence": " Sono stati subito avviati i canali diplomatici per risolvere rapidamente il caso. Che avviene proprio in coincidenza dell'arrivo di un sottomarino americano dotato di missili nucleari, il Kentucky, in un porto sudcoreano, quello di Busan, per la prima volta dagli anni 80. Le visite periodiche in Sud Corea di sottomarini americani dotati di missili balistici nucleari fanno parte degli accordi raggiunti dai presidenti Biden e Yon Suk-Hyeol ad aprile in risposta alla crescente minaccia nucleare della Corea del Nord."}, {"speaker": "SPEAKER_07", "timestamp": [534.02, 548.72], "sentence": " Sarà messo all'asta il mese prossimo l'iconico maglione con le pecore della principessa Diana."}], [{"speaker": "SPEAKER_10", "timestamp": [548.72, 557.92], "sentence": " La casa d'asta Sotheby's ha annunciato la vendita del capo che suscitò molto clamore e il valore di vendita è stimato tra i 50 e gli 80 mila dollari."}, {"speaker": "SPEAKER_10", "timestamp": [557.92, 564.1], "sentence": " Un maglione che Diana indossò per la prima volta ad una partita di polo dell'allora fidanzato Carlo."}, {"speaker": "SPEAKER_10", "timestamp": [564.1, 565.8], "sentence": " Era il mese di giugno dell'81."}, {"speaker": "SPEAKER_10", "timestamp": [565.8, 571.84], "sentence": " La bella Spencer e le re del trono si sarebbero sposati il 29 luglio dello stesso anno."}, {"speaker": "SPEAKER_02", "timestamp": [571.84, 582.98], "sentence": " I biologi marini indagano sulle possibili cause dello spiaggiamento e della morte di 55 balene"}], [{"speaker": "SPEAKER_02", "timestamp": [582.98, 587.26], "sentence": " che si sono arenate domenica lungo la costa delle isole occidentali della Scozia."}, {"speaker": "SPEAKER_02", "timestamp": [587.26, 594.8], "sentence": " Tutte le balene, tranne una, sono morte naturalmente o sono state sottoposte a eutanasia per risparmiare loro l'agonia."}, {"speaker": "SPEAKER_02", "timestamp": [594.8, 601.72], "sentence": " Si tratta del più alto numero di decessi in seguito a un arenamento di massa di animali nel Regno Unito da almeno 70 anni."}, {"speaker": "SPEAKER_02", "timestamp": [601.72, 608.4], "sentence": " Secondo un'ipotesi, l'intero branco potrebbe aver seguito una balena femmina sulla spiaggia quando l'animale ha avuto problemi."}, {"speaker": "SPEAKER_07", "timestamp": [608.4, 616.26], "sentence": " E' tornato a casa il nuovo re di Wimbledon, Carlos Alcaraz. E' rientrato lunedì sera"}], [{"speaker": "SPEAKER_07", "timestamp": [616.26, 638.4], "sentence": " al suo paese, El Palmar, nella provincia di Murcia, dopo la vittoria in finale contro Djokovic. Dopo Boris Becker e Bjorn Borg, il ventenne spagnolo è il terzo più giovane campione di Wimbledon nell'era Open e in bacheca ha aggiunto un secondo titolo dello slam dopo gli USA Open 2022. Poco prima, in un'intervista, aveva spiegato di non aver ancora elaborato del tutto quello che gli è successo."}, {"speaker": "SPEAKER_00", "timestamp": [638.4, 651.16], "sentence": " Non mi ho parato di assimilare, di parlare con familia, con mi equipo, de todo lo que ha pasado, lo que ha ocurrido, pero la verdad que aún así, muy emocionante."}, {"speaker": "SPEAKER_00", "timestamp": [651.16, 663.44], "sentence": " En mi cabeza tengo el más vol todavía, esa derecha cruzada, deslizando el jocobo y la tira a la red, hago la croqueta, ha sido un momento mágico que lo voy a tener en mi cabecero durante muchísimo tiempo."}, {"speaker": "SPEAKER_09", "timestamp": [663.44, 663.44], "sentence": " mágico que lo voy a tener en mi cabecero durante muchísimo tiempo."}, {"speaker": "SPEAKER_09", "timestamp": [663.44, 666.54], "sentence": " ¿Cómo han sido estas horas después de conseguir ese...?"}, {"speaker": "SPEAKER_00", "timestamp": [666.54, 699.38], "sentence": " ¿Es consciente de que la historia ha cambiado, la historia reciente del tenis? Puede ser que la historia haya cambiado un poco, pero yo creo no, no me lo tomo así, porque mientras estén Rafa Djokovic ahí, van a ser los referentes para todo el mundo, van a ser leyendas en el futuro, una vez que no estén, que espero que sea dentro de mucho tiempo, ya hablaremos de las nuevas generaciones, de la nueva era, pero yo creo que ahora mismo todavía hay que disfrutar de Djokovic y de Rafa todo lo que podamos."}]]}