{"chapters": [{"start_time": 0.0, "end_time": 120.0}, {"start_time": 120.0, "end_time": 215.0}, {"start_time": 215.0, "end_time": 305.0}, {"start_time": 305.0, "end_time": 380.0}, {"start_time": 380.0, "end_time": 484.0}, {"start_time": 484.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 7.34], "sentence": " Scossa di terremoto di magnitudo 5.9 al confine tra Afghanistan e Pakistan, già centinaia le vittime."}, {"speaker": "SPEAKER_00", "timestamp": [7.34, 18.84], "sentence": " Alla vigilia del Consiglio europeo il presidente ucraino Zelensky ha telefonato a numerosi leader e annuncia la ripresa delle trattative con i russi almeno sul grano."}, {"speaker": "SPEAKER_00", "timestamp": [18.84, 25.38], "sentence": " Un terremoto di magnitudo 5.9 ha colpito ieri sera il sud-est dell'Afghanistan."}, {"speaker": "SPEAKER_00", "timestamp": [25.38, 31.36], "sentence": " La scossa è stata registrata a 44 km a sud-ovest di Khost, vicino al confine con il Pakistan."}, {"speaker": "SPEAKER_00", "timestamp": [31.36, 34.02], "sentence": " Si tratta di una zona montuosa altamente sismica."}, {"speaker": "SPEAKER_00", "timestamp": [34.02, 40.68], "sentence": " Si segnalano già almeno 255 vittime e 150 feriti, ma il bilancio è destinato a salire."}, {"speaker": "SPEAKER_00", "timestamp": [40.68, 55.68], "sentence": " Il primo ministro del Lussemburgo, Xavierel ha visitato l'Ucraina dopo che la settimana scorsa si erano recati a Kiev il presidente francese Macron, il cancelliere tedesco Scholz, il presidente del Consiglio italiano Draghi e subito dopo il premier britannico Johnson."}, {"speaker": "SPEAKER_00", "timestamp": [55.68, 66.02], "sentence": " La visita precede il vertice del Consiglio europeo di giovedì in cui l'Ucraina spera davvero di diventare un candidato ufficiale all'adesione all'Unione Europea."}, {"speaker": "SPEAKER_00", "timestamp": [66.02, 81.44], "sentence": " Il presidente ucraino Volodymyr Zelensky ha scritto su Twitter per rivelare di aver avuto numerose telefonate con i leader europei, tra cui l'irlandese Michael Martin, lo spagnolo Pedro Sanchez e la danese Mette Fredriksen, solo per citarne alcuni."}, {"speaker": "SPEAKER_00", "timestamp": [81.44, 119.08], "sentence": " Secondo le previsioni della vigilia, il Consiglio europeo darà il via libera alla candidatura dell'Ucraina all'Unione europea. aiutare a perseguire i crimini di guerra commessi dai russi. A quasi quattro mesi dall'inizio della guerra, Kiev afferma di aver identificato migliaia di casi sospetti. Infine il presidente ucraino Zelensky ha annunciato che sono in corsi preparativi per la ripresa dei colloqui sul grano con i russi. I negoziati potrebbero svolgersi a Istanbul la prossima settimana."}, {"speaker": "SPEAKER_00", "timestamp": [119.08, 129.08], "sentence": " L'esercito ucraino ha lanciato un tentativo di riconquistare l'isola dei Serpenti nel Mar Nero, catturata da Mosca proprio all'inizio dell'invasione russa dell'Ucraina."}], [{"speaker": "SPEAKER_00", "timestamp": [129.08, 140.32], "sentence": " L'isola è diventata un simbolo della resistenza ucraina dopo che all'inizio della guerra è stata diffusa una registrazione radiofonica in cui i soldati ucraini usavano un'imprecazione in risposta alle richieste russe di arrendersi."}, {"speaker": "SPEAKER_00", "timestamp": [140.32, 153.38], "sentence": " Nel 119° giorno di guerra, con un post su Facebook, il comando operativo meridionale dell'esercito ucraino ha dichiarato di aver usato colpi mirati con l'uso di varie forze sull'isola dei Serpenti."}, {"speaker": "SPEAKER_00", "timestamp": [153.38, 157.82], "sentence": " Non è stato detto però se la missione abbia avuto successo o meno."}, {"speaker": "SPEAKER_00", "timestamp": [157.82, 187.4], "sentence": " Il ministero della difesa russo, da parte sua, ha invece risposto di aver respinto quello che ha definito un folle tentativo delle forze di Kiev di riprendere l'isola. Secondo il portavoce della difesa russa, gli attacchi sono stati tutti neutralizzati. Oltre al suo valore simbolico, l'isola dei Serpenti è anche strategicamente importante, essendo situata a largo delle coste dell'Ucraina e della Romania. Altrove, la situazione al fronte rimane estremamente difficile secondo il governatore di Lugansk."}, {"speaker": "SPEAKER_00", "timestamp": [187.4, 197.9], "sentence": " La Russia sembra aver radunato quasi tutte le sue forze per assaltare gli insediamenti vicino alla città di Severodonetsk nell'est, praticamente sotto assedio da settimane."}, {"speaker": "SPEAKER_00", "timestamp": [197.9, 213.98], "sentence": " Le truppe di Kiev stanno subendo continui bombardamenti, mentre l'esercito russo intensifica gli sforzi per prendere il controllo dell'intera regione del Donbass. Martedì le truppe russe hanno conquistato i villaggi di Mirna Dolina, Toshkivka e Pidlizne, situati in prima linea."}, {"speaker": "SPEAKER_02", "timestamp": [213.98, 220.22], "sentence": " La Russia protesta e chiede all'Unione Europea di ripristinare immediatamente il transito"}], [{"speaker": "SPEAKER_02", "timestamp": [220.22, 232.02], "sentence": " con la sua enclave di Kaliningrad attraverso la Lituania, oggetto di sanzioni. Il Ministero degli Esteri ha convocato l'Ambasciatore europeo a Mosca e il segretario del consiglio di sicurezza russo ha minacciato ritorsioni."}, {"speaker": "SPEAKER_02", "timestamp": [232.02, 244.98], "sentence": " La Russia risponderà ad azioni così ostili, ha dichiarato. Le contromisure sono in fase di elaborazione e saranno adottate a breve. Le conseguenze avranno un impatto negativo o significativo sulla popolazione della Lituania."}, {"speaker": "SPEAKER_02", "timestamp": [244.98, 246.6], "sentence": " Le conseguenze avranno un impatto negativo o significativo sulla popolazione della Lituania."}, {"speaker": "SPEAKER_02", "timestamp": [246.6, 257.1], "sentence": " Ma le autorità lituane negano. Non è in corso alcun blocco di Kaliningrad, affermano, è semplicemente entrato in vigore il pacchetto di sanzioni varato dall'Unione Europea."}, {"speaker": "SPEAKER_02", "timestamp": [257.1, 275.04], "sentence": " La Lituania non ha alcun interesse a inasprire i rapporti, ha detto il primo ministro, ma ci sono sanzioni che devono essere applicate. È ironico sentir parlare di violazioni dei trattati internazionali da parte di uno Stato, quando non so se c'è un trattato internazionale che Mosca non abbia violato."}, {"speaker": "SPEAKER_02", "timestamp": [275.04, 284.2], "sentence": " La principale compagnia ferroviaria lituana ha iniziato ad applicare le sanzioni sulla linea che collega Kaliningrad a Mosca attraverso parte del suo territorio e la Bielorussia."}, {"speaker": "SPEAKER_02", "timestamp": [284.2, 286.04], "sentence": " collega Kaliningrad a Mosca attraverso parte del suo territorio e la Bielorussia."}, {"speaker": "SPEAKER_00", "timestamp": [286.04, 328.94], "sentence": " Le forniture a questo ex territorio prussiano, che la Russia ha mantenuto dopo la Seconda Guerra Mondiale, possono ancora essere effettuate via mare e via terra, a patto che non rientrino nell'elenco di prodotti colpiti dalle sanzioni imposte dopo l'invasione dell'Ucraina. Il governo di coalizione A4, guidato dal suo partito Noi Continuiamo il Cambiamento, il primo ministro Petkov ha promesso di ripulire la Bulgaria dalla dilegante corruzione."}], [{"speaker": "SPEAKER_02", "timestamp": [328.94, 337.94], "sentence": " Ieri sera un migliaio di manifestanti filogovernativi si è riunito nei pressi del Palazzo del Parlamento a Sofia, la capitale, per esprimere il loro appoggio al governo."}, {"speaker": "SPEAKER_00", "timestamp": [337.94, 347.7], "sentence": " Petkov, 42 anni, europeista convinto, ha esortato i parlamentari a tenere a mente gli interessi del popolo quando voteranno la mozione."}, {"speaker": "SPEAKER_00", "timestamp": [347.7, 374.74], "sentence": " La mozione di sfiducia è stata presentata la scorsa settimana dal partito di opposizione Gerb di centrodestra del discusso ex premier Bojko Borisov che ha governato la Bulgaria per circa un decennio fino al 2021, citando disastri nelle finanze pubbliche e nella politica economica a fronte di un'inflazione sempre più alta. Se il governo Petkov dovesse perdere la fiducia in Parlamento, per la Bulgaria scatterà l'ora della quarta elezione dall'aprile 2021."}, {"speaker": "SPEAKER_01", "timestamp": [374.74, 390.1], "sentence": " Una decisione storica, quella di Di Maio annunciata martedì sera che ha deciso di lasciare il Movimento 5 Stelle per appoggiare la linea Draghi."}], [{"speaker": "SPEAKER_01", "timestamp": [390.1, 409.36], "sentence": " Lo stesso Di Maio ha spiegato come di fronte alla guerra in Ucraina c'era la necessità da parte del Movimento di evolversi, ma soprattutto di non restare ambiguo, di non mantenere posizioni ambigue nei confronti dell'aggressione da parte della Russia ai danni dell'Ucraina."}, {"speaker": "SPEAKER_01", "timestamp": [409.36, 425.96], "sentence": " Di Maio infatti ha spiegato dunque di voler continuare a offrire il proprio sostegno al governo Draghi che si è dimostrato allineato con le politiche degli alleati non soltanto europei ma anche all'interno della Nato."}, {"speaker": "SPEAKER_01", "timestamp": [425.96, 442.62], "sentence": " Una decisione presa dopo settimane di tensioni tra ormai due anime opposte al movimento, una rappresentata da Di Maio, l'altra dall'ex presidente del Consiglio Giuseppe Conte, che è anche il leader del Movimento 5 Stelle, che invece si è detto contrario all'invio di ulteriori aiuti militari in Ucraina."}, {"speaker": "SPEAKER_01", "timestamp": [442.62, 479.92], "sentence": " Queste tensioni sono aumentate alla vigilia di un voto importante su una risoluzione che poi è stata approvata e che riguardava appunto la guerra in Ucraina e il ruolo dell'Italia in questo senso e che seguiva l'intervento di Mario Draghi in aula proprio alla vigilia del prossimo Consiglio europeo. Sembrerebbe però che il ruolo di Di Maio come Ministro degli Esteri per il momento non sia a rischio, certo ci sarà poi da valutare l'impatto politico, soprattutto sul governo della scelta del Ministro di abbandonare il Movimento 5 Stelle."}, {"speaker": "SPEAKER_01", "timestamp": [479.92, 482.16], "sentence": " Giorgia Orlandi, Euronews, Roma."}, {"speaker": "SPEAKER_00", "timestamp": [482.16, 507.66], "sentence": " Giorgia Orlanti, Euronews, Roma. e giocando lo sport che amano. Ho dimostrato che sono una ragazza palestinese che può giocare a basket."}], [{"speaker": "SPEAKER_00", "timestamp": [507.66, 516.1], "sentence": " Posso essere qui a mostrare agli altri che una ragazza palestinese può giocare, ha capacità, ha talento e può essere un atleta."}, {"speaker": "SPEAKER_00", "timestamp": [516.1, 523.96], "sentence": " Nei dieci giorni di permanenza in Spagna, un allenatore professionista, Victor Barroso, le ha aiutate a migliorare alcuni aspetti tecnici del loro gioco."}, {"speaker": "SPEAKER_01", "timestamp": [523.96, 568.46], "sentence": " Hanno volontà e capacità di migliorare, ma ovviamente se le circostanze sono sempre quelle che sono, sarà complicato per loro, certo, ma possono farcela, soprattutto con l'entusiasmo, che è la cosa più importante per lo sport. Tre cestiste spagnole si sono unite al gruppo nell'ambito di un'esperienza interculturale. Sono sorprese nel vedere in fotografie il luogo in Palestina in cui la squadra si prepara abitualmente. Vedendole qui mentre giocano non sembra affatto che si allenino in una palestra semiabbandonata. Si muovono benissimo, tirano benissimo e giocano ancora meglio. Oltre al basket in Palestina anche il calcio sta attirando sempre più giovani. Sport come evasione dalla realtà, ma mancano gli impianti. Questa iniziativa ha avuto quattro edizioni precedenti, una in Libano, due in Italia e una in Spagna."}, {"speaker": "SPEAKER_01", "timestamp": [568.46, 571.84], "sentence": " Qui a Madrid abbiamo dovuto aspettare due anni a causa della pandemia."}, {"speaker": "SPEAKER_00", "timestamp": [571.84, 579.0], "sentence": " Nella capitale spagnola, oltre a visite culturali, la squadra palestinese ha giocato partite amichevoli e tornei locali."}, {"speaker": "SPEAKER_00", "timestamp": [579.0, 584.38], "sentence": " C'era un notevole divario tra le squadre, alcune erano buone, altre meno."}, {"speaker": "SPEAKER_00", "timestamp": [584.38, 585.58], "sentence": " È stata un'esperienza."}, {"speaker": "SPEAKER_00", "timestamp": [585.58, 599.06], "sentence": " La squadra palestinese viaggia grazie al crowdfunding e alle attività promosse da Basket Beats Borders, un progetto cooperativo per sfruttare al meglio questo scambio sportivo e culturale."}]]}