{"chapters": [{"start_time": 0.0, "end_time": 11.0}, {"start_time": 11.0, "end_time": 156.0}, {"start_time": 156.0, "end_time": 227.0}, {"start_time": 227.0, "end_time": 362.0}, {"start_time": 362.0, "end_time": 388.0}, {"start_time": 388.0, "end_time": 440.0}, {"start_time": 440.0, "end_time": 531.0}, {"start_time": 531.0, "end_time": 570.0}, {"start_time": 570.0, "end_time": 606}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 8.66], "sentence": " Unione Europea pronta a ridurre il consumo di gas del 15% entro marzo. Al via il piano concordato per affrontare il taglio delle forniture russe."}, {"speaker": "SPEAKER_01", "timestamp": [8.66, 17.66], "sentence": " Gli Stati Uniti annunciano un miliardo di nuovi aiuti militari all'Ucraina. Continuano i bombardamenti russi colpita la città di Kramatorsk."}], [{"speaker": "SPEAKER_01", "timestamp": [17.66, 28.68], "sentence": " Lancio di un satellite dal cosmodromo gestito dalla Russia in Kazakistan. Mosca nega di volerlo utilizzare a supporto degli sforzi bellici in Ucraina."}, {"speaker": "SPEAKER_00", "timestamp": [28.68, 38.54], "sentence": " A Gaza sembra tenere la tregua tra Israele e Jihad islamico, riaperti i c***ini e la centrale elettrica, mentre sul lato israeliano le spiagge tornano a riempirsi."}, {"speaker": "SPEAKER_01", "timestamp": [38.54, 71.76], "sentence": " Ci sono un obiettivo e una scadenza. Entro il 31 marzo prossimo i 27 membri dell'Unione Europea sono determinati a ridurre il consumo di gas naturale del 15%. Si tratta di un piano concordato due settimane fa per preparare il blocco europeo a un'eventuale interruzione delle forniture russe. La scorsa settimana la Presidente della Commissione Europea, Ursula von der Leyen, ha avvertito che l'Europa deve prepararsi alla situazione peggiore per quanto riguarda l'approvvigionamento energetico e l'import di gas dalla Russia."}, {"speaker": "SPEAKER_01", "timestamp": [71.76, 120.46], "sentence": " Secondo la Commissione europea, per raggiungere l'obiettivo nei prossimi sette mesi è necessario risparmiare un totale di 45 miliardi di metri cubi di gas e la sola Germania dovrebbe consumare circa 10 miliardi di metri cubi in meno. La Germania importa da sola circa il 40% del gas russo destinato all'Unione Europea. Alcuni paesi, che dipendono fortemente dalle importazioni di gas russo come l'Ungheria, hanno chiesto di essere esentati dalle nuove misure di risparmio. Mosca ha ridotto significativamente le forniture negli ultimi mesi, in quella che Bruxelles vede come una misura di risparmio. Mosca ha ridotto significativamente le forniture negli ultimi mesi, in quella che Bruxelles vede come una misura di ritorsione dopo l'imposizione dei sanzioni volta a isolare il Cremlino. Il pacchetto di misure di deterrenza esclude però proprio il gas naturale, vitale per l'economia del blocco europeo."}, {"speaker": "SPEAKER_01", "timestamp": [120.46, 127.62], "sentence": " Il Pentagono ha annunciato un miliardo di dollari in nuovi aiuti militari per l'Ucraina."}, {"speaker": "SPEAKER_01", "timestamp": [127.62, 143.02], "sentence": " Tra questi figurano altri sistemi missilistici IMAR che hanno aiutato le forze di Kiev ad attaccare le truppe russe dietro le linee del fronte. Si tratta della più grande tranche di aiuti da parte di Washington, che fa salire l'importo totale a 9,8 miliardi di dollari."}, {"speaker": "SPEAKER_01", "timestamp": [143.02, 156.08], "sentence": " Stiamo lavorando per garantire il sostegno all'Ucraina, consegnando armi dagli Stati Uniti quando sono disponibili e facilitando la consegna di armi da parte di alleati e partner quando i loro sistemi si adattano meglio alle esigenze dell'Ucraina."}], [{"speaker": "SPEAKER_02", "timestamp": [156.08, 163.84], "sentence": " Intanto nel paese continuano i bombardamenti. Uno degli ultimi attacchi russi ha colpito la città di Kramatorsk."}, {"speaker": "SPEAKER_01", "timestamp": [163.84, 167.06], "sentence": " Uno degli ultimi attacchi russi ha colpito la città di Kramatorsk."}, {"speaker": "SPEAKER_01", "timestamp": [167.06, 175.96], "sentence": " Stavamo dormendo quando alle due e un quarto è caduto un missile, le finestre sono andate in frantumi e questo è quanto."}, {"speaker": "SPEAKER_02", "timestamp": [175.96, 179.6], "sentence": " Siamo usciti in strada e abbiamo visto un grande buco nel giardino."}, {"speaker": "SPEAKER_01", "timestamp": [179.6, 187.68], "sentence": " Qui c'era un giardino, era possibile coltivare, ma non è rimasto nulla di tutto questo."}, {"speaker": "SPEAKER_02", "timestamp": [187.68, 197.12], "sentence": " Pianificando il futuro, l'ONU ha rivisto il suo appello umanitario per l'Ucraina prima dell'arrivo dell'inverno, aumentandola da 2,25 a 4,3 miliardi di dollari."}, {"speaker": "SPEAKER_01", "timestamp": [197.12, 211.68], "sentence": " Gli operatori umanitari e i nostri colleghi avvertono che durante il prossimo inverno la situazione può peggiorare, perché un numero maggiore di persone sarà evacuato da aree con accesso limitato a gas, carburante o elettricità. Sostenere queste persone è una priorità."}, {"speaker": "SPEAKER_01", "timestamp": [211.68, 224.22], "sentence": " Sul fronte opposto la televisione russa ha diffuso un filmato che mostra le conseguenze dei bombardamenti ucraini a Donetsk. Le autorità separatiste affermano che due abitanti sono rimasti uccisi e altri cinque feriti."}, {"speaker": "SPEAKER_01", "timestamp": [224.22, 227.36], "sentence": " separatiste affermano che due abitanti sono rimasti uccisi e altri cinque feriti."}], [{"speaker": "SPEAKER_01", "timestamp": [227.36, 245.98], "sentence": " Il satellite iraniano Qayyam è decollato dal cosmodromo di Baikonur, gestito da Mosca in Kazakistan. Il lancio arriva tre settimane dopo che il presidente russo Vladimir Putin ha incontrato a Teheran l'omologo iraniano Ibrahim Raisi e il leader supremo ayatollah Ali Khamenei."}, {"speaker": "SPEAKER_01", "timestamp": [245.98, 254.5], "sentence": " L'Iran nega di voler utilizzare Kayyam a supporto degli sforzi bellici o per migliorare la sua sorveglianza sugli obiettivi militari in Ucraina."}, {"speaker": "SPEAKER_00", "timestamp": [254.5, 265.08], "sentence": " Sembra reggere per il momento la tregua tra Israele e Jihad islamico raggiunta con la mediazione egiziana ed entrata in vigore nella serata di domenica."}, {"speaker": "SPEAKER_00", "timestamp": [265.08, 285.38], "sentence": " A Gaza, con la riapertura dei confini, merci e generi di prima necessità tornano a circolare, mentre la centrale elettrica è rientrata in funzione. Almeno 43 persone, inclusi diversi bambini, sono morte in città, dove i missili israeliani hanno continuato a piovere tra i centri abitati fino agli attimi immediatamente precedenti l'annuncio dell'accordo."}, {"speaker": "SPEAKER_00", "timestamp": [285.38, 295.4], "sentence": " Si tratta della più grave esplosione di violenza avvenuta a Gaza dopo gli 11 giorni di guerra del maggio 2021, ma ora i residenti sperano che il peggio sia definitivamente alle spalle."}, {"speaker": "SPEAKER_01", "timestamp": [295.4, 303.4], "sentence": " Abbiamo ricevuto la notizia del cessato il fuoco con gioia e felicità e siamo tornati al nostro lavoro, spiega questo negoziante."}, {"speaker": "SPEAKER_00", "timestamp": [303.4, 328.2], "sentence": " Non volevamo altri spargimenti di sangue e grazie a Dio siamo potuti tornare a lavorare e abbiamo aperto le porte dei nostri negozi. Anche sul lato israeliano, dove il computo delle vittime di appena tre feriti, tra cui un turista, si tira il fiato, ad Ashkelon, a poco più di 50 chilometri da Tel Aviv, le spiagge tornano a riempirsi di bagnanti, cheppure ammettono di aver avvertito la guerra molto meno rispetto ai vicini palestinesi."}, {"speaker": "SPEAKER_00", "timestamp": [328.2, 336.48], "sentence": " È positivo che sia finita, ma dovevamo continuare fino alla fine per far capire loro che non ha senso cercare di colpire il popolo di Israele."}, {"speaker": "SPEAKER_00", "timestamp": [336.48, 343.56], "sentence": " Non è bello trovarsi di nuovo nella stessa situazione, anche se qui a Tel Aviv lo abbiamo sentito meno, ma è frustrante per entrambe le parti, questo è certo."}, {"speaker": "SPEAKER_00", "timestamp": [343.56, 357.2], "sentence": " Determinante per evitare un'altra guerra totale è stato il ruolo defilato di Hamas, rimasta in disparte probabilmente anche per timore dell'annullamento degli accordi economici con Israele, oltre che dei permessi di lavoro per i residenti di Gaza."}, {"speaker": "SPEAKER_02", "timestamp": [357.2, 366.24], "sentence": " La casa in Florida di Donald Trump sarebbe stata perquisita dall'FBI."}], [{"speaker": "SPEAKER_02", "timestamp": [366.24, 370.4], "sentence": " A renderlo noto è l'ex presidente indignato per il trattamento."}, {"speaker": "SPEAKER_02", "timestamp": [370.4, 374.18], "sentence": " Su Donald Trump in effetti ci sono diverse indagini in corso."}, {"speaker": "SPEAKER_02", "timestamp": [374.18, 384.78], "sentence": " Dalla sua casa in Florida, inizio anno, gli archivi di Stato hanno ritirato 15 scatole di documenti classificati, carte che Trump avrebbe dovuto restituire a fine mandato."}, {"speaker": "SPEAKER_02", "timestamp": [384.78, 386.28], "sentence": " classificati, carte che Trump avrebbe dovuto restituire a fine mandato."}, {"speaker": "SPEAKER_02", "timestamp": [386.28, 397.68], "sentence": " Vanno avanti i colloqui a Vienna per il rilancio dell'accordo sul nucleare iraniano. L'Unione Europea ha proposto una bozza di testo ora allo studio di Tehran. L'accordo del 2015"}], [{"speaker": "SPEAKER_02", "timestamp": [397.68, 407.66], "sentence": " era naufragato dopo il ritiro unilaterale degli Stati Uniti di Trump. L'obiettivo è consentire alla Repubblica Islamica l'uso del nucleare solo per scopi civili."}, {"speaker": "SPEAKER_02", "timestamp": [407.66, 434.46], "sentence": " Si vota in Kenya per eleggere il presidente. A sfidarsi l'eterno secondo Raila Odinga, di 77 anni, e William Ruto, vicepresidente uscente. Sullo sfondo un paese in crisi con i prezzi del cibo e della benzina in crescita, alti tassi di disoccupazione e corruzione alle stelle. Odinga si presenta in tandem con una donna per la prima volta nella storia del Kenya."}, {"speaker": "SPEAKER_02", "timestamp": [434.46, 444.58], "sentence": " Si è spenta all'età di 73 anni dopo una lunga battaglia contro il cancro l'attrice"}], [{"speaker": "SPEAKER_01", "timestamp": [444.58, 446.46], "sentence": " australiana Olivia Newton-John."}, {"speaker": "SPEAKER_01", "timestamp": [446.46, 449.8], "sentence": " Il tuo impatto è stato incredibile e saremo di nuovo uniti."}, {"speaker": "SPEAKER_01", "timestamp": [449.8, 456.96], "sentence": " Così l'ha ricordata sui social John Travolta, suo partner nel film cult Grease, che ha firmato il messaggio Il tuo Danny."}, {"speaker": "SPEAKER_01", "timestamp": [456.96, 466.52], "sentence": " E' proprio nei panni di Sandy in Grease che Newton-John aveva conquistato milioni di fan, la colonna sonora del film e ancora uno degli album più venduti al mondo."}, {"speaker": "SPEAKER_01", "timestamp": [466.52, 484.48], "sentence": " Olivia Newton-John ha cantato alcune delle canzoni più amate degli anni 70 e 80 e ha vinto quattro premi Grammy, ma ha dedicato gran parte della sua vita successiva all'attivismo a sostegno della ricerca sul cancro."}, {"speaker": "SPEAKER_01", "timestamp": [484.48, 488.84], "sentence": " A Melbourne, in Australia, un centro per la lotta ai tumori porta il suo nome."}, {"speaker": "SPEAKER_01", "timestamp": [488.84, 495.84], "sentence": " Nel 2017 ha rivelato che il cancro al seno, che le era stato diagnosticato per la prima volta nel 92, era tornato."}, {"speaker": "SPEAKER_01", "timestamp": [495.84, 509.8], "sentence": " L'artista è morta nella sua casa in California, lo ha annunciato il marito John Easterling su Instagram."}, {"speaker": "SPEAKER_01", "timestamp": [509.8, 522.64], "sentence": " 77 anni fa, il 9 agosto, la seconda bomba atomica sganciata da un altro bombardiere americano B-29 uccise 40.000 persone all'istante e ne ferì gravemente altre 70.000 a Nagasaki."}, {"speaker": "SPEAKER_01", "timestamp": [522.64, 529.64], "sentence": " La testimonianza di chi è sopravvissuto è anche un appello."}, {"speaker": "SPEAKER_01", "timestamp": [529.64, 539.58], "sentence": " Le sirene dei raid aerei che suonano in Ucraina mi hanno ricordato la paura che ho provato quando è stata sganciata la bomba atomica, dice Takashi Miata. Lui era lì, ha visto"}], [{"speaker": "SPEAKER_01", "timestamp": [539.58, 548.62], "sentence": " la gorgone ed è riuscito a tornare per raccontare l'orrore. L'ordigno, 22 chilotoni di potenza, che schianta la città, i morti e le macerie."}, {"speaker": "SPEAKER_01", "timestamp": [548.62, 556.38], "sentence": " Non è una foto sbiadita del passato, il rischio di una deriva nucleare è sempre presente, dichiara il primo ministro giapponese Kishida."}, {"speaker": "SPEAKER_02", "timestamp": [556.38, 563.64], "sentence": " La minaccia di armi nucleari e il loro utilizzo stanno diventando reali."}, {"speaker": "SPEAKER_01", "timestamp": [563.64, 574.44], "sentence": " minaccia di armi nucleari e il loro utilizzo stanno diventando reali. Si dice che lo slancio per un mondo senza armi nucleari stia andando indietro, continua il primo ministro, ma io"}], [{"speaker": "SPEAKER_02", "timestamp": [574.44, 579.14], "sentence": " proseguirò a fare appello perché non sia commesso lo stesso errore con le armi nucleari."}, {"speaker": "SPEAKER_01", "timestamp": [579.14, 595.86], "sentence": " L'umanità sta giocando con una pistola carica, aveva ammonito anche il segretario generale delle Nazioni Unite Antonio Guterres il 6 agosto scorso in occasione dell'anniversario della tragedia di Hiroshima."}]]}