{"chapters": [{"start_time": 0.0, "end_time": 70.0}, {"start_time": 70.0, "end_time": 130.0}, {"start_time": 130.0, "end_time": 190.0}, {"start_time": 190.0, "end_time": 289}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 8.0], "sentence": " Natale, il messaggio urbi e torbi di Papa Francesco. Il pontefice prega per la pace e aggiunge bisogna essere pronti a gesti di solidarietà."}, {"speaker": "SPEAKER_00", "timestamp": [8.0, 31.44], "sentence": " Il messaggio urbi e torbi di Papa Francesco richiama l'importanza del vero senso del Natale per nutrire lo spirito, uscire dal frastuono e pregare per la pace, in Ucraina come in Siria, Yemen, Iraq, Myanmar, Terra Santa, Iran, citate dal pontefice nel suo discorso."}, {"speaker": "SPEAKER_02", "timestamp": [31.44, 40.32], "sentence": " Non ci sono elementi di chi ha il potere di far tacere le armi e porre fine subito a questa guerra insensata."}, {"speaker": "SPEAKER_02", "timestamp": [40.32, 48.0], "sentence": " Purtroppo si preferisce ascoltare altre ragioni dettate dalle logiche del mondo."}, {"speaker": "SPEAKER_02", "timestamp": [48.0, 57.8], "sentence": " Il nostro tempo sta vivendo una grave carestia di pace, anche in altre regioni, in altri teatri di questa terza guerra mondiale."}, {"speaker": "SPEAKER_00", "timestamp": [57.8, 68.58], "sentence": " L'invito è ad essere pronti a gesti di solidarietà concreta per accogliere poveri, ma anche profughi e emarginati, l'immagine di Dio che si è fatto uomo."}, {"speaker": "SPEAKER_00", "timestamp": [68.58, 79.06], "sentence": " Odio per gli stranieri. È questa la molla che avrebbe spinto il presunto autore della sparatoria di Parigi a far fuoco sui cittadini curdi, uccidendone tre."}], [{"speaker": "SPEAKER_00", "timestamp": [79.06, 89.72], "sentence": " E lo stesso 69enne francese, arrestato in seguito all'attacco, a parlare di odio razziale, diventato patologico dopo un furto con scasso di cui è stato vittima nel 2016."}, {"speaker": "SPEAKER_00", "timestamp": [89.72, 95.38], "sentence": " In custodia cautelare, l'uomo è stato ricoverato nell'infermeria psichiatrica della Questura."}, {"speaker": "SPEAKER_00", "timestamp": [95.38, 102.94], "sentence": " Il medico che l'ha visitato ha dichiarato che lo stato di salute dell'interessato non era compatibile con il provvedimento di custodia cautelare."}, {"speaker": "SPEAKER_00", "timestamp": [102.94, 104.7], "sentence": " compatibile con il provvedimento di custodia cautelare."}, {"speaker": "SPEAKER_00", "timestamp": [104.7, 113.62], "sentence": " L'attacco di venerdì ha scioccato la comunità kurda, che ha denunciato un atto terroristico e ha accusato la Turchia di averlo orchestrato."}, {"speaker": "SPEAKER_00", "timestamp": [113.62, 126.88], "sentence": " Il fatto che la matrice terroristica e politica sia divenuta secondaria nelle ipotesi battute dagli investigatori ha suscitato la rabbia di alcuni manifestanti kurdi, che si sono resi protagonisti di disordini e vandalismi."}, {"speaker": "SPEAKER_00", "timestamp": [126.88, 136.38], "sentence": " Dopo aver abbandonato la politica zero covid, la Cina è nel pieno di una nuova ondata di contagi."}], [{"speaker": "SPEAKER_00", "timestamp": [136.38, 145.22], "sentence": " A Shanghai ed intorni sono stati aperti quasi 3.000 centri di monitoraggio, dove effettuare tamponi e ricevere medicinali antipiretici e analgesici."}, {"speaker": "SPEAKER_00", "timestamp": [145.22, 151.82], "sentence": " Quasi 250 milioni di persone in Cina potrebbero aver contratto il virus nei primi 20 giorni di dicembre."}, {"speaker": "SPEAKER_00", "timestamp": [151.82, 162.84], "sentence": " Cifre non ufficiali, ma se fosse così, rappresenterebbe circa il 18% di 1,4 miliardi di cinesi, il più grande focolaio di Covid-19 fino ad oggi a livello globale."}, {"speaker": "SPEAKER_00", "timestamp": [162.84, 188.68], "sentence": " Gli ospedali sono oramai sovraffollati e sotto stress, con file di bare davanti ai forni crematori. A Qingdao, fonti locali riferiscono che stando alle cifre della sanità municipale ci sono mezzo milione di nuovi casi al giorno. Intanto, dopo la fine delle restrizioni, il governatore di Hong Kong ha annunciato la riapertura del confine con la Cina a gennaio. Fino ad ora la prassi implicava passare attraverso l'immigrazione e rispettare il periodo di quarantena."}, {"speaker": "SPEAKER_01", "timestamp": [188.68, 196.6], "sentence": " A Marwa mancavano solo pochi mesi per diventare la prima donna della sua famiglia afghana ad andare all'università."}], [{"speaker": "SPEAKER_01", "timestamp": [196.6, 201.32], "sentence": " Invece guarderà con dolore suo fratello, che andrà senza di lei alla facoltà più vicina."}, {"speaker": "SPEAKER_01", "timestamp": [201.32, 208.94], "sentence": " Le donne nell'Afghanistan, controllato ai talibani, non fanno che perdere libertà. Adesso è stato vietato loro di frequentare l'università."}, {"speaker": "SPEAKER_01", "timestamp": [208.94, 239.7], "sentence": " Mi sento veramente trattata come una pezza da piedi. Se avessero ordinato la decapitazione delle donne, anche questo sarebbe stato meglio. Se dobbiamo essere così sfortunate, vorrei che non fossimo mai nate. Siamo trattate peggio degli animali, gli animali possono andare dovunque da soli, ma noi ragazze non possiamo neanche uscire di casa. La 19enne aveva recentemente superato un esame di ammissione per iniziare a marzo un corso di laurea come infermiera presso un'università di Kabul. Era entusiasta di unirsi al fratello Hamid."}, {"speaker": "SPEAKER_01", "timestamp": [239.7, 267.06], "sentence": " Volevo che mia sorella potesse raggiungere i suoi obiettivi insieme a me, avere successo a andare avanti Quando le università sono state aperte sotto i talebani, sono stati specificati i giorni diversi per i ragazzi e quelli per le ragazze Alle ragazze non era permesso entrare se non indossavano un foulard Ma come possono adesso i talebani dire alle ragazze che non possono più andare in facoltà? È assurdo!"}]]}