{"chapters": [{"start_time": 0.0, "end_time": 22.0}, {"start_time": 22.0, "end_time": 82.0}, {"start_time": 82.0, "end_time": 198.0}, {"start_time": 198.0, "end_time": 391.0}, {"start_time": 391.0, "end_time": 493.0}, {"start_time": 493.0, "end_time": 608.0}, {"start_time": 608.0, "end_time": 703}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 7.48], "sentence": " Si avvicina il vertice della Nato di Vilnius, l'Ucraina spera in una corsia preferenziale per l'adesione all'Alleanza Atlantica."}, {"speaker": "SPEAKER_07", "timestamp": [7.48, 18.5], "sentence": " Fukushima, il direttore della IEA Rafael Grossi visita la centrale nel tentativo di tranquillizzare sul possibile sversamento in mare delle acque contaminate."}, {"speaker": "SPEAKER_07", "timestamp": [18.5, 26.92], "sentence": " Mancano ancora alcuni giorni all'inizio del vertice NATO di Vilnius,"}], [{"speaker": "SPEAKER_07", "timestamp": [26.92, 33.02], "sentence": " ma diversi leader internazionali hanno già spiegato cosa si aspettano dall'incontro."}, {"speaker": "SPEAKER_12", "timestamp": [33.02, 62.94], "sentence": " Il presidente ucraino, Volodymyr Zelensky, in particolare, auspica che dal summit possa uscire un invito formale all'adesione del suo paese all'Alleanza Atlantica."}, {"speaker": "SPEAKER_12", "timestamp": [62.94, 90.24], "sentence": " Il presidente della Polonia, che si è recato in Lituania per una visita di Stato della durata di tre giorni, ha spiegato di auspicare che la Nato possa garantireia in Ucraina, occupata dalle forze di Mosca."}], [{"speaker": "SPEAKER_07", "timestamp": [90.24, 92.72], "sentence": " Questo però potrebbe non essere un buon segnale."}, {"speaker": "SPEAKER_12", "timestamp": [92.72, 97.88], "sentence": " Secondo Kiev, il Cremlino vorrebbe provocare un incidente nella centrale e poi dare la colpa all'Ucraina."}, {"speaker": "SPEAKER_04", "timestamp": [97.88, 119.58], "sentence": " I dirigenti di Rosatom, l'azienda russa che gestisce l'impianto fuori dal diritto internazionale, russa che gestisce l'impianto fuori dal diritto internazionale, hanno anche consigliato agli impiegati e operai, anche quelli di origine ucraina, di lasciare la centrale e rifugiarsi in Crimea. Il presidente Zelensky ha ricordato che Mosca utilizza la tattica della terra bruciata lasciando solo macerie dietro di sé per fermare l'avanzata ucraina."}, {"speaker": "SPEAKER_04", "timestamp": [119.58, 129.02], "sentence": " Nella vicina cittadina la popolazione civile è sottomessa da tempo a esercitazioni nel caso di un incidente."}, {"speaker": "SPEAKER_04", "timestamp": [129.02, 135.62], "sentence": " La gente appare cosciente dei rischi, molti però non pensano per il momento di partire, visto che hanno qui la loro intera esistenza."}, {"speaker": "SPEAKER_10", "timestamp": [135.62, 193.36], "sentence": " Mosca e Kiev preventivamente si rimpallano la responsabilità di un incidente, ma appare difficile ritenere che in piena offensiva l'Ucraina decida di provocare un'esplosione nucleare proprio dove è progressivamente ritirato da alcune posizioni. Il problema è che ha lasciato dietro di sé migliaia di mini-anti-uomo, ordigni vietati dalle convenzioni internazionali, su larghe fette del territorio. Ciò nonostante però la resistenza ucraina continua a tenere."}, {"speaker": "SPEAKER_00", "timestamp": [193.36, 211.48], "sentence": " La Repubblica Serba di Bosnia e Herzegovina, dove i rappresentanti dell'Assemblea Nazionale hanno votato per sospendere la validità delle decisioni della Corte Costituzionale Bosnieca sul loro territorio."}], [{"speaker": "SPEAKER_04", "timestamp": [211.48, 236.6], "sentence": " Siamo qui per la pulizia di Bosnia e Herzegovina da ogni parte, non solo da tutti i rappresentanti e i giudici di Stato, ma anche da un ambassadore americano che si è incontrato in un'intera cosa di Bosnia e Herzegovina è infastidita dalla composizione della Corte Costituzionale Bosniaca."}, {"speaker": "SPEAKER_05", "timestamp": [236.6, 241.74], "sentence": " Nove giudici, di cui tre stranieri, scelti dalla Corte Europea dei diritti umani."}, {"speaker": "SPEAKER_13", "timestamp": [241.74, 265.28], "sentence": " La rottura è arrivata dopo l'ultima modifica del regolamento della Corte Costituzionale che prevede una minore importanza della rappresentanza di et postare l'Ustano."}, {"speaker": "SPEAKER_05", "timestamp": [265.28, 281.28], "sentence": " E io ho chiesto a un giorno, se questo significa anche la protezione armata, perché la Repubblica Serbica ha la forza armata, non si devono fare i cieli attraverso la polizia, e questo significa il giro."}, {"speaker": "SPEAKER_05", "timestamp": [281.28, 297.24], "sentence": " I membri dell'Assemblea parlamentare bosnieca ritengono che la retorica di Dodi, che sia un'argomentazione per sostenere l'eccessiva rilevanza all'interno della Corte e dei giudici stranieri, il cui mandato, secondo gli accordi di Dayton, sarebbe dovuto durare solamente cinque anni."}, {"speaker": "SPEAKER_09", "timestamp": [297.24, 328.12], "sentence": " Il ministro degli esteri bosniaco, Elmedin Konaković, collega direttamente la crisi nella Repšava, to pitanje o teritorijalnom integritetu Srbije i pitanju Kosova kao konačnog rješenja."}, {"speaker": "SPEAKER_05", "timestamp": [328.12, 334.86], "sentence": " Više političkih aktera smatra da i za poteze Republike Srpske stoji loša ekonomska situacija Republike Srpske."}, {"speaker": "SPEAKER_09", "timestamp": [334.86, 341.6], "sentence": " Posljednje plate u javnom sektoru su kasnile nekoliko dana da bi na kraju bile isplaćene, ali bez doprinosa."}, {"speaker": "SPEAKER_05", "timestamp": [341.6, 347.16], "sentence": " Također Republika Srpska do kraja ove god di quest'anno, deve ritirare più di 500 milioni di euro."}, {"speaker": "SPEAKER_01", "timestamp": [347.16, 350.32], "sentence": " Nel mondo, la scambiata di prezzi è fatta."}, {"speaker": "SPEAKER_07", "timestamp": [350.32, 387.7], "sentence": " Slaveni Dimitric, Euronews. delle Nazioni Europee. A largo della Sicilia 44 migranti, compresi bambini e donne incinte, sono stati messi in salvo. Complessivamente nella notte, tra martedì e mercoledì, a Lampedusa sono arrivate 249 persone. Al contempo l'organizzazione non governativa Medici Senza Frontiere ha fatto sapere di aver messo in salvo sulla nave GeoBarenz un totale di 196 migranti raccolti in mare in quattro diverse operazioni di salvataggio, tra loro 47 minorenni non accompagnati, 16 donne e un bambino."}, {"speaker": "SPEAKER_07", "timestamp": [387.7, 395.04], "sentence": " Il direttore dell'Agenzia Internazionale per l'Energia Atomica ha cercato di placare"}], [{"speaker": "SPEAKER_07", "timestamp": [395.04, 399.64], "sentence": " le preoccupazioni sulla centrale nucleare di Fukushima recandosi personalmente sul posto."}, {"speaker": "SPEAKER_07", "timestamp": [399.64, 408.32], "sentence": " Rafael Grossi ha annunciato l'approvazione dei piani giapponesi per lo sversamento in mare delle acque utilizzate per raffreddare i reattori danneggiati dallo tsunami del 2011."}, {"speaker": "SPEAKER_11", "timestamp": [408.32, 441.54], "sentence": " Secondo l'esperto, a distanza di 12 anni dal disast lungo le aziende che sono in preparazione, in caso di una decisione di iniziare con le dischargazioni di controllo e sono stato soddisfatto con ciò che ho visto."}, {"speaker": "SPEAKER_15", "timestamp": [441.54, 467.84], "sentence": " Grossi ha cercato di tranquillizzare anche i rappresentanti di pescatori e agricoltori preoccupati per possibili danni d'immagine a danno dei loro prodotti, ma anche alcuni paesi vicini si oppongono allo sversamento, come nel caso della Cina. Non si può rinforzare, non si può sbagliare. La Corte di Giustizia ha rispettato la scienza, ha rispettato le realtà."}, {"speaker": "SPEAKER_07", "timestamp": [467.84, 472.1], "sentence": " Non si può rinforzare, non si può rinforzare."}, {"speaker": "SPEAKER_07", "timestamp": [472.1, 483.06], "sentence": " Il governo della Corea del Sud, pur affermando di rispettare la valutazione dell'AIEA, non è riuscito a rassicurare del tutto i suoi cittadini."}, {"speaker": "SPEAKER_07", "timestamp": [483.06, 492.82], "sentence": " Secondo gli attivisti, scesi in piazza a Seoul, l'agenzia non avrebbe preso in considerazione alternative allo sversamento in mare."}, {"speaker": "SPEAKER_04", "timestamp": [492.82, 496.32], "sentence": " Il riscaldamento globale alimenta i cambiamenti climatici,"}], [{"speaker": "SPEAKER_07", "timestamp": [496.32, 502.76], "sentence": " uno dei cui effetti è la moltiplicazione degli eventi meteorologici estremi, come le ondate di caldo e di siccità."}, {"speaker": "SPEAKER_06", "timestamp": [502.76, 541.84], "sentence": " Ulteriore conseguenza, l'aumento della frequenza e dell'intensità degli incendi boschivi. In Spagna solo nella prima metà del 2023 sono andati in fumo più di 65 mila ettari di foreste. Si tratta del 55% delle aree colpite da rughi in tutta l'Unione Europea. que estamos teniendo y debido a un abandono del mundo rural, que lo que hace ese abandono del mundo rural es aumentar la carga de combustible vegetal en los bosques, hace que estos incendios sean más virulentos y se ocasionen con mayor frecuencia debido a los grandes periodos de sequía que estamos teniendo."}, {"speaker": "SPEAKER_00", "timestamp": [541.84, 546.2], "sentence": " El gran desafío realmente está en la prevenzione, non in l'estinzione."}, {"speaker": "SPEAKER_07", "timestamp": [546.2, 549.96], "sentence": " In Canada quest'anno sono bruciati già 8 milioni di ettari."}, {"speaker": "SPEAKER_07", "timestamp": [549.96, 562.38], "sentence": " Una situazione catastrofica e senza precedenti, con circa 400 incendi attivi, il cui fumo e le enormi emissioni di monossido di carbonio disperse nell'atmosfera, trasportate dai venti, hanno raggiunto perfino l'Europa."}, {"speaker": "SPEAKER_07", "timestamp": [562.38, 601.12], "sentence": " Dobbiamo cooperare non solo nella risposta, ma anche in un'attività di risposta. portate dai venti hanno raggiunto perfono l'uso di droni, satelliti e reti di sensori insieme a tecniche di intelligenza artificiale che consentano di prevenire e rilevare gli incendi in modo più rapido e preciso."}, {"speaker": "SPEAKER_07", "timestamp": [601.12, 609.12], "sentence": " Il caldo è più rapido e preciso."}], [{"speaker": "SPEAKER_06", "timestamp": [609.12, 613.74], "sentence": " Un'ondata di caldo intenso sta colpendo da alcuni giorni la Romania."}, {"speaker": "SPEAKER_03", "timestamp": [613.74, 619.72], "sentence": " Gli oltre 39 gradi a mezzogiorno nelle maggiori città rendono l'aria irrespirabile."}, {"speaker": "SPEAKER_03", "timestamp": [619.72, 626.52], "sentence": " Centinaia i bagnanti che si accalcano sulle coste per trovare il sollievo dalla calura, ma spesso non basta."}, {"speaker": "SPEAKER_03", "timestamp": [626.52, 636.86], "sentence": " Il caldo nel paese dovrebbe persistere ancora per alcuni giorni. Le alte temperature di urne saranno poi seguite da serate umide con piogge torrenziali in alcune parti del paese."}, {"speaker": "SPEAKER_03", "timestamp": [636.86, 648.4], "sentence": " Voli cancellati, treni sospesi e famiglie bloccate in casa."}, {"speaker": "SPEAKER_05", "timestamp": [648.4, 657.36], "sentence": " La super tempesta Poli si abbatte sull'Olanda accompagnata da piogge intense e forti venti che hanno raggiunto oltre 145 km orari."}, {"speaker": "SPEAKER_05", "timestamp": [657.36, 664.36], "sentence": " Numerose autostrade, soprattutto nel nord del paese, sono state chiuse al traffico mentre gli alberi sull'asfalto venivano rimossi."}, {"speaker": "SPEAKER_05", "timestamp": [664.36, 667.14], "sentence": " nel nord del paese sono state chiuse al traffico mentre gli alberi sull'asfalto venivano rimossi."}, {"speaker": "SPEAKER_05", "timestamp": [667.14, 673.72], "sentence": " Una donna è morta dopo che un tronco è caduto sulla sua auto nella città di Harlem."}]]}