{"chapters": [{"start_time": 0.0, "end_time": 107.0}, {"start_time": 107.0, "end_time": 294.0}, {"start_time": 294.0, "end_time": 354.0}, {"start_time": 354.0, "end_time": 407.0}, {"start_time": 407.0, "end_time": 512.0}, {"start_time": 512.0, "end_time": 576.0}, {"start_time": 576.0, "end_time": 602}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 9.5], "sentence": " Il presidente turco Erdogan anticipa il ritorno di Mosca all'intesa sull'esportazione di cereali dai porti sul Mar Nero, la notizia confermata dal Ministero Russo della Difesa."}, {"speaker": "SPEAKER_00", "timestamp": [9.5, 16.46], "sentence": " Tensione in aumento tra le due Coree e i missili di Pyongyang, mai così vicini alle acque territoriali del sud."}, {"speaker": "SPEAKER_00", "timestamp": [16.46, 19.32], "sentence": " Seoul risponde con altri lanci nella stessa zona."}, {"speaker": "SPEAKER_00", "timestamp": [19.32, 30.2], "sentence": " Il presidente turco Recep Tayyip Erdogan ha dichiarato che la Russia tornerà a far parte dell'accordo che ha permesso l'esportazione di grano dai porti ucraini."}, {"speaker": "SPEAKER_00", "timestamp": [30.2, 41.22], "sentence": " Erdogan ha fatto anche sapere che sentirà al telefono il capo dello Stato ucraino Volodymyr Zelensky per discutere con lui degli ultimi sviluppi del conflitto tra Mosca e Kiev."}, {"speaker": "SPEAKER_00", "timestamp": [41.22, 91.82], "sentence": " La notizia è stata confermata dal Ministero della Difesa russo, citato dall'agenzia RIA Novosti. Mosca aveva sospeso la sua partecipazione all'accordo dopo l'attacco di sabato scorso contro la sua flotta in Crimea, asseritamente impegnata a garantire il cosiddetto corridoio umanitario previsto dall'intesa. L'Ucraina, da parte sua, non ha rivendicato la paternità dell'attacco e ha negato di avere usato il corridoio di navigazione sicuro per scopi militari. Nel suo consueto discorso quotidiano, il presidente ucraino Zelensky aveva detto che il corridoio dei cereali ha bisogno di una protezione affidabile e che la Russia dovrebbe ricevere una dura risposta internazionale per aver interrotto le esportazioni di cibo."}, {"speaker": "SPEAKER_00", "timestamp": [91.82, 105.76], "sentence": " Intanto, in concomitanza con la visita a Kiev della commissaria europea per l'energia, Kadri Simpson, emerge che gli attacchi della Russia avrebbero distrutto il 40% delle infrastrutture energetiche del paese."}, {"speaker": "SPEAKER_00", "timestamp": [105.76, 112.14], "sentence": " Cresce la tensione tra le due Coree dopo il lancio di missili da parte di Pyongyang,"}], [{"speaker": "SPEAKER_00", "timestamp": [112.14, 115.42], "sentence": " a cui ha fatto seguito una analogazione da parte di Seoul."}, {"speaker": "SPEAKER_00", "timestamp": [115.42, 127.86], "sentence": " L'esercito sudcoreano ha reso noto di aver lanciato tre missili di precisione in acque prossime all'area in cui sono finiti quelli testati dal nord, che hanno raggiunto un target mai così vicino alle acque territoriali del sud."}, {"speaker": "SPEAKER_02", "timestamp": [127.86, 167.08], "sentence": " Dalle 8.51 di oggi la Corea del Nord ha lanciato tre missili balistici e uno di questi è caduto nel mare orientale, a sud della linea di demarcazione settentrionale. È la prima volta che un missile nordcoreano raggiunge un'area vicina alle nostre acque territoriali. È un fatto inaccettabile, senza precedenti, al quale i nostri militari risponderanno con severità. Reazioni anche da parte del governo di Tokyo, per bocca di Yasukazu Hamada, ministro della difesa. La Corea del Nord ha lanciato missili balistici in rapida successione e ha intensificato le sue provocazioni."}, {"speaker": "SPEAKER_00", "timestamp": [167.08, 176.32], "sentence": " Il comportamento della Corea del Nord minaccia la pace e la sicurezza del Giappone, della regione e della comunità internazionale ed è assolutamente inaccettabile."}, {"speaker": "SPEAKER_00", "timestamp": [176.32, 214.14], "sentence": " Il presidente sudcoreano, Yeon Suk-hyol, ha definito la provocaettorale dal 2019 per il rinnovo della Knesset, in base ai primi sondaggi il suo partito, il Likud, potrebbe ottenere la vittoria con l'aiuto di nuovi alleati di estrema destra."}, {"speaker": "SPEAKER_02", "timestamp": [214.14, 219.98], "sentence": " Siamo vicini a una grande vittoria, questa cosa è già chiara, ha dichiarato l'ex premier."}, {"speaker": "SPEAKER_02", "timestamp": [219.98, 223.96], "sentence": " Il nostro sistema e il nostro partito si sono dimostrati validi."}, {"speaker": "SPEAKER_02", "timestamp": [223.96, 225.1], "sentence": " Il nostro sistema e il nostro partito si sono dimostrati validi."}, {"speaker": "SPEAKER_02", "timestamp": [225.1, 236.98], "sentence": " Se questa vittoria fosse confermata per Netanyahu, significherebbe un sesto mandato record come primo ministro israeliano, un ruolo che ha ricoperto per 12 anni, prima della sconfitta nel 2021."}, {"speaker": "SPEAKER_02", "timestamp": [236.98, 249.44], "sentence": " Il blocco di destra di Netanyahu potrebbe conquistare 61-62 seggi nel Parlamento israeliano contro i 44 del blocco di centro-sinistra di Yair Lapid, premier uscente e leader del partito."}, {"speaker": "SPEAKER_02", "timestamp": [249.44, 257.1], "sentence": " C'è un futuro. Fu proprio Lapid a far cadere l'ex premier e in questa campagna ha sempre esortato i suoi elettori a fermare l'estrema destra."}, {"speaker": "SPEAKER_00", "timestamp": [257.1, 263.28], "sentence": " Non bisogna dare nulla per scontato fino a quando non sarà conteggiata anche l'ultima scheda."}, {"speaker": "SPEAKER_02", "timestamp": [263.28, 267.52], "sentence": " Niente definitivo ancora, aspetteremo pazientemente i risultati finali."}, {"speaker": "SPEAKER_00", "timestamp": [267.52, 279.66], "sentence": " Nel mezzo ci sono i nuovi alleati di Netanyahu, come il partito potere ebraico e Besalella smotrisce oltre a religiose e omofobo che sembrano destinate a un successo senza precedenti."}, {"speaker": "SPEAKER_02", "timestamp": [279.66, 288.16], "sentence": " Intanto l'affluenza alle urne è stata la più alta degli ultimi 40 anni, con gli elettori che si sono recati ai seggi per tentare di sbloccare lo stallo politico."}, {"speaker": "SPEAKER_00", "timestamp": [288.16, 302.18], "sentence": " Nonostante la crisi in atto, la Russia ha inviato un magnete gigante in Francia per il programma nucleare ITER."}], [{"speaker": "SPEAKER_02", "timestamp": [302.18, 332.08], "sentence": " La bobina di campo multidimensionale sotto la supervisione dell'agengenzia Atomica Rosatom è salpata da San Pietroburgo. Il viaggio del dispositivo dovrebbe durare due settimane a attraversare Amsterdam prima di raggiungere Marsiglia. Il progetto ITER rappresenta la scienza, un settore che deve restare fuori dalle dinamiche della politica. Grazie a quest'idea che si sta concretizzando, continua così la nostra partecipazione al progetto ITERA, sottolineato il rappresentante speciale di Rosa Tom."}, {"speaker": "SPEAKER_00", "timestamp": [332.08, 351.32], "sentence": " Questa bobina dovrebbe formare la sommità dello scafo di Tokamak, la macchina sperimentale in costruzione nel sud della Francia, lo scopo è controllare la produzione di energia dalla fusione dell'idrogeno. Il pezzo russo doveva partire a maggio, ma il divieto alle imbarcazioni russe in arrivo in un porto europeo aveva ritardato la partenza."}, {"speaker": "SPEAKER_02", "timestamp": [351.32, 358.94], "sentence": " A Goma, nella Repubblica Democratica del Congo, una folla di manifestanti ha dato alle fiamme"}], [{"speaker": "SPEAKER_00", "timestamp": [358.94, 373.24], "sentence": " alcuni veicoli della missione ONU, incaricata di mantenere la pace, supportando le forze armate nazionali. Le fiamme sono scoppiate dopo che si era diffusa la voce di un intervento dei caschi blu per trasferire dei ribelli appartenenti al gruppo armato M23."}, {"speaker": "SPEAKER_00", "timestamp": [373.24, 381.36], "sentence": " Martedì scorso i vertici della missione avevano annunciato un ritiro tattico e strategico dall'area di Rumangabo, dove i ribelli avanzano."}, {"speaker": "SPEAKER_00", "timestamp": [381.36, 405.62], "sentence": " Molti manifestanti accusano le forze delle Nazioni Unite di proteggere i ribelli, accusati di aver causato la morte di centinaia di oppositori. Negli ultimi mesi la situazione nell'est della Repubblica Democratica del Congo è peggiorata. Sabato scorso i ribelli, in armi da più di dieci anni, hanno preso il controllo di due importanti città, raddoppiando il territorio in loro possesso, dopo feroci combattimenti con l'esercito."}, {"speaker": "SPEAKER_01", "timestamp": [405.62, 414.76], "sentence": " In un discorso di due minuti nella hall del palazzo presidenziale a Brasilia, pieno di specchi circondato dai suoi pretoriani,"}], [{"speaker": "SPEAKER_01", "timestamp": [414.76, 422.52], "sentence": " il presidente uscente della destra brasiliana Jair Bolsonaro ha rivendicato di aver onorato il Brasile secondo gli ideali di Dio, patria e famiglia."}, {"speaker": "SPEAKER_01", "timestamp": [422.52, 432.04], "sentence": " I blocchi stradali e la minaccia di scontri in tutto il paese lo hanno costretto ad uscire dal silenzio che ha tenuto fin dalla proclamazione del vincitore della tornata elettorale."}, {"speaker": "SPEAKER_01", "timestamp": [432.04, 451.42], "sentence": " Gli attuali movimenti popolari sono il risultato dell'indignazione, del sentimento di ingiustizia per come si è svolto il processo elettorale. Ha detto Bolsonaro, le manifestazioni pacifiche saranno sempre ben accette, ma i nostri metodi non possono essere come quelli della sinistra, che ha sempre danneggiato la popolazione."}, {"speaker": "SPEAKER_01", "timestamp": [451.42, 469.38], "sentence": " La dichiarazione di Bolsonaro arriva dopo due giorni di centinaia di blocchi autostradali mestinato dai camionisti sostenitori del deposto presidente di estrema destra, brasiliani che non accettano la vittoria del candidato della sinistra Luis Ignazio Lula da Silva."}, {"speaker": "SPEAKER_01", "timestamp": [469.38, 474.26], "sentence": " L'apparente inerzia della polizia brasiliana ha messo in guardia la magistratura."}, {"speaker": "SPEAKER_01", "timestamp": [474.26, 482.44], "sentence": " La Corte Suprema ha ordinato alla polizia stradale di sgomberare immediatamente i gangli stradali e ha munito gravi conseguenze in caso di inadempienze."}, {"speaker": "SPEAKER_01", "timestamp": [482.44, 491.98], "sentence": " Il partito dei lavoratori del presidente eletto ha accusato il presidente Bolsonaro di tenere il paese sotto ricatto col suo silenzio e di ostacolare il passaggio a un nuovo governo."}, {"speaker": "SPEAKER_01", "timestamp": [491.98, 497.64], "sentence": " Lula, che entrerà in carica il 1 gennaio, ha ricevuto le congratulazioni dai leader di tutto il mondo."}, {"speaker": "SPEAKER_01", "timestamp": [497.64, 501.9], "sentence": " Bolsonaro, nelle sue poche parole, non ha menzionato né Lula né la sconfitta."}, {"speaker": "SPEAKER_01", "timestamp": [501.9, 509.14], "sentence": " Pochi istanti dopo ha lasciato al suo capo di gabinetto l'onere di segnalare che avrà inizio il processo della transizione."}, {"speaker": "SPEAKER_00", "timestamp": [509.14, 519.32], "sentence": " La costa nord dell'America centrale è in stato d'allerta in attesa di una tempesta tropicale che sta per avvicinarsi a terra."}], [{"speaker": "SPEAKER_00", "timestamp": [519.32, 546.98], "sentence": " In Honduras e in Belize i residenti delle zone litorane rafforzano le abitazioni dopo che i servizi meteo hanno diramato un'allerta per la forte perturbazione localizzata a poche centinaia di chilometri dalla costa. Secondo il Centro Nazionale degli Uragani degli Stati Uniti, la tempesta tropicale si trova a circa 280 chilometri a est dell'isola honduregna di Roatan e a 460 chilometri dal Belize e con molte probabilità aumenterà di intensità trasformandosi in uragano."}, {"speaker": "SPEAKER_00", "timestamp": [546.98, 556.3], "sentence": " Tante le novità dopo l'acquisto di Twitter da parte di Elon Musk."}, {"speaker": "SPEAKER_02", "timestamp": [556.3, 574.7], "sentence": " Il social network progetta di addebitare infatti un costo per la verifica di un account che potrebbe costare fino a 8 dollari al mese. Si tratta di profili verificati che rispettano alcune caratteristiche appartenenti a istituzioni governative, personaggi pubblici o creatori di contenuti particolarmente influenti."}, {"speaker": "SPEAKER_02", "timestamp": [574.7, 581.08], "sentence": " Mantenere le sanzioni alla Russia e sostenere l'Ucraina."}], [{"speaker": "SPEAKER_02", "timestamp": [581.08, 599.64], "sentence": " E' quanto è stato deciso dopo l'incontro bilaterale a Tokyo tra il presidente tedesco Steinheimer e il primo ministro giapponese Kishida Fumio. I due leader preoccupati per l'invasione russa e le minacce di usare armi nucleari da parte di Mosca hanno deciso di intensificare la cooperazione per realizzare anche un Indo-Pacifico libero e aperto."}]]}