{"chapters": [{"start_time": 0.0, "end_time": 86.0}, {"start_time": 86.0, "end_time": 169.0}, {"start_time": 169.0, "end_time": 244.0}, {"start_time": 244.0, "end_time": 517.0}, {"start_time": 517.0, "end_time": 554.0}, {"start_time": 554.0, "end_time": 703}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 7.96], "sentence": " Donald Trump si è dichiarato non colpevole, l'ex capo di Stato si è presentato in tribunale Miami dove deve rispondere di 37 capi d'accusa."}, {"speaker": "SPEAKER_03", "timestamp": [7.96, 18.06], "sentence": " Ucraina, Putin ammette la mancanza di equipaggiamenti militari sufficienti ma parla anche di perdite catastrofiche per le truppe di Kiev."}, {"speaker": "SPEAKER_03", "timestamp": [18.06, 28.54], "sentence": " Progressi lenti ma costanti, l'esercito ucraino continua a conquistare piccoli centri che potrebbero costituire la base di una controffensiva più ampia."}, {"speaker": "SPEAKER_02", "timestamp": [28.54, 38.78], "sentence": " Il viaggio di Ursula von der Leyen in Sud America dopo il Brasile tappa in Argentina per approfondire la cooperazione con i paesi del continente."}, {"speaker": "SPEAKER_02", "timestamp": [38.78, 48.58], "sentence": " Accordo sui diritti dei lavoratori della Gig Economy, autisti e rider vanno considerati dipendenti delle piattaforme digitali per cui lavorano."}, {"speaker": "SPEAKER_03", "timestamp": [48.58, 62.98], "sentence": " In un'atmosfera drammatica e sommerso dai giornalisti, Donald Trump ha fatto la sua prima apparizione in tribunale nell'ambito dell'inchiesta sui documenti riservati ritrovati nella sua abitazione di Mar-a-Lago."}, {"speaker": "SPEAKER_03", "timestamp": [62.98, 73.92], "sentence": " riservati ritrovati nella sua abitazione di Mar-a-Lago. L'ex presidente ha negato tutti i 37 capi d'accusa a suo carico, compreso quelli di aver intenzionalmente conservato i documenti classificati top secret e di aver cercato di nasconderli nella sua casa in Florida."}, {"speaker": "SPEAKER_03", "timestamp": [73.92, 83.0], "sentence": " Trump è stato rilasciato su cauzione. Durante il procedimento, sostenitori e oppositori hanno manifestato fuori dal tribunale, sotto stretta sorveglianza."}, {"speaker": "SPEAKER_03", "timestamp": [83.0, 87.26], "sentence": " stato fuori dal tribunale sotto stretta sorveglianza."}], [{"speaker": "SPEAKER_03", "timestamp": [87.26, 92.06], "sentence": " Alla Russia mancano munizioni di alta precisione, strumenti di comunicazione e droni."}, {"speaker": "SPEAKER_03", "timestamp": [92.06, 106.16], "sentence": " In un incontro insolitamente schietto con i giornalisti, il presidente russo Putin ha affermato che tali equipaggiamenti non sono disponibili in quantità sufficiente e ha ammesso che la Russia avrebbe potuto prepararsi meglio agli attacchi ucraini sul proprio territorio."}, {"speaker": "SPEAKER_12", "timestamp": [106.16, 147.84], "sentence": " Putin ha anche descritto le perdite ucraine come catastrofiche, pari a quasi un terzo dell'equipaggiamento fornito dall'Occidente, secondo i calcoli del Cremlino. теряли свыше 160 танков и свыше 360 бронемашин разного типа."}, {"speaker": "SPEAKER_03", "timestamp": [147.84, 154.04], "sentence": " Это только то, что мы видим."}, {"speaker": "SPEAKER_03", "timestamp": [154.04, 163.86], "sentence": " По моим подсчётам, это примерно 25, а может быть 30 процентов от объёма той техники, которая была поставлена из-за рубежа."}, {"speaker": "SPEAKER_12", "timestamp": [163.86, 175.26], "sentence": " Все призывники. У меня нет мобилизованных вообще. Lenti ma costanti progressi e nonostante le difficoltà nella battaglia, l'Ucraina manifesta"}], [{"speaker": "SPEAKER_12", "timestamp": [175.26, 183.12], "sentence": " ottimismo annunciando la riconquista da parte dei propri soldati del villaggio di Makarivka, l'ultimo di una serie di piccoli centri ripresi dai soldati di Kiev."}, {"speaker": "SPEAKER_03", "timestamp": [183.12, 191.46], "sentence": " Secondo gli analisti, queste piccole conquiste potrebbero consentire all'Ucraina di costruire la base per una penetrazione più ampia nel territorio controllato dai russi."}, {"speaker": "SPEAKER_03", "timestamp": [191.46, 199.46], "sentence": " Per i residenti che vivono ancora nelle zone del fronte, tuttavia la recente intensificazione dei combattimenti ha portato ulteriori difficoltà e paure."}, {"speaker": "SPEAKER_05", "timestamp": [199.46, 204.22], "sentence": " Non c'è niente di luce, niente internet."}, {"speaker": "SPEAKER_05", "timestamp": [204.22, 205.26], "sentence": " Che ci dicono?"}, {"speaker": "SPEAKER_05", "timestamp": [205.26, 208.66], "sentence": " Vi arrivate e dicono che è iniziato il controllo."}, {"speaker": "SPEAKER_05", "timestamp": [208.66, 211.24], "sentence": " Qualcuno è arrivato e dice che è iniziato il controllo."}, {"speaker": "SPEAKER_05", "timestamp": [211.24, 215.8], "sentence": " E noi, per andare così, diciamo che è iniziato."}, {"speaker": "SPEAKER_03", "timestamp": [215.8, 224.18], "sentence": " Di recente l'Ucraina ha intensificato gli attacchi da diverse direzioni, ma non sembra ancora aver lanciato in massa la controoffensiva che sta preparando da mesi."}, {"speaker": "SPEAKER_03", "timestamp": [224.18, 227.72], "sentence": " Ci sono state in effetti anche evidenti battute d'arresto per Kiev."}, {"speaker": "SPEAKER_03", "timestamp": [227.72, 233.64], "sentence": " Nel frattempo Mosca ha diffuso un video di quelle che sostiene essere truppe russe che respingono un attacco ucraino ad Oniesk."}, {"speaker": "SPEAKER_03", "timestamp": [233.64, 240.58], "sentence": " Altrove, la recente distruzione di diversi carri armati occidentali è stata sfruttata a scopo di propaganda dal Cremlino."}, {"speaker": "SPEAKER_05", "timestamp": [240.58, 256.08], "sentence": " il Cremlino. Dopo mesi di trattative i paesi dell'Unione Europea hanno raggiunto un accordo sui diritti dei lavoratori della cosiddetta gig economy, 28 milioni di persone in totale"}], [{"speaker": "SPEAKER_02", "timestamp": [256.08, 272.62], "sentence": " tra rider, fattorini e collaboratrici domestiche. L'intesa sancisce la presunzione del lavoro subordinato, gli addetti del settore devono essere considerati dipendenti delle piattaforme digitali per cui lavorano, a patto di rispettare almeno tre dei sette criteri stabiliti."}, {"speaker": "SPEAKER_02", "timestamp": [272.62, 286.0], "sentence": " Saranno inquadrati come tali, con diritto a ferie, congedi per malattia e altri vantaggi dell'impiego da dipendente, se ad esempio non possono fissare autonomamente il prezzo del proprio servizio oppure scegliere quando e quanto lavorare."}, {"speaker": "SPEAKER_09", "timestamp": [286.0, 294.08], "sentence": " Se si maciucano, se accade un accidente, non fanno nulla."}, {"speaker": "SPEAKER_02", "timestamp": [294.08, 299.72], "sentence": " Verrà ridotto anche il potere degli algoritmi che sulle piattaforme distribuiscono compiti e fasce orarie."}, {"speaker": "SPEAKER_02", "timestamp": [299.72, 307.78], "sentence": " Dovranno essere garantiti trasparenza e supervisione da parte di una persona reale per le decisioni più importanti, come la sospensione di un lavoratore."}, {"speaker": "SPEAKER_02", "timestamp": [307.78, 314.28], "sentence": " La posizione concordata dal Consiglio comunque sarà ora oggetto di ulteriori negoziati con il Parlamento comunitario."}, {"speaker": "SPEAKER_06", "timestamp": [314.28, 326.04], "sentence": " Alcuni paesi e i sindacati sperano in un testo finale ancora più ambizioso. Si tratta di mettere in ordine extra con tre criteri e non due criteri."}, {"speaker": "SPEAKER_06", "timestamp": [326.04, 329.64], "sentence": " Si tratta anche di discutere la possibilità di avere derogazioni nazionali."}, {"speaker": "SPEAKER_06", "timestamp": [329.64, 339.52], "sentence": " Quindi non si tratta del primo principio dell'obiettivo della proposta della Commissione, ma di garantire i diritti dei lavoratori che hanno bisogno."}, {"speaker": "SPEAKER_02", "timestamp": [339.52, 351.18], "sentence": " La regolamentazione del settore e la lotta ai cosiddetti falsi autonomi continueranno nei prossimi mesi, con le aziende come Uber pronte a un'intensa attività di lobbying per incidere sulla normativa."}, {"speaker": "SPEAKER_08", "timestamp": [351.18, 417.7], "sentence": " La presidente della Commissione europea Ursula von der Leyen è in Sud America per un viaggio che ha come obiettivo il rafforzamento di una partnership strategica. Nel complicato contesto geopolitico attuale, l'Unione considera i paesi del continente alleati sempre più preziosi. A Buenos Aires, Fonderlain e il presidente argentino Alberto Ángel Fernández hanno firmato un memorandum d'intesa per una più stretta cooperazione sulle materie prime. La tappa precedente era stata il Brasile, dove in una conferenza stampa con il presidente Luiz Ignacio Lula da Silva, von der Leyen aveva esortato ad accelerare la conclusione dell'accordo fra l'Unione e i paesi del Mercosur, sottoscritto nel 2019 ma mai ratificato dagli Stati europei e al momento in stallo."}, {"speaker": "SPEAKER_02", "timestamp": [417.7, 432.88], "sentence": " Lo scorso marzo la Commissione aveva chiesto di stabilire requisiti ambientali più severi ai paesi del blocco del Mercosur, Brasile, Argentina, Uruguay e Paraguay, per convincere i governi europei a ratificare l'accordo."}, {"speaker": "SPEAKER_00", "timestamp": [432.88, 445.26], "sentence": " Ma i cambiamenti e le aggiunte dell'ultimo minuto non convincono Brasilia, che contesta l'approccio sospettoso dell'Unione su un accordo che sarebbe il più grande della sua storia in termini di volumi delle merci coinvolte."}, {"speaker": "SPEAKER_10", "timestamp": [445.26, 488.54], "sentence": " La lettera inviata dalla Commissione a marzo non menziona in realtà esplicitamente le sanzioni, ma propone di rendere obbligatori alcuni obiettivi ambientali stabiliti dall'Accordo di Parigi sul clima. Almeno tre paesi dell'Unione hanno minacciato di non ratificare il patto commerciale in assenza di requisiti climatici più severi. Il rischio tra i paesi dell'Unione Europea e Mercosur negli ultimi 20 anni è aumentato, ancora senza accordo."}, {"speaker": "SPEAKER_10", "timestamp": [488.54, 496.86], "sentence": " Non c'è una difficoltà strategica che sia signata dalla non-volontà politica."}, {"speaker": "SPEAKER_02", "timestamp": [496.86, 506.82], "sentence": " Dopo l'Argentina, Ursula von der Leyen visiterà anche Cile e Messico, mentre i negoziatori europei e sudamericani si incontreranno alla fine del mese."}, {"speaker": "SPEAKER_02", "timestamp": [506.82, 514.54], "sentence": " La strada dell'accordo fra Unione Europea e Mercosur è tracciata, ma va percorsa fino in fondo per arrivare a un'intesa definitiva."}, {"speaker": "SPEAKER_04", "timestamp": [514.54, 533.72], "sentence": " L'attore Trit Williams è morto a 71 anni in un incidente in moto, una collisione violenta con un SUV che ha svoltato improvvisamente travolgendolo e sbalzandolo a diversi metri dall'impatto."}], [{"speaker": "SPEAKER_04", "timestamp": [533.72, 549.06], "sentence": " Trasportato all'ospedale di New York non è stato possibile intervenire per salvarlo. Aveva lavorato a teatro, al cinema, in televisione, dalla produzione di Broadway, del musical Grease, al film Air, alla serie TV Everwood."}, {"speaker": "SPEAKER_04", "timestamp": [549.06, 561.28], "sentence": " L'Europa e l'Asia centrale sono alla ricerca di soluzioni alle sfide energetiche in rapida"}], [{"speaker": "SPEAKER_11", "timestamp": [561.28, 616.22], "sentence": " evoluzione. La questione della sicurezza energetica è stata discussa al forum internazionale di Astana. Il Kazakistan, tra i più grandi produttori di petrolio al mondo, punta ad aumentare la propria fornitura e la propria influenza sul mercato energetico. oil needs. About 20% of Europe's uranium needs. We now are the largest uranium producer and exporter in the world. We used to have a nuclear power plant in the past. We now are thinking about developing peaceful nuclear industry in Kazakhstan, given the abundance of resources that we have. I would also mention green hydrogen, which is another source of energy. And this Gli investitori europei hanno mostrato interesse per le energie rinnovabili della regione."}, {"speaker": "SPEAKER_04", "timestamp": [616.22, 623.2], "sentence": " Il gigante francese dell'energia, Total Energy, ha firmato un contratto di acquisto per la costruzione di un parco eolico."}, {"speaker": "SPEAKER_00", "timestamp": [623.2, 652.12], "sentence": " Euronews ha chiesto al Presidente quali sono le sfide energetiche dell'Europa. lack of storage, then affordability. For Europe, you know, we changed our era. We went from a price of energy which was fundamentally subsidized by Russian gas, low cost, to a price of energy which is higher."}, {"speaker": "SPEAKER_00", "timestamp": [652.12, 655.32], "sentence": " So, of course, it's a challenge for all manufacturing industries."}, {"speaker": "SPEAKER_00", "timestamp": [655.32, 658.92], "sentence": " And then sustainability, because we want a Green Deal."}, {"speaker": "SPEAKER_00", "timestamp": [658.92, 663.6], "sentence": " By the way, we can ensure security of supply with more renewables, our local energies."}, {"speaker": "SPEAKER_00", "timestamp": [663.6, 664.76], "sentence": " So that's a challenge."}, {"speaker": "SPEAKER_04", "timestamp": [664.76, null], "sentence": " And I think for Europe, we have entered into a new era L'agenzia internazionale per le energie rinnovabili ha consigliato all'Europa di creare infrastrutture solide per sfruttare al meglio le sue risorse energetiche pulite."}]]}