{"chapters": [{"start_time": 0.0, "end_time": 89.0}, {"start_time": 89.0, "end_time": 204.0}, {"start_time": 204.0, "end_time": 312.0}, {"start_time": 312.0, "end_time": 432.0}, {"start_time": 432.0, "end_time": 564.0}, {"start_time": 564.0, "end_time": 599.0}, {"start_time": 599.0, "end_time": 661.0}, {"start_time": 661.0, "end_time": 699}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 13.92], "sentence": " Mentre al summit della Nato di Vilnius le dichiarazioni circa le armi a Kiev si alternano, sul fronte i soldati non capiscono perché gli alleati tergiversino su nuovi e più efficaci sistemi d'arma, oltre ad una tempistica precisa per l'Ucraina nell'alleanza atlantica."}, {"speaker": "SPEAKER_00", "timestamp": [13.92, 36.94], "sentence": " Le prime ondate di soldati ucraini sarebbero ormai in grado di formare nuove reclute, ma l'invio di armi dall'Occidente si deve intensificare. Possiamo già insegnare gli altri. Penso che le state che ci hanno dato l'armatura, sono già a noi sul poligono, hanno visto come funziona, come si può migliorare."}, {"speaker": "SPEAKER_00", "timestamp": [36.94, 40.24], "sentence": " Perciò noi per loro..."}, {"speaker": "SPEAKER_03", "timestamp": [40.24, 43.16], "sentence": " La comunicazione della Nato è spesso deficitaria."}, {"speaker": "SPEAKER_06", "timestamp": [43.16, 72.18], "sentence": " Le truppe sul terreno continuano a chiedere armi per sconfiggere l'invasore e ricacciarlo oltre il confine. Ми намагаємося звільнити свою землю. Ми хочемо йти до кордону, закріпитися на кордоні, вигнати ту нечість. І хай собі роблять в своїй тьму таракані."}, {"speaker": "SPEAKER_03", "timestamp": [72.18, 90.6], "sentence": " Не перо нато, що вирішує армію, але і країни, які з'являють Україну. Сінголарменти. i paesi alleati dell'Ucraina, singolarmente."}], [{"speaker": "SPEAKER_04", "timestamp": [90.6, 97.66], "sentence": " Questa donna è una delle migliaia di civili ucraini che sono o sono stati detenuti nelle prigioni russe dall'inizio della guerra."}, {"speaker": "SPEAKER_02", "timestamp": [97.66, 105.1], "sentence": " Un'inchiesta della Societide Press ha scoperto una rete di prigioni formali e informali in Russia e nei territorio occupato."}, {"speaker": "SPEAKER_05", "timestamp": [105.1, 132.84], "sentence": " I detenuti denunciano torture, abusi psicologici e persino lavori forzati. con il pacchetto di cellofano sulla testa, con il scotch sulla schiena, e un uomo lo aveva preso qui, per non poter indossare neanche il pacchetto."}, {"speaker": "SPEAKER_02", "timestamp": [132.84, 138.84], "sentence": " Insieme ad altri prigionieri, Olena fu costretta a scavare queste trincee per l'esercito russo."}, {"speaker": "SPEAKER_02", "timestamp": [138.84, 146.36], "sentence": " Le immagini satellitari rivelano anche la costruzione di prigioni come questa, eretta nella regione russa di confine di Rostov."}, {"speaker": "SPEAKER_02", "timestamp": [146.36, 156.22], "sentence": " Il ritiro delle truppe russe durante la controffensiva dello scorso settembre ha messo in luce l'esistenza di camere di tortura in edifici e scantinati di numerose località."}, {"speaker": "SPEAKER_02", "timestamp": [156.22, 164.78], "sentence": " Il padre di Anna Vujko è scomparso durante l'occupazione russa. La sua casa ora è vuota."}, {"speaker": "SPEAKER_05", "timestamp": [164.78, 186.6], "sentence": " di Anna Vujko è scomparso durante l'occupazione russa. La sua casa ora è vuota. Grazie alla soffiata di un ex prigioniero, Anna ha saputo che si trova in un centro di detenzione a Kursk, in Russia. Ma a scelta ci siamo apriti. Sono molto abbandonati, non solo mio padre."}, {"speaker": "SPEAKER_10", "timestamp": [186.6, 196.32], "sentence": " Circa 400 civili sono stati rilasciati insieme ai soldati che hanno beneficiato dello scambio di prigionieri."}, {"speaker": "SPEAKER_02", "timestamp": [196.32, 246.36], "sentence": " L'Ucraina stima che ci siano circa 10.000 civili ancora nelle prigioni russe. It was stated on the 11th of July that the Russian Navy deployed two landing ships to act as vehicle ferries at the Kerch Strait after the Russian Ministry of Transport requested serious traffic jams along one of"}], [{"speaker": "SPEAKER_10", "timestamp": [246.36, 325.24], "sentence": " Russians most important ground lines of communication prompting Russian authorities to direct state resources to help tourists move closer to a zone of active hostilities. Crimea the Black Sea Peninsula that Russia seized from Ukraine and illegally annexed in 2014 has been targeted in repeated drone attacks against naval facilities railway lines and oil depots Russian new bloggers claim that the traffic at the entrance of the Kerch Strait Bridge in Krasnodar region is expected to increase further in the coming days as the summer tourist season is in a full swing. Now, Russian authorities are dealing with pervasive civilian and transport issues to Crimea, partially because of their continued refusal to fully mobilize Russian society into wartime footing, resulting in the continued promotion of tourism to occupied Crimea, despite the che sia un targetto legittimo per le strik di Ucraina. decine di persone sono morte il disastro ha cambiato per sempre migliaia di vite"}], [{"speaker": "SPEAKER_02", "timestamp": [325.24, 361.18], "sentence": " grandi danni sono stati arrecati all'ambiente e all'agricoltura Il lago artificiale di Kakovka ha perso circa il 70% del suo volume."}, {"speaker": "SPEAKER_07", "timestamp": [361.18, 440.18], "sentence": " Può e deve essere ripristinato? che ha produttivamente supportato. Personalmente, io, come ecologista, non supporterei e non consiglierò di andare per la ricreazione del riservoir, ma supporterei ricerche e azioni molto intensive per aiutare le persone ad adattarsi alla nuova realtà e aiutare a fornire le loro necessità con altri modi più moderni. Una possibilità tutt'altro che scano di entrare in Lituania dalla Bielorussia è ancora una realtà."}], [{"speaker": "SPEAKER_07", "timestamp": [440.18, 470.52], "sentence": " Recentemente la Corte Costituzionale Lituana ha stabilito che la detenzione di richiedenti asilo stranieri per più di sei mesi senza un ordine del Tribunale è incostituzionale, quindi tutte queste persone che vivono nei campi, ora possono chiamare per un danno finanziario a causa della detenzione che hanno avuto."}, {"speaker": "SPEAKER_08", "timestamp": [470.52, 524.58], "sentence": " In questo centro per stranieri ci sono attualmente 132 persone, sia quelle per le quali è stato emesso un ordine di detenzione da parte del Tribunale, sia quelle che, come Bea Barth, possono godere di maggior libertà in attesa di una decisione sull'asilo. Vibart vuole rimanere in Lituania e spera di poter portare con sé la moglie, ma molti richiedenti esilo cercano di andare più a occidente."}, {"speaker": "SPEAKER_08", "timestamp": [524.58, 569.56], "sentence": " Solo quest'anno oltre 1500 persone sono state segnalate in paesi dell'Unione Europea diversi da quelli in cui hanno chiesto asilo. In Italia il maltempo continua a fare vittime."}], [{"speaker": "SPEAKER_02", "timestamp": [569.56, 575.96], "sentence": " Il bilancio delle piogge monsoniche, che ormai da una settimana si abbattono sul nord del paese, parla di oltre 100 morti."}, {"speaker": "SPEAKER_01", "timestamp": [575.96, 582.7], "sentence": " A riferirlo le autorità locali, che hanno fatto sapere che le piogge hanno causato il crollo di ponti e le interruzioni di strade."}, {"speaker": "SPEAKER_12", "timestamp": [582.7, 594.4], "sentence": " Un violento nubifragio ad Elia ha devastato intere aree della capitale. La situazione più grave si registra nelle regioni malayane del Pradesh, dove decine di turisti stranieri sono rimasti isolati."}, {"speaker": "SPEAKER_12", "timestamp": [594.4, 605.04], "sentence": " Dopo oltre quattro settimane di negoziati, le trattative sono saltate."}], [{"speaker": "SPEAKER_12", "timestamp": [605.04, 608.14], "sentence": " A Hollywood va in scena una protesta davvero insolita."}, {"speaker": "SPEAKER_12", "timestamp": [608.14, 613.76], "sentence": " Per la prima volta in più di 60 anni, dopo gli sceneggiatori, anche gli attori sono pronti a scioperare."}, {"speaker": "SPEAKER_04", "timestamp": [613.76, 665.48], "sentence": " Alla ricerca di salari più alti, royalties e protezioni contro streaming e intelligenza artificiale, più di 160.000 star sono sul piede di guerra. e se questi pagamenti residuali si stancano, così è la loro salute, e questo è assolutamente inesattabile. Google Bard sbarca in Europa."}], [{"speaker": "SPEAKER_12", "timestamp": [665.48, 674.7], "sentence": " Lo strumento di intelligenza artificiale sviluppato dal conosco tecnologico americano è disponibile ora anche nei paesi europei e in più di 40 lingue, italiano incluso."}, {"speaker": "SPEAKER_12", "timestamp": [674.7, 678.0], "sentence": " In questo modo Google intende competere con Bing."}, {"speaker": "SPEAKER_12", "timestamp": [678.0, 683.0], "sentence": " Google Bard permetterà di cambiare il tono e lo stile delle risposte in 5 opzioni."}, {"speaker": "SPEAKER_12", "timestamp": [683.0, 692.38], "sentence": " La sintesi vocale delle risposte darà all'utente la possibilità di correggere e migliorare la pronuncia di una parola oppure di ascoltare un testo o una poesia."}]]}