{"chapters": [{"start_time": 0.0, "end_time": 22.0}, {"start_time": 22.0, "end_time": 88.0}, {"start_time": 88.0, "end_time": 210.0}, {"start_time": 210.0, "end_time": 360.0}, {"start_time": 360.0, "end_time": 508.0}, {"start_time": 508.0, "end_time": 597.0}, {"start_time": 597.0, "end_time": 657.0}, {"start_time": 657.0, "end_time": 708}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 9.0], "sentence": " Timori per una nuova crisi bancaria. Le borse europee chiudono in rosso a pesare la bufera Credit Suisse, il crack di molte banche regionali statunitensi."}, {"speaker": "SPEAKER_06", "timestamp": [9.0, 19.12], "sentence": " La commissaria europea per i servizi finanziari chiede all'Unione Europea di stare allerta dopo il crollo della Silicon Valley Bank. La Commissione Europea monitora gli sviluppi."}, {"speaker": "SPEAKER_03", "timestamp": [19.12, 38.0], "sentence": " I timori di una nuova crisi bancaria hanno fatto precipitare le principali borse europee che hanno chiuso con perdite superiori al 3%, Parigi ha perso il 3,58%, Francoforte il 3,27%, Milano ha chiuso a meno 4-6%."}], [{"speaker": "SPEAKER_03", "timestamp": [38.0, 55.14], "sentence": " C'è apprensione dopo la bufera che ha travolto Credit Suisse, il principale investitore, la Saudi National Bank, ha dichiarato di non poter fornire all'Istituto di Credito Svizzero ulteriore assistenza finanziaria, facendo crollare a piccole azioni che hanno perso il 24% del loro valore."}, {"speaker": "SPEAKER_03", "timestamp": [55.14, 59.12], "sentence": " A pesare c'è anche il fallimento di molte banche regionali statunitensi."}, {"speaker": "SPEAKER_03", "timestamp": [59.12, 64.44], "sentence": " Il rischio di si ricomballi i bank, come dicono gli esperti, non è Lehman Brothers, ma è un allarme per tutti."}, {"speaker": "SPEAKER_03", "timestamp": [64.44, 71.32], "sentence": " bank, come dicono gli esperti, non è Lehman Brothers, ma è un allarme per tutti. Intanto Wall Street ha aperto in ribasso dopo l'impennata dei prezzi intermedi del petrolio texano."}, {"speaker": "SPEAKER_03", "timestamp": [71.32, 83.64], "sentence": " E in questo contesto anche l'euro perde colpi scendendo di circa il 2% sul dollaro, mentre gli investitori guardano ai listini. Non sarà un remake del 2008, ma la precauzione d'obbligo."}, {"speaker": "SPEAKER_03", "timestamp": [83.64, 89.34], "sentence": " Non sarà un remake del 2008 ma la precauzione d'obbligo."}], [{"speaker": "SPEAKER_06", "timestamp": [89.34, 99.38], "sentence": " Il crollo della Silicon Valley Bank ha avuto un impatto limitato sul settore bancario nell'Unione Europea, afferma la titolare dei servizi finanziari del blocco."}, {"speaker": "SPEAKER_06", "timestamp": [99.38, 145.36], "sentence": " Parlando davanti al Parlamento Europeo Strasburgo, la commissaria europea Mary Red McGuinness ha usato Silicon Valley Bank come esempio del motivo per cui i prestatori stranieri debbano soddisfare regole più severe all'interno dell'Unione. I cosiddetti accordi di Basilea sono stati sottoscritti per ridurre i danni arrecati all'economia dalle banche che si assumono troppi rischi."}, {"speaker": "SPEAKER_06", "timestamp": [145.36, 149.82], "sentence": " La Commissione europea ha affermato che sta monitorando da vicino ulteriori sviluppi."}, {"speaker": "SPEAKER_00", "timestamp": [149.82, 183.7], "sentence": " I membri del Parlamento vedono anche un settore bancario europeo ben attrezzato per resistere a una tempesta simile a quella che ha coinvolto la Silicon Valley Bank. che abbiamo imparato dalla crisi precedente. Abbiamo avuto una crisi di banca in Unione Europea, abbiamo costruito un nuovo framework per la legislazione di banca per evitare queste crisi nel futuro e ora vedremo in pratica se ciò che abbiamo fatto negli anni passati è sufficiente per prevenire una crisi così che si trasferisce in Europa e sono sicuro che questo succederà."}, {"speaker": "SPEAKER_06", "timestamp": [183.7, 196.48], "sentence": " Nel frattempo le ripercussioni sul mercato dovute al crollo di Silicon Valley Bank hanno colpito Credit Suisse, il che rappresenta una preoccupazione molto più grande per l'economia globale rispetto alla banca regionale statunitense."}, {"speaker": "SPEAKER_06", "timestamp": [196.48, 208.92], "sentence": " Le azioni del gigante bancario elvetico sono crollate del 30% al minimo storico, dopo che il suo principale azionista, la Saudi National Bank, ha dichiarato che non acquisterà più azioni della banca a causa di questioni normative."}, {"speaker": "SPEAKER_06", "timestamp": [208.92, 216.02], "sentence": " L'Unione Europea è disposta ad intensificare gli sforzi per non perdere la battaglia per"}], [{"speaker": "SPEAKER_06", "timestamp": [216.02, 225.08], "sentence": " le tecnologie pulite con Cina e Stati Uniti. Il valore di questo mercato cresce molto velocemente, lo scorso anno ha raggiunto i mille miliardi di euro."}, {"speaker": "SPEAKER_06", "timestamp": [225.08, 233.6], "sentence": " Ma quando si tratta di pannelli solari o simili, l'Unione Europea si trova ad affrontare un'enorme indipendenza poiché la maggior parte dei materiali utilizzati proviene dalla Cina."}, {"speaker": "SPEAKER_10", "timestamp": [233.6, 265.9], "sentence": " Giovedì la Commissione Europea presenterà due proposte legislative per rafforzare la propria indipendenza strategica, il Net Zero Industry Act ed il Critical Raw Materials Act. Il 97% del nostro litio è da Cina e potete continuare questa lista di più."}, {"speaker": "SPEAKER_10", "timestamp": [265.9, 276.56], "sentence": " E, onorevoli membri, sappiamo che la pandemia e la guerra ci hanno insegnato una lezione bittera sulle dependenze."}, {"speaker": "SPEAKER_06", "timestamp": [276.56, 310.54], "sentence": " Quindi, se vogliamo essere indipendenti, dobbiamo urgentemente rinforzare e diversificare le nostre città di support, spendere di più per la ricerca ed allentare le regole sugli aiuti di Stato per rilanciare gli investimenti nel settore."}, {"speaker": "SPEAKER_04", "timestamp": [310.54, 327.4], "sentence": " I membri del Parlamento europeo temono che leiamo sia ok, ma ne abbiamo bisogno di molto più."}, {"speaker": "SPEAKER_04", "timestamp": [327.4, 336.86], "sentence": " Abbiamo bisogno di una risposta vera e europea, che significa aiutare tutti i paesi in Europa a realizzare le loro industrie, e non solo Germania e Francia."}, {"speaker": "SPEAKER_04", "timestamp": [336.86, 344.46], "sentence": " Perché l'aiuto statale, il 80% di cui è stato andato a Germania e Francia, e questo non preserva l'integrità del mercato interno."}, {"speaker": "SPEAKER_06", "timestamp": [344.46, 354.24], "sentence": " Dopo la presentazione delle proposte della Commissione, i 27 Stati membri terranno un dibattito sul tema la prossima settimana in occasione del Consiglio europeo di Bruxelles."}, {"speaker": "SPEAKER_01", "timestamp": [354.24, 368.2], "sentence": " Dichiarazioni forti da parte di Eva Oegle, commissaria parlamentare per la difesa tedesca al Bundestag, il Parlamento di Berlino."}], [{"speaker": "SPEAKER_05", "timestamp": [368.2, 374.26], "sentence": " Ha accusato il sistema Germania di lentezza nei finanziamenti militari e di inadeguatezza delle forze armate."}, {"speaker": "SPEAKER_05", "timestamp": [374.26, 410.64], "sentence": " Eva Oegle ha dichiarato che non è stato speso un solo euro di un fondo speciale di 100 miliardi. Lo scorso anno il cancelliere tedesco Olaf Scholz ha ricevuto una standing ovation in Parlamento quando ha annunciato la fine della tradizione pacifista tedesca."}, {"speaker": "SPEAKER_05", "timestamp": [410.64, 419.0], "sentence": " La nuova politica includeva un impegno per l'obiettivo di spesa della Nato del 2% del PIL per la difesa, nonché il nuovo fondo militare speciale."}, {"speaker": "SPEAKER_05", "timestamp": [419.0, 427.84], "sentence": " La commissaria parlamentare Eva Uggle ha anche messo in dubbio il raggiungimento dell'obiettivo di reclutare 203.000 soldati tedeschi entro il 2031."}, {"speaker": "SPEAKER_05", "timestamp": [427.84, 435.56], "sentence": " Le sue critiche si uniscono al coro di parlamentari e funzionari che stanno sollecitando forniture e finanziamenti più rapidi per i militari."}, {"speaker": "SPEAKER_07", "timestamp": [435.56, 470.0], "sentence": " Grazie a tutti. comune per la riforma delle pensioni promossa dal governo. È quindi ora conto alla rovescia per il voto del Senato e dell'Assemblea nazionale, atteso per giovedì."}, {"speaker": "SPEAKER_07", "timestamp": [470.0, 475.44], "sentence": " Se al Senato il governo è sicuro di passare, all'Assemblea conta sull'appoggio dei repubblicani."}, {"speaker": "SPEAKER_02", "timestamp": [475.44, 527.68], "sentence": " Il progetto di punta dei due mandati di Emmanuel Macron ha il rifiuto frontale dei sindacati, della sinistra, dell'estrema destra e di quasi il 70 per cento dei francesi il governo assicura che la riforma servirà a garantire il futuro delle pensioni ea migliorare l'occupazione degli anziani argomenti che come dimostrano le massicce manifestazioni delle ultime settimane non convincono tutti in francia la norma più contestata è l'innalzamento dell'età minima pensionabile da 62 a 64 anni. The Prime Minister has acknowledged the impact of the economic crisis,"}], [{"speaker": "SPEAKER_02", "timestamp": [527.68, 530.24], "sentence": " including the protests in Cotswold."}, {"speaker": "SPEAKER_01", "timestamp": [530.24, 540.18], "sentence": " Inflation destroys the value of hard-earned pay, deters investment and ferments industrial strife."}, {"speaker": "SPEAKER_01", "timestamp": [540.18, 545.6], "sentence": " High inflation, Madam Deputy Speaker, is the root cause of the strikes we've seen in recent months. We will continue to work hard to settle those disputes, Mae cymryd yn y cyrraedd y straeon sydd wedi'u gweld yn ystod y misau diwethaf."}, {"speaker": "SPEAKER_05", "timestamp": [545.6, 589.2], "sentence": " Byddwn yn parhau i weithio'n anodd i leoli'r gwneud y gwneud, ond yn unig mewn ffordd sy'n ddim yn ffwrdd â chynydd. Mae rhan o'r ffwrdd mewn cynydd, yn cael ei bryd, oherwydd y che prendo oggi. come trasporti, scuole e sanità. Nel mezzo poi i sondaggi che vedono il governo conservatore in svantaggio rispetto all'opposizione e la purista."}, {"speaker": "SPEAKER_01", "timestamp": [589.2, 603.36], "sentence": " Indignazione sindacale alle porte degli uffici di Google a Zurigo."}], [{"speaker": "SPEAKER_02", "timestamp": [603.36, 609.82], "sentence": " 500 lavoratori dell'azienda si sono riuniti per protestare contro il licenziamento di oltre 200 dipendenti."}, {"speaker": "SPEAKER_07", "timestamp": [609.82, 615.54], "sentence": " Parte dei 12.000 posti di lavoro che Google ha annunciato a gennaio di voler tagliare in tutto il mondo."}, {"speaker": "SPEAKER_08", "timestamp": [615.54, 633.56], "sentence": " Più di 2.000 dipendenti della sede si sarebbero offerti di ridurre stipendi e orari per salvare i colleghi, ma Google avrebbe rifiutato."}, {"speaker": "SPEAKER_07", "timestamp": [633.56, 642.92], "sentence": " I lavoratori di Google sono colpiti dall'ondata di licenziamenti che sta interessando tutto il settore tecnologico."}, {"speaker": "SPEAKER_07", "timestamp": [642.92, 649.82], "sentence": " Meta ha annunciato martedì che eliminerà altri 10.000 posti di lavoro entro il 2023 per tagliare i costi."}, {"speaker": "SPEAKER_07", "timestamp": [649.82, 653.78], "sentence": " Solo quattro mesi fa aveva deciso di salutarne altri 11.000."}, {"speaker": "SPEAKER_07", "timestamp": [653.78, 669.3], "sentence": " Napoli a ferro e fuoco. Il centro del capoluogo campano è stato teatro di un violento scontro tra i tifosi dell'Eintracht sia con gli ultras del Napoli che con la polizia."}], [{"speaker": "SPEAKER_07", "timestamp": [669.3, 682.76], "sentence": " Centinaia di sostenitori della squadra tedesca in città per assistere alla partita di Champions League si sono radunati in Piazza del Gesù dove, spalleggiati dai tifosi dell'Atalanta, hanno lanciato razzi, pietre, bottiglie e altri oggetti."}, {"speaker": "SPEAKER_07", "timestamp": [682.76, 683.26], "sentence": " ha lanciato razzi, pietre, bottiglie e altri oggetti."}, {"speaker": "SPEAKER_07", "timestamp": [683.26, 687.98], "sentence": " Diversi i negozi devastati e le auto incendiate, tra cui una volante della polizia."}, {"speaker": "SPEAKER_07", "timestamp": [687.98, 692.38], "sentence": " Gli agenti sopraffatti hanno risposto sparando gas lacrimogeni."}, {"speaker": "SPEAKER_07", "timestamp": [692.38, 696.72], "sentence": " La maggior parte dei tifosi è stata ora evacuata dalla città in autobus."}]]}