{"chapters": [{"start_time": 0.0, "end_time": 130.0}, {"start_time": 130.0, "end_time": 263.0}, {"start_time": 263.0, "end_time": 437.0}, {"start_time": 437.0, "end_time": 512.0}, {"start_time": 512.0, "end_time": 607}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 9.82], "sentence": " Corruzione a Bruxelles, continuano le indagini, perquisiti altri uffici, la Presidente del Parlamento europeo Mezzola accusa attori maligni legati a paesi autocratici."}, {"speaker": "SPEAKER_04", "timestamp": [9.82, 17.82], "sentence": " A Pristina l'inviato statunitense incontra la Presidente Kosovara Osmani, in primo piano le tensioni con la minoranza serba."}, {"speaker": "SPEAKER_00", "timestamp": [17.82, 28.3], "sentence": " Continuano le indagini delle autorità belghe nel quadro dell'inchiesta sull'Obis e Potere che sta facendo tremare le istituzioni europee."}, {"speaker": "SPEAKER_00", "timestamp": [28.3, 37.14], "sentence": " Ieri sono state effettuate altre nove perquisizioni, una delle quali presso un ufficio del Parlamento europeo, con lo scopo di evitare l'inquinamento delle prove."}, {"speaker": "SPEAKER_00", "timestamp": [37.14, 57.0], "sentence": " Le risorse informatiche di dieci collaboratori parlamentari sono state sequestrate per evitare la scomparsa di dati necessari alle indagini, spiega un comunicato dell'ufficio del procuratore federale, che aggiunge, dall'inizio delle operazioni sono state effettuate 20 perquisizioni, delle quali 19 in abitazioni private e una in uffici del Parlamento europeo."}, {"speaker": "SPEAKER_01", "timestamp": [57.0, 95.38], "sentence": " cremare gli ambienti politici di Bruxelles, che invece di affrontare la radice del problema, ovvero la scarsa trasparenza dei rapporti tra politici e lobby, preferiscono gridare al complotto. Roberta Mezzola, presidente del Parlamento europeo, accusa gli attori maligni legati a paesi autocratici, parla di nemici della democrazia che non si fermano davanti a nulla e che hanno armato ONG, sindacati, assistenti e membri del Parlamento."}, {"speaker": "SPEAKER_00", "timestamp": [95.38, 103.42], "sentence": " Parole forti, ma che non bastano a coprire l'imbarazzo per l'arresto della vicepresidente dell'Assemblea, Eva Cahili, colta in fraglanza di reato."}, {"speaker": "SPEAKER_00", "timestamp": [103.42, 127.76], "sentence": " La conferenza dei presidenti, attesa per oggi, dovrà votare la sua rimozione in base all'articolo 21 del regolamento. Intanto a Eva Cahili sono state ritirate tutte le deleghe. Con lo scandalo che alimenta la disaffezione dei cittadini verso le istituzioni europee, la presidente della Commissione, von der Leyen, si è detta a favore dell'istituzione di un organismo indipendente di controllo per sorvegliare e punire eventuali violazioni della legge e dell'etica."}, {"speaker": "SPEAKER_03", "timestamp": [127.76, 139.2], "sentence": " Lo scandalo che ha investito il Parlamento europeo solleva molti interrogativi sulla vulnerabilità delle istituzioni dell'Unione,"}], [{"speaker": "SPEAKER_00", "timestamp": [139.2, 150.64], "sentence": " troppo permeabili a indebite influenze esterne, in questo caso di uno Stato straniero. La Presidente della Commissione, Ursula von der Leyen, ha definito la situazione come fonte di estrema preoccupazione."}, {"speaker": "SPEAKER_05", "timestamp": [150.64, 166.38], "sentence": " Per noi è molto importante non solo avere regole stringenti, ma anche avere le stesse regole per tutte le istituzioni, senza nessun tipo di esenzione. Quindi è una questione di trasparenza e di chiarezza delle regole."}, {"speaker": "SPEAKER_03", "timestamp": [166.38, 178.0], "sentence": " Secondo Alberto Alemanno, professore di diritto europeo all'École des Hautes Etudes Commerciales di Parigi, proprio il Parlamento è l'anello più debole tra gli organi istituzionali."}, {"speaker": "SPEAKER_01", "timestamp": [178.0, 188.64], "sentence": " L'unica istituzione che praticamente non ha regole per i propri rappresentanti e mantiene un'applicazione molto blanda delle regole etiche."}, {"speaker": "SPEAKER_03", "timestamp": [188.64, 195.48], "sentence": " Il risultato è che un quarto dei nostri rappresentanti è esposto ogni giorno a conflitti di interesse."}, {"speaker": "SPEAKER_02", "timestamp": [195.48, 209.44], "sentence": " E questo influisce non solo sull'immagine del Parlamento europeo, ma anche su tutto il processo di integrazione e sugli interessi stessi dell'Unione in un momento di cambiamenti geopolitici senza precedenti."}, {"speaker": "SPEAKER_03", "timestamp": [209.44, 222.44], "sentence": " Con una vicepresidente, un ex eurodeputato e un assistente parlamentare arrestati, l'Eurocamera dovrebbe rivedere le sue regole sulle attività di lobby, per evitare che sfocino in tentativi di corruzione."}, {"speaker": "SPEAKER_02", "timestamp": [222.44, 235.0], "sentence": " Sulla carta, l'Unione europea ha un sistema di tutela dell'etica e dell'integrità abbastanza sofisticato, abbastanza avanzato, ma in pratica ci sono molte scappatoie, molti buchi nella rete e questo è certamente il caso del Parlamento."}, {"speaker": "SPEAKER_02", "timestamp": [235.0, 245.66], "sentence": " Si spera che questo sia un momento di resa dei conti per molti leader politici che si sono opposti, in particolare all'interno dell'Eurocamera, all'adozione di norme più stringenti."}, {"speaker": "SPEAKER_03", "timestamp": [245.66, 258.1], "sentence": " Ad esempio, il codice di condotta interno parlamentare prescrive che gli eurodeputati non possano accettare regali o benefit del valore superiore a 150 euro, che devono comunque essere consegnati al Presidente."}, {"speaker": "SPEAKER_03", "timestamp": [258.1, 261.46], "sentence": " Una regola, quanto pare, troppo facile da aggirare."}, {"speaker": "SPEAKER_00", "timestamp": [261.46, 267.14], "sentence": " L'Ucraina torna a bussare alla porta dei paesi europei,"}], [{"speaker": "SPEAKER_00", "timestamp": [267.14, 271.84], "sentence": " sollecitando aiuti economici necessari ad affrontare e superare la stagione invernale."}, {"speaker": "SPEAKER_00", "timestamp": [271.84, 277.48], "sentence": " In vista della conferenza dei paesi donatori, il capo del governo di Kiev è arrivato a Parigi."}, {"speaker": "SPEAKER_00", "timestamp": [277.48, 290.0], "sentence": " Toccherà a lui ribadire il senso della richiesta già avanzata dalla presidente Zelensky in un collegamento video, nel corso del quale ha illustrato le principali necessità del suo paese nel breve e nel medio periodo."}, {"speaker": "SPEAKER_00", "timestamp": [290.0, 311.8], "sentence": " Vi esorto ad aumentare gli aiuti all'Ucraina in ordine al problema del gas. Il terrorismo contro le nostre centrali elettriche ci ha fatto consumare più gas del previsto, quindi abbiamo bisogno di un ulteriore sostegno per questo inverno. Si tratta di circa 2 miliardi di metri cubi di gas che devono essere acquistati in aggiunta."}, {"speaker": "SPEAKER_03", "timestamp": [311.8, 327.8], "sentence": " Il cancelliere tedesco Olaf Scholz ha collegato il sostegno finanziario all'Ucraina ai protocolli concordati tra i diversi paesi, ma non ha nascosto l'ampiezza degli sforzi da mettere in campo."}, {"speaker": "SPEAKER_05", "timestamp": [327.8, 337.96], "sentence": " Ricostruire l'Ucraina sarà compito dell'umanità, una sfida paragonabile al piano Marshall varato dopo la Seconda Guerra Mondiale."}, {"speaker": "SPEAKER_00", "timestamp": [337.96, 347.74], "sentence": " Intanto sul terreno le zone in cui si combatte continuano a restare spesso senza elettricità e da parte russa si continuano ad attaccare infrastrutture civili."}, {"speaker": "SPEAKER_00", "timestamp": [347.74, 355.42], "sentence": " Fonti ucraine parlano di attacchi russi su impianti energetici ad Odessa che avrebbero lasciato al buio un milione e mezzo di civili."}, {"speaker": "SPEAKER_05", "timestamp": [355.42, 363.48], "sentence": " Tutti d'accordo i 27 per finanziare lo sforzo bellico dell'Ucraina."}, {"speaker": "SPEAKER_00", "timestamp": [363.48, 391.58], "sentence": " Il Comune di Lugano ha fatto un accordo di 27 per finanziare'export di energia verso l'Ucraina, continueremo a lavorare perché i responsabili di questa guerra non restino impuniti."}, {"speaker": "SPEAKER_00", "timestamp": [391.58, 409.56], "sentence": " I ministri dovevano discutere anche su un nono pacchetto di sanzioni alla Russia, su cui al momento non c'è un accordo, mentre ne sono state imposte di nuove all'Irana per la repressione contro le proteste e la fornitura di droni a Mosca."}, {"speaker": "SPEAKER_05", "timestamp": [409.56, 416.76], "sentence": " Consideriamo, ha detto ancora Giuseppe Borrelle, inaccettabile l'impiego della pena capitale contro i manifestanti."}, {"speaker": "SPEAKER_05", "timestamp": [416.76, 423.48], "sentence": " Il nuovo pacchetto di sanzioni mira a colpire i responsabili della repressione contro chi protesta."}, {"speaker": "SPEAKER_00", "timestamp": [423.48, 424.84], "sentence": " responsabili della repressione, contro chi protesta."}, {"speaker": "SPEAKER_00", "timestamp": [424.84, 430.62], "sentence": " Le sanzioni colpiscono 20 individui e un ente per violazione dei diritti umani."}, {"speaker": "SPEAKER_00", "timestamp": [430.62, 437.6], "sentence": " Il mese scorso i 27 avevano colpito gli stessi guardiani della rivoluzione."}], [{"speaker": "SPEAKER_04", "timestamp": [437.6, 443.76], "sentence": " Tensioni mai sopite, esplosioni e spari nel nord del Kosovo, dove la minoranza serba erige barricate."}, {"speaker": "SPEAKER_04", "timestamp": [443.76, 449.68], "sentence": " E' la situazione su cui è chiamato a mediare l'inviato statunitense per il Kosovo settentrionale, Gabriele Escobar."}, {"speaker": "SPEAKER_04", "timestamp": [449.68, 456.06], "sentence": " Escobar ha incontrato a Pristina la presidente kosovara, Viosa Osmani, e ha invitato le parti alla moderazione."}, {"speaker": "SPEAKER_04", "timestamp": [456.06, 483.82], "sentence": " Non credo che ci sarà alcun conflitto. È il fattore internazionale qui che potrebbe fare la differenza, dice questa donna albanese. I serbi del Kosovo settentrionale presidiano la zona di confine per interrompere il rifornimento di merci destinate al Kosovo. Belgrado chiede alla KFOR il diritto di schierare mille soldati serbi nel Kosovo settentrionale in base a una risoluzione delle Nazioni Unite."}, {"speaker": "SPEAKER_04", "timestamp": [483.82, 486.8], "sentence": " I serbi nel Kosovo settentrionale invasano la risoluzione delle Nazioni Unite."}, {"speaker": "SPEAKER_04", "timestamp": [486.8, 489.78], "sentence": " Il problema è l'Unione Europea che sostiene questo terrore."}, {"speaker": "SPEAKER_04", "timestamp": [489.78, 497.5], "sentence": " È dalla loro parte e non ha mai criticato le loro mosse, le ha sempre sostenute, dice questo cittadino della minoranza serba."}, {"speaker": "SPEAKER_04", "timestamp": [497.5, 512.68], "sentence": " I serbi del Kosovo settentrionale chiedono il diritto all'autonomia e alla creazione di un'unione di comuni serbi secondo gli accordi di Bruxelles. L'Unione Europea vuole che la Serbia avvii un processo a lungo termine per il riconoscimento dell'indipendenza del Kosovo."}], [{"speaker": "SPEAKER_04", "timestamp": [512.68, 529.66], "sentence": " I favori del pronostico, che ai mondiali muovono anche le quote dei bookmakers, sono per Argentina da una parte e Francia dall'altra. Ma lo sport è incognita, soprattutto se si rincorre il titolo iridato. Le due outsider, Croazia e Marocco, cercano l'impresa e lo fanno senza freni inibitori."}, {"speaker": "SPEAKER_04", "timestamp": [529.66, 534.56], "sentence": " Il match Argentina-Croazia martedì alle 20 è dunque tutto da giocare."}, {"speaker": "SPEAKER_01", "timestamp": [534.56, 539.44], "sentence": " All'Università del Qatar l'Argentina si sta preparando per la semifinale contro la Croazia."}, {"speaker": "SPEAKER_04", "timestamp": [539.44, 573.28], "sentence": " In un quarto di finale teso, che ha visto 18 cartellini gialli, gli argentini hanno battuto i Paesi Bassi ai rigori, ma non è stato un risultato indolore. La squadra sudamericana sarà infatti senza i difensori Gonzalo Montiel e Marco Sacugna. La superstar argentina Messi, sette volte vincitore del pallone d'oro, sta ancora cercando di vincere l'unico trofeo importante che gli è sfuggito in tutta la sua carriera, la Coppa del Mondo. Nel frattempo anche la Croazia ha avuto bisogno dei calci di rigore per battere il Brasile. Dopo la partita al Cardio Palma, Neymar in lacrime ha scritto sui social media che la sconfitta lo ha lasciato psicologicamente distrutto."}, {"speaker": "SPEAKER_04", "timestamp": [573.28, 583.78], "sentence": " Ora il club balcanico spera di fare lo stesso con Messi. L'attaccante Bruno Petkovic ha però dichiarato «Non ci concentriamo sul fermare un solo giocatore, ma l'intera squadra."}, {"speaker": "SPEAKER_04", "timestamp": [583.78, 587.02], "sentence": " Qualunque cosa stiano facendo, sembra funzionare."}, {"speaker": "SPEAKER_04", "timestamp": [587.02, 591.84], "sentence": " La Croazia è imbattuta in 11 delle sue ultime 12 partite di Coppa del Mondo."}, {"speaker": "SPEAKER_04", "timestamp": [591.84, 595.48], "sentence": " L'unica sconfitta è arrivata contro la Francia nella finale del 2018."}]]}