{"chapters": [{"start_time": 0.0, "end_time": 209.0}, {"start_time": 209.0, "end_time": 284.0}, {"start_time": 284.0, "end_time": 390.0}, {"start_time": 390.0, "end_time": 542.0}, {"start_time": 542.0, "end_time": 630.0}, {"start_time": 630.0, "end_time": 665.0}, {"start_time": 665.0, "end_time": 700}], "sentences": [[{"speaker": "SPEAKER_14", "timestamp": [0, 9.0], "sentence": " L'Unione Europea ancora divisa sulla guerra in Medio Oriente, Ungheria, Germania e Austria schierate con Israele, Irlanda, Spagna e Belgio preoccupati per le vittime palestinesi."}, {"speaker": "SPEAKER_03", "timestamp": [9.0, 18.78], "sentence": " Stati Uniti e il Senato e i Repubblicani bloccano il pacchetto di aiuti per l'Ucraina, per il Via Libera chiedono una stretta sui migranti dal Messico."}, {"speaker": "SPEAKER_14", "timestamp": [18.78, 28.86], "sentence": " I divieti di esportazione europei costringono la Russia a utilizzare materiali militari di qualità inferiore, dice a Euronews l'inviato per l'attuazione delle sanzioni."}, {"speaker": "SPEAKER_14", "timestamp": [28.86, 40.7], "sentence": " A una settimana dall'ultimo Consiglio europeo dell'anno, tornano a galla le divisioni nell'Unione europea sulla guerra in Medio Oriente."}, {"speaker": "SPEAKER_11", "timestamp": [40.7, 85.1], "sentence": " Medio Oriente. Le divergenze sul conflitto fra Israele e Hamas rischiano di sfociare in una lunga trattativa sulla scelta delle parole nella dichiarazione finale, come accaduto nell'ultimo vertice fra i capi di Stato e di governo. L'ultimo episodio controverso riguarda l'alto rappresentante per gli affari esteri, Giuseppe Borrell, protagonista di una contestazione silenziosa durante un discorso bambini. Quindi..."}, {"speaker": "SPEAKER_07", "timestamp": [85.1, 86.3], "sentence": " Scusate?"}, {"speaker": "SPEAKER_11", "timestamp": [86.3, 88.8], "sentence": " Le persone vivono nella città."}, {"speaker": "SPEAKER_07", "timestamp": [88.8, 91.36], "sentence": " Le persone vivono nella città?"}, {"speaker": "SPEAKER_11", "timestamp": [91.36, 91.66], "sentence": " Sì."}, {"speaker": "SPEAKER_07", "timestamp": [91.66, 92.6], "sentence": " Perché?"}, {"speaker": "SPEAKER_12", "timestamp": [92.6, 97.58], "sentence": " Forse è una certa inconvenienza."}, {"speaker": "SPEAKER_12", "timestamp": [97.58, 125.44], "sentence": " Secondo un eurodeputato spagnolo del Partito Popolare Europeo, Borrell segue l'agenda politica del governo socialista al potere in spagna piuttosto che rappresentare le posizioni dell'unione le accuse di compiere un massacro sarebbero esagerate dato che a suo avviso israele rispetta il diritto internazionale qual è la posizione dei diversi stati membri e se possiamo arrivare a una posizione comune, questo sarà l'ideale."}, {"speaker": "SPEAKER_12", "timestamp": [125.44, 133.94], "sentence": " Ma nel momento, ci sono diverse opinioni, questo è ciò che i rappresentanti più alti dovrebbero riflettere, non solo una parte della storia."}, {"speaker": "SPEAKER_01", "timestamp": [133.94, 191.82], "sentence": " In precedenza la tensione era salita quando il primo ministro belga Alexander De Croo e il presidente del governo spagnolo Pedro Sanchez avevano criticato Israele per le sofferenze inflitte ai palestinesi durante una visita in Medio Oriente. Dall'altra parte ci sono Germania, Austria e Ungheria, i paesi più filo-israeliani dell'Unione Europea. casualties should be avoided in Gaza. I mean, this is something that is clearly mentioning among all capitals. However, where we see divisions among member states is Israel's right for self-defense. Now, some of the EU member states are taking these arguments very seriously and are supporting Israel in this regard, but we see other EU member states that actually try to alleviate this right of self-defense by arguing that there should be che in realtà cercano di alleviare questo diritto di difesa di se stessi per argomentare che ci devono essere proporzionalità e che la risposta di Israele non è proporzionale neanche."}, {"speaker": "SPEAKER_14", "timestamp": [191.82, 197.74], "sentence": " Finora la posizione ufficiale dell'Unione Europea è una sorta di compromesso accettabile per tutti."}, {"speaker": "SPEAKER_14", "timestamp": [197.74, 206.0], "sentence": " Solidarietà con Israele che ha diritto a difendersi e combattere contro Hamas, ma nel rispetto del diritto internazionale umanitario."}, {"speaker": "SPEAKER_14", "timestamp": [206.0, 215.08], "sentence": " Lo sforzo bellico dell'Ucraina è al centro di una disputa politica negli Stati Uniti."}], [{"speaker": "SPEAKER_03", "timestamp": [215.08, 224.18], "sentence": " I senatori repubblicani hanno bloccato la richiesta della Casa Bianca di 106 miliardi di dollari in aiuti d'emergenza, principalmente per Ucraina e Israele."}, {"speaker": "SPEAKER_03", "timestamp": [224.18, 225.74], "sentence": " di dollari in aiuti d'emergenza, principalmente per Ucraina e Israele."}, {"speaker": "SPEAKER_08", "timestamp": [225.74, 250.58], "sentence": " Secondo i conservatori, gli aiuti devono essere vincolati a una riforma radicale dell'immigrazione e dell'asilo negli Stati Uniti, con particolare riferimento ai circa 10.000 ingressi di migranti dal confine messicano. in Senato non si diventa molto seri per un pacchetto di sicurezza nazionale. Vladimir Putin andrà direttamente attraverso l'Ucraina e l'Europa."}, {"speaker": "SPEAKER_03", "timestamp": [250.58, 265.24], "sentence": " Qualche ora prima del voto, Vladimir Zelensky aveva invitato i leader del G7 a rimanere efficaci contro la Russia. Durante il collegamento, il presidente ucraino ha detto che Mosta spera per il prossimo anno nel crollo del mondo libero."}, {"speaker": "SPEAKER_03", "timestamp": [265.24, 269.8], "sentence": " L'Unione Europea e gli Stati Uniti hanno impegnato la maggior parte degli aiuti per l'Ucraina."}, {"speaker": "SPEAKER_03", "timestamp": [269.8, 275.8], "sentence": " Washington ha infatti appena firmato per un pacchetto di armamenti da 175 milioni di dollari."}, {"speaker": "SPEAKER_03", "timestamp": [275.8, 281.28], "sentence": " Ma si tratta di un intervento già concordato e i fondi statunitensi possono esaurirsi presto."}, {"speaker": "SPEAKER_06", "timestamp": [281.28, 288.46], "sentence": " L'immagine delle cassette bianche in polistirolo sulle barche dei pescatori sarà"}], [{"speaker": "SPEAKER_06", "timestamp": [288.46, 310.22], "sentence": " presto destinata a scomparire. Nel golfo di Napoli i comuni di Pozzuoli dell'isola di Procida si sono uniti nella lotta all'inquinamento del mare. Grazie ai fondi europei verranno acquistate migliaia di casse per il trasporto del pesce che andranno a sostituire quelle in polistirolo, tra i principali fattori dell'inquinamento da microplastiche del mar Mediterraneo."}, {"speaker": "SPEAKER_09", "timestamp": [310.22, 320.7], "sentence": " Penso che sarà il futuro questa cassetta, vedo una cosa positiva sia per l'igiene dell'ambiente che per la società che fa questo mestiere."}, {"speaker": "SPEAKER_06", "timestamp": [320.7, 330.18], "sentence": " A differenza delle vecchie casse in polistirolo, le nuove casse sono riusabili dopo lavaggio e disinfezione e i pescatori di Pozzuoli sono pronti al cambiamento."}, {"speaker": "SPEAKER_06", "timestamp": [330.18, 344.14], "sentence": " Le nuove cassette di plastico verranno lavate con microcippi, ci saranno sempre c'è, non verranno più buttate nell'ambiente. C'è un po' di lavoro in più, però penso che sia meglio, perché il futuro secondo me è meglio questa qua, magari proteggiamo l'ambiente."}, {"speaker": "SPEAKER_06", "timestamp": [344.14, 350.68], "sentence": " I pescatori di Pozzuoli dimostrano che è possibile coniugare l'attenzione al lavoro con il rispetto dell'ambiente."}, {"speaker": "SPEAKER_06", "timestamp": [350.68, 355.54], "sentence": " Un piccolo cambiamento può significare molto per la salute del mare in cui lavorano."}, {"speaker": "SPEAKER_05", "timestamp": [355.54, 368.26], "sentence": " Tutte le azioni che potranno essere in campo dal punto di vista ambientale, miglioramento ambientale, loro sono a fianco dell'amministrazione e naturalmente loro la colgono anche in maniera positiva questa cosa, perché migliorare l'ambiente significa migliorare la propria attività."}, {"speaker": "SPEAKER_06", "timestamp": [368.26, 376.66], "sentence": " La plastica rappresenta il 95% dei rifiuti nel Mar Mediterraneo, che è la sesta grande zona per inquinamento da plastica al mondo."}, {"speaker": "SPEAKER_06", "timestamp": [376.66, 382.56], "sentence": " I pescatori conoscono l'importanza della salvaguardia dell'ambiente in cui lavorano e vivono."}, {"speaker": "SPEAKER_06", "timestamp": [382.56, 387.96], "sentence": " Luca Palamara per Aero News, Pozzuoli, Napoli."}, {"speaker": "SPEAKER_06", "timestamp": [387.96, 396.2], "sentence": " Dopo l'invasione dell'Ucraina, la Russia è il paese più sanzionato al mondo."}], [{"speaker": "SPEAKER_00", "timestamp": [396.2, 449.98], "sentence": " Ma alcune merci per cui è teoricamente vietata l'esportazione raggiungono comunque il mercato russo, come automobili ed elettrodomestici tra cui lavatrici lavastoviglie forni a microonde al cui interno si trovano microchip e semiconduttori utilizzati per realizzare droni munizioni e altri tipi di armamenti spesso rinvenuti al fronte probabilmente la russia riesce ad aggirare le sanzioni tramite triangolazioni commerciali acquistando da paesi come Cina, Turchia, Kazakistan o Armenia, che a loro volta si riforniscono in Europa. Tanto che l'Unione Europea ha designato un inviato speciale per l'attuazione delle sanzioni, l'irlandese David O'Sullivan. there's always going to be a degree of circumvention. There's money to be made. A lot of these products have all previously been sold to other countries and are kind of out there on the free market."}, {"speaker": "SPEAKER_00", "timestamp": [449.98, 460.72], "sentence": " But I think our main objective, and in this I think we are succeeding, is to make it harder, to make it slower, and to make it more expensive for Russia to access these products."}, {"speaker": "SPEAKER_00", "timestamp": [460.72, 508.8], "sentence": " So every time we shut off one avenue, a new one has to be developed, La lotta all'aggiramento delle sanzioni mira anche a ingolfare la macchina da guerra russa, in un momento in cui il Cremlino è impegnato a ricostituire le sue scorte di armamenti e materiale militare. È difficile per la Russia ottenerli, quando non esportiamo più, e quando persuadiamo i paesi intermediari di non esportarli più a Russia."}, {"speaker": "SPEAKER_00", "timestamp": [508.8, 520.28], "sentence": " E penso che, sì, abbiamo visto alcune evidenze che è diventando molto più difficile, e stanno usando prodotti di sostituzione, a volte di origine cinesa, ma che sono di qualità inferiore, per essere franci."}, {"speaker": "SPEAKER_14", "timestamp": [520.28, 529.8], "sentence": " Quindi questo sta dando all'esercito ucraniano un certo vantaggio tecnologico sul campo di battaglia. Le misure restrittive dunque funzionano secondo l'inviato speciale."}, {"speaker": "SPEAKER_14", "timestamp": [529.8, 538.76], "sentence": " Già ora stanno lentamente ostacolando lo sforzo bellico della Russia, ma ci vorranno tempo e impegno per ottenere i risultati più significativi."}, {"speaker": "SPEAKER_03", "timestamp": [538.76, 552.18], "sentence": " Gran parte della regione settentrionale di cerniv è coperta di neve un gruppo di militari ucraini"}], [{"speaker": "SPEAKER_13", "timestamp": [552.18, 575.72], "sentence": " mimetica e messo alla prova nelle esercitazioni finalizzate a identificare respingere i sabotatori E credo che per ogni uomo, un uomo sano, un uomo normale, se si preoccupa di qualcosa, si deve arrivare e anche con questi insegnamenti si deve lavorare."}, {"speaker": "SPEAKER_13", "timestamp": [575.72, 577.98], "sentence": " Cioè, ciò ci accolta."}, {"speaker": "SPEAKER_03", "timestamp": [577.98, 615.96], "sentence": " Un'organizzazione danese ha consegnato forniture di vestiti caldi ai soldati. L'associazione ha raccolto il denaro per acquistare dell'abbigliamento invernale professionale per gli ucraini in trincea. Ma l'inverno rende difficile anche la vita dei civili."}, {"speaker": "SPEAKER_03", "timestamp": [615.96, 627.3], "sentence": " Nelle aree liberate gli ucraini sono impegnati a preparare le loro abitazioni alle temperature gelide, come Viktor, che nei pressi di Nikolaev cerca di rimettere in piedi la sua casa distrutta dagli attacchi russi."}, {"speaker": "SPEAKER_04", "timestamp": [627.3, 636.16], "sentence": " Il presidente Xi Jinping ha ricevuto giovedì a Pechino i presidenti del Consiglio europeo"}], [{"speaker": "SPEAKER_04", "timestamp": [636.16, 639.2], "sentence": " e della Commissione, Charles Michel e Ursula von der Leyen."}, {"speaker": "SPEAKER_04", "timestamp": [639.2, 647.36], "sentence": " Il focus del vertice è su questioni strategiche globali, tra cui i sussidi statali cinesi all'industria dei veicoli elettrici e il futuro dell'isola di Taiwan."}, {"speaker": "SPEAKER_04", "timestamp": [647.36, 654.48], "sentence": " La relazione tra Cina e Unione Europea è essenziale per la pace e la prosperità globale e questo è un nuovo punto di partenza, ha detto Xi."}, {"speaker": "SPEAKER_04", "timestamp": [654.48, 658.54], "sentence": " Per Ponderlain invece ci sono squilibri e differenze che vanno risolti."}, {"speaker": "SPEAKER_04", "timestamp": [658.54, 662.68], "sentence": " Il summit bilaterale include anche un incontro con il premier cinese Li Qian."}, {"speaker": "SPEAKER_04", "timestamp": [662.68, 665.4], "sentence": " include anche un incontro con il premier cinese Li Qian."}], [{"speaker": "SPEAKER_02", "timestamp": [665.4, 670.86], "sentence": " La pop star statunitense Taylor Swift è stata nominata Persona dell'Anno dal Time."}, {"speaker": "SPEAKER_02", "timestamp": [670.86, 682.68], "sentence": " La cantante 33enne è la prima artista a ricevere il riconoscimento ed è stata preferita a finalisti come Putin e Xi Jinping per quelli che la rivista ha definito risultati incommensurabili nel 2023."}, {"speaker": "SPEAKER_02", "timestamp": [682.68, 697.68], "sentence": " La testata afferma che Swift ha dato valore ai sogni, ai sentimenti e alle esperienze delle persone, soprattutto delle donne. Il suo tour mondiale ha avuto un successo fenomenale, tanto da aver generato un giro d'affari di quasi 5 miliardi di dollari solo negli Stati Uniti."}]]}