{"chapters": [{"start_time": 0.0, "end_time": 139.0}, {"start_time": 139.0, "end_time": 227.0}, {"start_time": 227.0, "end_time": 331.0}, {"start_time": 331.0, "end_time": 406.0}, {"start_time": 406.0, "end_time": 486.0}, {"start_time": 486.0, "end_time": 532.0}, {"start_time": 532.0, "end_time": 577.0}, {"start_time": 577.0, "end_time": 642.0}, {"start_time": 642.0, "end_time": 817.0}, {"start_time": 817.0, "end_time": 978.0}, {"start_time": 978.0, "end_time": 1077.0}, {"start_time": 1077.0, "end_time": 1172.0}, {"start_time": 1172.0, "end_time": 1222.0}, {"start_time": 1222.0, "end_time": 1309.0}, {"start_time": 1309.0, "end_time": 1385}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 14.24], "sentence": " Música Saludos y bienvenidos a nuestro Euronews hoy de este martes 19 de octubre."}, {"speaker": "SPEAKER_05", "timestamp": [14.24, 20.22], "sentence": " Se cumple un mes desde que comenzó el drama para miles de familias en la isla de La Palma debido a la erupción del volcán."}, {"speaker": "SPEAKER_05", "timestamp": [20.22, 24.88], "sentence": " Cumbre Vieja, según los expertos, sigue fuerte y está lejos de que pare de expulsar gases."}, {"speaker": "SPEAKER_05", "timestamp": [24.88, 30.94], "sentence": " La concentración de gases podría aumentar con el contacto de la lava con el mar, por otro lado del acantilado de Tazacorte."}, {"speaker": "SPEAKER_05", "timestamp": [30.94, 37.34], "sentence": " En el informativo de hoy destacamos cómo Ecuador ha declarado el estado de excepción por la inseguridad que vive el país."}, {"speaker": "SPEAKER_05", "timestamp": [37.34, 42.18], "sentence": " El presidente Guillermo Lasso ha dado orden para que se blinde a las fuerzas del orden público."}, {"speaker": "SPEAKER_05", "timestamp": [42.18, 47.82], "sentence": " Esta medida se da en medio de una oleada de delitos que están registrando los medios de comunicación del país a diario."}, {"speaker": "SPEAKER_05", "timestamp": [47.82, 53.44], "sentence": " En Madrid tuvieron que desalojar una protesta extrema que se había formado dentro del Museo del Prado."}, {"speaker": "SPEAKER_05", "timestamp": [53.44, 71.6], "sentence": " Varios afectados por el síndrome tóxico del aceite de colza amenazaron desesperados con suicidarse mediante la ingesta de pastillas si el presidente del gobierno, Pedro Sánchez, no aceptaba un encuentro con la asociación. Protestan por la falta de ayudas, la escasez de investigación y la atención sanitaria deficitaria a los miles de afectados."}, {"speaker": "SPEAKER_05", "timestamp": [71.6, 92.58], "sentence": " También veremos cómo la marcha pacífica que se organizó en Santiago por el aniversario del estallido social de 2019 acabó con fuertes disturbios en Chile, dos fallecidos y 450 detenidos. La crisis de suministro y el aumento de la demanda tras la pandemia están haciendo que el diésel siga subiendo o que empresas como Skoda hayan tenido que paralizar su producción durante dos semanas."}, {"speaker": "SPEAKER_05", "timestamp": [92.58, 96.42], "sentence": " Además, en Francia ya han comenzado la temporada de esquí en algunas zonas."}, {"speaker": "SPEAKER_05", "timestamp": [96.42, 98.68], "sentence": " Empezamos, como siempre, con nuestros titulares."}, {"speaker": "SPEAKER_03", "timestamp": [98.68, 106.64], "sentence": " En Europa, el repunte a los casos COVID obliga a acelerar la administración de la vacuna de refuerzo y en ciertos países a volver a las restricciones."}, {"speaker": "SPEAKER_18", "timestamp": [106.64, 117.04], "sentence": " La Unión Europea amenaza con imponer sanciones a Polonia si no da marcha atrás en su desafío al derecho comunitario."}, {"speaker": "SPEAKER_06", "timestamp": [117.04, 125.26], "sentence": " Ecuador declara el estado de excepción en todo el territorio para hacer frente a la violencia ligada al narcotráfico."}, {"speaker": "SPEAKER_06", "timestamp": [125.26, 128.28], "sentence": " La medida incluirá la movilización militar en algunas provincias."}, {"speaker": "SPEAKER_06", "timestamp": [128.28, 133.86], "sentence": " Corea del Norte lanza un misil balístico desde un submarino hacia el mar de Japón."}, {"speaker": "SPEAKER_06", "timestamp": [133.86, 137.68], "sentence": " El gobierno nipón califica el disparo de amenaza para la paz y la estabilidad."}, {"speaker": "SPEAKER_03", "timestamp": [137.68, 146.86], "sentence": " Rumanía se encuentra en una situación catastrófica, registrando la mayor tasa de mortalidad del mundo a causa del coronavirus."}], [{"speaker": "SPEAKER_03", "timestamp": [146.86, 156.26], "sentence": " Los hospitales están trabajando por encima de sus capacidades y las autoridades han anunciado que las camas de las UCI de todo el país están ocupadas."}, {"speaker": "SPEAKER_03", "timestamp": [156.26, 161.62], "sentence": " Especialistas atribuyen este escenario a la baja tasa de vacunación entre los rumanos."}, {"speaker": "SPEAKER_03", "timestamp": [161.62, 186.1], "sentence": " entre los rumanos. Mientras que en algunos países europeos se comienza a respirar cierta normalidad, en Letonia y Eslovaquia las autoridades vuelven a imponer fuertes restricciones para frenar la COVID. Particularmente Letonia, que ha cerrado escuelas, restaurantes y lugares de ocio durante un mes tras el repunte de los contagios. También se aplicará un toque de queda nocturno hasta el 15 de noviembre. Y en Reino Unido, uno de los contagios. También se aplicará un toque de queda nocturno hasta el 15 de noviembre."}, {"speaker": "SPEAKER_03", "timestamp": [186.1, 204.76], "sentence": " Y en Reino Unido, uno de los países con mayor éxito de vacunación, las autoridades advierten de que es necesario acelerar la campaña de la tercera dosis. Con el aumento de los nuevos casos COVID a un ritmo de casi 50 mil al día, la vacuna de refuerzo está dirigida a las personas mayores y vulnerables."}, {"speaker": "SPEAKER_12", "timestamp": [204.76, 207.5], "sentence": " al día, la vacuna de refuerzo está dirigida a las personas mayores y vulnerables."}, {"speaker": "SPEAKER_03", "timestamp": [207.5, 216.2], "sentence": " Mientras tanto, en Portugal no solo se están administrando vacunas de refuerzo, sino que se ha iniciado un programa de vacunación doble contra la COVID y la gripe."}, {"speaker": "SPEAKER_03", "timestamp": [216.2, 224.66], "sentence": " Las autoridades sanitarias portuguesas dicen que esperan vacunar a más de dos millones de personas con las dos vacunas para finales de noviembre."}, {"speaker": "SPEAKER_03", "timestamp": [224.66, 228.18], "sentence": " vacunar a más de dos millones de personas con las dos vacunas para finales de noviembre."}], [{"speaker": "SPEAKER_18", "timestamp": [228.18, 231.26], "sentence": " La Unión Europea responde al desafío de Varsovia."}, {"speaker": "SPEAKER_18", "timestamp": [231.26, 239.34], "sentence": " En el debate en el Parlamento, la presidenta de la Comisión ha asegurado que el Estado de Derecho es el pegamento que mantiene unidos a los 27."}, {"speaker": "SPEAKER_18", "timestamp": [239.34, 248.72], "sentence": " Las tensiones se han disparado después de que el constitucional polaco rechazara un principio fundamental, que el derecho comunitario está por encima de las legislaciones nacionales."}, {"speaker": "SPEAKER_18", "timestamp": [248.72, 265.12], "sentence": " Esta sentencia pone en cuestión los fundamentos de la Unión Europea. Es un desafío directo a la unidad del ordenamiento jurídico europeo. La comisión actuará y las opciones son todas conocidas."}, {"speaker": "SPEAKER_13", "timestamp": [265.12, 271.44], "sentence": " Primera opción, las infracciones, donde impugnamos legalmente la sentencia del Tribunal Constitucional polaco."}, {"speaker": "SPEAKER_18", "timestamp": [271.44, 279.1], "sentence": " Otra opción es el mecanismo de condicionalidad y otras herramientas financieras."}, {"speaker": "SPEAKER_18", "timestamp": [279.1, 289.78], "sentence": " El primer ministro polaco considera que su país está siendo intimidado por Bruselas, que intenta tener un poder cada vez más centralizador."}, {"speaker": "SPEAKER_13", "timestamp": [289.78, 296.82], "sentence": " No es aceptable imponer las decisiones propias a los demás sin base legal."}, {"speaker": "SPEAKER_15", "timestamp": [296.82, 306.18], "sentence": " No es aceptable utilizar el chantaje financiero, hablar de sanciones o utilizar un lenguaje que va más allá contra algunos países miembros."}, {"speaker": "SPEAKER_18", "timestamp": [306.18, 318.36], "sentence": " Rechazo a este lenguaje de amenazas o coacciones, rechazo a los políticos que chantajean y amenazan a Polonia."}, {"speaker": "SPEAKER_15", "timestamp": [318.36, 328.7], "sentence": " Morawiecki ha descartado, no obstante, que la actual confrontación directa con la Unión Europea pueda desencadenar la salida de Polonia del club comunitario."}, {"speaker": "SPEAKER_18", "timestamp": [328.7, 339.2], "sentence": " Los problemas de salud impiden al presidente checo Miloš Seman desempeñar sus funciones, según fuentes gubernamentales."}], [{"speaker": "SPEAKER_15", "timestamp": [339.2, 346.16], "sentence": " Seman, de 77 años, está ingresado en un hospital por una enfermedad no confirmada desde el 10 de octubre."}, {"speaker": "SPEAKER_18", "timestamp": [346.16, 350.16], "sentence": " Y es posible que no pueda volver a trabajar hasta dentro de varias semanas."}, {"speaker": "SPEAKER_03", "timestamp": [350.16, 353.14], "sentence": " Mientras tanto, hay un vacío de poder en la presidencia."}, {"speaker": "SPEAKER_03", "timestamp": [353.14, 364.26], "sentence": " Las elecciones parlamentarias celebradas a principio de octubre dieron una inesperada victoria a la coalición liberal conservadora de tres partidos, denominada Juntos."}, {"speaker": "SPEAKER_03", "timestamp": [364.26, 369.84], "sentence": " Esta coalición se impuso por un estrecho margen al partido del primer ministro Andrei Babich."}, {"speaker": "SPEAKER_03", "timestamp": [369.84, 374.84], "sentence": " Como presidente, Semán tiene un papel clave en el establecimiento del nuevo gobierno."}, {"speaker": "SPEAKER_03", "timestamp": [374.84, 384.12], "sentence": " Aunque el cargo es en gran medida ceremonial, el presidente checo es responsable de designar al líder de un partido para que éste forme un nuevo gobierno."}, {"speaker": "SPEAKER_03", "timestamp": [384.12, 385.52], "sentence": " de designar al líder de un partido para que éste forme un nuevo gobierno."}, {"speaker": "SPEAKER_03", "timestamp": [385.52, 393.8], "sentence": " El Parlamento está debatiendo la promulgación de una cláusula constitucional que transfiera las funciones del presidente a otros funcionarios."}, {"speaker": "SPEAKER_03", "timestamp": [393.8, 398.12], "sentence": " Esta medida requeriría el consentimiento de ambas cámaras del Parlamento."}, {"speaker": "SPEAKER_03", "timestamp": [398.12, 402.36], "sentence": " En ese caso, el presidente encargado elegirá al primer ministro."}, {"speaker": "SPEAKER_03", "timestamp": [402.36, 412.36], "sentence": " Último adiós a David Amess. Los diputados británicos acudieron el lunes a la iglesia"}], [{"speaker": "SPEAKER_18", "timestamp": [412.36, 430.16], "sentence": " de Santa Margarita en la abadía de Westminster para recordar a su colega asesinado. El conservador de 69 años estaba reunido con sus electores cuando fue apuñalado varias veces el pasado viernes. El suceso ha vuelto a suscitar dudas sobre la seguridad de las personas públicas en el desempeño de su trabajo."}, {"speaker": "SPEAKER_18", "timestamp": [430.16, 437.94], "sentence": " Previamente, tras un minuto de silencio, el primer ministro Boris Johnson había encabezado los homenajes en la Cámara de los Comunes."}, {"speaker": "SPEAKER_00", "timestamp": [437.94, 452.56], "sentence": " Esta Cámara necesita gente como Sir David, nuestra política necesita gente como Sir David, dedicada, apasionada, firme en sus creencias, pero siempre respetuosa con los que pensaban diferente."}, {"speaker": "SPEAKER_17", "timestamp": [452.56, 467.12], "sentence": " Cada homenaje dibuja su propia imagen de un servidor público comprometido, de bondad y de un hombre cuya decencia tocó a todos los que conoció."}, {"speaker": "SPEAKER_18", "timestamp": [467.12, 475.96], "sentence": " La familia de Amos, al visitar el lugar de la tragedia, dijo estar absolutamente rota por su muerte, pero ha pedido tolerancia."}, {"speaker": "SPEAKER_17", "timestamp": [475.96, 483.18], "sentence": " Un hombre de 25 años ha sido detenido como sospechoso de un asesinato que la policía considera un acto terrorista."}, {"speaker": "SPEAKER_18", "timestamp": [483.18, 486.76], "sentence": " de un asesinato que la policía considera un acto terrorista."}], [{"speaker": "SPEAKER_17", "timestamp": [486.76, 508.2], "sentence": " El primer ministro francés, Jean Castex, ha sido recibido por el Papa Francisco este lunes en el Vaticano. Un encuentro previsto desde hace tiempo para celebrar el centenario del restablecimiento de las relaciones diplomáticas entre Francia y la Santa Sede. Relaciones que se habían roto a raíz de la ley de 1905 sobre la separación de la Iglesia y el Estado, que establecía el principio de laicidad."}, {"speaker": "SPEAKER_17", "timestamp": [508.2, 525.64], "sentence": " Más allá de este episodio clave en la historia de los dos estados, el Papa y el primer ministro francés aprovecharon este encuentro para hablar del reciente informe Sobé sobre los abusos sexuales cometidos en la Iglesia francesa desde los años 50. Un informe que puso de manifiesto la delgada línea..."}, {"speaker": "SPEAKER_18", "timestamp": [525.64, 528.06], "sentence": "...que separa el secreto de confesión..."}, {"speaker": "SPEAKER_17", "timestamp": [528.06, 529.66], "sentence": "...de la denuncia de actos delictivos."}, {"speaker": "SPEAKER_18", "timestamp": [529.66, 535.88], "sentence": " Es la Iglesia de Francia la que ha encargado este informe..."}], [{"speaker": "SPEAKER_05", "timestamp": [535.88, 539.44], "sentence": "...y ha permitido que esta comisión trabaje con total independencia..."}, {"speaker": "SPEAKER_01", "timestamp": [539.44, 541.06], "sentence": "...dotándola de medios materiales."}, {"speaker": "SPEAKER_05", "timestamp": [541.06, 575.08], "sentence": " Ahora corresponde encontrar las soluciones pertinentes. Como todo el mundo sabe, la separación de la Iglesia y el Estado no es en absoluto la separación de la Iglesia y la ley, ha declarado el primer ministro francés. El informe de la Comisión Sové, publicado el 5 de octubre, ha generado una gran consternación en Francia. La investigación llevada a cabo durante 70 años dentro de la Iglesia francesa, ha permitido identificar a más de 3.000 pederastas y, sobre todo, a 330.000 víctimas. El Papa ha expresado varias veces su sentimiento de vergüenza por estos hechos."}, {"speaker": "SPEAKER_05", "timestamp": [575.08, 583.06], "sentence": " El ministro de Asuntos Exteriores de Rusia ha anunciado este lunes que su país suspende"}], [{"speaker": "SPEAKER_00", "timestamp": [583.06, 593.08], "sentence": " su misión en la OTAN. Serguéi Lavrov ha declarado que la medida responde a la expulsión por parte de la OTAN la semana pasada de ocho miembros de la misión rusa en la alianza militar."}, {"speaker": "SPEAKER_01", "timestamp": [593.08, 605.9], "sentence": " Si la OTAN tiene cuestiones urgentes, puede dirigirse a nuestro embajador en Bélgica, que garantiza las relaciones bilaterales entre Rusia y Bélgica."}, {"speaker": "SPEAKER_05", "timestamp": [605.9, 620.84], "sentence": " Como ya he dicho, el secretario internacional de la OTAN ya ha sido informado y publicaremos la correspondiente declaración en nombre del Ministerio de Asuntos Exteriores."}, {"speaker": "SPEAKER_06", "timestamp": [620.84, 651.52], "sentence": " La OTAN dijo que los ocho miembros trabajaban en secreto como oficiales de inteligencia y redujo a la mitad el tamaño del equipo de moscú que podía trabajar en su sede labro también ha anunciado el cierre de las oficinas de enlace e información militar de la otan en moscú empezando ecuador declara el estado de excepción y blinda a policías y militares para hacer frente a la inseguridad y los altos niveles de delincuencia."}], [{"speaker": "SPEAKER_06", "timestamp": [651.52, 654.18], "sentence": " La medida estará vigente durante 60 días."}, {"speaker": "SPEAKER_06", "timestamp": [654.18, 658.32], "sentence": " Escuchamos el anuncio hecho por el presidente ecuatoriano, Guillermo Lasso."}, {"speaker": "SPEAKER_17", "timestamp": [658.32, 695.06], "sentence": " En todo el territorio inmediato nuestras fuerzas armadas y policiales se sentirán con fuerza en las calles, porque estamos decretando el estado de excepción en todo el territorio nacional, con especial énfasis en aquellas provincias donde los indicadores de violencia lo justifican. Para llevar a cabo controles de armas, inspecciones, patrullaje las 24 horas del día, requisiciones de droga, entre otras acciones."}, {"speaker": "SPEAKER_17", "timestamp": [695.06, 701.3], "sentence": " En las calles del Ecuador hay un solo enemigo, el narcotráfico."}, {"speaker": "SPEAKER_06", "timestamp": [701.3, 709.18], "sentence": " La violencia empañó este lunes la conmemoración en Chile del segundo aniversario de la histórica crisis social de 2019."}, {"speaker": "SPEAKER_06", "timestamp": [709.18, 718.06], "sentence": " Pese al masivo despliegue de fuerzas del orden, se registraron saqueos, enfrentamientos con la policía e incendios de mobiliario urbano y propiedad privada."}, {"speaker": "SPEAKER_06", "timestamp": [718.06, 721.7], "sentence": " La noche acabó con decenas de detenidos en todo el país."}, {"speaker": "SPEAKER_06", "timestamp": [721.7, 724.62], "sentence": " detenidos en todo el país."}, {"speaker": "SPEAKER_06", "timestamp": [724.62, 735.76], "sentence": " Fue la nota triste de un día en el que miles de chilenos se congregaron en Santiago para celebrar en un ambiente en general festivo y pacífico el segundo aniversario del comienzo de la ola de protestas."}, {"speaker": "SPEAKER_06", "timestamp": [735.76, 739.1], "sentence": " Esas protestas hicieron estremecerse a Chile."}, {"speaker": "SPEAKER_06", "timestamp": [739.1, 745.44], "sentence": " En el camino hubo una treintena de muertos, miles de heridos y graves acusaciones de violencia contra las fuerzas del orden."}, {"speaker": "SPEAKER_06", "timestamp": [745.44, 751.48], "sentence": " Pero también desencadenaron el actual proceso constituyente y abrieron un nuevo capítulo en la historia del país."}, {"speaker": "SPEAKER_06", "timestamp": [751.48, 755.12], "sentence": " Los manifestantes hoy creen que pese a todo mereció la pena."}, {"speaker": "SPEAKER_12", "timestamp": [755.12, 760.9], "sentence": " Si esto no hubiera ocurrido no habría los cambios que estamos viviendo en este momento."}, {"speaker": "SPEAKER_12", "timestamp": [760.9, 775.9], "sentence": " Por eso estoy acá. Es una conmemoración y ojalá que esto siga para adelante, como que la Convención Constitucional logre los objetivos que tenemos, que son una nueva constitución, un país más lindo."}, {"speaker": "SPEAKER_10", "timestamp": [775.9, 779.72], "sentence": " Me da gusto que esté la gente aquí presente y que siga, porque Chile ya cambió."}, {"speaker": "SPEAKER_10", "timestamp": [779.72, 782.3], "sentence": " Ya no nos van a tener más encerrados en las casas."}, {"speaker": "SPEAKER_10", "timestamp": [782.3, 786.5], "sentence": " Cuando a cada chileno ahora le duela algo, lo va a decir y lo va a expresar."}, {"speaker": "SPEAKER_06", "timestamp": [786.5, 794.8], "sentence": " Esta conmemoración ha coincidido de forma simbólica con el inicio de la redacción de la nueva constitución por la convención constituyente."}, {"speaker": "SPEAKER_10", "timestamp": [794.8, 800.52], "sentence": " El texto deberá estar listo en un máximo de un año y ratificado después en un plebiscito."}, {"speaker": "SPEAKER_00", "timestamp": [800.52, 822.24], "sentence": " El objetivo es dejar atrás la actual carta magna, heredada de la dictadura de augusto pinochet a la que parte de la sociedad chilena achaca las grandes desigualdades en el país y la privatización de servicios básicos como las pensiones el agua o la salud vamos a tener una nicolás maduro ha reaccionado con ira ante la extradición a eeuu desde su"}], [{"speaker": "SPEAKER_07", "timestamp": [822.24, 832.28], "sentence": " supuesto testaferro alexa ha suspendido las negociaciones con la oposición y ha devuelto a prisión a ex directivos de una empresa petrolera bajo arresto domiciliario, algunos de ellos estadounidenses."}, {"speaker": "SPEAKER_00", "timestamp": [832.28, 851.56], "sentence": " El gobierno de Estados Unidos sabía que secuestrando a Alex Saab, miembro de la Comisión de Diálogo de México, le metía una puñalada mortal a los diálogos y negociaciones de México, lo sabía el gobierno de Estados Unidos y actuó, lo sabía."}, {"speaker": "SPEAKER_00", "timestamp": [851.56, 859.0], "sentence": " No quieren diálogo, no quieren paz para Venezuela, no quieren democracia y avance para Venezuela."}, {"speaker": "SPEAKER_07", "timestamp": [859.0, 872.64], "sentence": " Distintas personas, incluidos algunos ministros chavistas, arropaban en cara de casa a Camila Fabri, esposa del empresario colombiano, que ha leído entre lágrimas una carta en la que él defiende su inocencia."}, {"speaker": "SPEAKER_11", "timestamp": [872.64, 898.24], "sentence": " Deseo dejar claro que no tengo nada que colaborar con Estados Unidos, que no he cometido ningún delito ni en Estados Unidos ni en ningún país. Responsabilizo totalmente al gobierno de Estados Unidos y a la oposición extremista del gobierno de Narnia por mi integridad, por mi vida en la prisión a la que me llevan. Enfrentaré el juicio con total dignidad."}, {"speaker": "SPEAKER_11", "timestamp": [898.24, 908.76], "sentence": " Declaro que estoy en pleno uso de mi razón, que no soy suicida, por si acaso me asesinan y dicen que me suicidé."}, {"speaker": "SPEAKER_07", "timestamp": [908.76, 917.8], "sentence": " Precisamente la gran pregunta es si Saab dará nombres e información a la fiscalía estadounidense a cambio de una reducción de pena o será sometido a juicio."}, {"speaker": "SPEAKER_07", "timestamp": [917.8, 927.92], "sentence": " Está acusado de siete cargos de blanqueo de dinero, concretamente de 350 millones de dólares, para pagar tramas de corrupción de Maduro por el sistema bancario estadounidense."}, {"speaker": "SPEAKER_07", "timestamp": [927.92, 939.42], "sentence": " Una oficina del Departamento del Tesoro ya lo sancionó por presunta corrupción a gran escala relacionada con la construcción de viviendas sociales, reparto de alimentos a necesitados y operaciones ilegales con oro venezolano."}, {"speaker": "SPEAKER_16", "timestamp": [939.42, 964.12], "sentence": " La oposición, por su parte, pide que el gobierno de Maduro retome las negociaciones. La profunda crisis humanitaria que afecta a nuestro pueblo, los millones de venezolanos que han tenido que emigrar para buscarse un futuro que el país no les brinda, así como la inexistencia de instituciones democráticas apegadas a la Constitución, no pueden esperar."}, {"speaker": "SPEAKER_07", "timestamp": [964.12, 982.82], "sentence": " apegadas a la constitución no pueden esperar ninguna persona es más importante que todo el pueblo venezolano noruega mediadora en estas conversaciones anunciado que seguirá trabajando para intentar que continúen millones de argentinos se sienten con el agua hasta el cuello debido al"}], [{"speaker": "SPEAKER_03", "timestamp": [982.82, 988.74], "sentence": " aumento de la inflación y los intentos del gobierno de controlar los precios no terminan de convencer."}, {"speaker": "SPEAKER_03", "timestamp": [988.74, 996.24], "sentence": " El presidente Alberto Fernández pretende congelar el precio a unos 1.200 productos básicos durante 90 días."}, {"speaker": "SPEAKER_03", "timestamp": [996.24, 1005.64], "sentence": " Este plan está siendo negociado con los empresarios argentinos y se sumaría al primer programa de control de precios que regula casi 1.700 artículos."}, {"speaker": "SPEAKER_03", "timestamp": [1005.64, 1014.3], "sentence": " La nueva lista incluye una amplia variedad de productos, desde lácteos, congelados y artículos de higiene hasta material escolar."}, {"speaker": "SPEAKER_03", "timestamp": [1014.3, 1017.54], "sentence": " Pero los ciudadanos no ven la salida a sus problemas."}, {"speaker": "SPEAKER_01", "timestamp": [1017.54, 1021.08], "sentence": " Hay un problema económico y político al mismo tiempo."}, {"speaker": "SPEAKER_01", "timestamp": [1021.08, 1032.28], "sentence": " Entonces el gobierno decidió emitir moneda para poder paliar un poco la necesidad de la gente y eso lleva a que los precios se descontrolen."}, {"speaker": "SPEAKER_08", "timestamp": [1032.28, 1036.66], "sentence": " Para mí todo es político realmente. Si me preguntan, para mí no creo en nada."}, {"speaker": "SPEAKER_08", "timestamp": [1036.66, 1041.64], "sentence": " No creo en que digan que congelan, precios cuidados, precios congelados. Mentira, no creo en nada de eso."}, {"speaker": "SPEAKER_08", "timestamp": [1041.64, 1042.58], "sentence": " ¿Por qué?"}, {"speaker": "SPEAKER_08", "timestamp": [1042.58, 1044.42], "sentence": " Sigo sin llegar al fin de mes."}, {"speaker": "SPEAKER_08", "timestamp": [1044.42, 1042.44], "sentence": " congelado. Mentira, no creo en nada."}, {"speaker": "SPEAKER_03", "timestamp": [1042.44, 1045.42], "sentence": " Sigo sin llegar al fin de mes."}, {"speaker": "SPEAKER_03", "timestamp": [1045.42, 1056.76], "sentence": " El nuevo intento de frenar la inflación llega en un momento en el que el partido peronista en el poder lucha por recuperarse en las encuestas de cara a las elecciones legislativas del próximo 14 de noviembre."}, {"speaker": "SPEAKER_03", "timestamp": [1056.76, 1064.56], "sentence": " El 40,6% de la población de Argentina es pobre, en parte debido a la inflación y al elevado desempleo."}, {"speaker": "SPEAKER_03", "timestamp": [1064.56, 1074.96], "sentence": " Argentina es pobre, en parte debido a la inflación y al elevado desempleo. Los economistas estiman que en 2021 el país del cono sur terminará con una inflación del 48%, la más alta de la región después de Venezuela."}, {"speaker": "SPEAKER_04", "timestamp": [1074.96, 1081.04], "sentence": " A punto de cumplirse un mes desde que entrara en erupción y un sinfín de años después,"}], [{"speaker": "SPEAKER_04", "timestamp": [1081.04, 1085.64], "sentence": " el volcán de Cumbre Vieja continúa rugiendo sin sensación alguna de dejar de hacerlo a corto plazo."}, {"speaker": "SPEAKER_04", "timestamp": [1085.64, 1087.66], "sentence": " Pero la vida en La Palma debe continuar."}, {"speaker": "SPEAKER_04", "timestamp": [1087.66, 1095.88], "sentence": " Y este lunes, miles de niños volvían a las aulas, a otras aulas, tras cuatro semanas en las que han visto desaparecer sus pupitres, sus patios de recreo, sus colegios."}, {"speaker": "SPEAKER_04", "timestamp": [1095.88, 1099.62], "sentence": " Para la mayoría, niños y mayores, el retorno ha sido agridulce."}, {"speaker": "SPEAKER_09", "timestamp": [1099.62, 1101.8], "sentence": " Vamos a ver cómo se plantea la situación."}, {"speaker": "SPEAKER_09", "timestamp": [1101.8, 1107.0], "sentence": " Queremos sobre todo animar a los niños, a las niñas, a las familias."}, {"speaker": "SPEAKER_09", "timestamp": [1107.0, 1111.4], "sentence": " Sobre todo en lo que es la parte psicológica y emocional."}, {"speaker": "SPEAKER_14", "timestamp": [1111.4, 1114.92], "sentence": " Nos hemos abrazado, nos necesitábamos unos a los otros."}, {"speaker": "SPEAKER_14", "timestamp": [1114.92, 1123.56], "sentence": " Y la alegría tan grande que yo no me lo esperaba, que tenía niños en Fuencaliente, en el hotel de Fuencaliente, y cuando me los veo aparece esta mañana y me eché a llorar."}, {"speaker": "SPEAKER_02", "timestamp": [1123.56, 1132.92], "sentence": " Él viene súper contento, él ya venía con la idea de que tenía que traer todos los aparatejos, como quien dice, y bien, él entró contento."}, {"speaker": "SPEAKER_02", "timestamp": [1132.92, 1138.44], "sentence": " El problema es que las cenizas que caen, que aquí caen muchas más cenizas que lo que puede caer en cualquier otra zona."}, {"speaker": "SPEAKER_04", "timestamp": [1138.44, 1166.8], "sentence": " Todo ello sin saber a ciencia cierta cuál será la evolución de la situación y en qué momento será necesario volver a suspender las clases en determinados centros, por lo que ya se trabaja en la posibilidad de ejercer las clases online. Las actuales condiciones meteorológicas han empeorado algo la calidad del aire, aunque de momento con niveles no perjudiciales para la salud de la población. La nube de ceniza obligó de nuevo este domingo a cancelar las operaciones del aeropuerto de La Palma, mientras las autoridades siguen de cerca, atentos a posibles desalojos, el avance de la colada de la laguna, cada vez más cerca del mar."}, {"speaker": "SPEAKER_04", "timestamp": [1166.8, 1169.6], "sentence": " La palma se acostumbra a vivir día a día."}, {"speaker": "SPEAKER_04", "timestamp": [1169.6, 1175.5], "sentence": " El precio del diésel bate su propio récord en Alemania."}], [{"speaker": "SPEAKER_04", "timestamp": [1175.5, 1190.38], "sentence": " Impulsado fundamentalmente por la reanudación de la demanda mundial y según informaba la Asociación Automovilística, ADAC, el coste de este carburante alcanzó este lunes los 1,555 euros el litro, lo que supone un céntimo más que el anterior récord, alcanzado en el año 2012."}, {"speaker": "SPEAKER_04", "timestamp": [1190.38, 1194.54], "sentence": " La demanda de fuel típica de estos meses es clave también para esta subida histórica."}, {"speaker": "SPEAKER_18", "timestamp": [1194.54, 1205.6], "sentence": " El fabricante checo de automóviles Skoda Auto ha parado la producción durante dos semanas debido a la escasez mundial de microchips y otros componentes."}, {"speaker": "SPEAKER_18", "timestamp": [1205.6, 1213.34], "sentence": " El grupo Madrid Volkswagen dice que durante este tiempo quiere completar 10.000 coches inacabados, lo que dejará solo una línea de producción en funcionamiento."}, {"speaker": "SPEAKER_18", "timestamp": [1213.34, 1220.7], "sentence": " El sector del automóvil es la columna vertebral de la economía checa, altamente industrializada y de empleo a 180.000 personas."}, {"speaker": "SPEAKER_18", "timestamp": [1220.7, 1224.86], "sentence": " Arrancó la temporada de esquí en Francia."}], [{"speaker": "SPEAKER_04", "timestamp": [1224.86, 1245.06], "sentence": " Tras un año ciertamente duro marcado por la pandemia y la consiguiente falta de esquiadores, la estación alpina de Tignes se convirtió este fin de semana en la primera en abrir sus pistas y remontes, aprovechando su inmejorable ubicación junto al glaciar de la Grande Motte. Los esquiadores y snowboarders, por supuesto, encantados. Anoche condujimos dos horas y media y está genial, hace buena temperatura y es agradable, todo lo que nos ha faltado durante este tiempo Por supuesto, encantados. Anoche condujimos dos horas y media y está genial."}, {"speaker": "SPEAKER_04", "timestamp": [1245.06, 1246.78], "sentence": " Hace buena temperatura y es agradable."}, {"speaker": "SPEAKER_04", "timestamp": [1246.78, 1250.72], "sentence": " Todo lo que nos ha faltado durante este tiempo de COVID, etc."}, {"speaker": "SPEAKER_04", "timestamp": [1250.72, 1259.18], "sentence": " Algo más de mil personas aprovecharon el fin de semana para acercarse a la famosa estación y tomar el impresionante funicular que sube al glaciar, a casi 3.500 metros de altitud."}, {"speaker": "SPEAKER_04", "timestamp": [1259.18, 1263.9], "sentence": " Durante el transporte es obligatorio el uso de mascarilla, pero no en las pistas."}, {"speaker": "SPEAKER_04", "timestamp": [1263.9, 1266.94], "sentence": " Y se requiere además de un pase sanitario a la hora de comer."}, {"speaker": "SPEAKER_01", "timestamp": [1266.94, 1274.96], "sentence": " Con todo, para los afortunados que disfrutan estas pistas, el coronavirus no es más que un mal recuerdo."}, {"speaker": "SPEAKER_04", "timestamp": [1274.96, 1280.62], "sentence": " Esperemos que sea una gran temporada y que se pueda esquiar."}, {"speaker": "SPEAKER_00", "timestamp": [1280.62, 1282.4], "sentence": " Debería existir esa posibilidad."}, {"speaker": "SPEAKER_04", "timestamp": [1282.4, 1284.18], "sentence": " Creo que la cosa va por buen camino."}, {"speaker": "SPEAKER_00", "timestamp": [1284.18, 1286.98], "sentence": " No hay ninguna razón para que se vuelva a tomar una dirección equivocada."}, {"speaker": "SPEAKER_04", "timestamp": [1286.98, 1292.34], "sentence": " El año pasado la estación de Tignes solo abrió durante una semana."}, {"speaker": "SPEAKER_04", "timestamp": [1292.34, 1297.28], "sentence": " Para esta nueva temporada, los profesionales del sector esperan un número récord de visitantes."}, {"speaker": "SPEAKER_04", "timestamp": [1297.28, 1309.66], "sentence": " Y es que tras meses de confinamiento y restricciones, no hay nada más liberador que una buena bajada."}], [{"speaker": "SPEAKER_05", "timestamp": [1309.66, 1313.8], "sentence": " Hasta aquí nuestro informativo de hoy. Muchas gracias por seguir la actualidad con nosotros."}, {"speaker": "SPEAKER_05", "timestamp": [1313.8, 1317.86], "sentence": " Pueden seguir informándose en nuestro canal, nuestras redes sociales y nuestra página web."}, {"speaker": "SPEAKER_05", "timestamp": [1317.86, 1348.98], "sentence": " Les dejamos con el no comment del día en el que verán el inmenso mural que han creado en Brasil con las cenizas de los incendios del Amazonas. Vou fazer só uma peneira aqui para vocês."}, {"speaker": "SPEAKER_15", "timestamp": [1348.98, 1354.5], "sentence": " E aí isso que sobra aqui a gente volta a triturar que ele é mais carvão mesmo."}]]}