{"chapters": [{"start_time": 0.0, "end_time": 224.0}, {"start_time": 224.0, "end_time": 292.0}, {"start_time": 292.0, "end_time": 329.0}, {"start_time": 329.0, "end_time": 442.0}, {"start_time": 442.0, "end_time": 547.0}, {"start_time": 547.0, "end_time": 667.0}, {"start_time": 667.0, "end_time": 767.0}, {"start_time": 767.0, "end_time": 832.0}, {"start_time": 832.0, "end_time": 913.0}, {"start_time": 913.0, "end_time": 1106.0}, {"start_time": 1106.0, "end_time": 1317}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 23.48], "sentence": " Todo se decidirá en un puñado de estados. Saludos, sean bienvenidos a una nueva edición de Euronews Hoy. Hoy miércoles estamos muy pendientes, como no podía ser de otra forma, de los Estados Unidos. Aún no hay ganador oficial de las elecciones presidenciales."}, {"speaker": "SPEAKER_01", "timestamp": [23.48, 67.08], "sentence": " Queda por terminar el recuento en varios estados que serán los que decidan quién se hace con la victoria. En cuanto a los datos oficiales, es cierto que Joe Biden lidera en el colegio electoral, pero también es cierto que Donald Trump parece con ventaja en el recuento de esos estados lo que le podía dar la presidencia. Hay que destacar también que el presidente actual ha dado un discurso muy criticado en el que se ha auto erigido ya como vencedor y ha llamado a interrumpir el recuento de esos votos aún no contabilizados. En cuanto al resto de la actualidad estaremos muy pendientes, lógicamente, del avance de la pandemia y de la última hora de los atentados terroristas en Viena, así como del avance también del huracán Eta. Y no nos olvidaremos tampoco del estado de salud del 10 de Diego Armando Maradona. Arrancamos ya este informativo y lo hacemos como siempre con nuestros titulares."}, {"speaker": "SPEAKER_10", "timestamp": [67.08, 78.14], "sentence": " En unas primeras reacciones Donald Trump canta victoria antes de conocerse los resultados finales, mientras que Joe Biden lo desestima y pide calma."}, {"speaker": "SPEAKER_10", "timestamp": [78.14, 88.34], "sentence": " Europa alcanza los 11 millones de casos de COVID-19. Austria, Grecia e Italia evaden imponer el confinamiento nacional a pesar del aumento de los contagios."}, {"speaker": "SPEAKER_10", "timestamp": [88.34, 97.84], "sentence": " El grupo Estado Islámico asume la autoría del atentado terrorista en Viena, donde cuatro personas perdieron la vida y 22 resultaron heridas."}, {"speaker": "SPEAKER_07", "timestamp": [97.84, 104.14], "sentence": " El huracán Eta deja muerte y destrucción a su paso por Nicaragua y Honduras."}, {"speaker": "SPEAKER_07", "timestamp": [104.14, 108.92], "sentence": " Tras tocar tierra con categoría 4, a 2 pero sigue siendo peligroso."}, {"speaker": "SPEAKER_08", "timestamp": [108.92, 117.4], "sentence": " La operación de Diego Maradona ha sido un éxito según el médico del exfutbolista argentino al que se le ha extirpado un coágulo de la cabeza."}, {"speaker": "SPEAKER_10", "timestamp": [117.4, 125.32], "sentence": " Una larga noche llena de suspenso que llegó a su final sin un presidente electo."}, {"speaker": "SPEAKER_10", "timestamp": [125.32, 134.9], "sentence": " Esta mañana Joe Biden lideraba los votos electorales, mientras que Trump amenazaba con remontar tras el escrutinio en algunos de los estados claves."}, {"speaker": "SPEAKER_10", "timestamp": [134.9, 140.76], "sentence": " La primera victoria para el republicano fue su triunfo en los estados de Texas y Florida."}, {"speaker": "SPEAKER_10", "timestamp": [140.76, 144.22], "sentence": " Los simpatizantes de Trump celebraron la noticia."}, {"speaker": "SPEAKER_10", "timestamp": [144.22, 189.7], "sentence": " Se siente tan bien, estamos tan emocionados toda mi gente amamos a este país y trump 2020 ganará esta elección pero más tarde llegó la sorpresa para los demócratas joe biden conquistaba arizona uno de los estados bisagra sin embargo otros estados decidieron darle la espalda no tengo problemas con una batalla reñida creo que la prueba de la paciencia es lo que el pueblo estadounidense tiene que aprender tenemos que ser pacientes todavía al mediodía los europeos veían como el destino del ex vicepresidente que daba la suerte de un inesperado repunte en los estados indecisos, donde el conteo de votos presenciales y por correo postal todavía se mantenía."}, {"speaker": "SPEAKER_07", "timestamp": [189.7, 205.44], "sentence": " Así están las cosas cuando es mediodía en Europa. El candidato demócrata Joe Biden tiene 238 votos y el republicano Donald Trump suma 213."}, {"speaker": "SPEAKER_07", "timestamp": [205.44, 213.22], "sentence": " Para llegar a la Casa Blanca, el ganador deberá lograr al menos 270 votos en el colegio electoral de los 538."}, {"speaker": "SPEAKER_07", "timestamp": [213.22, 218.96], "sentence": " De nuevo, los tres estados que dieron la presidencia a Trump en 2016 vuelven a ser decisivos."}, {"speaker": "SPEAKER_07", "timestamp": [218.96, 226.44], "sentence": " Biden va en cabeza en Wisconsin y Trump en Michigan y Pensilvania. Las primeras reacciones de los"}], [{"speaker": "SPEAKER_10", "timestamp": [226.44, 230.68], "sentence": " candidatos a la presidencia aumentaron la crispación en Estados Unidos este martes."}, {"speaker": "SPEAKER_10", "timestamp": [230.68, 238.88], "sentence": " Donald Trump cantó victoria antes de que finalizara el conteo de votos y Joe Biden, en un tono más prudente, dijo sentirse seguro de su triunfo."}, {"speaker": "SPEAKER_10", "timestamp": [238.88, 243.52], "sentence": " Este es un gran fraude en nuestra elección."}, {"speaker": "SPEAKER_10", "timestamp": [243.52, 246.02], "sentence": " Queremos que la ley sea usada de manera apropiada."}, {"speaker": "SPEAKER_07", "timestamp": [246.02, 250.68], "sentence": " Así que iremos a la Corte Suprema de los Estados Unidos."}, {"speaker": "SPEAKER_10", "timestamp": [250.68, 253.96], "sentence": " Queremos que se detenga el conteo de votos."}, {"speaker": "SPEAKER_07", "timestamp": [253.96, 258.98], "sentence": " Queremos que se consiga las papeletas a las 4 de la mañana y las añadan a la lista."}, {"speaker": "SPEAKER_10", "timestamp": [258.98, 268.7], "sentence": " Joe Biden recordó que el proceso electoral es independiente del Ejecutivo, por lo que pidió calma y paciencia a sus simpatizantes."}, {"speaker": "SPEAKER_06", "timestamp": [268.7, 273.66], "sentence": " Nos sentimos muy bien con Wisconsin y Michigan."}, {"speaker": "SPEAKER_10", "timestamp": [273.66, 280.58], "sentence": " Y por cierto, va a llevar tiempo contar los votos. Vamos a ganar Pennsylvania."}, {"speaker": "SPEAKER_10", "timestamp": [280.58, 293.62], "sentence": " Analistas auguraban que frente a un posible resultado ajustado trump cantaría fraude antes del resultado final hasta esta mañana el escrutinio del voto por correo postal seguía pendiente para los socios"}], [{"speaker": "SPEAKER_09", "timestamp": [293.62, 306.62], "sentence": " europeos aquí en bruselas el resultado de estas elecciones presidenciales en eeuu es muy importante ya que la relación entre ambos socios que históricamente siempre fue muy fuerte se ha visto deteriorada durante estos últimos cuatro años de mandato Trump."}, {"speaker": "SPEAKER_09", "timestamp": [306.62, 321.66], "sentence": " La elección del nuevo presidente de Estados Unidos afectará de lleno a la Unión Europea en temas clave como las negociaciones por el Tratado Transatlántico de Comercio e Inversiones, las negociaciones sobre el clima, la lucha contra la pandemia o el presupuesto de la OTAN."}, {"speaker": "SPEAKER_09", "timestamp": [321.66, 329.92], "sentence": " Ana Valiente, Bruselas, Euronews."}], [{"speaker": "SPEAKER_10", "timestamp": [329.92, 336.68], "sentence": " Europa ha superado un sombrío hito tras registrar más de 11 millones de casos de COVID-19."}, {"speaker": "SPEAKER_10", "timestamp": [336.68, 349.98], "sentence": " Esta cifra es alcanzada tras el conteo de muertos diarios en Francia, 854 en las últimas 24 horas. Y el número de pacientes hospitalizados aumentó en más de mil por quinta vez en nueve días."}, {"speaker": "SPEAKER_10", "timestamp": [349.98, 358.0], "sentence": " El gobierno francés decretó el pasado viernes un mes de confinamiento nacional para intentar contener la segunda ola de la pandemia."}, {"speaker": "SPEAKER_10", "timestamp": [358.0, 363.66], "sentence": " Sin embargo, faltarán dos semanas para ver si la medida ha logrado su cometido."}, {"speaker": "SPEAKER_12", "timestamp": [363.66, 366.34], "sentence": " Falta dos semanas para ver si la medida ha logrado su cometido."}, {"speaker": "SPEAKER_10", "timestamp": [366.34, 374.86], "sentence": " Por su parte, Holanda ha ampliado el cierre parcial de museos, cines y zoológicos, ya que el cómputo de nuevos casos no deja de aumentar."}, {"speaker": "SPEAKER_10", "timestamp": [374.86, 428.36], "sentence": " El ministro holandés ha lanzado una clara advertencia para los que deseen saltarse las medidas. Aquellos que todavía piensen que está bien hacer una fiesta un sábado por la noche con 100 personas o más no deben sorprenderse si se toman medidas severas en su contra Austria, que aún se recupera de una mortífera balacera en las calles de Viena se ha convertido junto con Grecia en los últimos países del continente en imponer cierres Siguen los pasos de Bélgica, Alemania e irlanda de volver a imponer duras restricciones sin confinamiento nacional mientras tanto italia va de reintroducir un cierre nacional en un intento de salvaguardar la economía pero prepara nuevos controles como un toque de queda nacional nocturno un decreto que se espera que sea aprobado el miércoles y que estará en vigor hasta el 3 de diciembre."}, {"speaker": "SPEAKER_10", "timestamp": [428.36, 436.92], "sentence": " También limitará los viajes entre las regiones más afectadas, en las que se ordenará el cierre de bares, restaurantes y la mayoría de los comercios."}, {"speaker": "SPEAKER_10", "timestamp": [436.92, 446.94], "sentence": " El grupo Estado Islámico asume la autoría del ataque terrorista en Viena,"}], [{"speaker": "SPEAKER_10", "timestamp": [446.94, 451.06], "sentence": " donde cuatro personas perdieron la vida y 22 resultaron heridas."}, {"speaker": "SPEAKER_10", "timestamp": [451.06, 459.46], "sentence": " El autor, de 20 años de edad y de origen albanés, abrió fuego en plena vía pública hasta ser disparado a muerte por la policía."}, {"speaker": "SPEAKER_10", "timestamp": [459.46, 468.52], "sentence": " El atacante había sido encarcelado por intentar unirse al grupo yihadista en Siria, pero las autoridades lo liberaron antes de terminar su condena."}, {"speaker": "SPEAKER_11", "timestamp": [468.52, 491.34], "sentence": " Es un hecho que el terrorista logró engañar al programa de desradicalización del sistema de justicia, engañar a las autoridades para conseguir su pronta liberación, haciendo creer que no había signos de su radicalización."}, {"speaker": "SPEAKER_10", "timestamp": [491.34, 507.62], "sentence": " El gobierno austriaco ha confirmado que el individuo actuó solo, pero al menos 14 personas han sido detenidas por su presunta colaboración, entre ellas dos ciudadanos suizos de 18 y 24 años de edad, detenidos cerca de Zurich."}, {"speaker": "SPEAKER_11", "timestamp": [507.62, 522.8], "sentence": " El atentado en Viena y los ocurridos en Francia han empujado a Reino Unido a elevar su nivel de alerta terrorista."}, {"speaker": "SPEAKER_11", "timestamp": [522.8, 531.32], "sentence": " El Centro de Análisis del Terrorismo ha cambiado el nivel de amenaza por terrorismo en todo el país, de sustancial a grave."}, {"speaker": "SPEAKER_10", "timestamp": [531.32, 534.68], "sentence": " Los británicos deben estar alerta pero no alarmados."}, {"speaker": "SPEAKER_11", "timestamp": [534.68, 536.44], "sentence": " Esta es una medida de precaución."}, {"speaker": "SPEAKER_02", "timestamp": [536.44, 543.52], "sentence": " El atentado comenzó sobre las 20 horas en un conocido espacio de ocio nocturno cerca de una sinagoga."}, {"speaker": "SPEAKER_10", "timestamp": [543.52, 547.82], "sentence": " en un conocido espacio de ocio nocturno cerca de una sinagoga."}], [{"speaker": "SPEAKER_08", "timestamp": [547.82, 553.98], "sentence": " Los líderes europeos han condenado el ataque terrorista que tuvo lugar en Viena este lunes por la noche."}, {"speaker": "SPEAKER_10", "timestamp": [553.98, 559.34], "sentence": " El presidente francés Emmanuel Macron ha firmado un libro de condolencias en la Embajada Austríaca en París."}, {"speaker": "SPEAKER_09", "timestamp": [559.34, 565.66], "sentence": " Le ha dedicado unas palabras a las familias de las víctimas y ha hablado de la lucha contra el islamismo radical."}, {"speaker": "SPEAKER_11", "timestamp": [565.66, 584.28], "sentence": " Pienso en lo que Viena representa para la historia de nuestra Europa, una ciudad de cultura, de emancipación, la verdadera encarnación de nuestros valores, y creo que este ataque no es aleatorio, sino que habla de la voluntad de nuestros enemigos de atacar lo que es Europa, esta tierra de libertad, de cultura, de valores, y por lo tanto no vamos a ceder."}, {"speaker": "SPEAKER_04", "timestamp": [584.28, 586.66], "sentence": " de libertad, de cultura, de valores y por lo tanto no vamos a ceder."}, {"speaker": "SPEAKER_09", "timestamp": [586.66, 597.0], "sentence": " Quien se ha pronunciado también es la presidenta de la Comisión Europea, Ursula von der Leyen, que ha enviado un mensaje a través de Twitter en el que califica el ataque de despreciable y lo condena con todas sus fuerzas."}, {"speaker": "SPEAKER_09", "timestamp": [597.0, 606.16], "sentence": " Desde Alemania, la canciller Angela Merkel también ha declarado que el terror islámico es nuestro mayor enemigo y la lucha contra los asesinos y sus instigadores nuestra lucha común."}, {"speaker": "SPEAKER_09", "timestamp": [606.16, 619.02], "sentence": " En plena segunda oleada de COVID parece que el terrorismo vuelve a sacudir a Europa. Desde finales de septiembre se han producido cuatro ataques, tres de ellos en Francia, a los que hay que sumarle este último en Austria."}, {"speaker": "SPEAKER_09", "timestamp": [619.02, 626.06], "sentence": " Según el experto en terrorismo Claude Moniquet, Europa debe reaccionar atacando las raíces del problema."}, {"speaker": "SPEAKER_09", "timestamp": [626.06, 640.24], "sentence": " Lamentablemente y bien tarde, Europa se ha dado cuenta de que no podemos hacer solo lo que hemos estado haciendo durante años, es decir, luchar contra el terrorismo y contra los avances de una parte del islamismo radical."}, {"speaker": "SPEAKER_12", "timestamp": [640.24, 645.04], "sentence": " Tenemos que atajar el problema de raíz, es decir, luchar contra la ideología."}, {"speaker": "SPEAKER_12", "timestamp": [645.04, 651.32], "sentence": " Durante demasiado tiempo hemos estado atacando solo al yihadismo y a los grupos terroristas y hemos ignorado el salafismo político."}, {"speaker": "SPEAKER_09", "timestamp": [651.32, 670.18], "sentence": " El pasado octubre, Manuel Macron anunciaba la creación de la llamada Ley del Separatismo Islámico, mediante la que pretende aislar a aquellas personas o instituciones que no cumplan con los valores de la República."}], [{"speaker": "SPEAKER_07", "timestamp": [670.18, 691.08], "sentence": " Este es el ojo del huracán Eta antes de tocar tierra en Nicaragua con categoría 4, tras lo cual bajó a categoría 2. Su embestida con fuertes vientos, lluvias torrenciales y deslizamientos de tierra ha dejado al menos tres muertos, dos mineros en Nicaragua y una niña de 12 años en Honduras, también importantes daños materiales en ambos países."}, {"speaker": "SPEAKER_07", "timestamp": [691.08, 701.06], "sentence": " ETA, que puso gran parte de Centroamérica en alerta máxima, sigue avanzando lentamente tierra adentro por el noreste de Nicaragua y sigue siendo peligroso."}, {"speaker": "SPEAKER_07", "timestamp": [701.06, 706.06], "sentence": " Al salir nuevamente al Caribe podría tomar rumbo hacia el sur de Florida a través de Cuba."}, {"speaker": "SPEAKER_07", "timestamp": [706.06, 715.96], "sentence": " Según advierte el Centro Nacional de Huracanes de Estados Unidos, estaba acompañado de marejadas ciclónicas, vientos e inundaciones que amenazan la vida de las personas."}, {"speaker": "SPEAKER_07", "timestamp": [715.96, 721.34], "sentence": " La Agencia de Atención de Desastres de Nicaragua advierte del peligro de corrimientos de tierra."}, {"speaker": "SPEAKER_05", "timestamp": [721.34, 749.24], "sentence": " A partir de que el huracán se comenzó a acercar a tierra ese efecto que mencionaba marcio de taponamiento hizo que los niveles de los ríos comenzarán a crecer con bastante rapidez que va a ocurrir el fenómeno acumulativo de la posibilidad que en esa zona de ginoteca de nueva segovia, se puedan producir deslizamientos, frente a los cuales tenemos que estar preparados."}, {"speaker": "SPEAKER_07", "timestamp": [749.24, 758.66], "sentence": " En Honduras, lluvias diluvianas en los puertos de la Ceiba y Tela, seis ríos desbordados y más de un centenar de personas evacuadas por las inundaciones."}, {"speaker": "SPEAKER_07", "timestamp": [758.66, 765.38], "sentence": " La niña fallecida murió cuando su casa fue sepultada por un deslizamiento de tierra en San Pedro Sula."}, {"speaker": "SPEAKER_08", "timestamp": [765.38, 773.18], "sentence": " Este miércoles Estados Unidos se retira oficialmente del Acuerdo de París sobre el clima,"}], [{"speaker": "SPEAKER_08", "timestamp": [773.18, 777.66], "sentence": " proceso que Donald Trump puso en marcha a los pocos meses de llegar a la Casa Blanca."}, {"speaker": "SPEAKER_08", "timestamp": [777.66, 789.2], "sentence": " Uno de los objetivos de este tratado firmado por 195 países en 2015 era el de limitar la subida de la temperatura del planeta a 1,5 grados respecto a la era preindustrial."}, {"speaker": "SPEAKER_08", "timestamp": [789.2, 798.44], "sentence": " La retirada de Estados Unidos dejará una brecha en nuestro régimen y en los esfuerzos mundiales para alcanzar los objetivos de este acuerdo, se lamentaban desde Naciones Unidas."}, {"speaker": "SPEAKER_08", "timestamp": [798.44, 805.0], "sentence": " El presidente del segundo país más contaminante del mundo aseguraba que el acuerdo ponía en desventaja su economía."}, {"speaker": "SPEAKER_08", "timestamp": [805.0, 815.74], "sentence": " Sin embargo, bajo su mandato se han cerrado más centrales de carbón que durante el de su predecesor, Barack Obama, y la producción y consumo de energías renovables batieron récords en 2019."}, {"speaker": "SPEAKER_08", "timestamp": [815.74, 822.4], "sentence": " Según investigadores daneses, en octubre el hielo en el Ártico ha sido inusualmente bajo por la calidez del agua."}, {"speaker": "SPEAKER_08", "timestamp": [822.4, 830.16], "sentence": " mensualmente bajo por la calidez del agua. El candidato presidencial demócrata Joe Biden prometió que su país volvería a comprometerse con el acuerdo si ganaba las elecciones de este martes."}, {"speaker": "SPEAKER_07", "timestamp": [830.16, 840.06], "sentence": " Dimite el ministro del interior de Chile tras ser suspendido temporalmente por la Cámara de"}], [{"speaker": "SPEAKER_07", "timestamp": [840.06, 868.68], "sentence": " Diputados. Con 80 votos a favor, 74 en contra y una abstención, la Cámara Baja aprobaba la acusación constitucional presentada por un grupo de diputados opositores contra Víctor Pérez. En entredicho, su polémica gestión de las protestas sociales y de un paro camionero que el pasado agosto amenazó el abastecimiento del país. Si el Senado aprueba su suspensión, se enfrentaría a una inhabilitación de cinco años para ejercer cargos públicos."}, {"speaker": "SPEAKER_07", "timestamp": [868.68, 876.5], "sentence": " Víctor Pérez ha sido el tercer ministro del Interior del Gobierno de Sebastián Piñera y ha dimitido solo tres meses después de asumir el cargo."}, {"speaker": "SPEAKER_00", "timestamp": [876.5, 887.26], "sentence": " He tomado esa decisión, el presidente la ha aceptado, y por lo tanto hoy día no solamente estoy suspendido, sino que he renunciado como ministro del Interior del gobierno del presidente Villera."}, {"speaker": "SPEAKER_07", "timestamp": [887.26, 898.24], "sentence": " La acusación contra el ya exministro del Interior se presentó una semana después de que un carabinero lanzara al cauce vacío de un río a un menor que se manifestaba en Santiago."}, {"speaker": "SPEAKER_07", "timestamp": [898.24, 901.36], "sentence": " El chaval de 16 años sufrió heridas graves."}, {"speaker": "SPEAKER_07", "timestamp": [901.36, 915.82], "sentence": " sufrió heridas graves. El incidente sigue bajo investigación, despertó gran conmoción y críticas dentro y fuera de Chile y reactivó las protestas sociales."}], [{"speaker": "SPEAKER_08", "timestamp": [915.82, 921.3], "sentence": " La operación de Diego Armando Maradona ha sido un éxito y decenas de admiradores lo celebran."}, {"speaker": "SPEAKER_08", "timestamp": [921.3, 927.34], "sentence": " Al exfutbolista argentino se le ha extirpado un coágulo de la cabeza en una clínica de la provincia de Buenos Aires."}, {"speaker": "SPEAKER_08", "timestamp": [927.34, 935.84], "sentence": " El hematoma subdural se le había detectado en otro centro este lunes en una revisión tras ingresar con anemia y deshidratación y bajo de ánimos."}, {"speaker": "SPEAKER_03", "timestamp": [935.84, 940.08], "sentence": " La cirugía duró aproximadamente una hora veinte."}, {"speaker": "SPEAKER_03", "timestamp": [940.08, 947.02], "sentence": " Se pudo evacuar este hematoma sudoral crónico de manera exitosa."}, {"speaker": "SPEAKER_03", "timestamp": [947.02, 953.92], "sentence": " Diego toleró muy bien la cirugía y la verdad que Diego está despierto."}, {"speaker": "SPEAKER_03", "timestamp": [953.92, 957.5], "sentence": " Está todo muy bien, muy bien."}, {"speaker": "SPEAKER_08", "timestamp": [957.5, 965.24], "sentence": " Maradona cumplió 60 años el viernes pasado. Según Luque, una semana complicada emocionalmente que afectó a su ánimo y a su alimentación."}, {"speaker": "SPEAKER_08", "timestamp": [965.24, 967.86], "sentence": " No se ha explicado cómo se produjo la lesión."}, {"speaker": "SPEAKER_02", "timestamp": [967.86, 976.08], "sentence": " Reparar un teléfono o un ordenador puede llegar a ser toda una odisea para los consumidores europeos."}, {"speaker": "SPEAKER_09", "timestamp": [976.08, 984.66], "sentence": " Se debe a que sus fabricantes suelen limitar el tiempo de uso de sus productos, lo que se conoce como obsolescencia programada, e incluso dificultan su reparación."}, {"speaker": "SPEAKER_09", "timestamp": [984.66, 996.36], "sentence": " Esta situación ha provocado la movilización de muchos activistas europeos que quieren conseguir el derecho a una reparación sencilla y asequible, con la que producir menos basura y favorecer la economía circular."}, {"speaker": "SPEAKER_09", "timestamp": [996.36, 1000.76], "sentence": " Estamos produciendo más desechos electrónicos y basura que nunca."}, {"speaker": "SPEAKER_09", "timestamp": [1000.76, 1004.32], "sentence": " Hablamos de unos 53 millones de toneladas, lo que es enorme."}, {"speaker": "SPEAKER_09", "timestamp": [1004.32, 1013.54], "sentence": " Así que al dar a la gente el derecho y la posibilidad de reparar sus propios productos, se reduce claramente la cantidad de residuos que estamos enviando a los vertederos."}, {"speaker": "SPEAKER_09", "timestamp": [1013.54, 1027.46], "sentence": " Algunos políticos europeos también abogan por un cambio. Proponen modificar el término obsolescencia programada por el de obsolescencia prematura, con el cual se protegería más a los consumidores si sus dispositivos dejan de funcionar."}, {"speaker": "SPEAKER_09", "timestamp": [1027.46, 1035.54], "sentence": " La obsolescencia programada te hace pensar que fue el fabricante quien programó la obsolescencia a propósito."}, {"speaker": "SPEAKER_02", "timestamp": [1035.54, 1040.24], "sentence": " Desde un punto de vista legal es difícil de probar."}, {"speaker": "SPEAKER_09", "timestamp": [1040.24, 1071.28], "sentence": " Mientras que con la obsolescencia prematura, todo lo que se necesita para probar esa obsolescencia es demostrar que la vida útil de un objeto no se corresponde con la que en realidad debería ser la semana pasada la comisión de mercado interior y protección del consumidor del parlamento europeo reconoció el derecho a la reparación pero no impuso normas más estrictas a los fabricantes como etiquetas obligatorias para indicar la vida útil y el a la reparación, pero no impuso normas más estrictas a los fabricantes, como etiquetas obligatorias para indicar la vida útil y el potencial de reparación de cada producto."}, {"speaker": "SPEAKER_09", "timestamp": [1071.28, 1079.68], "sentence": " Lo que nos decepciona es el hecho de que hayan adoptado enmiendas que limitan el etiquetado obligatorio de los productos y hacen que sea voluntario."}, {"speaker": "SPEAKER_09", "timestamp": [1079.68, 1093.94], "sentence": " También han debilitado las disposiciones sobre obsolescencia prematura a favor de la obsolescencia planificada, que sabemos que es muy difícil de probar, y están suprimiendo además la referencia a los criterios de sostenibilidad obligatorios para las adquisiciones públicas."}, {"speaker": "SPEAKER_09", "timestamp": [1093.94, 1096.78], "sentence": " Así que en general han diluido la propuesta inicial."}, {"speaker": "SPEAKER_09", "timestamp": [1096.78, 1104.94], "sentence": " Se espera que los eurodiputados voten al respecto en una sesión plenaria a finales de este mes."}, {"speaker": "SPEAKER_09", "timestamp": [1104.94, 1106.42], "sentence": " Se espera que los eurodiputados voten al respecto en una sesión plenaria a finales de este mes."}], [{"speaker": "SPEAKER_06", "timestamp": [1106.42, 1111.48], "sentence": " El reconfinamiento de varios países europeos ha obligado a muchas tiendas a echar de nuevo el cierre."}, {"speaker": "SPEAKER_06", "timestamp": [1111.48, 1115.84], "sentence": " Y entre estos negocios, uno de los más afectados es el de las librerías."}, {"speaker": "SPEAKER_06", "timestamp": [1115.84, 1125.12], "sentence": " En Francia, el cierre de estas tiendas causó un gran revuelo al confirmarse en un primer momento que los centros comerciales sí podrían seguir vendiendo libros, si bien esa medida fue finalmente desechada."}, {"speaker": "SPEAKER_06", "timestamp": [1125.12, 1132.54], "sentence": " Las pequeñas librerías se organizan ahora para conseguir ser una alternativa real a la distribución masiva y las plataformas de entrega a domicilio."}, {"speaker": "SPEAKER_12", "timestamp": [1132.54, 1137.78], "sentence": " Vender libros y ser librero son dos cosas diferentes, recuerda Marco, librero en Lyon."}, {"speaker": "SPEAKER_06", "timestamp": [1137.78, 1148.72], "sentence": " Además, cuando decimos ser un librero, estamos hablando de una persona, estamos hablando de una profesión, no estamos hablando de un algoritmo usado por Amazon u otros, cuyos índices se basan solo en las grandes ventas de libros."}, {"speaker": "SPEAKER_06", "timestamp": [1148.72, 1156.78], "sentence": " Para tratar de compensar el cierre físico durante el confinamiento, muchas de estas librerías utilizan ahora el sistema Click & Collect."}, {"speaker": "SPEAKER_06", "timestamp": [1156.78, 1162.44], "sentence": " Maya, otra librera lionesa, explica a grandes rasgos en qué consiste este importante salvavidas."}, {"speaker": "SPEAKER_04", "timestamp": [1162.44, 1188.44], "sentence": " Utilizamos una de esas posibilidades que nos quedan frente al confinamiento, que es aceptar pedidos por internet y que nuestros clientes vengan a recogerlos a la tienda. Lo hemos estado haciendo desde el final de la semana pasada, tan pronto como nos enteramos del confinamiento, y es algo a lo que nos estamos acostumbrando. Lo hacemos bien, tenemos todo lo necesario y respetamos todos los protocolos. Ya es menos agobiante."}, {"speaker": "SPEAKER_10", "timestamp": [1188.44, 1201.24], "sentence": " En Bruselas el asunto va más allá, ya que en Bélgica los libros son considerados prácticamente un bien esencial, casi tanto como la comida."}, {"speaker": "SPEAKER_04", "timestamp": [1201.24, 1209.94], "sentence": " La salud mental es esencial, dice este cliente. Y como tal, las tiendas que ofrecen productos culturales son algo vital para la población."}, {"speaker": "SPEAKER_06", "timestamp": [1209.94, 1218.48], "sentence": " Hay una tendencia en el lector a recurrir a la literatura de fondo más que a la del entretenimiento, opina Marc desde la capital belga."}, {"speaker": "SPEAKER_12", "timestamp": [1218.48, 1240.12], "sentence": " Y para esta necesidad real del lector de pensar en los acontecimientos en los que está atrapado, creo que las librerías ofrecen un servicio fundamental. En España, de momento, las librerías permanecen abiertas, ya que la situación difiere según el nivel de confinamiento. Independientemente del lugar, el libro sigue siendo un refugio seguro en tiempos de crisis."}, {"speaker": "SPEAKER_06", "timestamp": [1240.12, 1255.08], "sentence": " Hasta que llega esta edición de Euronews hoy no hay tiempo para más, pero ya saben que seguiremos en directo el desenlace de estas elecciones presidenciales en Estados Unidos, tanto en nuestras emisiones televisivas como en nuestras plataformas digitales."}, {"speaker": "SPEAKER_01", "timestamp": [1255.08, 1285.12], "sentence": " Gracias por acompañarnos una vez más. Les dejamos con el no comen del día. ¡Vamos! ¡Ole, ole, piso!"}, {"speaker": "SPEAKER_04", "timestamp": [1285.12, 1287.04], "sentence": " ¡Ole, ole, piso!"}, {"speaker": "SPEAKER_04", "timestamp": [1287.04, 1290.58], "sentence": " ¡Ole, ole, piso!"}, {"speaker": "SPEAKER_04", "timestamp": [1290.58, 1293.04], "sentence": " ¡Ole, ole, piso! ¡Ole, ole, piso!"}, {"speaker": "SPEAKER_04", "timestamp": [1293.04, 1295.4], "sentence": " ¡Ole, ole, piso!"}, {"speaker": "SPEAKER_04", "timestamp": [1295.4, 1295.72], "sentence": " ¡Ole, ole, piso!"}, {"speaker": "SPEAKER_04", "timestamp": [1295.72, 1295.8], "sentence": " ¡Ole, ole, piso!"}, {"speaker": "SPEAKER_04", "timestamp": [1295.8, 1295.88], "sentence": " ¡Ole, ole, piso!"}, {"speaker": "SPEAKER_04", "timestamp": [1295.88, 1295.94], "sentence": " ¡Ole, ole, piso!"}, {"speaker": "SPEAKER_04", "timestamp": [1295.94, 1295.98], "sentence": " ¡Ole, ole, piso!"}, {"speaker": "SPEAKER_04", "timestamp": [1295.98, 1296.02], "sentence": " ¡Ole, ole, piso!"}, {"speaker": "SPEAKER_04", "timestamp": [1296.02, 1296.06], "sentence": " ¡Ole, ole, piso!"}, {"speaker": "SPEAKER_04", "timestamp": [1296.06, 1296.12], "sentence": " ¡Ole, ole, piso!"}, {"speaker": "SPEAKER_04", "timestamp": [1296.12, 1296.18], "sentence": " ¡Ole, ole, piso!"}, {"speaker": "SPEAKER_04", "timestamp": [1296.18, 1296.22], "sentence": " ¡Ole, ole, piso!"}, {"speaker": "SPEAKER_04", "timestamp": [1296.22, 1296.28], "sentence": " ¡Ole, ole, piso!"}, {"speaker": "SPEAKER_04", "timestamp": [1296.28, 1296.3], "sentence": " ¡Ole, ole, piso!"}, {"speaker": "SPEAKER_04", "timestamp": [1296.3, 1296.34], "sentence": " ¡Ole, ole, piso!"}, {"speaker": "SPEAKER_04", "timestamp": [1296.34, 1296.38], "sentence": " ¡Ole, ole, piso!"}, {"speaker": "SPEAKER_04", "timestamp": [1296.38, 1296.44], "sentence": " ¡Ole, ole, piso!"}, {"speaker": "SPEAKER_04", "timestamp": [1296.44, 1296.54], "sentence": " ¡Ole, ole, piso!"}, {"speaker": "SPEAKER_04", "timestamp": [1296.54, 1296.58], "sentence": " ¡Ole, ole, piso!"}, {"speaker": "SPEAKER_01", "timestamp": [1296.58, null], "sentence": " ¡Ole, ole, piso! ¿Eh?"}]]}