{"chapters": [{"start_time": 0.0, "end_time": 40.0}, {"start_time": 40.0, "end_time": 111.0}, {"start_time": 111.0, "end_time": 182.0}, {"start_time": 182.0, "end_time": 266.0}, {"start_time": 266.0, "end_time": 380.0}, {"start_time": 380.0, "end_time": 551.0}, {"start_time": 551.0, "end_time": 681.0}, {"start_time": 681.0, "end_time": 753.0}, {"start_time": 753.0, "end_time": 817.0}, {"start_time": 817.0, "end_time": 946}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 12.18], "sentence": " Saludos desde Euronews."}, {"speaker": "SPEAKER_02", "timestamp": [12.18, 24.08], "sentence": " Que este viernes vayan a volver a reunirse negociadores británicos con la Unión Europea o que Berlín vaya a encabezar las protestas contra el cambio climático pueden parecer eicos de noticias ya conocidas, pero es solo una primera impresión."}, {"speaker": "SPEAKER_02", "timestamp": [24.08, 32.68], "sentence": " Lo cierto es que no hay consecuencias deseables de un Brexit que levantará fronteras, que la huelga climática es un grito desoído y posiblemente tardío."}, {"speaker": "SPEAKER_02", "timestamp": [32.68, 38.98], "sentence": " Si unen a esto algunas de las informaciones que vienen, tendrán una idea de las claves del día en 15 minutos."}, {"speaker": "SPEAKER_02", "timestamp": [38.98, 43.72], "sentence": " Londres envía una serie de documentos a Bruselas."}], [{"speaker": "SPEAKER_02", "timestamp": [43.72, 48.88], "sentence": " Se desconoce si incluyen propuestas concretas capaces de evitar un Brexit sin acuerdo."}, {"speaker": "SPEAKER_02", "timestamp": [48.88, 54.82], "sentence": " Argentina aprueba la emergencia alimentaria."}, {"speaker": "SPEAKER_02", "timestamp": [54.82, 61.62], "sentence": " El Senado refrenda por unanimidad la ampliación de una ley para luchar contra el hambre que sigue afectando a mayor número de argentinos."}, {"speaker": "SPEAKER_02", "timestamp": [61.62, 66.28], "sentence": " La tragedia nuclear de Fukushima no tiene culpables."}, {"speaker": "SPEAKER_02", "timestamp": [66.28, 69.48], "sentence": " La justicia japonesa absuelve a los tres directivos procesados."}, {"speaker": "SPEAKER_02", "timestamp": [69.48, 71.64], "sentence": " La fiscalía no presentó cargos."}, {"speaker": "SPEAKER_02", "timestamp": [71.64, 78.42], "sentence": " Muere el exdictador de Túnez Benalíteras, ocho años exiliado en Arabia Saudí."}, {"speaker": "SPEAKER_02", "timestamp": [78.42, 83.7], "sentence": " Huyó en 2011 a consecuencia de las protestas ciudadanas contra su gobierno durante la primavera árabe."}, {"speaker": "SPEAKER_02", "timestamp": [83.7, 87.84], "sentence": " de las protestas ciudadanas contra su gobierno durante la primavera árabe."}, {"speaker": "SPEAKER_02", "timestamp": [87.84, 92.24], "sentence": " Este viernes van a reunirse los negociadores británicos y los de la UE."}, {"speaker": "SPEAKER_02", "timestamp": [92.24, 95.76], "sentence": " Una vez más. Pero no quedan muchas oportunidades."}, {"speaker": "SPEAKER_02", "timestamp": [95.76, 103.74], "sentence": " Hasta ahora los diplomáticos británicos no han hecho más que esperar a que Bruselas les ofrezca el mantenimiento de las ventajas que tienen ahora dentro de la UE."}, {"speaker": "SPEAKER_02", "timestamp": [103.74, 115.56], "sentence": " Algo que a londres no le ha funcionado ahora llegan cartas a bruselas finalmente londres ha movido ficha y ha enviado"}], [{"speaker": "SPEAKER_05", "timestamp": [115.56, 125.7], "sentence": " una serie de documentos a bruselas así ha respondido la portavoz de la comisión europea a la pregunta de si incluyen nuevas propuestas."}, {"speaker": "SPEAKER_00", "timestamp": [125.7, 164.46], "sentence": " Por el momento son documentos. Hasta que no los hayamos examinado en detalle, no los caracterizaré más allá de ser documentos. Aunque se desconoce su contenido, podrían ayudar a romper el bloqueo. Este viernes se reúnen los negociadores del Brexit, Michel Barnier, en nombre de la Unión Europea, y Stephen Barclay, por Londres. Y la frontera irlandesa sigue siendo el principal punto de desencuentro. Finlandia había dado de plazo hasta fin de septiembre para que Londres presentara propuestas concretas. La comisión ha dicho por su parte que cada jornada cuenta a poco más de 40 días para el Brexit."}, {"speaker": "SPEAKER_05", "timestamp": [164.46, 166.86], "sentence": " que cada jornada cuenta a poco más de 40 días para el Brexit."}, {"speaker": "SPEAKER_02", "timestamp": [166.86, 168.94], "sentence": " Hay más en Londres."}, {"speaker": "SPEAKER_02", "timestamp": [168.94, 174.8], "sentence": " Cerrar el Parlamento podría costarle políticamente caro al primer ministro no electo, Boris Johnson."}, {"speaker": "SPEAKER_02", "timestamp": [174.8, 182.54], "sentence": " Vamos a Londres, donde nuestro corresponsal, Vince McAvini, nos trae un avance sobre la deliberación del Tribunal Supremo."}], [{"speaker": "SPEAKER_13", "timestamp": [182.54, 189.46], "sentence": " Los 11 jueces de la Corte Suprema que están atendiendo este caso se han retirado durante el fin de semana para decidir el veredicto."}, {"speaker": "SPEAKER_13", "timestamp": [189.46, 195.82], "sentence": " Solo necesitan decidir por una mayoría simple de uno y podría ser, según algunos, lo que sucediera."}, {"speaker": "SPEAKER_03", "timestamp": [195.82, 199.68], "sentence": " Un tema que ha supuesto que abogados y jueces se enfrenten en puntos clave de la ley."}, {"speaker": "SPEAKER_13", "timestamp": [199.68, 206.36], "sentence": " Pero el daño, esta vez, para el primer ministro Boris Johnson llega del exprimer ministro conservador John Mayer."}, {"speaker": "SPEAKER_03", "timestamp": [206.36, 214.92], "sentence": " Ha comparado a Johnson con un agente inmobiliario poco fiable, diciendo que vino con motivos ocultos cuando llegó al poder con la prórroga."}, {"speaker": "SPEAKER_04", "timestamp": [214.92, 220.92], "sentence": " Y que podría sentar un precedente perjudicial para suspender el Parlamento en un futuro por razones puramente políticas."}, {"speaker": "SPEAKER_02", "timestamp": [220.92, 251.52], "sentence": " Este caso ha sido muy seguido no sólo por mucha gente aquí fuera de los tribunales protestando esta semana también por millones de personas que han estado conectadas en la red finalmente se declara en argentina la emergencia alimentaria la nueva ley aumentará en un 50% la ayuda estatal a los comedores sociales hasta 2022. Han sido varias las semanas de movilizaciones sociales que han presionado en la calle para que se presupuestaran ayudas."}, {"speaker": "SPEAKER_02", "timestamp": [251.52, 264.32], "sentence": " Sin embargo, se mantiene la enorme inflación con precios rampantes. El Observatorio de Deuda Social asegura que más de la mitad de los niños argentinos son pobres y que el 13% sufre hambre."}, {"speaker": "SPEAKER_02", "timestamp": [264.32, 267.08], "sentence": " los niños argentinos son pobres y que el 13% sufre hambre."}], [{"speaker": "SPEAKER_01", "timestamp": [267.08, 287.62], "sentence": " Ya es definitivo. Argentina ha aprobado la emergencia alimentaria. El Senado ha refrendado por unanimidad, como antes hizo el Congreso, la ley que permitirá incrementar en un 50% las partidas presupuestarias dedicadas a alimentación y nutrición, en un país en el que el hambre progresa azuzada por los efectos de una profunda crisis y una inflación desbocada."}, {"speaker": "SPEAKER_06", "timestamp": [287.62, 296.54], "sentence": " La ley extiende hasta 2022 la emergencia alimentaria decretada en 2002, cuando queda poco más de un mes para las elecciones presidenciales."}, {"speaker": "SPEAKER_01", "timestamp": [296.54, 300.64], "sentence": " La medida la reclamaban desde hace mucho tiempo las organizaciones sociales."}, {"speaker": "SPEAKER_13", "timestamp": [300.64, 328.42], "sentence": " Mientras las ollas populares afloran en las calles los comedores sociales se llenan de niños a los que sus padres no pueden dar de comer chicos comer un yogur comprar una leche no puede no sea buenas veces las mamás y vienen golpeando a pedir una leche en polvo porque leche no le pueden comprar un yogur obligarte en el En el primer trimestre del año, la pobreza afectaba ya a más de un tercio de los argentinos."}, {"speaker": "SPEAKER_01", "timestamp": [328.42, 334.72], "sentence": " Casi el 8% están en una situación de indigencia, es decir, no cubren sus necesidades básicas de alimentación."}, {"speaker": "SPEAKER_01", "timestamp": [334.72, 344.04], "sentence": " Hay muchos chicos que están necesitados, y hay muchos chicos desnutridos, hay muchos chicos que no llegan al alimento a la noche."}, {"speaker": "SPEAKER_00", "timestamp": [344.04, 348.88], "sentence": " Y los precios de los alimentos, como de todos los bienes básicos, no paran de aumentar."}, {"speaker": "SPEAKER_01", "timestamp": [348.88, 352.54], "sentence": " La inflación interanual superó en agosto el 58%."}, {"speaker": "SPEAKER_13", "timestamp": [352.54, 359.62], "sentence": " El resultado es que según cifras ofrecidas por el opositor Frente Progresista, el 10% de los niños de Argentina pasan hambre."}, {"speaker": "SPEAKER_01", "timestamp": [359.62, 369.76], "sentence": " Este viernes, día de la huelga climática mundial, Alemania va a volcarse en la semanal manifestación para alertar sobre el cambio climático."}, {"speaker": "SPEAKER_13", "timestamp": [369.76, 378.06], "sentence": " Con una larga tradición en la lucha por la preservación del medio ambiente y contra la energía nuclear, tendrá a Berlín como centro de las protestas."}, {"speaker": "SPEAKER_01", "timestamp": [378.06, 387.82], "sentence": " Aquí en Alemania, las huelgas escolares y las manifestaciones por el clima han estado en marcha desde diciembre del año pasado,"}], [{"speaker": "SPEAKER_00", "timestamp": [387.82, 392.08], "sentence": " pero este viernes se perfila como el día más importante hasta ahora."}, {"speaker": "SPEAKER_01", "timestamp": [392.08, 399.36], "sentence": " Es el día de la huelga climática mundial y se espera decenas de miles de personas aquí en el centro de Berlín."}, {"speaker": "SPEAKER_02", "timestamp": [399.36, 412.48], "sentence": " Pero también es el día en el que el gobierno de coalición de Angela Merkel presentará en una sesión especial su tan esperado plan para asegurar que Alemania cumpla con sus objetivos climáticos."}, {"speaker": "SPEAKER_11", "timestamp": [412.48, 420.98], "sentence": " El mejor escenario sería que el Gabinete del Clima introduzca finalmente medidas que signifiquen que Alemania se compromete con el Acuerdo de París."}, {"speaker": "SPEAKER_11", "timestamp": [420.98, 447.38], "sentence": " Hasta ahora Alemania no ha podido mantener la reducción prevista de las emisiones de co2 además algunos ministros del gobierno están exigiendo medidas como un impuesto a las emisiones apoyo a la electrificación viajes en tren subvencionados y vuelos nacionales más caros sin embargo los activistas se están preparando para la decepción."}, {"speaker": "SPEAKER_10", "timestamp": [447.38, 452.2], "sentence": " Dudamos mucho de que el gabinete climático sea lo suficientemente ambicioso."}, {"speaker": "SPEAKER_10", "timestamp": [452.2, 457.3], "sentence": " No creemos que estas negociaciones arrojen resultados concretos."}, {"speaker": "SPEAKER_12", "timestamp": [457.3, 461.08], "sentence": " Las emisiones apenas se han reducido en Alemania en los últimos años."}, {"speaker": "SPEAKER_11", "timestamp": [461.08, 487.0], "sentence": " No puede continuar así. Tenemos que descarbonizar totalmente en los próximos años. tenemos que reducir las emisiones drásticamente el tiempo se está acabando necesitamos acción ahora las manifestaciones llamadas friday's for future viernes por el futuro han situado el tema del cambio climático en el centro del debate político aquí en alemania pero si el gobierno de coalición incluso cuando es llamado el gabinete del clima, decepciona, entonces es probable que la campaña continúe."}, {"speaker": "SPEAKER_03", "timestamp": [487.0, 499.0], "sentence": " El gobierno de coalición de los democristianos de Angela Merkel y los socialdemócratas está atrapado políticamente en un matrimonio infeliz que parece estar paralizado políticamente."}, {"speaker": "SPEAKER_04", "timestamp": [499.0, 509.32], "sentence": " Unas propuestas climáticas realmente contundentes cambiarían esa narrativa y mostrarían que el gobierno todavía es capaz de tomar decisiones importantes."}, {"speaker": "SPEAKER_03", "timestamp": [509.32, 535.86], "sentence": " Pero por otro lado, unas propuestas poco ambiciosas enfurecerían a los activistas contra el cambio climático y asegurarían que las manifestaciones semanales en todo el país continuasen. La democracia no tiene precio, como bien sufre la población en los estados donde no la tienen."}, {"speaker": "SPEAKER_02", "timestamp": [535.86, 539.96], "sentence": " Pero sí costes contables, que son cuestionados con frecuencia."}, {"speaker": "SPEAKER_02", "timestamp": [539.96, 549.48], "sentence": " Es el caso de España, muy atrás en el ranking europeo de gastos sociales, que ahora se ve abocada a financiar unas elecciones que son vistas como un deber penoso."}, {"speaker": "SPEAKER_07", "timestamp": [549.48, 560.12], "sentence": " Los españoles viven con hartazgo y frustración la vuelta a las urnas el próximo 10 de noviembre."}], [{"speaker": "SPEAKER_07", "timestamp": [560.12, 567.38], "sentence": " No solo porque consideran que los políticos no están haciendo su trabajo, sino por el enorme coste que supone una nueva cita electoral."}, {"speaker": "SPEAKER_07", "timestamp": [567.38, 570.24], "sentence": " Y es que ya van cuatro en menos de cuatro años."}, {"speaker": "SPEAKER_07", "timestamp": [570.24, 579.56], "sentence": " Hablamos de más de 700 millones de euros gastados desde diciembre de 2015 entre presupuesto electoral y subvenciones a los partidos."}, {"speaker": "SPEAKER_07", "timestamp": [579.56, 586.46], "sentence": " El coste de la Organización de Elecciones Generales en España suele rondar los 180 millones de euros."}, {"speaker": "SPEAKER_07", "timestamp": [586.46, 597.72], "sentence": " Pese a cortar de dos a una semana la campaña electoral y reducir las subvenciones a los partidos un 30%, se calcula que los comicios de otoño costarán unos 175 millones."}, {"speaker": "SPEAKER_07", "timestamp": [597.72, 606.7], "sentence": " 140 suponen el presupuesto electoral, 32 millones dedicados a subvenciones y 3 millones y medio a los finiquitos de sus señorías."}, {"speaker": "SPEAKER_07", "timestamp": [606.7, 612.1], "sentence": " Muchos españoles consideran las nuevas elecciones una pérdida de tiempo y de dinero."}, {"speaker": "SPEAKER_06", "timestamp": [612.1, 624.28], "sentence": " Pues que no me gusta lo que está pasando, no me gusta porque es que lo que se va a ganar otra vez en selecciones tendría que ser para hospitales, para los colegios y no que se gastan otro montón de dinero, ¿para qué?"}, {"speaker": "SPEAKER_06", "timestamp": [624.28, 629.06], "sentence": " Por el pueblo no miran, miran por sus sillones, está claro, y por sus sueldos."}, {"speaker": "SPEAKER_06", "timestamp": [629.06, 636.3], "sentence": " Y las elecciones que vamos a tener van a ser más de lo mismo, porque no van a sacar ninguna mayoría absoluta, se van a tener que unir."}, {"speaker": "SPEAKER_06", "timestamp": [636.3, 646.96], "sentence": " ¿Cómo? Como sea, pero si eso ya está claro, uniros, la derecha con la derecha, la izquierda con la izquierda, pero que se unan y que haya gobierno, para que miren por España, menos banderitas y más mirar por el pueblo."}, {"speaker": "SPEAKER_07", "timestamp": [646.96, 652.38], "sentence": " El nuevo fracaso para formar gobierno en España supone que persiste la paralización."}, {"speaker": "SPEAKER_07", "timestamp": [652.38, 660.76], "sentence": " Temas como los presupuestos, las pensiones o la reforma laboral quedan en el aire y puede que no vuelvan sobre la mesa hasta entrado 2020."}, {"speaker": "SPEAKER_05", "timestamp": [660.76, 663.54], "sentence": " Y en estos momentos tiene la palabra el señor Presidente."}, {"speaker": "SPEAKER_02", "timestamp": [663.54, 685.08], "sentence": " 83 años tenía el expresidente tunecino Ben Ali muerto en su exilio saudí. Y en estos momentos tiene la palabra el señor presidente. El ex presidente de Túnez, Ben Ali, muere."}], [{"speaker": "SPEAKER_15", "timestamp": [685.08, 694.4], "sentence": " Tras ocho años exiliado en Arabia Saudí, a donde huyó a consecuencia de las protestas ciudadanas contra su gobierno, el expolítico y militar árabe ha muerto este jueves a los 83 años de edad."}, {"speaker": "SPEAKER_15", "timestamp": [694.4, 698.56], "sentence": " Recientemente su entorno había informado de que su salud había empeorado sensiblemente."}, {"speaker": "SPEAKER_15", "timestamp": [698.56, 709.34], "sentence": " Sine el Abidine Ben Ali dirigió Túnez con mano de hierro durante más de dos décadas hasta enero de 2011, cuando un levantamiento popular conocido como la Revolución de los Jazmines acabó con su derrocamiento."}, {"speaker": "SPEAKER_15", "timestamp": [709.34, 718.82], "sentence": " La justicia tunecina acabaría condenando al autócrata por incitar al asesinato y al desorden, pero ya sería tarde. Riad no atendió nunca la petición de extradición hecha por Túnez."}, {"speaker": "SPEAKER_15", "timestamp": [718.82, 727.8], "sentence": " El pasado domingo este país celebraba sus segundas elecciones presidenciales desde la caída de Ben Ali, en una clara muestra del cambio que ha experimentado Túnez, propulsor de las primaveras árabes, en la última década."}, {"speaker": "SPEAKER_02", "timestamp": [727.8, 738.76], "sentence": " Nadie es responsable de que la central japonesa de Fukushima provocara una catástrofe con efectos hasta hoy."}, {"speaker": "SPEAKER_02", "timestamp": [738.76, 747.72], "sentence": " Tres reactores nucleares fundidos, pero no hay culpa de nadie por haber instalado y mantenido una central nuclear en zona sísmica y al lado del mar."}, {"speaker": "SPEAKER_02", "timestamp": [747.72, 751.46], "sentence": " Es lo que acaba de sentenciar la justicia japonesa."}, {"speaker": "SPEAKER_13", "timestamp": [751.46, 758.7], "sentence": " La justicia japonesa exonera a los responsables del desastre nuclear de Fukushima."}], [{"speaker": "SPEAKER_13", "timestamp": [758.7, 769.34], "sentence": " El expresidente de TECCO, Sunehisa Kasumata, y los antiguos ejecutivos Sakaemuto e Ishiro Takekuro fueron declarados inocentes por el Tribunal de Distrito de Tokio."}, {"speaker": "SPEAKER_13", "timestamp": [769.34, 777.96], "sentence": " Un tribunal de Tokio ha exonerado a tres ex directivos de Tokio Electric Power por negligencia por el desastre de Fukushima en 2011."}, {"speaker": "SPEAKER_13", "timestamp": [777.96, 784.0], "sentence": " El peor accidente nuclear del mundo desde Chernóbil en 1986 no tiene responsables penales."}, {"speaker": "SPEAKER_15", "timestamp": [784.0, 786.14], "sentence": " La fiscalía no presentó cargos."}, {"speaker": "SPEAKER_13", "timestamp": [786.14, 802.82], "sentence": " Los tres reactores nucleares alimentados por uranio y plutonio de la central de Fukushima Daiichi, situada a unos 200 kilómetros de Tokio, se fundieron tras un terremoto acompañado de un tsunami en 2011. Japón prescindió desde entonces de la energía nuclear."}, {"speaker": "SPEAKER_02", "timestamp": [802.82, 808.88], "sentence": " A Corus Line en Málaga, decisión de Antonio Banderas para la inauguración de su teatro."}, {"speaker": "SPEAKER_02", "timestamp": [808.88, 811.98], "sentence": " Vuelta a casa con un musical clásico de Broadway."}, {"speaker": "SPEAKER_02", "timestamp": [811.98, 815.38], "sentence": " Los detalles en este reportaje de Marisa Trapero."}, {"speaker": "SPEAKER_09", "timestamp": [815.38, 822.16], "sentence": " Antonio Banderas traslada el espíritu de Broadway a Málaga."}], [{"speaker": "SPEAKER_09", "timestamp": [822.16, 840.06], "sentence": " A sus 59 años y tras una larga carrera entre España y Estados Unidos, el actor se suma a los ensayos del musical A Chorus Line, con el que inaugurará a mediados de noviembre su teatro Soho Caixas Bank, en su ciudad natal. Para el actor español, hacer algo vivo como el teatro era lo que más le atraía."}, {"speaker": "SPEAKER_14", "timestamp": [840.06, 860.78], "sentence": " Esto es una primera parte de mi carrera española y después viajo a los Estados Unidos donde permanezco casi 25 años, trabajo en Broadway, conozco muy bien los ambientes de ese lugar y de repente A Chorus Line encajaba perfectamente en todo lo que es mi propia vida y mi relación con el teatro."}, {"speaker": "SPEAKER_14", "timestamp": [860.78, 861.92], "sentence": " con el teatro."}, {"speaker": "SPEAKER_09", "timestamp": [861.92, 873.5], "sentence": " Actor fetiche de Pedro Almodóvar y protagonista de su última película, Dolor y Gloria, Banderas se ha reservado en el musical el papel de Zatch para combinarlo con las funciones de codirector y productor del montaje."}, {"speaker": "SPEAKER_09", "timestamp": [873.5, 881.82], "sentence": " Bai Jok Lee, leyenda de Broadway, que participó en el montaje original de A Chorus Line en el 75, ejerce de directora artística."}, {"speaker": "SPEAKER_09", "timestamp": [881.82, 887.04], "sentence": " El foco musical cambia de las grandes estrellas a los sin voz."}, {"speaker": "SPEAKER_14", "timestamp": [887.04, 903.76], "sentence": " En Broadway se les llamaban Gypsies. Eran los grandes bailarines que no eran conocidos, que tenían una vida limitada, porque dependían muchísimo de sus físicos, tenían muy pocos derechos, tenían muy poca voz. Y Michael Bennett se encargó de darles una voz."}, {"speaker": "SPEAKER_09", "timestamp": [903.76, 910.0], "sentence": " La gira española tiene ya plazas aseguradas en Madrid, Bilbao y Barcelona, aunque ya sin banderas en el reparto."}, {"speaker": "SPEAKER_09", "timestamp": [910.0, 919.12], "sentence": " El musical se representará íntegramente en castellano, pero con variedad de acentos para que el espectador se lleve a casa una idea fidedigna del paisaje sonoro de Nueva York."}, {"speaker": "SPEAKER_09", "timestamp": [919.12, 930.38], "sentence": " Hasta aquí Euronews hoy."}, {"speaker": "SPEAKER_02", "timestamp": [930.38, 936.8], "sentence": " Ahora pueden seguir las últimas noticias en el resto de la programación, también en la página web y en las redes sociales."}]]}