{"chapters": [{"start_time": 0.0, "end_time": 116.0}, {"start_time": 116.0, "end_time": 243.0}, {"start_time": 243.0, "end_time": 355.0}, {"start_time": 355.0, "end_time": 482.0}, {"start_time": 482.0, "end_time": 633.0}, {"start_time": 633.0, "end_time": 715.0}, {"start_time": 715.0, "end_time": 780.0}, {"start_time": 780.0, "end_time": 884.0}, {"start_time": 884.0, "end_time": 991.0}, {"start_time": 991.0, "end_time": 1118.0}, {"start_time": 1118.0, "end_time": 1222.0}, {"start_time": 1222.0, "end_time": 1235.0}, {"start_time": 1235.0, "end_time": 1302}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 26.06], "sentence": " Hola, bienvenidos a este tiempo de información Euronews hoy, que iniciamos muy pendientes de la evolución de la pandemia del coronavirus, que tiene múltiples frentes abiertos. En Europa, polémica por la decisión de Alemania de blindar sus fronteras con la República Checa y el tiro al austríaco."}, {"speaker": "SPEAKER_05", "timestamp": [26.06, 36.76], "sentence": " Mientras en Latinoamérica, escándalo en Perú, conforme vamos conociendo los detalles de los altos cargos y funcionarios del Estado vacunados en secreto."}, {"speaker": "SPEAKER_05", "timestamp": [36.76, 45.6], "sentence": " Además, en la antigua Birmania, la junta militar en el poder tras el golpe de Estado intensifica la represión contra los opositores."}, {"speaker": "SPEAKER_05", "timestamp": [45.6, 64.8], "sentence": " Y en España, el rapero Pablo Hasél ha sido detenido por la policía para cumplir con la pena de nueve meses de cárcel impuesta por delitos de enaltecimiento del terrorismo e injurias a la corona. Son noticias que ampliamos a continuación, será como es habitual después de nuestros titulares."}, {"speaker": "SPEAKER_05", "timestamp": [64.8, 67.14], "sentence": " Son noticias que ampliamos a continuación, será como es habitual después de nuestros titulares."}, {"speaker": "SPEAKER_11", "timestamp": [67.14, 76.94], "sentence": " Europa prosigue con inquietud en la campaña de vacunaciones mientras trata de contener la rápida propagación de distintas variantes del coronavirus."}, {"speaker": "SPEAKER_02", "timestamp": [76.94, 87.52], "sentence": " Un macroescándalo de vacunación sacude a Perú con cientos de altos cargos y funcionarios inmunizados de forma indebida, entre ellos las ministras de Exteriores y Salud."}, {"speaker": "SPEAKER_11", "timestamp": [87.52, 97.06], "sentence": " El ejército birmano vuelve a cortar Internet con las tropas desplegadas en las calles para aplacar las protestas contra el golpe de Estado."}, {"speaker": "SPEAKER_02", "timestamp": [97.06, 105.48], "sentence": " La policía catalana detiene al rapero Pablo Hasél. Le han sacado del rectorado de la Universidad de Lleida, donde se habían cerrado para evitar su ingreso en prisión."}, {"speaker": "SPEAKER_11", "timestamp": [105.48, 115.86], "sentence": " Paisajes árticos en el norte de Polonia, alpinos en Estambul y Atenas son estampas de la ola de frío que azota el norte y este de Europa."}, {"speaker": "SPEAKER_03", "timestamp": [115.86, 125.34], "sentence": " El tránsito de mercancías está parcialmente bloqueado en una de las principales rutas de camiones de europa el domingo alemania cerró"}], [{"speaker": "SPEAKER_03", "timestamp": [125.34, 150.84], "sentence": " su frontera con la región austríaca del tirol con algunas excepciones para los camioneros y los trabajadores esenciales en el paso fronterizo austroalemán de kufstein la policía controla todos los coches queremos evitar que esta mutación del coronavirus se propague a Alemania. Los camioneros pueden cruzar la frontera, pero solo con una prueba PCR de menos de 48 horas."}, {"speaker": "SPEAKER_03", "timestamp": [150.84, 154.48], "sentence": " Los que no la tengan pueden hacérsela en el paso fronterizo."}, {"speaker": "SPEAKER_03", "timestamp": [154.48, 160.16], "sentence": " Me pararon en el puesto fronterizo y entregué mi carnet de identidad."}, {"speaker": "SPEAKER_03", "timestamp": [160.16, 166.18], "sentence": " La policía me dijo que tenía que hacerme la prueba aquí y luego me devuelven mi carnet si la prueba es negativa."}, {"speaker": "SPEAKER_04", "timestamp": [166.18, 177.44], "sentence": " En esta ruta tirolesa los camioneros tienen que mostrar dos veces un test negativo en el paso del Brennero en la frontera italiana y en el de Kufstein en la frontera con Baviera en Alemania."}, {"speaker": "SPEAKER_03", "timestamp": [177.44, 180.74], "sentence": " Mientras tanto en el Tirol reina el desánimo."}, {"speaker": "SPEAKER_03", "timestamp": [180.74, 189.76], "sentence": " Los controles fronterizos son cada vez más estrictos y algunas estaciones de esquí han vuelto a cerrar. Sin embargo, el gobierno regional dice que la situación no es tan crítica."}, {"speaker": "SPEAKER_03", "timestamp": [189.76, 220.88], "sentence": " Los casos sospechosos de mutación de la variante sudafricana están disminuyendo. Desgraciadamente todavía hay uno o dos, pero están disminuyendo. En cualquier caso, recomendaría a todos los camioneros también, porque están apareciendo más zonas con variantes del virus hacia Francia, que lleven siempre consigo una prueba de COVID actualizada negativa, que en algunos casos ya se puede realizar en las estaciones de servicio de las autopistas, dice la vicegobernadora del Tirol."}, {"speaker": "SPEAKER_11", "timestamp": [220.88, 228.1], "sentence": " Con la ayuda de los puestos de control móviles de las autopistas..."}, {"speaker": "SPEAKER_03", "timestamp": [228.1, 231.42], "sentence": "...las autoridades de Austria e Italia han conseguido por el momento..."}, {"speaker": "SPEAKER_03", "timestamp": [231.42, 235.16], "sentence": "...evitar un mega atasco en el eje norte-sur más importante de Europa."}, {"speaker": "SPEAKER_03", "timestamp": [235.16, 239.0], "sentence": " Mientras tanto los tiroleses esperan que las fronteras de su región..."}, {"speaker": "SPEAKER_09", "timestamp": [239.0, 240.12], "sentence": "...se reabran pronto."}, {"speaker": "SPEAKER_04", "timestamp": [240.12, 250.78], "sentence": " Una breve incursión en las alcantarillas para obtener una información preciosa para combatir la pandemia."}], [{"speaker": "SPEAKER_11", "timestamp": [250.78, 263.54], "sentence": " Bomberos franceses toman muestras de las aguas residuales del río Mosella en el noreste del país en busca de información que ayude a medir la presencia en el territorio de las distintas variantes del coronavirus."}, {"speaker": "SPEAKER_11", "timestamp": [263.54, 346.6], "sentence": " Los resultados se obtienen en 45 minutos cuando tengamos esta cartografía y podamos identificar los sectores en los que hay más variantes más kobe incrementaremos las pruebas insistiremos en las advertencias a la población y el refuerzo de la protección de las personas la rápida propagación de la variante británica en esa zona del país alarma a las autoridades locales el alcalde de dunkerque no esconde su enfado con el gobierno central que asegura no está tomando las medidas adecuadas y mantiene abiertos escuelas e institutos hoy en día en el territorio de dunkerque el 80% de los nuevos casos de kobe son de la variante británica y como es muy contagiosa ha hecho que el número de casos se disparen en el territorio de Dunkerque el 80% de los nuevos casos de COVID son de la variante británica y como es muy contagiosa ha hecho que el número de casos se dispare en el territorio y ya tenemos un hospital saturado. El Centro Europeo para la Prevención y el Control de Enfermedades ha dado la voz de alarma. A la vista de la propagación de las variantes más contagiosas, afirma en un comunicado, las autoridades sanitarias deben adoptar medidas enérgicas y decisivas para controlar la transmisión y salvaguardar la capacidad sanitaria mientras prosiguen las campañas de vacunación en toda europa la variante británica representa ya el 75 por ciento de los casos en irlanda el 45 45% en Portugal y el 30% en los Países Bajos."}, {"speaker": "SPEAKER_11", "timestamp": [346.6, 353.5], "sentence": " También se han registrado brotes de las variantes brasileña y surafricana, esta última menos sensible a las vacunas."}, {"speaker": "SPEAKER_02", "timestamp": [353.5, 364.6], "sentence": " Ni una ni dos. En Perú se ha descubierto que son casi 500 las personas que se han vacunado en secreto contra la COVID-19."}], [{"speaker": "SPEAKER_02", "timestamp": [364.6, 368.58], "sentence": " El vacuna Gait peruano golpea a las más altas esferas del Estado."}, {"speaker": "SPEAKER_02", "timestamp": [368.58, 374.72], "sentence": " Desde el expresidente Martín Vizcarra a importantes cargos del Ejecutivo, pasando por multitud de funcionarios."}, {"speaker": "SPEAKER_02", "timestamp": [374.72, 378.82], "sentence": " Los casos más clamorosos son los de dos ministras que ya han dimitido."}, {"speaker": "SPEAKER_02", "timestamp": [378.82, 386.62], "sentence": " La responsable de exteriores, Elizabeth Astete, y sobre todo la que fue máxima responsable de la lucha contra la pandemia, Pilar Massetti."}, {"speaker": "SPEAKER_02", "timestamp": [386.62, 388.96], "sentence": " Escuchamos al presidente Francisco Sagasti."}, {"speaker": "SPEAKER_00", "timestamp": [388.96, 429.8], "sentence": " Para reiterar nuestra indignación y también nuestra decepción por haber conocido que 487 personas, entre ellas muchos funcionarios públicos, aprovecharon su posición para ser inmunizadas con las vacunas de Sino Farm, más allá de la condición del expresidente Martín Vizcarra y de funcionarios de ministerios o instituciones públicas, lamento profundamente que en la lista que ha proporcionado la universidad peruana Cayetano Heredia al ente regulador, se encuentren personas que han formado parte de nuestro gobierno."}, {"speaker": "SPEAKER_02", "timestamp": [429.8, 435.26], "sentence": " La dimisión de la ministra Massetti podría anticipar la de otros muchos funcionarios de salud."}, {"speaker": "SPEAKER_02", "timestamp": [435.26, 440.2], "sentence": " Las redes sociales bullen competiciones para que se investigue a políticos y congresistas."}, {"speaker": "SPEAKER_07", "timestamp": [440.2, 453.76], "sentence": " Es un tema creo que más ético, ¿no? No puedes tú inocularte y tu familia y algunos pocos funcionarios cuando hay gente en la primera línea y doctores que se han muerto, ¿no?"}, {"speaker": "SPEAKER_09", "timestamp": [453.76, 464.0], "sentence": " O sea, es malo en el sentido que las cosas lo hacen a las escondidas, no son transparentes, ¿no? Entonces el pueblo ya no confía en ellos, ¿no? ¿Cuándo vamos a confiar en ellos? Ya nunca fue."}, {"speaker": "SPEAKER_09", "timestamp": [464.0, 464.74], "sentence": " Entonces el pueblo ya no confía en ellos, ¿cuándo vamos a confiar en ellos? Ya nunca fue."}, {"speaker": "SPEAKER_02", "timestamp": [464.74, 473.24], "sentence": " El expresidente Vizcarra ha justificado su inmunización argumentando que se vacunó como voluntario durante los ensayos clínicos en el país de Sinopharm."}, {"speaker": "SPEAKER_02", "timestamp": [473.24, 483.38], "sentence": " En este clima de desconfianza el Congreso ha pedido a todos sus miembros una declaración jurada de que no han sido inmunizados de forma indebida."}], [{"speaker": "SPEAKER_11", "timestamp": [483.38, 490.24], "sentence": " Las campañas de vacunación contra la COVID-19 avanzan a distintas velocidades en Latinoamérica."}, {"speaker": "SPEAKER_11", "timestamp": [490.24, 495.28], "sentence": " Países como Chile, Brasil, Costa Rica o Argentina llevan una notable ventaja al resto."}, {"speaker": "SPEAKER_11", "timestamp": [495.28, 504.14], "sentence": " Con una semana de antelación sobre el plan inicial, Chile comenzó el lunes a inocular a los trabajadores del sistema educativo. Son más de medio millón de personas."}, {"speaker": "SPEAKER_11", "timestamp": [504.14, 502.5], "sentence": " a los trabajadores del sistema educativo."}, {"speaker": "SPEAKER_11", "timestamp": [502.5, 505.0], "sentence": " Son más de medio millón de personas."}, {"speaker": "SPEAKER_11", "timestamp": [505.0, 521.16], "sentence": " Los planes del Ejecutivo de Sebastián Piñera, que se vacunó el viernes al llegarle su turno por edad, tiene 71 años, prevén alcanzar la inmunidad de rebaño antes del mes de julio, o lo que es lo mismo, vacunar a 15 de sus 19 millones de habitantes."}, {"speaker": "SPEAKER_11", "timestamp": [521.16, 539.56], "sentence": " Con una población mucho mayor, 126 millones, México avanza más despacio, pero en la misma dirección. Este lunes comenzó la campaña para vacunar a los adultos mayores en 330 municipios del país, gracias a la llegada de unas 870 mil dosis del preparado de AstraZeneca."}, {"speaker": "SPEAKER_11", "timestamp": [539.56, 547.06], "sentence": " El ejecutivo de Andrés Manuel López Obrador espera que todos los mayores de 60 años estén vacunados para mediados de abril."}, {"speaker": "SPEAKER_11", "timestamp": [547.06, 554.94], "sentence": " AMLO, que superó recientemente la enfermedad, les ha alentado a acudir a uno de los más de mil centros de vacunación que hay en el país."}, {"speaker": "SPEAKER_10", "timestamp": [554.94, 567.86], "sentence": " Y es para todos, es universal. De 60 en adelante, es para ricos y es para pobres, para todos."}, {"speaker": "SPEAKER_11", "timestamp": [567.86, 573.52], "sentence": " En otro grupo están los países a los que empiezan a llegar los primeros lotes."}, {"speaker": "SPEAKER_11", "timestamp": [573.52, 578.46], "sentence": " Colombia recibió el lunes 50 mil dosis del preparado de Pfizer-BioNTech."}, {"speaker": "SPEAKER_11", "timestamp": [578.46, 581.94], "sentence": " El presidente Iván Duque recibió el cargamento en el Tarmac."}, {"speaker": "SPEAKER_11", "timestamp": [581.94, 586.28], "sentence": " La campaña de vacunación que se realizará por fases comenzará el sábado."}, {"speaker": "SPEAKER_11", "timestamp": [586.28, 593.76], "sentence": " El gobierno colombiano prevé inocular a un millón de personas en el primer mes y a 35 millones antes de que acabe el año."}, {"speaker": "SPEAKER_11", "timestamp": [593.76, 602.88], "sentence": " Venezuela también cuenta con las primeras vacunas tras la llegada el pasado sábado de 100.000 dosis de la Sputnik V."}, {"speaker": "SPEAKER_11", "timestamp": [602.88, 627.54], "sentence": " El lote representa el 1% de lo pactado con rusia y aún no se sabe cuándo llegará el próximo sin embargo ya está siendo utilizado políticamente tal y como explicó el presidente nicolás maduro por televisión se inoculará de forma prioritaria a los trabajadores del sistema sanitario a los maestros a los sectores más vulnerables y a los activistas del movimiento progubernamental somos Venezuela."}, {"speaker": "SPEAKER_11", "timestamp": [627.54, 630.3], "sentence": " La vacunación masiva comenzará en abril."}, {"speaker": "SPEAKER_12", "timestamp": [630.3, 640.94], "sentence": " Por segunda noche consecutiva, la Junta Militar Birbana ha cortado el acceso a Internet a la población."}], [{"speaker": "SPEAKER_11", "timestamp": [640.94, 675.2], "sentence": " Con las tropas desplegadas en las calles el ejército trata de aplacar las protestas contra el golpe de estado perpetrado hace dos semanas y sigue deteniendo a activistas de un movimiento de desobediencia civil que ha sorprendido por su determinación por mucho que teman la brutal represión que han visto en el pasado y el hecho de que los militares puedan acabar con ellos en cualquier momento, lo que más temen, su principal temor es volver a vivir bajo una brutal dictadura militar."}, {"speaker": "SPEAKER_06", "timestamp": [675.2, 676.76], "sentence": " No volverán allí."}, {"speaker": "SPEAKER_06", "timestamp": [676.76, 689.08], "sentence": " Con los ojos del mundo pendientes de lo que ocurre en Birmania, el ejército ha liberado a la mayoría de estudiantes detenidos en los últimos días."}, {"speaker": "SPEAKER_06", "timestamp": [689.08, 702.64], "sentence": " La premio Nobel de la Paz y líder de facto del gobierno depuesto a un sansuchí sigue en arresto domiciliario, acusada de importación ilegal de un dispositivo telefónico y de un delito relacionado con la ley de desastres naturales."}, {"speaker": "SPEAKER_11", "timestamp": [702.64, 705.76], "sentence": " Se espera que comparezca este miércoles ante el juez."}, {"speaker": "SPEAKER_11", "timestamp": [705.76, 712.36], "sentence": " Mientras tanto, prosiguen las protestas callejeras y los paros de desobediencia civil en buena parte del país."}, {"speaker": "SPEAKER_11", "timestamp": [712.36, 717.38], "sentence": " ¡Va la lucha! ¡No nos van a parar nunca!"}], [{"speaker": "SPEAKER_05", "timestamp": [717.38, 720.88], "sentence": " Con el puño en alto y prometiendo continuar la lucha."}, {"speaker": "SPEAKER_02", "timestamp": [720.88, 723.92], "sentence": " ¡No nos van a obligar ni con toda la represión, jamás!"}, {"speaker": "SPEAKER_02", "timestamp": [723.92, 747.2], "sentence": " Así ha salido el rapero Pablo Hasél del rectorado de la universidad de yeida rodeado por numerosos mozos de escuadra que acudieron a detenerle el rapero se había encerrado en el edificio con medio centenar de sus seguidores para evitar su ingreso en prisión tras ser condenado a nueve meses de cárcel por enaltecimiento del terrorismo e injurias a la corona un caso que has él ha convertido en batalla por la libertad de expresión..."}, {"speaker": "SPEAKER_02", "timestamp": [747.2, 750.86], "sentence": "...con el apoyo de más de 200 personalidades de la cultura española..."}, {"speaker": "SPEAKER_02", "timestamp": [750.86, 753.86], "sentence": "...como el director Pedro Almodóvar, el cantante Joan Manuel Serrato..."}, {"speaker": "SPEAKER_02", "timestamp": [753.86, 757.7], "sentence": "...el actor Javier Bardén, que firmaron un manifiesto contra su encarcelamiento."}, {"speaker": "SPEAKER_02", "timestamp": [757.7, 763.4], "sentence": " En 2018, otro rapero, Baltónic, huyó a Bélgica para evitar entrar en prisión..."}, {"speaker": "SPEAKER_02", "timestamp": [763.4, 767.56], "sentence": "...tras ser condenado también por enaltecimiento del terrorismo e injurias a la corona."}, {"speaker": "SPEAKER_02", "timestamp": [767.56, 773.26], "sentence": " Estos y otros casos han contribuido a abrir en España el debate sobre los límites de la libertad de expresión."}, {"speaker": "SPEAKER_02", "timestamp": [773.26, 779.0], "sentence": " El gobierno planea revisar el código penal para que estos delitos dejen de estar castigados con penas de cárcel."}, {"speaker": "SPEAKER_12", "timestamp": [779.0, 802.02], "sentence": " Salvador Illa va a buscar una coalición con los partidos que, como él, piensan que el futuro de Cataluña está en el diálogo, no en el unilateralismo, y está en dar soluciones a los problemas de los catalanes. Lo ha dicho la ministra de Exteriores de España, la socialista Arantxa González Laya, en una entrevista con Euronews al día siguiente del 14F."}], [{"speaker": "SPEAKER_12", "timestamp": [802.02, 802.42], "sentence": " News al día siguiente del 14F."}, {"speaker": "SPEAKER_12", "timestamp": [802.42, 810.1], "sentence": " ¿Qué posibilidades tiene en este momento el señor Salvador Illa de ser presidente de la Generalitat de Cataluña?"}, {"speaker": "SPEAKER_01", "timestamp": [810.1, 832.74], "sentence": " Salvador Illa, el candidato del Partido Socialista de Cataluña, va a presentarse a la investidura y va a buscar una coalición de aquellos partidos que, como él, piensan que el futuro está en el diálogo, que el futuro no está en el unilateralismo y que el futuro está en darles soluciones a los problemas de los ciudadanos catalanes."}, {"speaker": "SPEAKER_12", "timestamp": [832.74, 841.16], "sentence": " Pero Illa, candidato del PSC, pese a ser el partido más votado, tiene difícil ser el próximo presidente de la Generalitat."}, {"speaker": "SPEAKER_12", "timestamp": [841.16, 844.38], "sentence": " El bloque independentista tiene la mayoría absoluta."}, {"speaker": "SPEAKER_12", "timestamp": [844.38, 886.7], "sentence": " de la Generalitat. El bloque independentista tiene la mayoría absoluta. Y ya está dispuesto a hablar con todas las formaciones, excepto con la ultraderechista Vox, que por primera vez ha entrado en el Parlamento de Cataluña. Esquerra Republicana, que iguala al PSC en número de escaños con 33, no está de momento por la labor de formar un gobierno de izquierdas, renunciando al veto impuesto al PSsc por los partidos independentistas antes de las elecciones si aboga por levantar dicho veto y formar un ejecutivo de izquierdas el catalanista en común puden el 12 de marzo debe estar constituido el nuevo parlamento catalán que tiene hasta el 26 de marzo para elegir al presidente del gobierno al presidente del gobierno."}], [{"speaker": "SPEAKER_11", "timestamp": [886.7, 897.7], "sentence": " Las fuertes nevadas y el frío extremo que se están registrando en parte del este y el norte de Europa están dejando estampas insólitas, como esta playa congelada de la ciudad costera polaca de Mienzisdroje."}, {"speaker": "SPEAKER_11", "timestamp": [897.7, 906.96], "sentence": " En lugar de la arena habitual, hay ingentes cantidades de nieve y hielo, dibujando un paisaje ártico que ha sorprendido a los vecinos de la ciudad."}, {"speaker": "SPEAKER_09", "timestamp": [906.96, 916.42], "sentence": " Hemos viajado toda la noche para ver este fenómeno. Es muy bonito, estamos muy impresionados."}, {"speaker": "SPEAKER_11", "timestamp": [916.42, 923.28], "sentence": " En invierno vamos a la montaña más que al mar, pero esto es genial."}, {"speaker": "SPEAKER_09", "timestamp": [923.28, 926.58], "sentence": " No esperaba ver un espectáculo así, estoy muy sorprendida."}, {"speaker": "SPEAKER_11", "timestamp": [926.58, 930.3], "sentence": " Maravilloso, maravilloso, hermoso."}, {"speaker": "SPEAKER_07", "timestamp": [930.3, 934.54], "sentence": " Llevamos 25 años viniendo a la costa, pero nunca habíamos visto nada igual."}, {"speaker": "SPEAKER_11", "timestamp": [934.54, 940.78], "sentence": " La nieve también ha dejado estampas de postal en Estambul, en la Turquía Europea."}, {"speaker": "SPEAKER_11", "timestamp": [940.78, 965.22], "sentence": " Un manto blanco cubre buena parte de las famosas mezquitas azul y de santa sofía y según las previsiones meteorológicas seguirán así hasta el jueves el frente de frío también ha llegado a grecia donde se han registrado temperaturas de hasta 20 grados bajo cero las autoridades han hecho un llamamiento a los ciudadanos para que limiten sus desplazamientos en la medida de lo posible. Varias autopistas están cortadas."}, {"speaker": "SPEAKER_04", "timestamp": [965.22, 988.08], "sentence": " Tenemos que ir a trabajar pero no podemos. La nieve también está causando problemas de tráfico en territorios habituados a lidiar con inviernos glaciales como la península de Crimea. En Moscú, la temperatura podría descender a los 30 grados bajo cero en los próximos días. Miles de vehículos quitanieves están desplegados en la capital rusa."}, {"speaker": "SPEAKER_11", "timestamp": [988.08, 998.02], "sentence": " Las bibliotecas húngaras están cerradas desde hace cuatro meses a causa de la pandemia,"}], [{"speaker": "SPEAKER_03", "timestamp": [998.02, 1005.22], "sentence": " pero la mayor biblioteca de Budapest sigue dando un servicio de puertas afuera en puntos de intercambio de libros."}, {"speaker": "SPEAKER_03", "timestamp": [1005.22, 1010.5], "sentence": " Lo explica el jefe del Departamento de Servicio de Lectura de la Biblioteca Metropolitana."}, {"speaker": "SPEAKER_00", "timestamp": [1010.5, 1025.62], "sentence": " Desde el pasado miércoles, 5.500 personas tomaron un libro en préstamo, se inscribieron como socios o renovaron su alquiler en los puntos de intercambio. Recibimos a nuestros lectores en 44 lugares diferentes de Budapest, no solo en la biblioteca central."}, {"speaker": "SPEAKER_04", "timestamp": [1025.62, 1029.84], "sentence": " Los lectores tienen que reservar los libros con antelación."}, {"speaker": "SPEAKER_03", "timestamp": [1029.84, 1033.82], "sentence": " Una vez devueltos, cada libro pasa una cuarentena de 72 horas."}, {"speaker": "SPEAKER_03", "timestamp": [1033.82, 1036.98], "sentence": " Para algunos este servicio solo sirve para entretenerse."}, {"speaker": "SPEAKER_03", "timestamp": [1036.98, 1041.2], "sentence": " Otros dependen de las bibliotecas para su trabajo o sus estudios."}, {"speaker": "SPEAKER_04", "timestamp": [1041.2, 1047.28], "sentence": " Estoy escribiendo mi tesis, así que me alegré mucho cuando por fin me enteré de esto."}, {"speaker": "SPEAKER_04", "timestamp": [1047.28, 1051.16], "sentence": " Tengo un tema que no es realmente accesible en las bases de datos en línea."}, {"speaker": "SPEAKER_04", "timestamp": [1051.16, 1059.5], "sentence": " En 2019 la biblioteca tenía 280.000 socios."}, {"speaker": "SPEAKER_03", "timestamp": [1059.5, 1063.28], "sentence": " El edificio central acogía a veces a 5.000 personas al día."}, {"speaker": "SPEAKER_03", "timestamp": [1063.28, 1071.54], "sentence": " Este nuevo método es una mejora, pero algunos servicios aún no están disponibles debido a las restricciones contra el coronavirus."}, {"speaker": "SPEAKER_00", "timestamp": [1071.54, 1082.22], "sentence": " Hay más de tres millones de documentos en la biblioteca, pero un millón solo es accesible dentro del edificio. Estarán disponibles cuando vuelva a abrir."}, {"speaker": "SPEAKER_00", "timestamp": [1082.22, 1084.9], "sentence": " estarán disponibles cuando vuelva a abrir."}, {"speaker": "SPEAKER_03", "timestamp": [1084.9, 1090.84], "sentence": " La Biblioteca Nacional de Literatura Extranjera introdujo un servicio similar en noviembre."}, {"speaker": "SPEAKER_03", "timestamp": [1090.84, 1097.36], "sentence": " Frecuentada por estudiantes e investigadores de humanidades, dispone de ejemplares en casi 160 idiomas."}, {"speaker": "SPEAKER_03", "timestamp": [1097.36, 1122.92], "sentence": " Hemos recibido muchos comentarios positivos, sobre todo en persona, pero incluso hemos recibido una carta de agradecimiento por este servicio dice su directora la hermosa sala de lectura de la biblioteca sigue completamente vacía a la espera de que los amantes de los libros puedan volver venecia sin carnaval pero"}], [{"speaker": "SPEAKER_08", "timestamp": [1122.92, 1135.8], "sentence": " no sin máscaras que no mascarillas este martes tendría que haber sido el día que marca el apogeo de las festividades en la ciudad de Los Canales, pero la COVID ha conseguido por segundo año consecutivo lo que no logró la peste del año 1300, su cancelación."}, {"speaker": "SPEAKER_08", "timestamp": [1135.8, 1143.36], "sentence": " En la anterior edición el carnaval fue suspendido al poco de iniciarse y la región del Veneto fue una de las más castigadas en Italia por la pandemia."}, {"speaker": "SPEAKER_08", "timestamp": [1143.36, 1146.08], "sentence": " Este año se han anulado las festividades públicas."}, {"speaker": "SPEAKER_08", "timestamp": [1146.08, 1149.92], "sentence": " Sin turistas, los venecianos recuperan sus trajes y sus tradiciones."}, {"speaker": "SPEAKER_09", "timestamp": [1149.92, 1160.86], "sentence": " Entre 35 años que llevo trabajando en este sector, nunca había visto un carnaval así."}, {"speaker": "SPEAKER_04", "timestamp": [1160.86, 1185.44], "sentence": " Un carnaval para los escasos afortunados que se exclaman somos un espejismo para algunos esta ausencia de turistas puede ser una ventaja como declara yani de luigi director del instituto internacional de la comedia del arte yo pienso que es positivo porque la ciudad va a poder llevar a cabo una reflexión necesaria, porque los últimos carnavales eran excesivos."}, {"speaker": "SPEAKER_00", "timestamp": [1185.44, 1203.02], "sentence": " ¿Cuál es la ciudad que queremos imaginar para el futuro como proyecto de ciudad para salir de esta situación de crisis, pero sin volver al pasado, sino buscando una nueva Venecia hecha de cultura, arte, belleza y de turismo de calidad y no de cantidad?"}, {"speaker": "SPEAKER_08", "timestamp": [1203.02, 1205.74], "sentence": " Se plantea este veneciano."}, {"speaker": "SPEAKER_08", "timestamp": [1205.74, 1215.96], "sentence": " Cuatro millones y medio de turistas extranjeros solían visitar Venecia cada año antes de la pandemia y los carnavales eran una fecha clave."}, {"speaker": "SPEAKER_04", "timestamp": [1215.96, 1229.76], "sentence": " Bien, recuerden que pueden ampliar todas estas y otras noticias tanto en nuestra página web como en nuestras redes sociales."}], [{"speaker": "SPEAKER_05", "timestamp": [1229.76, 1267.0], "sentence": " Muchas gracias por su atención. Volvemos mañana.... ¡Vamos!"}], [{"speaker": "SPEAKER_11", "timestamp": [1267.0, 1271.0], "sentence": " ¿Nos muerde o no te da luz?"}, {"speaker": "SPEAKER_08", "timestamp": [1271.0, 1279.0], "sentence": " Déjame ver si es capaz de ir a pie."}, {"speaker": "SPEAKER_05", "timestamp": [1279.0, null], "sentence": " ¡Durísimo! Formar, el rey de la luna."}]]}