{"chapters": [{"start_time": 0.0, "end_time": 144.0}, {"start_time": 144.0, "end_time": 164.0}, {"start_time": 164.0, "end_time": 269.0}, {"start_time": 269.0, "end_time": 346.0}, {"start_time": 346.0, "end_time": 429.0}, {"start_time": 429.0, "end_time": 454.0}, {"start_time": 454.0, "end_time": 565.0}, {"start_time": 565.0, "end_time": 820.0}, {"start_time": 820.0, "end_time": 895.0}, {"start_time": 895.0, "end_time": 955.0}, {"start_time": 955.0, "end_time": 1053.0}, {"start_time": 1053.0, "end_time": 1146.0}, {"start_time": 1146.0, "end_time": 1377}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 13.6], "sentence": " Saludos desde Euronews hoy lunes 27 de junio."}, {"speaker": "SPEAKER_08", "timestamp": [13.6, 47.0], "sentence": " Comienza una semana cargada de actualidad internacional con la cumbre del G7 que promete apoyo indefinido a Ucrania y aprueba nuevas sanciones contra rusia una cumbre del g7 que dará paso a otra la de la otan que se celebra a partir del martes en madrid allí se reunirán los mandatarios de finlandia suecia y turquía con el objetivo de desbloquear el veto de ankara a la adhesión de estos dos países nórdicos a la alianza atlántica será una cita clave en la que se aprobará un nuevo concepto estratégico..."}, {"speaker": "SPEAKER_08", "timestamp": [47.0, 51.32], "sentence": "...para la próxima década con el liderazgo estadounidense..."}, {"speaker": "SPEAKER_08", "timestamp": [51.32, 55.8], "sentence": "...y el compromiso de que todos los miembros aumenten su gasto militar..."}, {"speaker": "SPEAKER_08", "timestamp": [55.8, 57.72], "sentence": "...al 2% del PIB."}, {"speaker": "SPEAKER_08", "timestamp": [57.72, 62.46], "sentence": " Además, la OTAN movilizará al menos 300.000 soldados..."}, {"speaker": "SPEAKER_08", "timestamp": [62.46, 65.72], "sentence": "...para disuadir a Rusia de atacar a un país aliado."}, {"speaker": "SPEAKER_08", "timestamp": [65.72, 78.36], "sentence": " Polémica tras el apresurado entierro en el cementerio de Nador, en Marruecos, de los al menos 23 migrantes muertos en su intento de entrar en Melilla."}, {"speaker": "SPEAKER_08", "timestamp": [78.36, 88.16], "sentence": " La Asociación Marroquí de Derechos Humanos asegura que no se han practicado autopsias ni identificado a quienes murieron durante el asalto a la valla."}, {"speaker": "SPEAKER_08", "timestamp": [88.16, 97.92], "sentence": " Fin de semana trágico en Noruega tras un tiroteo en un bar gay en la noche del viernes que dejó dos muertos y 21 heridos."}, {"speaker": "SPEAKER_08", "timestamp": [97.92, 103.7], "sentence": " Los actos de la fiesta del orgullo gay fueron cancelados en ese país por alerta terrorista."}, {"speaker": "SPEAKER_08", "timestamp": [103.7, 123.32], "sentence": " Y en América Latina, Colombia y Venezuela tratan de restablecer la normalidad de su frontera tras conversaciones diplomáticas. Al final de nuestro informativo veremos el incremento de la producción de drogas duras como la heroína y la cocaína en la última década. Enseguida, los titulares."}, {"speaker": "SPEAKER_06", "timestamp": [123.32, 130.5], "sentence": " El G7 acuerda bloquear las exportaciones de oro de Rusia en el primer día de la cumbre que se lleva a cabo en Baviera."}, {"speaker": "SPEAKER_06", "timestamp": [130.5, 133.74], "sentence": " Los líderes buscan mayor compromiso ante la crisis mundial."}, {"speaker": "SPEAKER_11", "timestamp": [133.74, 143.1], "sentence": " Tras el bombardeo ruso Kiev de este domingo, el presidente estadounidense Joe Biden anunciaría el envío a Ucrania de sistemas antimisiles de alta precisión."}, {"speaker": "SPEAKER_11", "timestamp": [143.1, 145.1], "sentence": " a Ucrania de sistemas antimisiles de alta precisión."}], [{"speaker": "SPEAKER_12", "timestamp": [145.1, 151.2], "sentence": " Todo listo en Madrid para acoger esta semana la cumbre de la OTAN, que tendrá lugar entre fuertes medidas de seguridad."}, {"speaker": "SPEAKER_06", "timestamp": [151.2, 160.56], "sentence": " El presidente Guillermo Lazo anuncia que reducirá el precio de los combustibles tras primer contacto con los líderes indígenas."}, {"speaker": "SPEAKER_06", "timestamp": [160.56, 163.86], "sentence": " El Parlamento sigue debatiendo una posible moción de destitución."}, {"speaker": "SPEAKER_05", "timestamp": [163.86, 165.06], "sentence": " indígenas. El Parlamento sigue debatiendo una posible moción de destitución."}], [{"speaker": "SPEAKER_06", "timestamp": [165.06, 185.76], "sentence": " La guerra en Ucrania está dominando como era de esperar la agenda de la cumbre del G7, que se está llevando a cabo en Baviera, al sur de Alemania. Este domingo, al final de la primera jornada de reuniones, los líderes de las potencias mundiales acordaron prohibir las exportaciones de oro de Rusia, lo que aumentará la presión sobre Moscú."}, {"speaker": "SPEAKER_06", "timestamp": [185.76, 196.9], "sentence": " El canciller aleman Olaf Scholz, anfitrión de la cumbre, subrayó la necesidad de que el G7 asuma sus responsabilidades de forma conjunta en un mundo que se muestra cada vez más difícil."}, {"speaker": "SPEAKER_10", "timestamp": [196.9, 203.88], "sentence": " Todos los países del G7 están preocupados por las crisis a las que nos enfrentamos actualmente."}, {"speaker": "SPEAKER_06", "timestamp": [203.88, 216.22], "sentence": " El descenso de las tasas de crecimiento en algunos países, el aumento de la inflación, la escasez de materias primas y las interrupciones de la cadena de suministro no son retos menores a los que nos enfrentamos."}, {"speaker": "SPEAKER_06", "timestamp": [216.22, 230.06], "sentence": " Pero aparte de las discusiones sobre la guerra en curso, los líderes del G7 también anunciaron una iniciativa de un valor de 600 mil millones de dólares, que será destinada a contrarrestar la influencia de China en el mundo."}, {"speaker": "SPEAKER_06", "timestamp": [230.06, 240.46], "sentence": " Estamos hoy aquí porque asumimos este compromiso juntos como G7 en coordinación con los demás, para maximizar el impacto de nuestro trabajo."}, {"speaker": "SPEAKER_06", "timestamp": [240.46, 267.86], "sentence": " Colectivamente nos proponemos movilizar casi 600 mil millones de dólares del G7 para 2027. Al margen de las conversaciones principales también se están celebrando numerosas reuniones bilaterales. Los líderes de India, Argentina y Sudáfrica figuran entre los demás países invitados a participar en los debates. Y este lunes el presidente ucraniano Volodymyr Zelensky se dirigirá al G7 por videoconferencia."}, {"speaker": "SPEAKER_12", "timestamp": [267.86, 274.34], "sentence": " El G7 ha traído una serie de protestas contra el cambio climático."}], [{"speaker": "SPEAKER_12", "timestamp": [274.34, 281.74], "sentence": " Unas 9.000 personas se manifestaron pidiendo más contundencia por parte de los líderes mundiales para combatir el calentamiento global."}, {"speaker": "SPEAKER_12", "timestamp": [281.74, 285.64], "sentence": " La manifestación estuvo acompañada por fuertes medidas de seguridad."}, {"speaker": "SPEAKER_12", "timestamp": [285.64, 291.24], "sentence": " En total, unos 18.000 policías han sido desplegados en la zona con motivo de la cumbre."}, {"speaker": "SPEAKER_00", "timestamp": [291.24, 305.0], "sentence": " En el peor de los casos, decía este manifestante, espero decisiones que hagan más pobres a los pobres y propaguen el hambre aún más, porque lo que interesa es el crecimiento económico..."}, {"speaker": "SPEAKER_12", "timestamp": [305.0, 309.36], "sentence": "...y sabemos que el crecimiento económico..."}, {"speaker": "SPEAKER_00", "timestamp": [309.36, 311.76], "sentence": "...está en contra de los intereses de la gente pobre..."}, {"speaker": "SPEAKER_12", "timestamp": [311.76, 313.02], "sentence": "...y contra el medio ambiente."}, {"speaker": "SPEAKER_00", "timestamp": [313.02, 321.12], "sentence": " Otro grupo de activistas se disfrazó de los líderes del G7..."}, {"speaker": "SPEAKER_12", "timestamp": [321.12, 323.0], "sentence": "...para protestar cerca de la sede del evento..."}, {"speaker": "SPEAKER_12", "timestamp": [323.0, 341.0], "sentence": "...con ropas tradicionales bávaras y cabezas gigantes representando a Joe Biden, Olaf Scholz y otros de los mandatarios, los manifestantes simularon asar el planeta sobre un fuego, forma simbólica de exigir que se cumplan los acuerdos de París contra el cambio climático."}, {"speaker": "SPEAKER_12", "timestamp": [341.0, 346.96], "sentence": " el cambio climático."}], [{"speaker": "SPEAKER_11", "timestamp": [346.96, 390.84], "sentence": " Varios incendios y daños generalizados en la ciudad nororiental de Kharkov, la segunda en importancia de Ucrania. Consecuencia de nuevos bombardeos rusos, hubo daños generalizados en edificios de viviendas. Kiev fue atacada por primera vez en tres semanas. Los bomberos ucranianos recuperaron el cuerpo de una víctima en un edificio de apartamentos. El presidente Joe Biden estaría dispuesto a anunciar que Estados Unidos proporcionará a Ucrania un avanzado sistema noruego de misiles tierra-aire con guía por radar. Es el mismo sistema utilizado por Estados Unidos para proteger el sensible espacio aéreo que rodea la Casa Blanca y el Capitolio. Previamente, en su mensaje nocturno, el presidente ucraniano, Volodymyr Zelensky, reiteró a Occidente una vez más la necesidad de armas de defensa aérea."}, {"speaker": "SPEAKER_12", "timestamp": [390.84, 396.44], "sentence": " Parte de los misiles han sido derribados, pero solo parte."}, {"speaker": "SPEAKER_11", "timestamp": [396.44, 403.76], "sentence": " Necesitamos una poderosa defensa aérea moderna, totalmente eficaz y que pueda garantizar una protección completa contra estos misiles."}, {"speaker": "SPEAKER_11", "timestamp": [403.76, 427.0], "sentence": " Hablamos de ello con nuestros socios todos los días. Enormes nubes de humo se elevan sobre la refinería de petróleo de Lysitsk. También la zona industrial circundante, la región oriental ucraniana de Donbass, está bajo el fuego a medida que se intensifican los ataques de las fuerzas rusas una vez que ocuparon la ciudad vecina de Severodonetsk."}, {"speaker": "SPEAKER_12", "timestamp": [427.0, 435.38], "sentence": " Rusia incumple el pago de su deuda soberana en moneda extranjera por primera vez desde 1918."}], [{"speaker": "SPEAKER_12", "timestamp": [435.38, 440.1], "sentence": " Las sanciones occidentales han cerrado las rutas de pago a los acreedores en el extranjero."}, {"speaker": "SPEAKER_12", "timestamp": [440.1, 446.64], "sentence": " El domingo expiró el periodo de gracia de unos 100 millones de dólares de pagos de intereses que vencían el 27 de mayo."}, {"speaker": "SPEAKER_12", "timestamp": [446.64, 452.18], "sentence": " El impago es simbólico y Rusia asegura tener fondos, pero refleja el aislamiento económico del país."}, {"speaker": "SPEAKER_06", "timestamp": [452.18, 460.08], "sentence": " Todo listo en Madrid para celebrar la cumbre de la OTAN este 29 y 30 de junio."}], [{"speaker": "SPEAKER_06", "timestamp": [460.08, 469.76], "sentence": " Los 30 líderes que forman parte de la Alianza Atlántica, sus socios y otros invitados viajan a la capital española para un encuentro que se vislumbre histórico."}, {"speaker": "SPEAKER_06", "timestamp": [469.76, 480.06], "sentence": " Una de las figuras destacables que ya ha llegado al país es la primera dama de Estados Unidos, Jill Biden, que mantendrá durante la semana varias actividades con la reina Leticia."}, {"speaker": "SPEAKER_06", "timestamp": [480.06, 487.9], "sentence": " Asimismo, los reyes de España ofrecerán a los líderes de la OTAN una cena en el Palacio Real como parte de la bienvenida."}, {"speaker": "SPEAKER_06", "timestamp": [487.9, 492.02], "sentence": " Y es que España no escatimará en su papel de anfitrión."}, {"speaker": "SPEAKER_06", "timestamp": [492.02, 511.8], "sentence": " Se esperan cerca de 5.000 participantes, 2.000 periodistas acreditados y unos 2.000 delegados a la cumbre. El operativo de seguridad será el mayor despliegue de vigilancia hasta la fecha, seguridad será el mayor despliegue de vigilancia hasta la fecha, con más de 10.000 agentes, aviones militares y helicópteros que sobrevolarán todos los días y prácticamente a todas horas en Madrid."}, {"speaker": "SPEAKER_06", "timestamp": [511.8, 520.78], "sentence": " Pero no es solo una demostración de capacidad logística. La cumbre se celebra bajo máxima alerta militar, debido a la guerra en Ucrania."}, {"speaker": "SPEAKER_06", "timestamp": [520.78, 530.54], "sentence": " Fuentes del gobierno español han confirmado que el presidente ucraniano Volodymyr Zelensky participará de forma telemática en una muestra de coordinación con los aliados."}, {"speaker": "SPEAKER_06", "timestamp": [530.54, 566.18], "sentence": " La agenda de la cumbre de la OTAN estará polarizada por la amenaza que representa Vladimir Putin, pero también se discutirá la adhesión de Finlandia y Suecia y la extensión y refuerzo de las tropas de la alianza sobre suelo europeo sin embargo no todos comparten la emoción del encuentro este domingo más de 2.000 personas según cifras gubernamentales se manifestaron contra la celebración de la cumbre denunciando que la otan es un obstáculo para la desmilitarización y una amenaza para la paz mundial."}], [{"speaker": "SPEAKER_07", "timestamp": [566.18, 571.3], "sentence": " Más de una veintena de migrantes muertos, decenas de heridos y detenidos."}, {"speaker": "SPEAKER_07", "timestamp": [571.3, 582.74], "sentence": " El balance oficial del intento de salto masivo a la valla del enclave español de Melilla desde la localidad marroquí de Nador es de 23 fallecidos, aunque algunas ONG se elevan la cifra a 37."}, {"speaker": "SPEAKER_07", "timestamp": [582.74, 591.54], "sentence": " El responsable de migraciones de la Asociación Marroquí Pro Derechos Humanos, Omar Nagy, califica lo ocurrido de dramas sin precedentes en Marruecos."}, {"speaker": "SPEAKER_11", "timestamp": [591.54, 603.2], "sentence": " Lo ocurrido el viernes es algo inédito en Nador y en todo Marruecos, con un balance muy grave que pone de manifiesto el verdadero contenido de las políticas migratorias marroquí y española."}, {"speaker": "SPEAKER_07", "timestamp": [603.2, 608.26], "sentence": " 18 inmigrantes y un miembro de las fuerzas de seguridad marroquíes..."}, {"speaker": "SPEAKER_07", "timestamp": [608.26, 609.54], "sentence": "...siguen hospitalizados."}, {"speaker": "SPEAKER_07", "timestamp": [609.54, 613.54], "sentence": " Según Rabat, quienes perdieron la vida lo hicieron a causa de la avalancha humana..."}, {"speaker": "SPEAKER_07", "timestamp": [613.54, 616.16], "sentence": "...o al caer de la valla durante un asalto, han dicho..."}, {"speaker": "SPEAKER_07", "timestamp": [616.16, 619.88], "sentence": "...marcado por el uso de métodos muy violentos por parte de los migrantes."}, {"speaker": "SPEAKER_07", "timestamp": [619.88, 628.72], "sentence": " Dos mil personas, algunas con palos, piedras, cuchillos, martillos y ácido, trataron de cruzar la frontera que separa África de Europa."}, {"speaker": "SPEAKER_07", "timestamp": [628.72, 630.94], "sentence": " 133 lo lograron."}, {"speaker": "SPEAKER_07", "timestamp": [630.94, 639.92], "sentence": " En España, los vídeos que circulan de la tragedia, publicados por la Asociación Marroquí para los Derechos Humanos, están causando conmoción."}, {"speaker": "SPEAKER_07", "timestamp": [639.92, 655.3], "sentence": " En ellos se ve a decenas de inmigrantes amontonados, aparentemente heridos o muertos, custodiados por policías marroquíes en el paso fronterizo del barrio chino de Nador. Estuvieron así durante horas mientras iban llegando las ambulancias con cuentagotas."}, {"speaker": "SPEAKER_07", "timestamp": [655.3, 682.1], "sentence": " la coalición de gobierno en España Unidas Podemos exigen una investigación sobre la actuación de las fuerzas marroquíes. Estas utilizaron gas, pelotas de goma, porras y piedras lanzadas con ondas para tratar de frenar a los migrantes. El presidente del gobierno de España, Pedro Sánchez, defiende la actuación de Marruecos y acusa a las mafias de tráfico de personas de lo ocurrido."}, {"speaker": "SPEAKER_09", "timestamp": [682.1, 685.34], "sentence": " Fue un ataque a la integridad territorial de nuestro país, de una manera violenta."}, {"speaker": "SPEAKER_09", "timestamp": [685.34, 697.46], "sentence": " La gendarmería marroquí trabajó coordinadamente con las fuerzas y cuerpos de seguridad del Estado para repeler este asalto tan violento que vimos ayer a la ciudad autónoma de Melilla."}, {"speaker": "SPEAKER_09", "timestamp": [697.46, 705.82], "sentence": " Si hay un responsable de todo lo que parece ha sucedido en esa frontera, son las mafias que trafican con seres humanos."}, {"speaker": "SPEAKER_07", "timestamp": [705.82, 718.42], "sentence": " Este es el primer asalto masivo desde que España cambió en marzo su política respecto al Sáhara Occidental, apoyando la propuesta de Marruecos, y desde que Madrid y Rabat restablecieron sus relaciones diplomáticas."}, {"speaker": "SPEAKER_07", "timestamp": [718.42, 733.0], "sentence": " España destina más de 9.000 millones de euros al segundo paquete de ayudas del Plan Nacional Anticrisis, lo que suma un total de 15.000 millones hasta finales de 2022."}, {"speaker": "SPEAKER_07", "timestamp": [733.0, 745.74], "sentence": " Unas medidas con las que, según el presidente del gobierno español, Pedro Sánchez, están amortiguando y conteniendo la evolución de la inflación, una escalada inflacionista agravada por la guerra en Ucrania."}, {"speaker": "SPEAKER_09", "timestamp": [745.74, 758.32], "sentence": " Aproximadamente 5.500 millones de euros en gasto para proteger a familias, para proteger a la clase media trabajadora y para amortiguar el impacto de la inflación en sectores específicos de nuestra economía."}, {"speaker": "SPEAKER_09", "timestamp": [758.32, 771.98], "sentence": " 5.500 millones de euros en gasto y 3.600 millones de euros en reducción de ingresos como consecuencia de las rebajas fiscales que vamos a aprobar de aquí al 31 de diciembre de 2022."}, {"speaker": "SPEAKER_07", "timestamp": [771.98, 810.52], "sentence": " Entre las medidas anunciadas, un nuevo impuesto a las empresas energéticas similar al de otros países europeos que no entrará en vigor hasta 2023. Se prorrogan hasta final de año las medidas en vigor desde el 1 de abril, como la subvención de 20 céntimos por litro de gasolina o gasóleo. Se reduce el IVA a la electricidad, que pasará del 10 al 5%. Se rebaja un 50% el precio de los abonos de los transportes y se aumentan un 15% las pensiones de jubilación e invalidez no contributivas. Además, parados y autónomos con ingresos inferiores a 14.000 euros por año recibirán un bono de 200 euros."}, {"speaker": "SPEAKER_07", "timestamp": [810.52, 817.22], "sentence": " El principal objetivo del gobierno español es proteger a las familias, a la clase media trabajadora."}, {"speaker": "SPEAKER_08", "timestamp": [817.22, 831.92], "sentence": " Duelo en Noruega tras el atentado contra el colectivo LGTBI que dejó en la noche del viernes dos muertos y 21 heridos en un pub gay del centro de Oslo."}], [{"speaker": "SPEAKER_08", "timestamp": [831.92, 840.62], "sentence": " Con lágrimas, flores, velas y banderas arcoiris, decenas de personas se congregaron para rendir homenaje a las víctimas del tiroteo."}, {"speaker": "SPEAKER_08", "timestamp": [840.62, 846.18], "sentence": " Un homenaje al que asistieron personalidades políticas y los príncipes herederos de Noruega."}, {"speaker": "SPEAKER_00", "timestamp": [846.18, 870.94], "sentence": " Es importante que defendamos lo que somos. Noruega es un país donde está permitido amar a quien quieres y estar con quien quieres. Era una fecha que íbamos a marcar pero no ha podido ser. Vemos así lo importante que es defender nuestros derechos y valores, declaró Hakun Magnus, príncipe heredero de Noruega."}, {"speaker": "SPEAKER_00", "timestamp": [870.94, 882.5], "sentence": " El sábado, todos los actos de la fiesta del orgullo gay fueron cancelados por recomendación de las autoridades, que elevaron al máximo el nivel de alerta terrorista."}, {"speaker": "SPEAKER_00", "timestamp": [882.5, 894.26], "sentence": " El atacante, que fue arrestado cerca de la escena del tiroteoo es un ciudadano de nacionalidad noruega y origen iraní, al que la policía tenía bajo su radar desde 2015 por peligro de radicalización."}, {"speaker": "SPEAKER_08", "timestamp": [894.26, 899.98], "sentence": " Se rompe el punto muerto al que habían llegado las conversaciones para salvar el pacto nuclear de 2015."}], [{"speaker": "SPEAKER_08", "timestamp": [899.98, 908.94], "sentence": " Así lo anunciaba el jefe de la diplomacia de la Unión Europea, Josep Borrell, que también media por Estados Unidos, tras reunirse con el ministro de Asuntos Exteriores de Irán."}, {"speaker": "SPEAKER_01", "timestamp": [908.94, 912.88], "sentence": " Las conversaciones se habían paralizado tras el comienzo de la invasión rusa de Ucrania."}, {"speaker": "SPEAKER_01", "timestamp": [912.88, 923.96], "sentence": " El ministro de Exteriores ha subrayado que lo más importante para Irán es el beneficio económico de Irán y pidió una vez más a Estados Unidos que actúe de forma realista y justa para alcanzar un acuerdo final."}, {"speaker": "SPEAKER_01", "timestamp": [923.96, 924.34], "sentence": " Unidos que actúe de forma realista y justa para alcanzar un acuerdo final."}, {"speaker": "SPEAKER_01", "timestamp": [924.34, 932.42], "sentence": " Por su parte, Joseph Borrell ha señalado que las conversaciones indirectas se celebrarán pronto en un país del Golfo Pérsico y no en Viena como hasta ahora."}, {"speaker": "SPEAKER_01", "timestamp": [932.42, 943.02], "sentence": " El acuerdo de 2015 fue alcanzado entre Irán y las potencias mundiales, incluido Estados Unidos, para frenar las actividades nucleares de Teherán a cambio de un alivio de las sanciones económicas."}, {"speaker": "SPEAKER_01", "timestamp": [943.02, 954.14], "sentence": " Pero en 2018 el expresidente estadounidense Trump sacó a su país del acuerdo y volviivio de las sanciones económicas. Pero en 2018 el expresidente estadounidense Trump sacó a su país del acuerdo y volvió a imponer sanciones. Desde entonces Irán ha acelerado sus actividades nucleares, incumpliendo los límites del acuerdo."}, {"speaker": "SPEAKER_06", "timestamp": [954.14, 960.3], "sentence": " El presidente de Ecuador, Guillermo Lasso, ha anunciado que rebajará los precios de"}], [{"speaker": "SPEAKER_06", "timestamp": [960.3, 968.58], "sentence": " la gasolina y del diésel, una medida que pretende aliviar el malestar social que mantienen las calles a la comunidad indígena y campesina del país."}, {"speaker": "SPEAKER_06", "timestamp": [968.58, 982.0], "sentence": " La ASO reducirá en 10 centavos de dólar el precio de los combustibles que ya se encontraban congelados, una reducción inferior a la demanda del movimiento indígena, que pedía una rebaja de 40 centavos de dólar."}, {"speaker": "SPEAKER_06", "timestamp": [982.0, 990.8], "sentence": " El mandatario quiso reiterar su disposición al diálogo, pero prometiendo mano dura a quien cometa actos de violencia durante las manifestaciones."}, {"speaker": "SPEAKER_02", "timestamp": [990.8, 1003.98], "sentence": " Los ecuatorianos que buscan el diálogo encontrarán un gobierno con la mano extendida. Los que buscan el caos, la violencia y el terrorismo, toda la fuerza de la ley."}, {"speaker": "SPEAKER_06", "timestamp": [1003.98, 1015.96], "sentence": " Durante las últimas dos semanas, el mandatario ha atendido varios puntos de la lista de demandas del movimiento indígena, como permitirle la celebración de una asamblea popular en la Casa de la Cultura."}, {"speaker": "SPEAKER_06", "timestamp": [1015.96, 1021.5], "sentence": " Sin embargo, quedan otras demandas pendientes y las protestas siguen colapsando la capital."}, {"speaker": "SPEAKER_06", "timestamp": [1021.5, 1027.48], "sentence": " Entre tanto, la Asamblea Nacional seguirá el debate de destitución en su contra esta semana."}, {"speaker": "SPEAKER_06", "timestamp": [1027.48, 1032.54], "sentence": " Si la moción llegase a ser aprobada, Ecuador se vería abocado a elecciones anticipadas."}, {"speaker": "SPEAKER_06", "timestamp": [1032.54, 1051.06], "sentence": " Este sábado tuvo lugar el primer contacto entre el gobierno y los líderes indígenas para dar una solución al malestar social, coincidiendo con el levantamiento del estado de excepción, decretado el pasado 18 de junio. Las protestas dejan hasta ahora un saldo de cinco muertos y cientos de heridos."}, {"speaker": "SPEAKER_05", "timestamp": [1051.06, 1058.92], "sentence": " Colombia y Venezuela están en camino a restablecer la normalidad de su frontera. Ahora que el"}], [{"speaker": "SPEAKER_05", "timestamp": [1058.92, 1071.68], "sentence": " presidente electo de Colombia, Gustavo Petro, ha retomado el diálogo con el presidente venezolano Nicolás Maduro, las relaciones diplomáticas entre ambos países podrían volver a ser lo que eran antes, como dijo el alcalde de la ciudad colombiana de Cúcuta."}, {"speaker": "SPEAKER_04", "timestamp": [1071.68, 1087.02], "sentence": " Estamos esperanzados en que la apertura de frontera se convierta como la apertura de las puertas de nuestra casa. Cúcuta le está abriendo las puertas obviamente al vecino, a nuestro coequipero y hermano de todos los tiempos."}, {"speaker": "SPEAKER_04", "timestamp": [1087.02, 1099.86], "sentence": " Venezuela rompió relaciones con Colombia en 2019, luego de que el gobierno del saliente gobernante Iván Duque tachara de fraude la reelección de Maduro un año antes y reconociera como presidente encargado al opositor Juan Guaidó."}, {"speaker": "SPEAKER_05", "timestamp": [1099.86, 1110.1], "sentence": " Eso llevó al cierre de la frontera colombo-venezolana, que fue la más activa de América Latina, aunque desde 2015 el paso vehicular ya estaba restringido."}, {"speaker": "SPEAKER_05", "timestamp": [1110.1, 1119.96], "sentence": " Desde entonces, el uso de las llamadas trochas, pasos clandestinos en la porosa frontera de más de 2.200 kilómetros, proliferó entre los pobladores de ambos países."}, {"speaker": "SPEAKER_03", "timestamp": [1119.96, 1131.98], "sentence": " Yo trabajo en construcción y la mayoría de los trabajos me salen desde este lado, entonces me interesaría que abran las fronteras."}, {"speaker": "SPEAKER_09", "timestamp": [1131.98, 1147.92], "sentence": " Además del restablecimiento de las fronteras, Maduro informó que el diálogo con Petro abordó diversos temas sobre la paz y el futuro próspero de ambos pueblos."}], [{"speaker": "SPEAKER_03", "timestamp": [1147.92, 1155.16], "sentence": " El número de adictos a las drogas ilegalizadas en todo el mundo ha aumentado según la ONU una cuarta parte en la última década."}, {"speaker": "SPEAKER_05", "timestamp": [1155.16, 1160.86], "sentence": " De niño, Peter experimentó con los omníferos de su madre."}, {"speaker": "SPEAKER_11", "timestamp": [1160.86, 1191.58], "sentence": " Años más tarde empezó a tomar morfina y ya lleva 20 años de adicción al igual que su amigo martín que consume heroína es virtual se calienta y es como si desaparecieras te olvidas de todo el estrés y demás y ganas es el único placer que tiene un adicto. Lo hago tres veces al día. Con los años el efecto es cada vez más débil."}, {"speaker": "SPEAKER_11", "timestamp": [1191.58, 1229.96], "sentence": " Los dos están tutelados por la ONG vienesa Volkshilf e intentan dejar los opiáceos tomando un medicamento sustitutorio. Las pastillas tienen un efecto similar, también producen adicción. Durante la pandemia muchos países cambiaron el acceso al tratamiento con metadona. Ahora los pacientes pueden tomarla en casa en lugar de tener que ir siempre a la clínica. Peter, de 51 años, ya ha ido cinco veces a rehabilitación sin éxito."}, {"speaker": "SPEAKER_10", "timestamp": [1229.96, 1234.64], "sentence": " Una vez que abusas de las drogas, ya no hay forma de escapar de ellas."}, {"speaker": "SPEAKER_10", "timestamp": [1234.64, 1274.02], "sentence": " Y no soy solo yo, diría que de 200 personas que he visto en tratamiento, quiz comer dos o tres. Por primera vez, la Oficina de Naciones Unidas contra la Droga y el Delito pudo comparar el consumo de drogas entre hombres y mujeres y descubrió una dinámica discriminatoria, como explica la directora de estudios de la oficina, Angela May."}, {"speaker": "SPEAKER_11", "timestamp": [1274.02, 1279.92], "sentence": " Las mujeres tienen algunas dificultades para tratarse en comparación con los hombres."}, {"speaker": "SPEAKER_10", "timestamp": [1279.92, 1284.02], "sentence": " Hay un número diferente de desafíos. Uno es el estigma, otro la aceptabilidad."}, {"speaker": "SPEAKER_11", "timestamp": [1284.02, 1286.38], "sentence": " Hay un número diferente de desafíos. Uno es el estigma, otro la aceptabilidad."}, {"speaker": "SPEAKER_10", "timestamp": [1286.38, 1290.9], "sentence": " La desigualdad en el acceso al tratamiento se ve en las anfetaminas."}, {"speaker": "SPEAKER_11", "timestamp": [1290.9, 1297.58], "sentence": " La mitad de las consumidoras en todo el mundo son mujeres, pero solo una de cada cinco personas en tratamiento es mujer."}, {"speaker": "SPEAKER_10", "timestamp": [1297.58, 1302.76], "sentence": " Johannes Blechberger, Euronews, Wien."}, {"speaker": "SPEAKER_11", "timestamp": [1302.76, 1346.0], "sentence": " Ya nos despedimos. Les dejamos con nuestro No Comment de hoy, con imágenes de la exposición de Bansi en Lisboa Gracias por ser fieles y puntuales a nuestra cita en Euronews hoy Volvemos mañana con más noticias Vielen Dank. Nå er det en viss oppsida. Nå er det en viss oppsida. Nå er det en viss oppsida."}, {"speaker": "SPEAKER_06", "timestamp": [1346.0, 1348.0], "sentence": " Nå er det en viss oppsida."}, {"speaker": "SPEAKER_11", "timestamp": [1348.0, 1350.0], "sentence": " Nå er det en viss oppsida."}, {"speaker": "SPEAKER_05", "timestamp": [1350.0, 1352.0], "sentence": " Nå er det en viss oppsida."}, {"speaker": "SPEAKER_11", "timestamp": [1352.0, 1354.0], "sentence": " Nå er det en viss oppsida."}, {"speaker": "SPEAKER_00", "timestamp": [1354.0, 1356.0], "sentence": " Nå er det en viss oppsida."}, {"speaker": "SPEAKER_11", "timestamp": [1356.0, 1358.0], "sentence": " Nå er det en viss oppsida."}, {"speaker": "SPEAKER_00", "timestamp": [1358.0, 1360.0], "sentence": " Nå er det en viss oppsida."}, {"speaker": "SPEAKER_11", "timestamp": [1360.0, 1362.0], "sentence": " Nå er det en viss oppsida."}, {"speaker": "SPEAKER_00", "timestamp": [1362.0, 1364.0], "sentence": " Nå er det en viss oppsida."}, {"speaker": "SPEAKER_11", "timestamp": [1364.0, null], "sentence": " Nå er det en viss oppsida. Nå er det en viss oppsida. Grazie."}]]}