{"chapters": [{"start_time": 0.0, "end_time": 88.0}, {"start_time": 88.0, "end_time": 219.0}, {"start_time": 219.0, "end_time": 338.0}, {"start_time": 338.0, "end_time": 449.0}, {"start_time": 449.0, "end_time": 578.0}, {"start_time": 578.0, "end_time": 633.0}, {"start_time": 633.0, "end_time": 757.0}, {"start_time": 757.0, "end_time": 836}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 11.84], "sentence": " Saludos desde Euronews."}, {"speaker": "SPEAKER_04", "timestamp": [11.84, 20.44], "sentence": " Iniciamos una semana en la que el jueves asistiremos a unas definitorias elecciones en el Reino Unido y a unos cuestionados comicios presidenciales en Argelia."}, {"speaker": "SPEAKER_04", "timestamp": [20.44, 41.8], "sentence": " Una semana en la que esperamos conocer avances de conclusiones de la cumbre del clima de Madrid para saber si hay alguna resolución aplicable y práctica. Hoy han continuado las protestas de la huelga general contra la rebaja de las pensiones en Francia. Hay bastante más en este lunes en el que la ONU conmemora el Día Internacional contra la Corrupción. Les ofrecemos las claves del día en 15 minutos."}, {"speaker": "SPEAKER_04", "timestamp": [41.8, 52.3], "sentence": " Rusia excluida de los Juegos Olímpicos y Mundiales por dopaje de Estado durante cuatro años. No podrán participar en los Juegos de Tokio ni en el Mundial de Fútbol de Qatar."}, {"speaker": "SPEAKER_04", "timestamp": [52.3, 64.28], "sentence": " Cumbre en París Putin-Zelensky para intentar reactivar el proceso de paz en el este de Ucrania. Tres años estancado, un conflicto que ha costado 13.000 vidas desde 2014."}, {"speaker": "SPEAKER_04", "timestamp": [64.28, 85.8], "sentence": " años estancado un conflicto que ha costado 13.000 vidas desde 2014. La COP25 de Madrid entra en su semana decisiva. Aumenta la presión de las calles para pedir a los políticos que actúen frente a la emergencia climática. Almodóvar y banderas entre los nominados para los premios Globo de Oro con dura competencia del resto de los primeros espada del cine internacional."}, {"speaker": "SPEAKER_04", "timestamp": [85.8, 97.52], "sentence": " Si hay algo contra lo que lucha el presidente ruso, Vladimir Putin, es contra el postergamiento del país en el plano internacional arrumbado como una potencia asiática."}], [{"speaker": "SPEAKER_04", "timestamp": [97.52, 113.08], "sentence": " La manipulación, sustitución y escamoteo constante de pruebas de dopaje ha provocado justamente esa consecuencia final en la que los deportistas rusos pagarán con su ausencia de las competiciones internacionales durante cuatro años una política de Estado tramposa."}, {"speaker": "SPEAKER_08", "timestamp": [113.08, 124.32], "sentence": " Rusia, acusada de dopaje de Estado, no podrá participar en los Juegos Olímpicos de Tokio y Pekín ni en el Mundial de Fútbol de Qatar."}, {"speaker": "SPEAKER_08", "timestamp": [124.32, 127.62], "sentence": " Una dura sanción para los próximos cuatro años."}, {"speaker": "SPEAKER_08", "timestamp": [127.62, 138.96], "sentence": " Yuri Ghanous, director de la agencia rusa de antidopaje, ha encajado el golpe instando a Vladimir Putin a cambiar a los líderes del deporte ruso, en particular a los dirigentes del atletismo."}, {"speaker": "SPEAKER_08", "timestamp": [138.96, 148.56], "sentence": " Los deportistas que prueben que se encuentran limpios podrán participar bajo la bandera olímpica, algo que ya sucedió en los Juegos Olímpicos de 2018 en Pyeongchang."}, {"speaker": "SPEAKER_08", "timestamp": [148.56, 171.74], "sentence": " Las investigaciones de la Agencia Mundial de Antidopaje y de diferentes expertos forenses externos concluyeron que los datos de Moscú fueron alterados y manipulados deliberadamente en enero de 2018, manipulados deliberadamente en enero de 2018, declaró Craig Reddy, presidente de la Agencia Mundial Antidopaje, quien ha pedido a Rusia que le entregue la base de datos auténtica."}, {"speaker": "SPEAKER_08", "timestamp": [171.74, 187.68], "sentence": " Dichas manipulaciones impiden comprobar si más de un centenar de deportistas rusos sospechosos, incluidos en la base de datos, violaron las reglas de antidopaje entre 2012 y 2015."}, {"speaker": "SPEAKER_08", "timestamp": [187.68, 207.08], "sentence": " Nuestros expertos dieron explicaciones bastante satisfactorias, aunque desgraciadamente no se les ha escuchado, por lo que creo que la agencia rusa de antidopaje, rusada, debe contrarrestar todo el veredicto y abordar de nuevo ciertas cuestiones sobre las sanciones, explicaba el ministro de Deportes ruso."}, {"speaker": "SPEAKER_08", "timestamp": [207.08, 219.3], "sentence": " Además, Rusia no podrá organizar competiciones mayores como Juegos y Mundiales, aunque sí podrá competir en la Eurocopa 2020, en la que San Petersburgo será ciudad anfitriona."}], [{"speaker": "SPEAKER_04", "timestamp": [219.3, 231.76], "sentence": " La iniciativa franco-alemana para pacificar las regiones ucranianas prorrusas en el este del país ha tenido hoy su presentación en el Eliseo con una primera entrevista entre el presidente ruso Vladimir Putin y el ucraniano Volodymyr Zelensky."}, {"speaker": "SPEAKER_04", "timestamp": [231.76, 235.94], "sentence": " Un intento viable de relanzar el estancado proceso de paz."}, {"speaker": "SPEAKER_03", "timestamp": [235.94, 249.42], "sentence": " Dividida como antes y después de la guerra, Ucrania está pendiente de la cumbre que reúne hoy en París a su presidente Volodymyr Zelensky y al de Rusia Vladimir Putin."}, {"speaker": "SPEAKER_03", "timestamp": [249.42, 286.94], "sentence": " Como estos manifestantes, muchos ucranianos consideran inadmisible hacer concesiones a Moscú en lo que concierne a la soberanía de las regiones prorrusas rebeldes del este del país, aunque muchos otros aplauden la iniciativa franco alemana para reactivar el proceso de paz tras tres años de estancamiento el presidente francés emmanuel macrón quiere normalizar las relaciones entre la ue y moscú que quedaron muy mal paradas tras la anexión rusa de la península ucraniana de crimea en 2014 vladimir putin desea que la ue levante las sanciones zelensky quiere la paz pero ni quiere ni puede hacer muchas concesiones."}, {"speaker": "SPEAKER_03", "timestamp": [286.94, 304.58], "sentence": " Tal y como explica en una conversación telefónica Alexander Musilenko, director de investigación militar y legal de Kiev, el presidente de Ucrania está listo para el diálogo de paz, pero esto no significa que esté listo para cumplir con todas las demandas del Kremlin, al contrario de lo que muchos ucranianos dicen."}, {"speaker": "SPEAKER_00", "timestamp": [304.58, 306.62], "sentence": " con todas las demandas del Kremlin, al contrario de lo que muchos ucranianos dicen."}, {"speaker": "SPEAKER_03", "timestamp": [306.62, 317.0], "sentence": " Mira pragmáticamente hacia el diálogo, está dispuesto a aceptar algunos compromisos, pero ahí deberíamos decir un cierto límite en esos compromisos."}, {"speaker": "SPEAKER_00", "timestamp": [317.0, 323.48], "sentence": " Así las cosas, no se esperan grandes acuerdos de la cumbre que sigue el formato Normandía."}, {"speaker": "SPEAKER_03", "timestamp": [323.48, 343.94], "sentence": " Zelensky confía en que suponga un primer paso para el repliegue de milicianos extranjeros sobre todo mercenarios rusos la celebración de elecciones libres en la región del donbass y el control de la porosa frontera con rusia los estados aprovechan la cumbre climática de la onu en madrid para exponer sus políticas algunas"}], [{"speaker": "SPEAKER_03", "timestamp": [343.94, 356.0], "sentence": " son claras y sirven de arrastre para los demás dinamarca ha aprobado hoy una ley climática de la ONU en Madrid para exponer sus políticas. Algunas son claras y sirven de arrastre para los demás. Dinamarca ha aprobado hoy una ley climática para reducir el 70% de emisiones en 2030 y con el objetivo de ser neutra en carbono en 2050."}, {"speaker": "SPEAKER_00", "timestamp": [356.0, 375.66], "sentence": " No hay tiempo que perder. En su primera intervención programada en la COP25, Greta Thunberg, que arrastra a una legión de periodistas allá donde va, se ha sentado junto a un grupo de activistas de otros continentes, muchos de ellos indígenas, y les ha cedido la palabra."}, {"speaker": "SPEAKER_03", "timestamp": [375.66, 405.98], "sentence": " Hemos visto que tenemos atención mediática y creemos que nuestro deber moral es usar esa atención y prestar nuestras voces a aquellos que necesitan contar sus historias. Y así, la prensa se ha hecho eco de las historias de jóvenes como Carlon Zagraj, de las Islas Marshall, donde hace dos semanas olas de seis metros obligaron a evacuar a 200 familias de sus hogares. El activista recordó que su isla y otras del Pacífico están sufriendo epidemias de enfermedades antes ajenas a la región."}, {"speaker": "SPEAKER_03", "timestamp": [405.98, 427.58], "sentence": " También tomaron la palabra Rose Whippy, una indígena estadounidense famosa por su militancia en el movimiento contra la construcción de un oleoducto en Minnesota, o la filipina Kisha Erag Muanya, quien destacó la importancia de la salud de los océanos para un país como el suyo que vive del mar y tiene 36.000 kilómetros de costa."}, {"speaker": "SPEAKER_03", "timestamp": [427.58, 446.38], "sentence": " Tras ocho días de cumbre, activistas de todo el mundo están pendientes del inicio de las negociaciones de alto nivel en las que se discutirá la implementación del polémico artículo 6 del Acuerdo de París, que trata sobre el mercadeo entre países y empresas de las cuotas de emisiones de CO2."}, {"speaker": "SPEAKER_04", "timestamp": [446.38, 456.22], "sentence": " Grecia ha preparado una oferta fiscal para grandes fortunas, cuota fija e inversión. El resto de"}], [{"speaker": "SPEAKER_04", "timestamp": [456.22, 461.22], "sentence": " países de la Unión Europea analizan con lupa la propuesta en busca de rastros de dumping fiscal."}, {"speaker": "SPEAKER_04", "timestamp": [461.22, 464.66], "sentence": " de doambi fiscal."}, {"speaker": "SPEAKER_06", "timestamp": [464.66, 467.72], "sentence": " Grecia intenta atraer a multimillonarios."}, {"speaker": "SPEAKER_06", "timestamp": [467.72, 475.96], "sentence": " El Ministerio de Finanzas anuncia beneficios especiales para los extranjeros muy ricos que deciden trasladar su registro fiscal a Grecia."}, {"speaker": "SPEAKER_06", "timestamp": [475.96, 484.26], "sentence": " Si pagan un impuesto fijo de 100.000 euros e invierten otros 500.000 euros en el país, pueden olvidarse de tener que pagar impuestos sobre la riqueza."}, {"speaker": "SPEAKER_01", "timestamp": [484.26, 488.82], "sentence": " La gente con grandes fortalezas tiene pasos físicos. euros en el país pueden olvidarse de tener que pagar impuestos sobre la riqueza."}, {"speaker": "SPEAKER_04", "timestamp": [488.82, 493.58], "sentence": " La gente con grandes fortunas tiene todo tipo de subterfugios para evitar impuestos."}, {"speaker": "SPEAKER_04", "timestamp": [493.58, 498.24], "sentence": " Lo que nos interesa son las personas ricas que pueden venir a invertir en Grecia y vivir aquí si es posible."}, {"speaker": "SPEAKER_04", "timestamp": [498.24, 503.18], "sentence": " Tenemos un gran volumen de proyectos de inversión de todo tipo, desde pequeños a grandes."}, {"speaker": "SPEAKER_04", "timestamp": [503.18, 507.76], "sentence": " Desde bienes raíces hasta negocios que ofrecen muy buenos beneficios."}, {"speaker": "SPEAKER_01", "timestamp": [507.76, 520.76], "sentence": " El sistema non-dom, no domiciliado aunque polémico, ha sido adoptado por el Reino Unido, Irlanda, Chipre, Malta e Italia."}, {"speaker": "SPEAKER_06", "timestamp": [520.76, 522.78], "sentence": " Grecia seguirá el modelo italiano."}, {"speaker": "SPEAKER_05", "timestamp": [522.78, 552.48], "sentence": " En Europa, páginas web de compañías como éstas son cada día más populares se dirigen a la clase media de los ultra ricos como dicen los críticos prometen a sus clientes formas fáciles de beneficiarse de las jurisdicciones poco impositivas y ahorrar dinero en impuestos para sus detractores, estos sistemas, rompen el contrato social en Europa. Vemos una verdadera proliferación de iniciativas fiscales para la gente rica."}, {"speaker": "SPEAKER_04", "timestamp": [552.48, 556.18], "sentence": " Básicamente están robando ingresos fiscales a otros países."}, {"speaker": "SPEAKER_04", "timestamp": [556.18, 562.94], "sentence": " Tenemos que asegurarnos de que haya igualdad de condiciones y que las personas paguen más si son más ricos y no menos."}, {"speaker": "SPEAKER_05", "timestamp": [562.94, 568.94], "sentence": " Las personas paguen más si son más ricos y no menos."}, {"speaker": "SPEAKER_04", "timestamp": [568.94, 578.74], "sentence": " El impuesto sobre la renta es la fuente más valiosa de ingresos públicos en Europa y asegura el estado de bienestar."}], [{"speaker": "SPEAKER_05", "timestamp": [578.74, 581.86], "sentence": " Puede haber nuevas erupciones en Nueva Zelanda."}, {"speaker": "SPEAKER_07", "timestamp": [581.86, 626.32], "sentence": " La Agencia Nacional de Respuesta a Emergencias emitió una alerta por actividad sísmica moderada en nueva zelanda se viven horas de angustia tras la erupción súbita del volcán wakahari en white island una isla en la que había en ese momento decenas de turistas ya se ha confirmado la muerte de al menos cinco personas también hay una veintena de heridos y un número indeterminado de turistas aún no han podido ser localizados. Al menos medio centenar de personas se encontraban cerca del volcán en el momento de la erupción. Algunas fueron grabadas caminando junto al cráter. Varios turistas han podido ser rescatados por barcos de recreo. La urgencia es vital, pero los equipos de rescate consideran muy peligroso internarse en este momento en la isla."}, {"speaker": "SPEAKER_07", "timestamp": [626.32, 632.78], "sentence": " La isla White y su volcán, situados al norte del archipiélago neozelandés, atraen cada año a unos 10.000 turistas."}, {"speaker": "SPEAKER_04", "timestamp": [632.78, 637.7], "sentence": " Colombia sigue protestando en la calle contra el presidente Iván Duque."}], [{"speaker": "SPEAKER_04", "timestamp": [637.7, 641.78], "sentence": " De la huelga general del mes pasado a la música de este domingo."}, {"speaker": "SPEAKER_04", "timestamp": [641.78, 646.2], "sentence": " Una caravana musical que busca cambios en la política económica colombiana."}, {"speaker": "SPEAKER_07", "timestamp": [646.2, 652.98], "sentence": " Miles de colombianos se unieron este domingo en una catarsis musical."}, {"speaker": "SPEAKER_07", "timestamp": [652.98, 661.44], "sentence": " Una manifestación pacífica y festiva que recorrió durante seis horas las calles de Bogotá en apoyo a las protestas contra la política del gobierno de Iván Duque."}, {"speaker": "SPEAKER_07", "timestamp": [661.44, 668.16], "sentence": " Cerca de 40 artistas y bandas tomaron parte en esta caravana musical..."}, {"speaker": "SPEAKER_07", "timestamp": [668.16, 670.92], "sentence": "...que discurrió bajo el lema Un canto por Colombia en la calle."}, {"speaker": "SPEAKER_07", "timestamp": [670.92, 676.46], "sentence": " El objetivo, dar nuevo vigor al movimiento popular..."}, {"speaker": "SPEAKER_07", "timestamp": [676.46, 679.86], "sentence": "...que comenzó con el llamamiento a un paro nacional del pasado 21 de noviembre."}, {"speaker": "SPEAKER_07", "timestamp": [679.86, 684.8], "sentence": " Sus armas, la música, su lucha, lograr cambios en la política social y económica del gobierno."}, {"speaker": "SPEAKER_00", "timestamp": [684.8, 699.64], "sentence": " El mensaje es que queremos transformaciones profundas, que queremos una actitud del gobierno distinta, gente que esté dispuesta a escuchar y a cambiar cosas, porque el pueblo se lo está pidiendo y se lo está pidiendo de manera pacífica y no violenta."}, {"speaker": "SPEAKER_07", "timestamp": [699.64, 712.98], "sentence": " Los jóvenes llevan la voz cantante en estas protestas que aunan variadas reivindicaciones, desde la igualdad de género hasta la aplicación efectiva del acuerdo de paz con las FARC o la protección de las poblaciones indígenas."}, {"speaker": "SPEAKER_07", "timestamp": [712.98, 715.24], "sentence": " ¡Viva el paro nacional!"}, {"speaker": "SPEAKER_07", "timestamp": [715.24, 722.0], "sentence": " Latinoamérica estalló, se podía leer en una pancarta, haciendo referencia a las protestas que están sacudiendo Latinoamérica."}, {"speaker": "SPEAKER_07", "timestamp": [722.0, 754.06], "sentence": " a las protestas que están sacudiendo latinoamérica un despertar latinoamericano, mira lo que está pasando en Chile lo que pasó en Ecuador, Bolivia, acá en Colombia todo el mundo se está despertando y no queremos más esa clase política que no vuela por nuestros derechos sino solo por el bien de ellos, por llenar sus bolsillos a la caravana se sumaron políticos de la oposición como la alcaldesa electa de Bogotá, Claudia López, quien ha invitado a través de las redes sociales a los manifestantes a salir a la calle, porque el cambio es aquí y ahora."}, {"speaker": "SPEAKER_04", "timestamp": [754.06, 765.18], "sentence": " Los Globos de Oro, pórtico de los Oscar, colocan en liza a Pedro Almodóvar, premio a la mejor película extranjera por Dolor y Gloria,"}], [{"speaker": "SPEAKER_04", "timestamp": [765.18, 768.5], "sentence": " y a Antonio Banderas, en la categoría de mejor actor."}, {"speaker": "SPEAKER_04", "timestamp": [768.5, 773.12], "sentence": " Ambos tienen dura competencia, de Tarantino a Joaquín Félix."}, {"speaker": "SPEAKER_08", "timestamp": [773.12, 782.98], "sentence": " Dolor y Gloria de Pedro Almodóvar y su protagonista Antonio Banderas, nominados a los Globos de Oro 2020."}, {"speaker": "SPEAKER_00", "timestamp": [782.98, 797.5], "sentence": " La cinta de Almodóvar compite en la categoría de Mejor Película Extranjera contra otras cuatro películas, entre las que destaca la coreana Parásitos de Bong Joon-ho, ganadora de la Palma de Oro en Cannes."}]]}