{"chapters": [{"start_time": 0.0, "end_time": 115.0}, {"start_time": 115.0, "end_time": 135.0}, {"start_time": 135.0, "end_time": 145.0}, {"start_time": 145.0, "end_time": 262.0}, {"start_time": 262.0, "end_time": 329.0}, {"start_time": 329.0, "end_time": 445.0}, {"start_time": 445.0, "end_time": 688.0}, {"start_time": 688.0, "end_time": 805.0}, {"start_time": 805.0, "end_time": 911.0}, {"start_time": 911.0, "end_time": 1038.0}, {"start_time": 1038.0, "end_time": 1148.0}, {"start_time": 1148.0, "end_time": 1407}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 12.42], "sentence": " Música Saludos desde la redacción de Euronews."}, {"speaker": "SPEAKER_03", "timestamp": [12.42, 15.0], "sentence": " Empezamos con una noticia de última hora."}, {"speaker": "SPEAKER_03", "timestamp": [15.0, 26.28], "sentence": " En estos momentos un barco de rescate de Open Arms trata de salvar a un centenar de personas, entre ellas niños y bebés, en el Mediterráneo Central, después de que su embarcación naufragara."}, {"speaker": "SPEAKER_03", "timestamp": [26.28, 30.9], "sentence": " Este miércoles 11 de noviembre tenemos otras noticias que contarles."}, {"speaker": "SPEAKER_03", "timestamp": [30.9, 72.34], "sentence": " Empezamos en Latinoamérica con protestas en Perú tras la destitución de Martín Vizcarra y el nombramiento de un nuevo presidente y protestas también en México tras la brutal represión policial después de una manifestación contra los feminicidios. En Europa empezamos en España. Les damos todos los detalles del primer día del juicio por los atentados yihadistas de 2017 en Barcelona y Cambrils. Y les hablamos de los malos datos de la pandemia en el viejo continente y de la vacuna de Pfizer y BioNTech. La Comisión Europea firma un contrato este miércoles para hacerse con 300 millones de dosis de esa vacuna."}, {"speaker": "SPEAKER_03", "timestamp": [72.34, 77.18], "sentence": " Hablamos con una viróloga de esa vacuna que nos explica cómo funciona."}, {"speaker": "SPEAKER_03", "timestamp": [77.18, 79.16], "sentence": " Y terminamos con cine."}, {"speaker": "SPEAKER_03", "timestamp": [79.16, 83.8], "sentence": " Les damos la lista de todas las nominadas a los premios europeos de cine."}, {"speaker": "SPEAKER_03", "timestamp": [83.8, 89.92], "sentence": " Los galardones serán entregados en una ceremonia virtual desde Berlín el próximo 12 de diciembre."}, {"speaker": "SPEAKER_03", "timestamp": [89.92, 93.0], "sentence": " Todo esto y mucho más en unos instantes. Antes, los titulares."}, {"speaker": "SPEAKER_04", "timestamp": [93.0, 104.44], "sentence": " La ira estalla en Perú. Se multiplican las protestas tras la destitución de Vizcarra por el Congreso y la investidura de un nuevo presidente que califican de usurpador y golpista."}, {"speaker": "SPEAKER_04", "timestamp": [104.44, 106.36], "sentence": " Vizcarra por el Congreso y la investidura de un nuevo presidente que califican de usurpador y golpista."}, {"speaker": "SPEAKER_04", "timestamp": [106.36, 111.28], "sentence": " Imágenes de la represión a balazos por parte de la policía de una protesta feminista en México."}, {"speaker": "SPEAKER_04", "timestamp": [111.28, 116.12], "sentence": " Hubo cinco heridos. La condena es unánime en el país."}], [{"speaker": "SPEAKER_09", "timestamp": [116.12, 124.8], "sentence": " Joe Biden tacha de vergonzoso que Trump no acepte su derrota, mientras que el entorno del presidente saliente habla de transición, pero hacia un segundo mandato del dirigente."}, {"speaker": "SPEAKER_05", "timestamp": [124.8, 129.2], "sentence": " Acuerdo de paz en Nagorno-Karabaj bajo mediación de Rusia."}, {"speaker": "SPEAKER_05", "timestamp": [129.2, 132.38], "sentence": " Azerbaiyán mantendrá el control de las zonas conquistadas."}, {"speaker": "SPEAKER_05", "timestamp": [132.38, 134.92], "sentence": " Armenia describe el acuerdo de doloroso."}, {"speaker": "SPEAKER_08", "timestamp": [134.92, 140.72], "sentence": " Europa supera los 13 millones de contagios y los 300.000 fallecidos por coronavirus."}], [{"speaker": "SPEAKER_08", "timestamp": [140.72, 144.76], "sentence": " Las autoridades temen un aumento de las infecciones con la llegada del invierno."}, {"speaker": "SPEAKER_04", "timestamp": [144.76, 152.5], "sentence": " El enfado crece en Perú. Las protestas se suceden tras la destitución del presidente"}], [{"speaker": "SPEAKER_04", "timestamp": [152.5, 157.24], "sentence": " Martín Vizcarra por el Congreso y la investidura de Manuel Merino como nuevo jefe de Estado."}, {"speaker": "SPEAKER_10", "timestamp": [157.24, 185.02], "sentence": " En Lima y otras ciudades, miles de personas salieron a la calle para clamar contra el Parlamento y contra el nuevo mandatario que califican de usurpador y golpista en la capital hubo episodios de violencia y enfrentamientos con la policía la situación ha asumido a perú en la inestabilidad a cinco meses de las próximas elecciones y con el país inmerso en una profunda crisis social y económica por la pandemia de kobe 19 estamos en contra de esta vacancia presidencial no No es momento para hacer esto. ¿El Congreso qué quiere?"}, {"speaker": "SPEAKER_10", "timestamp": [185.02, 186.3], "sentence": " Lo ponen ahora a Merino."}, {"speaker": "SPEAKER_10", "timestamp": [186.3, 187.16], "sentence": " ¿Qué quieren hacer?"}, {"speaker": "SPEAKER_10", "timestamp": [187.16, 188.64], "sentence": " ¿Quieren llegar al poder de una buena vez?"}, {"speaker": "SPEAKER_14", "timestamp": [188.64, 194.08], "sentence": " De cómo el Congreso ha podido hacer tan expresamente una vacancia por incapacidad moral."}, {"speaker": "SPEAKER_14", "timestamp": [194.08, 196.58], "sentence": " El Congreso hablando de capacidad moral, por favor."}, {"speaker": "SPEAKER_14", "timestamp": [196.58, 198.84], "sentence": " ¿Cuántos congresistas están investigados ahora?"}, {"speaker": "SPEAKER_14", "timestamp": [198.84, 205.44], "sentence": " Y me indigna realmente ver cómo mi país se va cada día más, más cada día segundo en nuestro país."}, {"speaker": "SPEAKER_04", "timestamp": [205.44, 214.48], "sentence": " Mientras la calle ardía, el diputado opositor y jefe del Parlamento, Manuel Merino, era investido como presidente de Perú, el tercero en cuatro años."}, {"speaker": "SPEAKER_04", "timestamp": [214.48, 220.46], "sentence": " Merino seguirá al frente del Congreso, con lo que de hecho quedan unidos el poder ejecutivo y el legislativo."}, {"speaker": "SPEAKER_04", "timestamp": [220.46, 223.82], "sentence": " Eso hace temer que decida posponer las elecciones del 11 de abril."}, {"speaker": "SPEAKER_04", "timestamp": [223.82, 226.86], "sentence": " En su discurso de investidura ha hecho un llamamiento a la calma."}, {"speaker": "SPEAKER_07", "timestamp": [226.86, 236.14], "sentence": " Todos los ciudadanos no podemos dividir al país. Hay una mala intención de querer dividir al país y eso no lo vamos a permitir."}, {"speaker": "SPEAKER_04", "timestamp": [236.14, 250.8], "sentence": " Carreras, gases lacrimógenos y mucha tensión. Las imágenes de Lima reflejan el estado de ánimo en Perú, el país con más muertos por COVID-19 del mundo en relación a su población y que este año prevé una caída del 12% de su PIB."}, {"speaker": "SPEAKER_04", "timestamp": [250.8, 260.32], "sentence": " Y miedo a la pandemia no ha evitado que la población explote, harta de la corrupción y de lo que consideran maniobras de los políticos para mantenerse en el poder y repartirse los cargos."}, {"speaker": "SPEAKER_04", "timestamp": [260.32, 273.64], "sentence": " cargos. La represión a balazos por parte de la policía de una marcha feminista en Cancún ha sido como una onda de choque en México. Ha despertado los peores fantasmas del abuso policial y la"}], [{"speaker": "SPEAKER_04", "timestamp": [273.64, 310.5], "sentence": " violencia contra las mujeres en el país. Ocurrió frente al Palacio Municipal de Cancún, donde la familia de una joven aparecida muerta había convocado una marcha al grito de ni una asesinada más una protesta feminista que refleja el hartazgo social en un país en el que más de 10 mujeres mueren asesinadas cada día de repente la policía municipal surgió y comenzó a disparar desatando el pánico entre los presentes cinco personas resultaron heridas tres de ellas periodistas que estaban cubriendo la protesta."}, {"speaker": "SPEAKER_04", "timestamp": [310.5, 322.22], "sentence": " Estas imágenes han provocado una condena unánime en México, incluida la del presidente López Obrador, que pide que se castiga a los culpables."}, {"speaker": "SPEAKER_04", "timestamp": [322.22, 333.66], "sentence": " El jefe de la policía municipal dimitió y varios de sus miembros están imputados. ETA ha escrito con letras de sangre su nombre en la historia de"}], [{"speaker": "SPEAKER_04", "timestamp": [333.66, 350.28], "sentence": " los huracanes en el Atlántico. La tormenta tropical está dando sus últimos coletazos en forma de inundaciones en Florida y Cuba, tras dejar una profunda huella de destrucción y muerte en Centroamérica y el sur de México. Zonas del sur de Florida han quedado bajo el agua tras sufrir un auténtico diluvio."}, {"speaker": "SPEAKER_04", "timestamp": [350.28, 357.8], "sentence": " Es terrible, no puedo ni salir. No sé si me voy a topar con una serpiente o con el cocodrilo que hace poco estaba nadando por ahí."}, {"speaker": "SPEAKER_04", "timestamp": [357.8, 368.78], "sentence": " Cuba reactivó el martes la alarma ciclónica en cuatro provincias del oeste y el centro, afectadas por intensas lluvias e inundaciones. Miles de personas han tenido que dejar sus hogares."}, {"speaker": "SPEAKER_08", "timestamp": [368.78, 387.26], "sentence": " Más grave es la situación en Chiapas y Tabasco, en el sureste de México. Aquí ETA ha dejado 27 muertos y 180.000 damnificados. En Tabasco, el deslave de presas al límite por la cantidad de agua contribuyó a agravar las inundaciones y a provocar el desastre."}, {"speaker": "SPEAKER_08", "timestamp": [387.26, 391.32], "sentence": " Miles de personas están en refugios o campamentos de fortuna como este."}, {"speaker": "SPEAKER_11", "timestamp": [391.32, 397.0], "sentence": " Fue una presión tremenda que rapidito hundió las casas porque se desbordó el río."}, {"speaker": "SPEAKER_11", "timestamp": [397.0, 405.06], "sentence": " Luego ya nos pusimos y los vecinos que lograron sacar su cilindro de gas, unos trajeron estufas, otros cilindro de gas, otros trajeron unos trastes, unos potes."}, {"speaker": "SPEAKER_04", "timestamp": [405.06, 413.12], "sentence": " En Guatemala se ha suspendido la búsqueda de cadáveres en la aldea de Quejá, soterrada bajo toneladas de lodo por un deslizamiento de tierra."}, {"speaker": "SPEAKER_04", "timestamp": [413.12, 415.7], "sentence": " Aún hay 88 desaparecidos."}, {"speaker": "SPEAKER_04", "timestamp": [415.7, 422.32], "sentence": " El país vive su particular desastre, con una cuarentena de muertes confirmadas y una población volcada en ayudar a los damnificados."}, {"speaker": "SPEAKER_04", "timestamp": [422.32, 446.44], "sentence": " En Honduras, los fallecidos aumentaron este martes a 58. Hay decenas de miles de refugiados y más de dos millones de afectados por un desastre inconmensurable. Mientras ETA entra en la historia se ha formado otra tormenta de nombre ZETA que avanza por el noroeste del Golfo de México. Con ella se bate un récord al alcanzarse la cifra de 29 ciclones en una sola temporada."}], [{"speaker": "SPEAKER_05", "timestamp": [446.44, 457.72], "sentence": " En Estados Unidos, Donald Trump se aferra a la Casa Blanca mientras el presidente electo Joe Biden tacha de vergonzoso que el mandatario saliente se niegue a reconocer la derrota."}, {"speaker": "SPEAKER_01", "timestamp": [457.72, 470.6], "sentence": " Bueno, solo creo que es una vergüenza, francamente."}, {"speaker": "SPEAKER_05", "timestamp": [470.6, 476.5], "sentence": " Lo único es que, ¿cómo puedo decir esto con tacto?"}, {"speaker": "SPEAKER_01", "timestamp": [476.5, 481.06], "sentence": " Creo que no ayudará al legado del presidente."}, {"speaker": "SPEAKER_05", "timestamp": [481.06, 510.0], "sentence": " Entiendo cómo debe sentirse, pero creo que la mayoría de los comicios."}, {"speaker": "SPEAKER_11", "timestamp": [510.0, 516.28], "sentence": " Incluso el secretario de Estado de Estados Unidos, Mike Pompeo, se niega a admitir la derrota."}, {"speaker": "SPEAKER_00", "timestamp": [516.28, 556.02], "sentence": " a una segunda administración de Trump. para tener todo listo el día de la toma de posesión del cargo del presidente electo Joe Biden en poco menos de dos meses, algo que parece que sucederá el próximo 20 de enero, quiera o no quiera Donald Trump."}, {"speaker": "SPEAKER_11", "timestamp": [556.02, 560.76], "sentence": " Acuerdo de paz en Nagorno-Karabaj bajo mediación de Rusia."}, {"speaker": "SPEAKER_05", "timestamp": [560.76, 611.44], "sentence": " Vladimir Putin, oficia de mediador entre ambas partes, y mediante este acuerdo despliega un contingente de 2.000 militares rusos un centenar de tanques y unos 300 vehículos durante cinco años en la línea de frente y en el corredor de la chin azerbaiyán mantendrá el control de las zonas conquistadas durante el reciente conflicto estoy feliz de haber firmado este acuerdo histórico y de recuperar Xusha para nuestro Carabaj Viviremos en estas tierras para siempre y nadie nos las podrá quitar Declaraba el presidente Azeri lleno de satisfacción Con mucho menos entusiasmo recibían la noticia en Erevan. La policía acordonó el Parlamento armenio para evitar el avance de las protestas de cientos de manifestantes."}, {"speaker": "SPEAKER_05", "timestamp": [611.44, 634.58], "sentence": " La decisión se ha tomado tras analizar y evaluar la situación militar. Hay que entender que nuestro ejército ha tenido que hacer frente no solo a terroristas, sino también al segundo ejército más grande de la OTAN, Turquía, y al ejército de Azerbaiyán, dijo el primer ministro armenio, que ha descrito el acuerdo como increíblemente doloroso."}, {"speaker": "SPEAKER_06", "timestamp": [634.58, 643.7], "sentence": " Mientras, el ministro de Exteriores turco asegura que permanecerá del lado azerí."}, {"speaker": "SPEAKER_05", "timestamp": [643.7, 669.3], "sentence": " Armenia ha sido siempre quien ha roto el alto el fuego. Armenia es quien quería la guerra y ha pagado un alto precio por ello, declaraba Mehmet Bucsabu Choglu. Con el alto el fuego, Armenia se compromete a devolver la región de Kalbajar y de Lachin, a excepción del corredor del mismo nombre que permitirá la conexión de Armenia y Azzag, sin pasar por la ciudad de Shusha, que queda bajo control azerí."}, {"speaker": "SPEAKER_01", "timestamp": [669.3, 674.06], "sentence": " Turquía participará junto a Rusia en el mantenimiento del cese de hostilidades."}, {"speaker": "SPEAKER_00", "timestamp": [674.06, 682.04], "sentence": " Los desplazados internos y refugiados regresarán a Nagorno-Karabaj bajo la supervisión del alto comisionado de la ONU para refugiados."}, {"speaker": "SPEAKER_00", "timestamp": [682.04, 687.06], "sentence": " Diez aviones ya han salido de Rusia con vehículos y personal militar hacia Nagorno-Karabaj."}, {"speaker": "SPEAKER_02", "timestamp": [687.06, 693.96], "sentence": " En España arranca el juicio de los atentados yihadistas de Barcelona y Cambrils, con los"}], [{"speaker": "SPEAKER_02", "timestamp": [693.96, 696.76], "sentence": " tres acusados negándose a responder a la Fiscalía."}, {"speaker": "SPEAKER_02", "timestamp": [696.76, 707.82], "sentence": " El juicio llega tres años y tres meses después, con pocas víctimas y público en la sala de lo penal de la Audiencia Nacional por las restricciones de la pandemia y con las acusaciones divididas."}, {"speaker": "SPEAKER_00", "timestamp": [707.82, 718.54], "sentence": " A nuestro juicio, el hecho de que estas dos personas no participaran materialmente en lo que es la acción criminal de los asesinatos, no significa que no se les pueda acusar y no se les pueda condenar."}, {"speaker": "SPEAKER_00", "timestamp": [718.54, 724.62], "sentence": " A nuestro juicio, estas dos personas formaban parte de la célula y, consecuentemente, tenían lo que se llama el dominio del hecho."}, {"speaker": "SPEAKER_00", "timestamp": [724.62, 725.16], "sentence": " formaban parte de la célula y, consecuentemente, tenía lo que se llama el dominio del hecho."}, {"speaker": "SPEAKER_00", "timestamp": [725.16, 735.2], "sentence": " Consecuentemente, es una atracción concertada en organización de un plan criminal donde todos deben responder por la totalidad de los hechos que cometen y no simplemente tenga que responder el autor material de los hechos."}, {"speaker": "SPEAKER_02", "timestamp": [735.2, 751.32], "sentence": " Entre las acusaciones de la Fiscalía no está el asesinato, tal y como reclaman algunas de las acusaciones particulares, que también piden la prisión permanente revisable para los dos presuntos miembros de la célula yihadista que se sientan en el banquillo de los acusados."}, {"speaker": "SPEAKER_02", "timestamp": [751.32, 758.08], "sentence": " Son Mohamed Juli, para quien la Fiscalía pide 41 años de cárcel, quien se mostró arrepentido."}, {"speaker": "SPEAKER_02", "timestamp": [758.08, 762.98], "sentence": " Idris Ukavir, para quien se solicitan 36 años de prisión."}, {"speaker": "SPEAKER_02", "timestamp": [762.98, 769.66], "sentence": " Ukavir, al igual que el tercer acusado, para se reclaman ocho años, negaron pertenecer a la célula yihadista."}, {"speaker": "SPEAKER_02", "timestamp": [769.66, 780.9], "sentence": " Este es uno de los vídeos que se mostraron en esta primera sesión del juicio en el que se ve a tres de los terroristas preparando chalecos explosivos y lanzando amenazas."}, {"speaker": "SPEAKER_02", "timestamp": [780.9, 806.28], "sentence": " La mayoría de los miembros del comando murieron durante la preparación de los ataques o después a manos de las fuerzas del orden la masacre se llevó a cabo el 17 de agosto de 2017 en las ramblas de barcelona y en cambrils murieron 16 personas entre ellas dos niños de 7 y 3 años años."}], [{"speaker": "SPEAKER_08", "timestamp": [806.28, 810.76], "sentence": " 13 millones de contagios notificados con más de 300.000 fallecidos."}, {"speaker": "SPEAKER_08", "timestamp": [810.76, 820.02], "sentence": " Europa es el epicentro mundial de la segunda ola de la pandemia del coronavirus y las autoridades temen que la situación pueda empeorar con la llegada del invierno en numerosos países."}, {"speaker": "SPEAKER_00", "timestamp": [820.02, 849.98], "sentence": " Francia sigue con varios hospitales al límite de su capacidad incapaces de absorber los casos más graves a una media de 50.000 infecciones diarias durante la última semana Algunos pacientes están siendo trasladados a la vecina Alemania Hace una semana teníamos 25 camas, luego pasamos a 30 y en poco tiempo las 30 camas están casi ocupadas. Si continuamos así quizás nos vamos a ver completamente desbordados."}, {"speaker": "SPEAKER_08", "timestamp": [849.98, 865.18], "sentence": " Otro problema es el agotamiento de los sanitarios. En varios países como en Rumanía protestan por el incumplimiento de las promesas realizadas por las autoridades para reforzar los medios materiales y personales."}, {"speaker": "SPEAKER_08", "timestamp": [865.18, 868.52], "sentence": " Hemos pasado de ser héroes a la nada, denuncian."}, {"speaker": "SPEAKER_10", "timestamp": [868.52, 875.46], "sentence": " El gobierno prometió una ayuda financiera que no ha respetado, una ayuda muy importante para nuestros trabajadores, promesas vacías, una gran mentira."}, {"speaker": "SPEAKER_08", "timestamp": [875.46, 883.14], "sentence": " En Rusia, conforme aumentan los contagios, se incrementan también las restricciones."}, {"speaker": "SPEAKER_10", "timestamp": [883.14, 884.36], "sentence": " Por ejemplo, Moscú."}, {"speaker": "SPEAKER_08", "timestamp": [884.36, 885.8], "sentence": " En Rusia, conforme aumentan los contagios, se incrementan también las restricciones. Por ejemplo, Moscú."}, {"speaker": "SPEAKER_08", "timestamp": [885.8, 895.86], "sentence": " Desde el viernes, los teatros y los cines verán reducida su capacidad al 25% y todos los espectáculos de masas serán prohibidos."}, {"speaker": "SPEAKER_08", "timestamp": [895.86, 912.56], "sentence": " De momento, el gobierno se resiste a imponer un confinamiento generalizado en todo el país para proteger la economía, confiando en la eficacia de las vacunas desarrolladas por los laboratorios rusos."}], [{"speaker": "SPEAKER_11", "timestamp": [912.56, 927.7], "sentence": " La Comisión Europea firmará este miércoles un contrato para adquirir 300 millones de dosis de la vacuna COVID-19 que están desarrollando las empresas Pfizer y BioNTech, y esto apenas unas horas después del anuncio sobre su eficacia."}, {"speaker": "SPEAKER_13", "timestamp": [927.7, 934.7], "sentence": " Este acuerdo se sumará a los que ya ha firmado con otras tres compañías que están trabajando en tratamientos contra la pandemia."}, {"speaker": "SPEAKER_13", "timestamp": [934.7, 941.0], "sentence": " Para la Comisaria Europea de Salud, el objetivo es garantizar el suministro en la Unión Europea."}, {"speaker": "SPEAKER_06", "timestamp": [941.0, 948.22], "sentence": " Esperamos disponer de una cartera de hasta seis vacunas potenciales."}, {"speaker": "SPEAKER_00", "timestamp": [948.22, 965.32], "sentence": " Respecto a cuándo estarán disponibles en la Unión Europea, eso es algo que dependerá de cuántas de estas vacunas candidatas tendrán éxito. Si todo va bien, es posible que tengamos más de una vacuna segura y eficaz."}, {"speaker": "SPEAKER_10", "timestamp": [965.32, 974.02], "sentence": " Por supuesto, todo esto está pendiente de que reciban la autorización de la Agencia Europea de Medicamentos una vez las hayan presentado."}, {"speaker": "SPEAKER_13", "timestamp": [974.02, 1008.0], "sentence": " Esperamos tener vacunas disponibles posiblemente a finales de 2020 o a principios de 2021. Hay países como Hungría que están en contacto con Rusia y China para adquirir sus vacunas, a pesar de que no responden necesariamente a los estándares europeos. La comisaria niega que sea un golpe a la estrategia europea. Bajo ciertas condiciones, condiciones extraordinarias, pueden proceder sin tener la autorización de la Agencia Europea de Medicamentos."}, {"speaker": "SPEAKER_06", "timestamp": [1008.0, 1033.1], "sentence": " Pero yo diría que ante cualquier problema posterior que pueda presentarse, la responsabilidad recaerá sobre el Estado miembro. Los medicamentos terapéuticos y los únicos dispositivos médicos que están autorizados son aquellos que son aprobados y evaluados en términos de eficacia y seguridad por la Agencia Europea de Medicamentos."}, {"speaker": "SPEAKER_02", "timestamp": [1033.1, 1046.22], "sentence": " El mundo está pendiente de Pfizer y BioNTech y de su prometedora vacuna contra la COVID-19."}], [{"speaker": "SPEAKER_06", "timestamp": [1046.22, 1051.96], "sentence": " ¿Pero qué significa tener un 90% de efectividad? ¿Es normal o es un avance mayor?"}, {"speaker": "SPEAKER_02", "timestamp": [1051.96, 1055.98], "sentence": " Responde a Euronews la viróloga puertorriqueña Xiomara Mercado."}, {"speaker": "SPEAKER_13", "timestamp": [1055.98, 1086.72], "sentence": " Mira, definitivamente cuando hablamos de 90% de eficacia, para verlo de manera simple, si vacunas 10 sujetos, quiere decir que de esos 10 10 sujetos 9 van a estar protegidos contra el virus cuando comparamos la vacuna que tenemos ahora verdad en la mira que es esta vacuna de ae rn contra el cob y la comparamos con una vacuna como la de influenza que tenemos que vacunarnos anualmente la de influenza buen año, logramos un 60% de protección."}, {"speaker": "SPEAKER_05", "timestamp": [1086.72, 1106.4], "sentence": " Son datos provisionales que se desprenden de la fase 3 del ensayo clínico. De confirmarse, esta vacuna entraría en los llamados estándares de oro, en los que están las vacunas contra el sarampión y la viruela. Pero veamos cómo funciona. Gracias a que hemos aprendido a entender nuestro sistema inmunológico, sabemos cómo tomarle el pelo al sistema inmunológico."}, {"speaker": "SPEAKER_10", "timestamp": [1106.4, 1122.62], "sentence": " ¿Qué hacemos con esta vacuna? Con esta vacuna lo que nosotros hacemos es tomar la información genética de esa proteína que está recubriendo el virus y colocarla en ese material genético o en esa molécula que llamamos RNA mensajero."}, {"speaker": "SPEAKER_00", "timestamp": [1122.62, 1128.68], "sentence": " Y básicamente es la instrucción para decirle a nuestras células produzcan la proteína."}, {"speaker": "SPEAKER_02", "timestamp": [1128.68, 1134.82], "sentence": " Nuestras células van a producir la proteína, pero no el virus, simplemente un pedacito del virus."}, {"speaker": "SPEAKER_02", "timestamp": [1134.82, 1147.78], "sentence": " ¿Qué va a pasar? Nuestro sistema inmunológico va a pensar, bueno, aquí tenemos el virus y va a desarrollar anticuerpos y básicamente vamos a tener una respuesta como si el virus hubiese entrado a nosotros."}, {"speaker": "SPEAKER_12", "timestamp": [1147.78, 1156.48], "sentence": " Las cintas nominadas a los premios del Cine Europeo 2020 han sido anunciadas en el Festival de Cine de Sevilla,"}], [{"speaker": "SPEAKER_05", "timestamp": [1156.48, 1159.24], "sentence": " que este año de pandemia se celebra online."}, {"speaker": "SPEAKER_05", "timestamp": [1159.24, 1170.0], "sentence": " Seis nominadas a la mejor película, entre las que destacan la cinta danesa Drac de Thomas Vinterberg, con cuatro nominaciones a Mejor Filme, Dirección, Actor y Guión."}, {"speaker": "SPEAKER_05", "timestamp": [1170.0, 1177.42], "sentence": " Protagonizada por Mads Mikkelsen, el filme narra un arriesgado experimento con el alcohol de irreversibles consecuencias."}, {"speaker": "SPEAKER_05", "timestamp": [1177.42, 1188.62], "sentence": " Corpus Christi del polaco Jan Komasa, que cuenta también con cuatro nominaciones, narra la historia de Daniel de 20 años de edad que experimenta una transformación espiritual."}, {"speaker": "SPEAKER_05", "timestamp": [1188.62, 1193.28], "sentence": " Quiere ser sacerdote, pero esto es imposible debido a sus antecedentes penales."}, {"speaker": "SPEAKER_05", "timestamp": [1193.28, 1202.52], "sentence": " Martin Eden de Pietro Marcello parte como favorita, también nominada en cuatro categorías de Mejor Film Dirección Actor y Guión."}, {"speaker": "SPEAKER_00", "timestamp": [1202.52, 1209.34], "sentence": " Esta cinta italiana es un drama de romance histórico cuyo guión está basado en la novela original de Jack London."}, {"speaker": "SPEAKER_05", "timestamp": [1209.34, 1217.28], "sentence": " Entre las otras grandes películas del año está la alemana Berlin Alexanderplatz de Burhan Kurbani."}, {"speaker": "SPEAKER_11", "timestamp": [1217.28, 1228.24], "sentence": " Nominada en las categorías de mejor película y guión, adaptación de la novela homónima, narra la historia del ex convicto Franz Biberkorff que busca una redención que nunca llega."}, {"speaker": "SPEAKER_05", "timestamp": [1228.24, 1244.52], "sentence": " Ondina, un amor para siempre de Christian Petzol, es una coproducción franco-alemana nominada en las categorías de mejor película y actriz y nos sumerge en el antiguo mito de Ondina, a quien solo le queda matar al hombre que la ha traicionado y regresar a las aguas."}, {"speaker": "SPEAKER_05", "timestamp": [1244.52, 1245.3], "sentence": " a quien solo le queda matar al hombre que la ha traicionado y regresar a las aguas."}, {"speaker": "SPEAKER_05", "timestamp": [1245.3, 1250.04], "sentence": " Cierre el círculo la cinta checa El pájaro pintado de Vaclav Marhoul."}, {"speaker": "SPEAKER_05", "timestamp": [1250.04, 1256.58], "sentence": " Cinta en blanco y negro con solo una nominación sobre un niño judío que busca refugio durante la Segunda Guerra Mundial."}, {"speaker": "SPEAKER_08", "timestamp": [1256.58, 1265.32], "sentence": " Los premios del cine europeo se entregarán en una ceremonia virtual desde Berlín el sábado 12 de diciembre."}, {"speaker": "SPEAKER_14", "timestamp": [1265.32, null], "sentence": " Gracias, adiós. Desde aquí un recuerdo a todos quienes sufrieron ese conflicto y a todos quienes han sufrido o sufren guerras pasadas o presentes. Hasta mañana. Kjell Kjell ¶¶ I Norske Norske."}]]}