{"chapters": [{"start_time": 0.0, "end_time": 71.0}, {"start_time": 71.0, "end_time": 194.0}, {"start_time": 194.0, "end_time": 289.0}, {"start_time": 289.0, "end_time": 387.0}, {"start_time": 387.0, "end_time": 512.0}, {"start_time": 512.0, "end_time": 608.0}, {"start_time": 608.0, "end_time": 713.0}, {"start_time": 713.0, "end_time": 803.0}, {"start_time": 803.0, "end_time": 858.0}, {"start_time": 858.0, "end_time": 907.0}, {"start_time": 907.0, "end_time": 1041.0}, {"start_time": 1041.0, "end_time": 1273}], "sentences": [[{"speaker": "SPEAKER_14", "timestamp": [0, 13.76], "sentence": " Música Saludos y bienvenidos a una nueva edición de Euronews Hoy."}, {"speaker": "SPEAKER_14", "timestamp": [13.76, 17.02], "sentence": " Les presentamos las noticias más importantes del día."}, {"speaker": "SPEAKER_14", "timestamp": [17.02, 18.76], "sentence": " Empezamos con los titulares."}, {"speaker": "SPEAKER_12", "timestamp": [18.76, 30.04], "sentence": " La ministra española de Economía, Nadia Calviño, presenta su candidatura a presidir el Eurogrupo, un organismo clave de coordinación económica de la zona euro."}, {"speaker": "SPEAKER_03", "timestamp": [30.04, 40.02], "sentence": " Crece el miedo en Europa, un nuevo envite de la pandemia por la multiplicación de brotes. En el Reino Unido, altos responsables médicos piden al gobierno que tome medidas urgentes."}, {"speaker": "SPEAKER_03", "timestamp": [40.02, 69.4], "sentence": " Latinoamérica afronta el doble desafío de superar la crisis sanitaria y socioeconómica en una niña indígena por un grupo de ocho militares una semana después de la aprobación de la cadena perpetua para los violadores de niños De España, con más de 40 grados en algunos puntos, a Suecia, pasando por Francia o el Reino Unido, el calor aprieta en Europa apenas iniciado el verano."}, {"speaker": "SPEAKER_12", "timestamp": [69.4, 96.92], "sentence": " Ya es oficial, la ministra española de Economía, Nadia Calviño, ha presentado su candidatura a la presidente del gobierno, Pedro Sánchez, sería la primera vez que España asume las riendas de este organismo clave para la coordinación de las políticas económicas nacionales de los países de la zona euro y también sería la primera vez que tiene al frente a una mujer."}], [{"speaker": "SPEAKER_12", "timestamp": [96.92, 127.04], "sentence": " Aunque sonaban varios nombres como posibles sucesores del portugués Mario Centeno al frente del Eurogrupo, ninguno había formalizado su candidatura y el plazo para hacerlo concluye este jueves. Casada y con cuatro hijos, Calviño es economista del Estado y alta funcionaria de la Unión Europea. En Bruselas goza de una excelente reputación por la labor realizada durante 12 años en la Comisión Europea, donde llegó a desempeñar el cargo de directora general de presupuestos."}, {"speaker": "SPEAKER_12", "timestamp": [127.04, 136.1], "sentence": " Cuando el presidente del gobierno español le pidió que asumiera las riendas de la economía nacional, hubo suspiros de alivio en algunas capitales europeas."}, {"speaker": "SPEAKER_12", "timestamp": [136.1, 165.38], "sentence": " En cierto modo, Calviño era la garante de esa ortodoxia financiera que predica Bruselas para las economías en crisis. Una ortodoxia que supo imponer en Madrid a pesar de la presencia en el gobierno de la formación izquierdista Unidas Podemos, muy crítica con los recortes y ajustes presupuestarios. Calviño criticó sin tapujos un acuerdo gubernamental para derogar la reforma laboral. Sin embargo, el estallido de la pandemia cambió todos sus números."}, {"speaker": "SPEAKER_03", "timestamp": [165.38, 200.86], "sentence": " Si el próximo 9 de julio resulta elegida nueva presidenta del Eurogrupo, desempeñará un papel fundamental en la reconstrucción de la economía europea, pero además de coordinar a los ministros de Economía y Finanzas de la zona euro, seguirá representando los intereses de españa cuyo déficit público se ha disparado estos últimos meses debido a las medidas excepcionales adoptadas para combatir la crisis económica generada por la pandemia la aparición de brotes de coronavirus por toda europa hacen temer cada vez más una segunda ola"}], [{"speaker": "SPEAKER_03", "timestamp": [200.86, 232.52], "sentence": " de la pandemia en el reino unido un día después de que el gobierno anunciara la reapertura del sector hostelero el 4 de julio, altos responsables de salud han publicado una carta abierta en el British Medical Journal, avisando de que la COVID, que ha dejado 43.000 muertos en el país, sigue muy presente. Las pruebas disponibles muestran que los brotes locales son cada vez más probables y que una segunda ola constituye un verdadero riesgo, reza la carta, que insta a las autoridades a crear una comisión no partidista para tomar medidas urgentes."}, {"speaker": "SPEAKER_03", "timestamp": [232.52, 244.6], "sentence": " Cierto es que tras la pesadilla de marzo y abril, cuando Europa registró 140.000 muertos más de lo habitual, la población se relaja, a lo que contribuye la llegada del buen tiempo."}, {"speaker": "SPEAKER_03", "timestamp": [244.6, 249.12], "sentence": " Más de lo habitual, la población se relaja, a lo que contribuye la llegada del buen tiempo."}, {"speaker": "SPEAKER_03", "timestamp": [249.12, 255.84], "sentence": " El virus no es inofensivo, ni siquiera para los jóvenes adultos, advierte la primera ministra belga."}, {"speaker": "SPEAKER_03", "timestamp": [255.84, 259.12], "sentence": " La organización de eventos favorece la propagación del virus."}, {"speaker": "SPEAKER_03", "timestamp": [259.12, 287.32], "sentence": " Cuando usted se arriesga, también pone en riesgo a su entorno no lo olvide los focos surgen en un amplio abanico de países en alemania con casi 1800 contagios confirmados en una empresa cárnica en españa con un aumento de casos en residencias de ancianos y zonas agrícolas donde trabajan temporeros o en portugal donde las autoridades niegan que exista cualquier tipo de descontrol tras las restricciones impuestas esta semana por los brotes en la región de Lisboa."}, {"speaker": "SPEAKER_14", "timestamp": [287.32, 301.6], "sentence": " Latinoamérica, epicentro de la pandemia, afronta el doble desafío de superar la crisis sanitaria y reactivar las economías de los países de la región,"}], [{"speaker": "SPEAKER_14", "timestamp": [301.6, 310.6], "sentence": " de los países de la región, cuyo estado en muchos casos ya era precario antes del COVID-19, acuciado por la pobreza y las desigualdades sociales."}, {"speaker": "SPEAKER_14", "timestamp": [310.6, 328.72], "sentence": " Este miércoles se ha celebrado una conferencia de países latinos contra el COVID en busca de mecanismos de financiación y apoyo en la que han participado los presidentes de 10 países e instituciones como el Fondo Monetario Internacional, el Banco Mundial o las Naciones Unidas."}, {"speaker": "SPEAKER_14", "timestamp": [328.72, 339.5], "sentence": " El presidente del gobierno de España, Pedro Sánchez, que ha padrinado esta conferencia, adelantaba algunos instrumentos contra la crisis como alivios de deuda o reestructuración."}, {"speaker": "SPEAKER_00", "timestamp": [339.5, 355.48], "sentence": " Evidentemente la estabilidad fiscal, la cambiaria financiera, la justicia social, la digitalización y abordar la transición ecológica en términos de justicia social deben protagonizar a mi juicio las estrategias de recuperación para asegurar un crecimiento sostenible e inclusivo."}, {"speaker": "SPEAKER_00", "timestamp": [355.48, 358.22], "sentence": " Y no quiero tampoco olvidar ni la ciencia ni la educación."}, {"speaker": "SPEAKER_14", "timestamp": [358.22, 369.02], "sentence": " En América Latina 29 millones de personas se exponen a la pobreza y 16 millones a la extrema pobreza por la crisis del COVID-19."}, {"speaker": "SPEAKER_14", "timestamp": [369.02, 384.02], "sentence": " En un contexto mundial de recesión y de caída del PIB del 4,9% para el 2020, según estimaciones del FMI, los retos para la región de América Latina son aún más apremiantes."}, {"speaker": "SPEAKER_14", "timestamp": [384.02, 388.72], "sentence": " los retos para la región de América Latina son aún más apremiantes."}], [{"speaker": "SPEAKER_12", "timestamp": [388.72, 399.82], "sentence": " Prohibido despedir durante la pandemia, una medida de protección social impuesta por el gobierno argentino que ha sentenciado a muerte a buena parte del pequeño comercio de la ciudad de Buenos Aires."}, {"speaker": "SPEAKER_12", "timestamp": [399.82, 408.14], "sentence": " A pesar de que no pueden generar ingresos o lo hacen de manera muy limitada, sus dueños han tenido que seguir pagando sueldos a sus empleados."}, {"speaker": "SPEAKER_12", "timestamp": [408.14, 414.9], "sentence": " Prácticamente uno de cada cinco establecimientos de la capital argentina ha cerrado definitivamente los últimos tres meses."}, {"speaker": "SPEAKER_12", "timestamp": [414.9, 437.38], "sentence": " Entre estos, locales emblemáticos del centro de la ciudad, como el restaurante La Tecla. Tomé la decisión de rematar las instalaciones y con el capital que ingresa por la venta de las instalaciones, pagarle al personal y de prenderme de la actividad. No hay nada por lo que brindar en la tecla."}, {"speaker": "SPEAKER_12", "timestamp": [437.38, 449.56], "sentence": " Vasos, copas, botellas, lámparas, amasadoras, todo se liquida en este restaurante que había sorteado con éxito todas las crisis que ha sufrido Argentina desde que comenzó a funcionar hace casi tres décadas."}, {"speaker": "SPEAKER_12", "timestamp": [449.56, 456.04], "sentence": " La misma suerte han corrido muchos de los locales de ocio que han animado la noche bonaerense desde hace años."}, {"speaker": "SPEAKER_12", "timestamp": [456.04, 461.88], "sentence": " El bullicio y las luces de neón han dejado paso a un oscuro silencio en el barrio Palermo Viejo."}, {"speaker": "SPEAKER_01", "timestamp": [461.88, 485.44], "sentence": " Santiago Olivera, dueño del Bad Tor toro bar desde hace una década también arroja a la toalla y también hay un tema que nosotros venimos de dos años en argentina de un consumo bastante malo con lo cual no es esto que nos agarra de sorpresa venimos de arrastrando una situación económica que no era fácil bueno tres meses así sin poder facturar fue la gota que rebanso los otros cinco establecimientos han echado el candado definitivamente en esta y bueno, tres meses así sin poder facturar fue la gota que rebansó el vaso."}, {"speaker": "SPEAKER_12", "timestamp": [485.44, 490.44], "sentence": " Otros cinco establecimientos han echado el candado definitivamente en esta misma calle."}, {"speaker": "SPEAKER_12", "timestamp": [490.44, 506.7], "sentence": " Las facturas de los impuestos y de los servicios siguen llegando como si no hubiera pandemia, pero las cuentas hace mucho que no salen y el futuro es cada vez más oscuro. El número de muertes e infecciones en Argentina sigue en aumento y el endurecimiento de las restricciones parece inevitable."}, {"speaker": "SPEAKER_03", "timestamp": [506.7, 529.22], "sentence": " En Colombia, la presunta violación de una niña indígena por un grupo de ocho militares ha provocado una ola de indignación en el país. El repudio es unánime. La niña de 12 años fue supuestamente secuestrada y violada en Santa Cecilia..."}], [{"speaker": "SPEAKER_00", "timestamp": [529.22, 530.8], "sentence": "...en el departamento de Risaralda."}, {"speaker": "SPEAKER_00", "timestamp": [530.8, 534.44], "sentence": " Según la Organización Nacional Indígena, que ha hecho público el caso..."}, {"speaker": "SPEAKER_00", "timestamp": [534.44, 536.9], "sentence": "...la pequeña fue retenida toda la noche."}, {"speaker": "SPEAKER_03", "timestamp": [536.9, 541.36], "sentence": " Los implicados son ocho reclutas de entre 18 y 22 años..."}, {"speaker": "SPEAKER_03", "timestamp": [541.36, 544.9], "sentence": "...que prestaban el servicio militar obligatorio en el batallón San Mateo."}, {"speaker": "SPEAKER_03", "timestamp": [544.9, 552.94], "sentence": " Este caso se produce una semana después de que el Senado colombiano aprobara la cadena perpetua para los violadores y asesinos de niños."}, {"speaker": "SPEAKER_03", "timestamp": [552.94, 555.34], "sentence": " Escuchamos al presidente Iván Duque."}, {"speaker": "SPEAKER_05", "timestamp": [555.34, 568.94], "sentence": " Y frente a este caso que me duele y me conmueve, le he pedido al ministro de Defensa que contribuya con todo lo que se requiera a la Fiscalía General de la Nación para establecer responsabilidades."}, {"speaker": "SPEAKER_05", "timestamp": [568.94, 576.14], "sentence": " Y lo reitero, si nos toca inaugurar la cadena perpetua con ellos, lo haremos con ellos."}, {"speaker": "SPEAKER_03", "timestamp": [576.14, 606.72], "sentence": " Este escándalo es el último de los que ha protagonizado recientemente el ejército colombiano, implicado, entre otros casos, en un espionaje masivo de periodistas y defensores de derechos humanos. También se ha acusado a oficiales de corrupción, incluida la venta de armas a narcotraficantes y disidentes de las Farc. Muchas voces se alzan ahora para que no haya impunidad. La violación de la niña indígena ha servido para rememorar otro grave problema, el uso histórico que los grupos armados han hecho de la violencia sexual como arma de guerra."}, {"speaker": "SPEAKER_04", "timestamp": [606.72, 613.98], "sentence": " La reapertura de las fronteras exteriores de la Unión Europea podría desencadenar"}], [{"speaker": "SPEAKER_04", "timestamp": [613.98, 623.8], "sentence": " tensiones entre Washington y Bruselas. La Unión Europea está trabajando en la lista de países a los que vetará el acceso y entre ellos podría figurar Estados Unidos."}, {"speaker": "SPEAKER_04", "timestamp": [623.8, 630.1], "sentence": " La causa es la pandemia, pero hemos querido saber si la decisión podría acarrear otras consecuencias."}, {"speaker": "SPEAKER_00", "timestamp": [630.1, 643.26], "sentence": " La decisión de no permitir que los ciudadanos estadounidenses viajen a Europa a partir del 1 de julio se basa en principios científicos, no es una decisión política contra Estados Unidos."}, {"speaker": "SPEAKER_04", "timestamp": [643.26, 671.92], "sentence": " científicos no es una decisión política contra Estados Unidos. También afecta a otros países con brotes significativos, como Brasil y Rusia, por mencionar dos. Si el número de infectados bajara en Estados Unidos, se autorizarían los viajes. El presidente de Estados Unidos, Donald Trump, cree que si ha subido el número de casos es porque se hacen más pruebas que en ningún otro lugar e insinúa que podrían reducirse. ¿Estaría entonces respetando los criterios epidemiológicos?"}, {"speaker": "SPEAKER_00", "timestamp": [671.92, 711.0], "sentence": " Dependerá de los criterios que fijen los responsables europeos y de lo que se hará en países como Estados Unidos o Brasil. Deben ser capaces de informar sobre la precisión de los datos que aportan. Si no se consideran precisos y los números parecen indicar que los casos disminuyen, pero la situación sobre el terreno indica lo contrario, entonces los líderes de la Unión Europea deberán reconsiderar las medidas. La lista de países prohibidos podría incluir hasta 54 nombres, muchos de ellos en América Latina."}, {"speaker": "SPEAKER_10", "timestamp": [711.0, 721.9], "sentence": " El escenario post-Covid-19 será todavía más catastrófico de lo esperado. Es lo que"}], [{"speaker": "SPEAKER_13", "timestamp": [721.9, 770.6], "sentence": " estima el Fondo Monetario Internacional internacional que prevé una recesión mundial histórica del 49 por ciento frente al 3 que pronosticaba en abril una caída de casi dos puntos más en comparación con nuestra perspectiva de la economía mundial de abril ahora estamos proyectando una recesión más profunda en 2020 y una recuperación más lenta en 2021 recesión más profunda en 2020 y una recuperación más lenta en 2021. El FMI prevé un crecimiento global del 5,4% para el año que viene. A medida que los países reabren, la recuperación es desigual. Por un lado, la demanda acumulada está llevando a un aumento del gasto en algunos sectores como el minorista. Por otro, los sectores intensivos de contacto como la hostelería, el turismo y los viajes siguen débiles."}, {"speaker": "SPEAKER_13", "timestamp": [770.6, 785.04], "sentence": " La economía de la zona euro va a retroceder un 10,2% este año antes de remontar el vuelo en 2021. Este 2020 España e Italia serán las peor paradas a nivel mundial."}, {"speaker": "SPEAKER_13", "timestamp": [785.04, 798.44], "sentence": " El PIB de ambos países caerá un 12,8%. En América Latina, epicentro ahora de la pandemia, se espera una contracción de la economía del 9,4%, 4,2 puntos peor que la estimación de abril."}, {"speaker": "SPEAKER_04", "timestamp": [798.44, 809.08], "sentence": " Arrasadora victoria para Alexandria Ocasio-Cortez en las primarias demócratas de Nueva York."}], [{"speaker": "SPEAKER_11", "timestamp": [809.08, 848.08], "sentence": " Este martes, la congresista que representa el ala más progresista de su partido, reafirmó el apoyo de sus bases logrando casi el 70% de los votos frente a la expresidenta de laente. La pandemia del coronavirus marcó la jornada electoral con poca afluencia en los centros de votación y votos realizados por correo postal. Sin embargo, la política de origen puertorriqueño agradeció esta primera victoria y se dirigió a sus detractores, que habían desestimado su carrera asegurando que el movimiento que lideran no era un accidente. El próximo 30 de junio se computarán los votos realizados por correo para el resultado final."}, {"speaker": "SPEAKER_11", "timestamp": [848.08, 855.88], "sentence": " Pero Ocasio-Cortez tiene prácticamente asegurada su reelección para el Congreso en las elecciones generales de noviembre."}, {"speaker": "SPEAKER_14", "timestamp": [855.88, 865.18], "sentence": " Bayer indemnizará a demandantes en Estados Unidos perjudicados por el herbicida glisofato."}], [{"speaker": "SPEAKER_14", "timestamp": [865.18, 882.02], "sentence": " El grupo químico y farmacéutico alemán se ha comprometido a indemnizar con 10.900 millones de dólares, unos 10.000 millones de euros, a decenas de miles de demandantes que en Estados Unidos enfermaron supuestamente por el herbicida glisofato sospechoso de ser cancerígeno."}, {"speaker": "SPEAKER_14", "timestamp": [882.02, 889.68], "sentence": " En el trasfondo de la disputa están las alegaciones de que el polémico herbicida Roundup, que contiene glisofato, es cancerígeno."}, {"speaker": "SPEAKER_14", "timestamp": [889.68, 895.0], "sentence": " Este fue adquirido por la Casa Bayer a Monsanto en 2018 por 63.000 millones."}, {"speaker": "SPEAKER_14", "timestamp": [895.0, 905.4], "sentence": " Varios tribunales consideran probada la correlación entre el uso de glisofato y los casos de cáncer, aunque la Casa Alemana desmiente que el producto sea perjudicial para la salud."}, {"speaker": "SPEAKER_06", "timestamp": [905.4, 913.6], "sentence": " La dieta es una de las cosas que Teresa debe cuidar debido a la obesidad mórbida que padece."}], [{"speaker": "SPEAKER_06", "timestamp": [913.6, 928.74], "sentence": " Forma parte de los 19 millones de enfermos crónicos que hay en España. La solución para su dolencia estaba a punto de llegar, pero la pandemia obligó a cancelar las pruebas preoperatorias para una cirugía de reducción de estómago, un retraso que ha tenido consecuencias."}, {"speaker": "SPEAKER_02", "timestamp": [928.74, 938.06], "sentence": " El estar confinada ha supuesto, por un lado, tener mayor ansiedad a la hora de estar en casa y tener más necesidad de comer."}, {"speaker": "SPEAKER_02", "timestamp": [938.06, 952.0], "sentence": " Me ha supuesto un problema en la rodilla que ya venía arrastrándolo y ahora es mucho más importante y tengo que tomar más medicación y me ha supuesto un parón en mi vida cotidiana de moverme."}, {"speaker": "SPEAKER_06", "timestamp": [952.0, 963.3], "sentence": " Teresa calcula que la intervención a la que se debe someter tardará un año, a pesar de que critica que los pacientes crónicos no estén en la comisión de reconstrucción creada desde el Congreso, entiende la situación."}, {"speaker": "SPEAKER_02", "timestamp": [963.3, 976.8], "sentence": " Hay muertos y como hay muertos, pues uno piensa que lo que tiene que hacer es, en lugar de remar para atrás, es todo remar para adelante y esto es lo que considero que hay que hacer."}, {"speaker": "SPEAKER_06", "timestamp": [976.8, 985.52], "sentence": " La COVID-19 paralizó en gran medida el sistema de salud. Desde el foro de pacientes estiman que dos de cada tres enfermos crónicos han sufrido un empeoramiento."}, {"speaker": "SPEAKER_06", "timestamp": [985.52, 991.82], "sentence": " La misma organización calcula que hay un aumento en las listas de espera de 115 a más de 160 días."}, {"speaker": "SPEAKER_06", "timestamp": [991.82, 996.0], "sentence": " Y la denominada nueva normalidad dificulta acortar los tiempos."}, {"speaker": "SPEAKER_08", "timestamp": [996.0, 1000.4], "sentence": " Ahora mismo hay una priorización que es intentar evitar la transmisibilidad."}, {"speaker": "SPEAKER_08", "timestamp": [1000.4, 1009.76], "sentence": " Y para esto tenemos que respetar aforos, tenemos que respetar distancias y esto nos condiciona todo."}, {"speaker": "SPEAKER_06", "timestamp": [1009.76, 1015.92], "sentence": " El doctor Quevedo considera que son necesarios recursos de todo tipo para optimizar la atención a los enfermos crónicos."}, {"speaker": "SPEAKER_06", "timestamp": [1015.92, 1021.7], "sentence": " Todas las puentes consultadas aseguran que aún no se han producido mejoras desde la administración."}, {"speaker": "SPEAKER_06", "timestamp": [1021.7, 1047.96], "sentence": " El sistema público de salud español ha quedado tocado tras la pandemia todas las recomendaciones de los expertos desde la reducción de las listas de espera hasta un mejor uso de la tecnología pasan por una mayor inversión pública en un contexto de crisis económica desde madrid carlos marlaska para euronews la sagrada familia hacía mucho tiempo que no se sentía tan sola o tan tranquila."}], [{"speaker": "SPEAKER_13", "timestamp": [1047.96, 1053.24], "sentence": " La pandemia ha vaciado de turistas las calles de Barcelona y sus monumentos más famosos."}, {"speaker": "SPEAKER_13", "timestamp": [1053.24, 1060.68], "sentence": " Los barceloneses han retomado su derecho a reinar en su ciudad durante años usurpado por visitantes extranjeros."}, {"speaker": "SPEAKER_13", "timestamp": [1060.68, 1088.64], "sentence": " Puedo jugar siempre que quiero en la calle, aquí. El disfrute de unos supone la ruina para otros. Lejos quedan los datos de 2019, cuando Barcelona cerró con la cifra récord de 12 millones de turistas. Hoy muchos hoteles aún están cerrados, otros funcionan a medio gas, como explica esta gerente."}, {"speaker": "SPEAKER_15", "timestamp": [1088.64, 1099.32], "sentence": " Este año será difícil, julio y agosto, luego en septiembre también hay algunas ferias que también se han cancelado. Si quedamos a la mitad ya será muy bueno."}, {"speaker": "SPEAKER_13", "timestamp": [1099.32, 1106.96], "sentence": " La arquitectura de Gaudí sigue siendo uno de los principales reclamos de la ciudad condal, pero muchas de sus obras siguen cerradas."}, {"speaker": "SPEAKER_13", "timestamp": [1106.96, 1110.82], "sentence": " Del Parque Güell se puede disfrutar como nunca desde hace un mes."}, {"speaker": "SPEAKER_13", "timestamp": [1110.82, 1120.92], "sentence": " Se visita mucho mejor un monumento o una ciudad sin tantísima gente, pero la otra cara de la moneda es que claro, la economía se resiente."}, {"speaker": "SPEAKER_13", "timestamp": [1120.92, 1121.28], "sentence": " La economía se resiente."}, {"speaker": "SPEAKER_13", "timestamp": [1121.28, 1124.44], "sentence": " La economía resente."}, {"speaker": "SPEAKER_03", "timestamp": [1124.44, 1134.26], "sentence": " El calor aprieta en toda Europa, con temperaturas abrasadoras en algunos lugares de España, como Córdoba o Sevilla, donde se están superando los 40 grados."}, {"speaker": "SPEAKER_03", "timestamp": [1134.26, 1138.26], "sentence": " La responsable del bochorno, una masa de aire muy caliente procedente de África."}, {"speaker": "SPEAKER_10", "timestamp": [1138.26, 1150.2], "sentence": " Realmente es algo muy fuerte, porque yo no estoy acostumbrada al calor y siento que con el uso de la mascarilla es un poco más agobiante, mucho más sufocante, pero por el uso obligatorio y por tener precauciones creo que es necesario."}, {"speaker": "SPEAKER_03", "timestamp": [1150.2, 1165.8], "sentence": " Pero no solo en España, los termómetros vuelven a escalar grados en todo el continente, desde Francia con hasta 35 grados a Suecia, de donde proceden estas imágenes, haciendo temer otro verano como el de 2019, el más cálido que se recuerda en el viejo continente."}, {"speaker": "SPEAKER_07", "timestamp": [1165.8, 1170.2], "sentence": " ¿Distancia social? No, no creo que se respete, dice este hombre."}, {"speaker": "SPEAKER_03", "timestamp": [1170.2, 1175.02], "sentence": " Mira aquí, tal vez haya un poco más de espacio entre la gente, pero es casi como siempre."}, {"speaker": "SPEAKER_07", "timestamp": [1175.02, 1182.78], "sentence": " Esta semana se pueden batir récords en los países nórdicos."}, {"speaker": "SPEAKER_03", "timestamp": [1182.78, 1205.66], "sentence": " Bélgica y Gran Bretaña también disfrutan del sol desconfinados y con temperaturas que superan los 30 grados. Los expertos advierten de que las olas de calor serán cada vez más intensas y frecuentes. Temperaturas muy altas que también sorprenden en otros puntos del mundo, como los 38 grados que se registraron en la localidad ártica rusa de Berjoyansk, considerado uno de los lugares más fríos del planeta."}]]}