{"chapters": [{"start_time": 0.0, "end_time": 80.0}, {"start_time": 80.0, "end_time": 184.0}, {"start_time": 184.0, "end_time": 445.0}, {"start_time": 445.0, "end_time": 560.0}, {"start_time": 560.0, "end_time": 680.0}, {"start_time": 680.0, "end_time": 728.0}, {"start_time": 728.0, "end_time": 844.0}, {"start_time": 844.0, "end_time": 887.0}, {"start_time": 887.0, "end_time": 976}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 17.76], "sentence": " Hola y bienvenidos a Euronews hoy con las noticias de este lunes 24 de junio. Estos son los titulares."}, {"speaker": "SPEAKER_02", "timestamp": [17.76, 28.66], "sentence": " Estados Unidos anuncia nuevas sanciones a Irán. Trump dice que afectarán sobre todo al líder supremo Ali Khamenei."}, {"speaker": "SPEAKER_02", "timestamp": [28.66, 38.98], "sentence": " En Turquía, la oposición celebra la victoria en Estambul."}, {"speaker": "SPEAKER_02", "timestamp": [38.98, 42.84], "sentence": " Analizamos el porqué y las consecuencias para Erdogan."}, {"speaker": "SPEAKER_02", "timestamp": [42.84, 46.44], "sentence": " el porqué y las consecuencias para Erdogan."}, {"speaker": "SPEAKER_02", "timestamp": [46.44, 54.36], "sentence": " Preocupación en Alemania por el aumento de la ultraderecha tras el asesinato del político democristiano Walter Lübcke."}, {"speaker": "SPEAKER_02", "timestamp": [54.36, 69.92], "sentence": " Una ola de calor se cierne sobre Europa con temperaturas de hasta 40 grados a partir del miércoles."}, {"speaker": "SPEAKER_02", "timestamp": [69.92, 80.62], "sentence": " Y en deportes, España dice adiós a la Copa del Mundo de fútbol femenino."}], [{"speaker": "SPEAKER_02", "timestamp": [80.62, 87.9], "sentence": " Estados Unidos anuncia nuevas sanciones a Irán en medio de una escalada de tensión entre los dos países."}, {"speaker": "SPEAKER_02", "timestamp": [87.9, 100.58], "sentence": " Trump ha declarado que las sanciones que afectarán al líder supremo iraní, el ayatolá Ali Khamenei, responden al derribo de un avión estadounidense no tripulado la semana pasada."}, {"speaker": "SPEAKER_02", "timestamp": [100.58, 116.54], "sentence": " Su objetivo es cercar a la economía iraní para tratar de que Teherán se siente a negociar nuevos límites a su actividad nuclear."}, {"speaker": "SPEAKER_05", "timestamp": [116.54, 122.94], "sentence": " El presidente de Estados Unidos, Donald Trump, ha anunciado nuevas sanciones económicas contra Irán."}, {"speaker": "SPEAKER_05", "timestamp": [122.94, 132.72], "sentence": " Trump ha asegurado este lunes que las nuevas medidas afectarán al líder supremo del país, el ayatolá Ali Khamenei, que junto a otros ocho líderes verá bloqueado su acceso a activos financieros del país americano."}, {"speaker": "SPEAKER_06", "timestamp": [132.72, 145.08], "sentence": " La acción de hoy sigue a una serie de comportamientos agresivos del régimen iraní en las últimas semanas, incluyendo el derribo de aviones no tripulados estadounidenses."}, {"speaker": "SPEAKER_05", "timestamp": [145.08, 183.44], "sentence": " Derribaron el dron. Supongo que todo el mundo vio esa y otras muchas cosas. Seguiremos aumentando la presión sobre Teherán hasta que el régimen abandone sus actividades peligrosas y sus aspiraciones. Trampa apuntado a la Yatola Khamenei como último responsable de la hostilidad del régimen. Además, el secretario del Tesoro, Steven Machen, ha asegurado que las sanciones son altamente efectivas para hacer que Irán se siente a negociar. Se trata de un movimiento que acrecenta las tensiones entre ambos países después de que Teherán derribase un dron estadounidense que, según Donald Trump, sobrevolaba aguas internacionales. Sin embargo, Washington mantiene que las medidas ya se habían decidido antes de la caída."}, {"speaker": "SPEAKER_05", "timestamp": [183.44, 184.1], "sentence": " Luego Washington mantiene que las medidas ya se habían decidido antes de la caída de la guerra."}], [{"speaker": "SPEAKER_02", "timestamp": [184.1, 188.74], "sentence": " La oposición gana en Turquía la alcaldía de Estambul."}, {"speaker": "SPEAKER_02", "timestamp": [188.74, 194.74], "sentence": " ¿Cuáles son las causas de esta derrota y las consecuencias para el presidente Erdogan?"}, {"speaker": "SPEAKER_02", "timestamp": [194.74, 207.98], "sentence": " Hablamos con Beatriz Lluvero, periodista e investigadora de la Universidad de Ankara, quien fue la primera periodista deportada por el gobierno turco tras el intento de golpe de estado de 2016."}, {"speaker": "SPEAKER_09", "timestamp": [207.98, 233.38], "sentence": " La oposición se ha hecho fuerte en Estambul. Los socialdemócratas sacan pecho después de haber conseguido más del 54% de los votos. Han superado con creces el estrecho margen de solo un 0,2% con respecto al partido de Erdogan que habían conseguido hace sólo unos meses. La repetición de estos comicios les ha servido para convencer a colectivos que antes votaban a Erdogan."}, {"speaker": "SPEAKER_00", "timestamp": [233.38, 254.0], "sentence": " Ha surgido una oposición, primero, que ha sabido canalizar a todo ese voto que iba hacia el AKP, que ha sabido hablar y entender al conjunto de la nación turca, ha sabido entender a los clanes y además Erdogan tiene un grave problema, ha perdido Estambul y son muchos fondos, hasta 10.000 millones que iban destinados a su red clientelar."}, {"speaker": "SPEAKER_09", "timestamp": [254.0, 257.42], "sentence": " Esto va a abrir más la fractura dentro del partido."}, {"speaker": "SPEAKER_09", "timestamp": [257.42, 263.18], "sentence": " El gobierno viene sufriendo otra serie de problemas que también explican la caída de la formación en Estambul."}, {"speaker": "SPEAKER_00", "timestamp": [263.18, 278.6], "sentence": " Toda la política de purgas, contraacadémicos, periodistas, de la inestabilidad del país y además esto unido a la dificultad económica que están atravesando los turcos en estos momentos ha dañado bastante la imagen del partido del AKP."}, {"speaker": "SPEAKER_09", "timestamp": [278.6, 283.12], "sentence": " Según Beatriz Llubero, Erdogan tendrá que cambiar de estrategia si quiere recuperarse."}, {"speaker": "SPEAKER_00", "timestamp": [283.12, 287.32], "sentence": " ¿Quiere rodarse de mejores asesores, recuperarse económicamente."}, {"speaker": "SPEAKER_00", "timestamp": [287.32, 294.66], "sentence": " Puede que entonces Caima tenga un gran apoyo para las próximas elecciones."}, {"speaker": "SPEAKER_09", "timestamp": [294.66, 300.64], "sentence": " Aún tiene margen para los próximos comicios presidenciales en Turquía, que se celebrarán en el 2023."}, {"speaker": "SPEAKER_02", "timestamp": [300.64, 325.62], "sentence": " 2023. Ekrem Imamoglu, el político que ha vencido al partido de Recep Tayyip Erdogan en Estambul, se perfila como su mayor oponente en Turquía. Su sólida victoria como alcalde de Estambul con un 54% de los votos es un duro golpe para Erdogan. ¿Quién es el nuevo alcalde de Estambul?"}, {"speaker": "SPEAKER_04", "timestamp": [325.62, 344.36], "sentence": " Ekren Imamoglu, el hombre que ha sembrado de sonrisas y corazones su camino hacia la alcaldía de Estambul, era prácticamente un desconocido hace apenas unos meses, pero hoy se presenta como el único político capaz de resucitar a la oposición laica en Turquía."}, {"speaker": "SPEAKER_07", "timestamp": [344.36, 345.12], "sentence": " como el único político capaz de resucitar a la oposición laica en Turquía."}, {"speaker": "SPEAKER_07", "timestamp": [345.12, 358.22], "sentence": " Oriundo de la provincia de Trevisonda, en la costa del Mar Negro, Imamoglu tiene 49 años, estudió Administración de Empresas en la Universidad de Estambul y trabajó en una compañía de construcción familiar antes de entrar en política."}, {"speaker": "SPEAKER_04", "timestamp": [358.22, 391.66], "sentence": " Durante cinco años fue un discreto alcalde de distrito, pero su anonimato saltó por los aires el pasado 31 de marzo, cuando contra todo pronóstico ganó por un puñado de votos las elecciones a la alcaldía de la capital económica del país. Rompía así con 16 años de dominio absoluto del AKP, el partido islamista gobernante, que no dudó en acusarle de fraude. La comisión electoral ordenó repetir los comicios, lejos de dar una respuesta airada, Imamoglu, el hombre tranquilo, lanzó un eslogan que sonaba desafío en las calles de Estambul."}, {"speaker": "SPEAKER_00", "timestamp": [391.66, 393.18], "sentence": " Todo saldrá bien."}, {"speaker": "SPEAKER_02", "timestamp": [393.18, 430.36], "sentence": " A pesar de pertenecer a la oposición laica y de que su mujer, que luce una larga cabellera rubia, jamás aparece con velo, cabellera rubia jamás aparece con velo. Imamoglu suscita muchas simpatías en algunos sectores islamistas ya que procede de una familia conservadora y frecuenta la mezquita. También goza del apoyo de fuerzas nacionalistas y procurdas. Su mensaje integrador, si tu vecino no piensa como tú, suele decir, no te enfades, abrázalo, ha chocado frontalmente con la estrategia de polarización social a base del o ellos o nosotros del AKP y ha puesto de manifiesto que otra Turquía es posible."}, {"speaker": "SPEAKER_02", "timestamp": [430.36, 442.2], "sentence": " Catapultado a la notoriedad tras su espectacular segunda victoria en Estambul, hay quien da por hecho que desafiará a Recep Tayyip Erdogan en las elecciones presidenciales de 2023."}, {"speaker": "SPEAKER_06", "timestamp": [442.2, 445.5], "sentence": " presidenciales de 2023."}], [{"speaker": "SPEAKER_02", "timestamp": [445.5, 458.42], "sentence": " En Europa aumentan las solicitudes de asilo que, sin embargo, se mantienen por debajo de los niveles de la crisis migratoria de 2015, según un informe publicado este lunes."}, {"speaker": "SPEAKER_06", "timestamp": [458.42, 470.74], "sentence": " Este aumento se debe en parte al incremento de venezolanos y otros solicitantes de asilo latinoamericanos que huyen de las crisis políticas y económicas en sus países."}, {"speaker": "SPEAKER_02", "timestamp": [470.74, 485.5], "sentence": " Las réplicas de la crisis venezolana sacuden el mapa de las solicitudes de asilo político en la Unión Europea y rompen la tendencia a la baja registrada en los últimos años."}, {"speaker": "SPEAKER_07", "timestamp": [485.5, 500.72], "sentence": " Según un informe publicado este lunes por la Oficina de Apoyo al Asilo Europeo, hasta junio se han registrado 280.000 peticiones en el Espacio Europeo de Libre Comercio, que incluye a los 28 países de la UE, más Noruega, Suiza, Islandia y Liechtenstein."}, {"speaker": "SPEAKER_07", "timestamp": [500.72, 506.52], "sentence": " Esta cantidad supone un incremento del 11% con respecto al mismo periodo del año pasado."}, {"speaker": "SPEAKER_03", "timestamp": [506.52, 535.3], "sentence": " El número de sirios que solicitan protección internacional ha disminuido considerablemente en comparación con los mismos periodos en 2018. Sin embargo, las solicitudes de afganos y venezolanos han aumentado. En 2019 se han incrementado de forma relevante las tendencias de asilo para los nacionales de muchos países latinoamericanos y no solo de Venezuela. Por ejemplo, los colombianos han presentado tres veces más solicitudes que en 2018."}, {"speaker": "SPEAKER_07", "timestamp": [535.3, 559.96], "sentence": " Según el informe, y a pesar de la excepcionalidad española, se trata de cantidades similares a las que se registraban antes del estallido de la crisis migratoria en 2015 y no se espera que se vuelvan a superar. En cuanto a los países de origen, la mayoría proceden de Oriente Medio, aunque este año Venezuela ha pasado a ocupar la segunda posición justo por detrás de Siria."}, {"speaker": "SPEAKER_02", "timestamp": [559.96, 567.38], "sentence": " Preocupación en Alemania por el aumento de actos violentos ligados a la ideología de la ultraderecha"}], [{"speaker": "SPEAKER_02", "timestamp": [567.38, 572.12], "sentence": " tras el reciente asesinato del político local Walter Lübcke."}, {"speaker": "SPEAKER_02", "timestamp": [572.12, 580.48], "sentence": " La Unión Cristiano-Democrata de Merkel descarta cualquier colaboración con la ultraderechista alternativa para Alemania."}, {"speaker": "SPEAKER_05", "timestamp": [580.48, 599.06], "sentence": " El asesinato del político alemán Walter Luque, a manos supuestamente de un activista de extrema derecha, vuelve a poner a Alemania en alerta ante el aumento de esta ideología. Luque, destacado miembro del partido de la canciller alemana Angela Merkel, fue partidario de las políticas de acogida de refugiados."}, {"speaker": "SPEAKER_05", "timestamp": [599.06, 606.02], "sentence": " Su muerte ha hecho que la sociedad alemana vuelva a poner el foco en el problema del aumento de la extrema derecha en el país."}, {"speaker": "SPEAKER_05", "timestamp": [606.02, 618.7], "sentence": " El portavoz del gobierno, Steven Seybert, publicó un tuit en el que calificó el asesinato no solo como un acto terrible, sino también como un suceso que obliga al país a vigilar la existencia de tendencias de extrema derecha en todos los niveles."}, {"speaker": "SPEAKER_05", "timestamp": [618.7, 621.94], "sentence": " De lo contrario, explicó, Alemania perdería credibilidad."}, {"speaker": "SPEAKER_05", "timestamp": [621.94, 639.26], "sentence": " En 2018 se registraron 48 actos violentos de carácter ideológico, incluidos seis intentos de asesinato motivados por discriminación racial. Según el informe anual de la Oficina de Defensa de la Constitución del país, en 2018 había 24.100 extremistas de ultraderecha en Alemania, 100 más que el año anterior."}, {"speaker": "SPEAKER_05", "timestamp": [639.26, 645.28], "sentence": " Según el informe mencionado, más de la mitad de las personas calificadas como extremistas de ultraderecha tienen orientaciones violentas."}, {"speaker": "SPEAKER_07", "timestamp": [645.28, 654.42], "sentence": " Otra víctima, la alcaldesa de Colonia, Enrique Tricker, fue herida de gravedad por una puñalada en 2015."}, {"speaker": "SPEAKER_05", "timestamp": [654.42, 657.88], "sentence": " El autor también estaba relacionado con grupos de extrema derecha."}, {"speaker": "SPEAKER_05", "timestamp": [657.88, 675.28], "sentence": " La presidenta de la formación CDU, Annegret Kramp-Karrenbauer, afirmó en Twitter no entender cómo, después del asesinato de Luque, puede haber quien se acerque a partidos de extrema derecha como la AFD."}, {"speaker": "SPEAKER_02", "timestamp": [675.28, 687.66], "sentence": " Y en España esta madrugada dos encapuchados que circulaban en moto dispararon contra la mezquita de Muley el Mejedi."}], [{"speaker": "SPEAKER_02", "timestamp": [687.66, 699.96], "sentence": " Los investigadores descartan el hecho de que se trate de un delito de odio y las hipótesis apuntan a que podría tratarse de un toque de atención por un ajuste de cuentas."}, {"speaker": "SPEAKER_06", "timestamp": [699.96, 726.36], "sentence": " Tiroteo contra una mezquita de Ceuta Ha sido durante la madrugada del lunes cuando uno o dos individuos han disparado poco después del rezo contra Muley Almedi Uno de los principales centros religiosos de la ciudad autónoma Dimitrofe con Marruecos Las balas han impactado contra la fachada y no ha habido que lamentar daños personales Aunque ha habido momentos de pánico La policía ha iniciado una investigación para esclarecer lo sucedido."}, {"speaker": "SPEAKER_02", "timestamp": [726.36, 734.48], "sentence": " Una abrasadora ola de calor se cierne sobre Europa, donde esta semana las temperaturas"}], [{"speaker": "SPEAKER_02", "timestamp": [734.48, 738.08], "sentence": " superarán los 40 grados a partir del miércoles."}, {"speaker": "SPEAKER_04", "timestamp": [738.08, 747.96], "sentence": " Europa es un horno. La llegada del verano ha traído consigo una importante subida de la temperatura en muchos países europeos."}, {"speaker": "SPEAKER_04", "timestamp": [747.96, 757.54], "sentence": " Capitales como Budapest, París y Berlín, entre otras, comienzan a sufrir la asfixiante ola de calor que va a derretir los termómetros esta semana."}, {"speaker": "SPEAKER_04", "timestamp": [757.54, 764.38], "sentence": " En muchas localidades del viejo continente, el mercurio va a alcanzar los 40 grados centígrados durante varias jornadas."}, {"speaker": "SPEAKER_04", "timestamp": [764.38, 766.44], "sentence": " el mercurio va a alcanzar los 40 grados centígrados durante varias jornadas."}, {"speaker": "SPEAKER_04", "timestamp": [766.44, 789.36], "sentence": " Alcanzaremos temperaturas a lo largo de seis o siete días que nunca antes se produjeron en el mes de junio. Esperamos temperaturas muy altas, con algunos de los días más calurosos comparables a los de agosto de 2003, cuando tuvo lugar la peor ola de calor en Francia desde la Segunda Guerra Mundial. En el centro de las grandes ciudades, como es el caso de París, la temperatura subirá algunos grados más que en el extrarradio."}, {"speaker": "SPEAKER_04", "timestamp": [789.36, 804.12], "sentence": " Como todo el mundo, no estoy muy contenta con este calor tan intenso, porque no hay aire acondicionado en los apartamentos parisinos. La gente compra ventiladores, mantenemos las persianas bajadas y cuando salimos a la calle buscamos lugares con agua."}, {"speaker": "SPEAKER_01", "timestamp": [804.12, 815.1], "sentence": " Hemos visitado la Torre Eiffel y nos dirigimos hacia el Arco del Triunfo, pero quizá tengamos que detenernos varias veces porque hace demasiado calor. Ahora vivo en Zambia y puedo decir que hace más frío allí que en Francia."}, {"speaker": "SPEAKER_00", "timestamp": [815.1, 847.32], "sentence": " Como suele suceder con frecuencia en este tipo de situaciones, las mujeres embarazadas, las personas de avanzada edad, los más pequeños, quienes sufren algún algún tipo de enfermedad son los que más van a sufrir con el calor alimentarse e hidratarse de manera adecuada no abusar de bebidas alcohólicas no exponerse demasiado al sol y permanecer en lugares climatizados durante algunas horas son algunas de las claves para hacerle frente espa España se ha topado con un gigante en"}], [{"speaker": "SPEAKER_08", "timestamp": [847.32, 885.78], "sentence": " el mundial de fútbol femenino y ha sido derrotada por Estados Unidos en los octavos de final por 2-1, no sin polémica. Adiós amargo de España a la copa del mundo femenina. La roja cayó en octavos 2-1 ante la mejor del mundo Estados Unidos en un duelo en el que no obstante el combinado español plantó cara durante todo el choque. Rapinou adelantó de penalti a las americanas a los 6 minutos, pero Hermoso dos después empató. Las estadounidenses cerraron su pase con otra pena máxima en el 76, igualmente transformada por Rapinou, que cuando menos en esta ocasión despertó muchas dudas y requirió del uso del VAR."}, {"speaker": "SPEAKER_02", "timestamp": [885.78, 892.2], "sentence": " Cerramos este informativo con unas imágenes que quitan el aliento."}], [{"speaker": "SPEAKER_02", "timestamp": [892.2, 896.96], "sentence": " Los hermanos Valenda atraviesan Times Square sobre la cuerda floja."}, {"speaker": "SPEAKER_02", "timestamp": [896.96, 905.92], "sentence": " Miles de espectadores presenciaron la hazaña que se desarrolló entre dos rascacielos a 25 pisos del suelo."}, {"speaker": "SPEAKER_06", "timestamp": [905.92, 917.94], "sentence": " Es una hazaña de vértigo. Casi 400 metros de distancia sobre un cable situado a unos 25 pisos de altura en la plaza Times Square de Nueva York."}, {"speaker": "SPEAKER_06", "timestamp": [917.94, 930.2], "sentence": " Aunque la experiencia no es algo que les falte a los autores de la gesta. Son Nick y Lillana, los famosos hermanos Walenda, el último eslabón de una familia que lleva en la acrobacia desde el imperio austrohúngaro en el siglo XVIII."}, {"speaker": "SPEAKER_06", "timestamp": [930.2, 952.54], "sentence": " En total le supuso 36 minutos concluir el espectáculo entre las calles 42 y 47 de la Gran Manzana, con el que querían homenajear a toda la saga y a otros grandes como Harry Houdini o Philippe Petit. Supuso además un momento emotivo para Lillana, ya que fue su regreso al trabajo después del gravísimo accidente que sufrió en 2017 cuando ensayaba en la ciudad estadounidense de Sarasota."}, {"speaker": "SPEAKER_02", "timestamp": [952.54, 961.18], "sentence": " Ya nos despedimos, pero la información continúa en próximas ediciones y en nuestra página web."}, {"speaker": "SPEAKER_02", "timestamp": [961.18, 964.92], "sentence": " Les invitamos a seguirnos a través de nuestras redes sociales."}, {"speaker": "SPEAKER_02", "timestamp": [964.92, 968.38], "sentence": " Muchas gracias por su atención y hasta mañana."}]]}