{"chapters": [{"start_time": 0.0, "end_time": 487.0}, {"start_time": 487.0, "end_time": 667.0}, {"start_time": 667.0, "end_time": 752.0}, {"start_time": 752.0, "end_time": 842.0}, {"start_time": 842.0, "end_time": 900.0}, {"start_time": 900.0, "end_time": 1000.0}, {"start_time": 1000.0, "end_time": 1086.0}, {"start_time": 1086.0, "end_time": 1152.0}, {"start_time": 1152.0, "end_time": 1202.0}, {"start_time": 1202.0, "end_time": 1252.0}, {"start_time": 1252.0, "end_time": 1304}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 12.12], "sentence": " Saludos y bienvenidos a Euronews hoy."}, {"speaker": "SPEAKER_06", "timestamp": [12.12, 18.14], "sentence": " Este lunes abrimos con Ucrania, donde la ofensiva rusa se ralentiza según los servicios de inteligencia británicos."}, {"speaker": "SPEAKER_06", "timestamp": [18.14, 39.72], "sentence": " Rusia, por su parte, dice haber atacado en el último día varios objetivos militares de Ucrania en el noroeste de Kharkov, además de las regiones de Donetsk y Lugansk. Ucrania señala que los rusos están intentando implantarse en zonas que ya controlan en Gersón o Zaporilla, donde según fuentes internas del Ministerio de Interior, los rusos preparan un referéndum para los próximos meses."}, {"speaker": "SPEAKER_06", "timestamp": [39.72, 45.7], "sentence": " Mientras Rusia continúa con sus advertencias a Suecia y Finlandia respecto al ingreso en la OTAN."}, {"speaker": "SPEAKER_06", "timestamp": [45.7, 50.3], "sentence": " Les ha señalado que si entran en la alianza será un grave error que tendrá consecuencias."}, {"speaker": "SPEAKER_06", "timestamp": [50.3, 56.06], "sentence": " Lo último que ha dicho Putin es que solo será un problema si el organismo despliega armas en esos países."}, {"speaker": "SPEAKER_06", "timestamp": [56.06, 60.44], "sentence": " Les ofreceremos un análisis sobre las motivaciones de ambos para incorporarse."}, {"speaker": "SPEAKER_06", "timestamp": [60.44, 105.3], "sentence": " Además veremos cómo el representante de Ucrania que ganó Eurovisión ha decidido subastar el trofeo para ayudar al ejército de su país. En España, como ven, la representante de este año ha sido recibida como si hubiera ganado el certamen de Eurovisión. Quedó tercera, pero es que el país llevaba 27 años sin saborear el podio del festival. Miles de personas acudieron a apoyar a la artista a Madrid. Por cierto, una noticia de última hora señala que el jurado de Rumanía se queja de que el certamen anuló su voto sin justificación. Una puntuación que habría supuesto que España hubiese escalado a la segunda plaza. Viajaremos también a Venezuela, donde veremos las consecuencias de grabar todas las transacciones en moneda extranjera y digital para incentivar el uso del Bolívar."}, {"speaker": "SPEAKER_06", "timestamp": [105.3, 115.76], "sentence": " También a Estados Unidos, donde el presidente Joe Biden ha condenado el extremismo racial que ha supuesto que este sábado fueran asesinados una decena de afroamericanos en un tiroteo en Búfalo."}, {"speaker": "SPEAKER_06", "timestamp": [115.76, 119.26], "sentence": " Más noticias a continuación, después de nuestros titulares."}, {"speaker": "SPEAKER_12", "timestamp": [119.26, 128.34], "sentence": " Suecia sigue el ejemplo de Finlandia y se encamina hacia la integración de la OTAN después de que el partido gobernante cediera a apoyar la iniciativa."}, {"speaker": "SPEAKER_02", "timestamp": [128.34, 138.82], "sentence": " Las tropas ucranianas recuperan terreno en la región de Kharkov, mientras Rusia se ve obligada a retroceder por fuertes problemas logísticos."}, {"speaker": "SPEAKER_02", "timestamp": [138.82, 149.8], "sentence": " La iniciativa del embargo al petróleo ruso de la Unión Europea naufraga ante el veto de Hungría y otros países. Josep Borrell no garantiza que el embargo salga adelante esta semana."}, {"speaker": "SPEAKER_08", "timestamp": [149.8, 159.38], "sentence": " Los suizos dicen sí en referéndum a aumentar su contribución a la financiación de Frontex, la agencia de seguridad fronteriza de la Unión Europea."}, {"speaker": "SPEAKER_12", "timestamp": [159.38, 169.26], "sentence": " El Parlamento de Cuba aprueba un nuevo código penal que busca preservar el actual régimen socialista y evitar las protestas antigubernamentales masivas."}, {"speaker": "SPEAKER_12", "timestamp": [169.26, 182.72], "sentence": " Los primeros ministros de la OTAN recibirán a dos nuevos integrantes, después de que el partido gobernante de Suecia abandonara su larga oposición a que el país se uniera a la alianza militar a raíz de la invasión rusa de Ucrania."}, {"speaker": "SPEAKER_12", "timestamp": [182.72, 188.74], "sentence": " La noticia llegó horas después de que Finlandia anunciara formalmente que estaba dispuesta a presentar su solicitud."}, {"speaker": "SPEAKER_04", "timestamp": [188.74, 213.12], "sentence": " Nuestra política de 200 años de no alineación militar ha servido bien a Suecia. Pero la cuestión que se plantea es si la no alineación militar seguirá sirviéndonos bien. Y la invasión no provocada de Rusia en Ucrania no solo es ilegal e indefendible, sino que también socava el orden de seguridad europeo en el que Suecia basa su seguridad, declaró la primera ministra sueca Magdalena Andersson."}, {"speaker": "SPEAKER_12", "timestamp": [213.12, 225.72], "sentence": " Anteriormente, el presidente de Finlandia no se había hecho ilusiones sobre lo trascendental de la decisión de su país al declarar que estaba dispuesto a renunciar a su estatus de neutralidad y solicitar el ingreso en la OTAN."}, {"speaker": "SPEAKER_05", "timestamp": [225.72, 238.04], "sentence": " Hoy es un día histórico. Finlandia maximizará su seguridad. Y eso no se lo quita nadie."}, {"speaker": "SPEAKER_12", "timestamp": [238.04, 247.72], "sentence": " En Finlandia, el 75% de la población está a favor de la adhesión a la OTAN, aunque no todos están de acuerdo."}, {"speaker": "SPEAKER_05", "timestamp": [247.72, 252.88], "sentence": " Estoy muy contento. Ha sido un largo sueño para mí que Finlandia entre en la OTAN."}, {"speaker": "SPEAKER_05", "timestamp": [252.88, 268.04], "sentence": " No creo que Rusia vaya a atacar aquí, pero todavía tenemos una frontera muy larga con Rusia, así que prefiero hacer negocios y ser amigo de ellos y mantenerme neutral en lugar de optar por provocaciones."}, {"speaker": "SPEAKER_12", "timestamp": [268.04, 279.24], "sentence": " La OTAN ha dicho que la puerta está abierta para que ambos países se unan, pero la adhesión debe ser aprobada y ratificada por los 30 miembros de la alianza."}, {"speaker": "SPEAKER_05", "timestamp": [279.24, 285.94], "sentence": " Por el momento, Turquía se opone a la integración de ambos países, aunque el gobierno de Ankara se muestra abierto a negociar."}, {"speaker": "SPEAKER_05", "timestamp": [285.94, 329.04], "sentence": " Durante la Guerra Fría, la neutralidad fue garantía de independencia para Finlandia y Suecia, dos países escandinavos vecinos de Rusia. Ahora es todo lo contrario. Tanto finlandeses como suecos consideran que la integración en la OTAN es la mejor forma de proteger su independencia. Un vuelco radical provocado por la invasión rusa de Ucrania el 24 de febrero. Aunque también es cierto que los dos países ya se habían despojado de su neutralidad y transitado hacia una posición de no alineamiento militar tras la disolución de la URSS y su entrada en la Unión Europea en 1995."}, {"speaker": "SPEAKER_12", "timestamp": [329.04, 337.62], "sentence": " La anexión de Crimea por Rusia en 2014 aceleró la cooperación militar entre ambos países y la OTAN, y ahora más."}, {"speaker": "SPEAKER_01", "timestamp": [337.62, 345.98], "sentence": " Suecia y Finlandia participan en maniobras militares, operaciones de control aéreo e intercambio de información con la Alianza."}, {"speaker": "SPEAKER_01", "timestamp": [345.98, 354.38], "sentence": " Actualmente son sus socios más cercanos y lo que es más importante, reúnen todos los requisitos para convertirse en miembros de la OTAN."}, {"speaker": "SPEAKER_01", "timestamp": [354.38, 362.22], "sentence": " Son democracias con fronteras claras, buenas relaciones de vecindad y con unas fuerzas armadas en sintonía con los aliados."}, {"speaker": "SPEAKER_01", "timestamp": [362.22, 368.1], "sentence": " Finlandia ya gasta en defensa el 2% del PIB propugnado por la OTAN y Suecia..."}, {"speaker": "SPEAKER_01", "timestamp": [368.1, 370.4], "sentence": "...proyecta llegar en 2028."}, {"speaker": "SPEAKER_01", "timestamp": [370.4, 375.52], "sentence": " Pero, ¿cuáles son las ventajas para ambas partes de la entrada de estos dos países?"}, {"speaker": "SPEAKER_01", "timestamp": [375.52, 380.66], "sentence": " Para la OTAN significa reforzar su presencia en el norte de Europa..."}, {"speaker": "SPEAKER_01", "timestamp": [380.66, 406.42], "sentence": "...colmar el flanco que representa la larga frontera entre Finlandia y Rusia y ampliar su control estratégico del mar Báltico, vía de acceso marítimo para San Petersburgo y el enclave ruso de Kaliningrado. Y eso es precisamente lo que no gusta nada en Moscú. Rusia tendría que defender otros 1.300 kilómetros de frontera con la OTAN al incorporarse Finlandia en la alianza."}, {"speaker": "SPEAKER_01", "timestamp": [406.42, 417.64], "sentence": " En su discurso del 9 de mayo, el presidente ruso Vladimir Putin prometió una respuesta técnico-militar si esto ocurre y acusó a Occidente de la guerra."}, {"speaker": "SPEAKER_01", "timestamp": [417.64, 423.18], "sentence": " Pero las amenazas del Kremlin caen en saco roto en las calles de Helsinki y Estocolmo."}, {"speaker": "SPEAKER_01", "timestamp": [423.18, 448.98], "sentence": " en saco roto en las calles del Sinki y Estocolmo. Más del 70% de los finlandeses dicen que se sentirán más seguros dentro de la OTAN y lo mismo el 60% de los suecos, una percepción que comparten sus respectivos gobiernos. En Suecia, el informe del Parlamento sobre Seguridad reconoce que se entrará muy mal en Moscú, pero que los riesgos de no tener la protección del artículo 5 de la OTAN son mayores."}, {"speaker": "SPEAKER_01", "timestamp": [448.98, 464.5], "sentence": " La ministra de Asuntos Exteriores de Suecia, Ann Linde, dijo El comportamiento de Rusia es estructural, es a largo plazo y no cambiará en mucho tiempo, aunque haya un acuerdo de paz en Ucrania o si Putin dimitiera."}, {"speaker": "SPEAKER_01", "timestamp": [464.5, 465.24], "sentence": " tiempo, aunque haya un acuerdo de paz en Ucrania o si Putin dimitiera."}, {"speaker": "SPEAKER_01", "timestamp": [465.24, 480.34], "sentence": " Qué lejos queda el mes de enero, cuando las tropas rusas ya estaban concentrándose en las fronteras de Ucrania y la primera ministra finlandesa, Sanna Marin, afirmó que era muy improbable que su país se uniera a la OTAN durante su mandato."}, {"speaker": "SPEAKER_01", "timestamp": [480.34, 486.7], "sentence": " A veces la historia se acelera y se lleva por delante las más firmes convicciones."}, {"speaker": "SPEAKER_02", "timestamp": [486.7, 495.18], "sentence": " La ofensiva terrestre de Rusia en Ucrania se ralentiza por la falta de efectivos y la exitosa contraofensiva ucraniana."}], [{"speaker": "SPEAKER_02", "timestamp": [495.18, 505.12], "sentence": " Así lo aseguran los servicios de inteligencia británicos, que además detallan que el ejército ruso podría haber perdido un tercio de sus tropas de tierra en los tres meses que va de guerra."}, {"speaker": "SPEAKER_02", "timestamp": [505.12, 514.96], "sentence": " El Ministerio de Defensa del Reino Unido también prevé que es poco probable que la ofensiva rusa en la región del Donbass acelere su ritmo en los próximos 30 días."}, {"speaker": "SPEAKER_02", "timestamp": [514.96, 518.82], "sentence": " El secretario general de la OTAN comparte el mismo diagnóstico."}, {"speaker": "SPEAKER_00", "timestamp": [518.82, 524.88], "sentence": " La guerra de Rusia en Ucrania no va como Moscú había planeado."}, {"speaker": "SPEAKER_02", "timestamp": [524.88, 527.32], "sentence": " No han conseguido tomar Kiev."}, {"speaker": "SPEAKER_11", "timestamp": [527.32, 530.94], "sentence": " Se están retirando de los alrededores de Kharkov."}, {"speaker": "SPEAKER_02", "timestamp": [530.94, 535.0], "sentence": " Su gran ofensiva en el Donbass se ha estancado."}, {"speaker": "SPEAKER_11", "timestamp": [535.0, 538.3], "sentence": " Rusia no está logrando sus objetivos estratégicos."}, {"speaker": "SPEAKER_02", "timestamp": [538.3, 550.44], "sentence": " Mientras las fuerzas rusas tienen dificultades, los combatientes ucranianos por el contrario han avanzado, recuperando territorio en Kharkov."}, {"speaker": "SPEAKER_11", "timestamp": [550.44, 562.62], "sentence": " Si Ucrania logra expulsar a las tropas rusas de esta región industrial, permitiría a Kiev romper una de las vías de suministro de Moscú, lo que significaría un revés importante de cara a la conquista del Donbass."}, {"speaker": "SPEAKER_02", "timestamp": [562.62, 573.12], "sentence": " es importante de cara a la conquista del Donbass. Sin embargo, el Estado Mayor ucraniano indicó que las tropas rusas están reagrupando y renovando sus reservas de combustible para reanudar la ofensiva en la región."}, {"speaker": "SPEAKER_02", "timestamp": [573.12, 587.24], "sentence": " Parece poco probable que los ministros de Asuntos Exteriores de la Unión Europea logren llegar a un consenso sobre la aplicación de un embargo al petróleo ruso."}, {"speaker": "SPEAKER_02", "timestamp": [587.24, 596.94], "sentence": " El jefe de la diplomacia europea, Josep Borrell, admite que la iniciativa puede que no logre avanzar, al menos a corto plazo, ya que son varios los países que se oponen."}, {"speaker": "SPEAKER_05", "timestamp": [596.94, 602.18], "sentence": " Discutiremos sobre ello y haremos todo lo posible para desbloquear la situación."}, {"speaker": "SPEAKER_02", "timestamp": [602.18, 617.98], "sentence": " No puedo asegurar que esto vaya a ocurrir porque las posiciones son bastante fuertes. Pero creo que si entendemos la situación particular de algunos Estados miembros y todos nos esforzamos por presentar un frente unido contra Rusia, lo conseguiremos."}, {"speaker": "SPEAKER_11", "timestamp": [617.98, 628.16], "sentence": " Borrell insta a no buscar malos ni culpables, pero el jefe de la diplomacia de Lituania decidió lanzar un contundente mensaje."}, {"speaker": "SPEAKER_05", "timestamp": [628.16, 632.98], "sentence": " Así es como seremos recordados."}, {"speaker": "SPEAKER_02", "timestamp": [632.98, 639.84], "sentence": " La Unión Europea que consigue avanzar y enviar un mensaje muy claro a Rusia, o la que se quedó estancada."}, {"speaker": "SPEAKER_03", "timestamp": [639.84, 645.56], "sentence": " Y ahora, por desgracia, toda la Unión es rehén de un Estado miembro."}, {"speaker": "SPEAKER_02", "timestamp": [645.56, 652.38], "sentence": " Ese Estado miembro es Hungría, la principal detractora del embargo ruso."}, {"speaker": "SPEAKER_03", "timestamp": [652.38, 656.8], "sentence": " Otros países la siguen, como es el caso de Eslovaquia y República Checa."}, {"speaker": "SPEAKER_03", "timestamp": [656.8, 665.76], "sentence": " Todos energéticamente dependientes de Rusia y sin salida al mar, lo que les quita la posibilidad de recibir barcos petroleros de otros países."}, {"speaker": "SPEAKER_02", "timestamp": [665.76, 674.62], "sentence": " La Unión Cristiano-Demócrata se mantiene como primera fuerza en Renania del Norte Vesfalia,"}], [{"speaker": "SPEAKER_03", "timestamp": [674.62, 676.72], "sentence": " el LAN más poblado de Alemania."}, {"speaker": "SPEAKER_03", "timestamp": [676.72, 687.44], "sentence": " Según las proyecciones, los conservadores habrían logrado pequeños avances hasta situarse en un 35,7% de los votos en las elecciones regionales."}, {"speaker": "SPEAKER_02", "timestamp": [687.44, 693.28], "sentence": " Pese a ello, no está claro si podrán mantenerse en el poder a causa de la debilidad de sus socios liberales."}, {"speaker": "SPEAKER_08", "timestamp": [693.28, 700.62], "sentence": " Los votantes claramente nos han convertido en la fuerza política más fuerte, decía el actual presidente del Estado."}, {"speaker": "SPEAKER_05", "timestamp": [700.62, 704.32], "sentence": " Es un mandato para formar un futuro gobierno y liderarlo."}, {"speaker": "SPEAKER_05", "timestamp": [704.32, 725.4], "sentence": " del Estado. Es un mandato para formar un futuro gobierno y liderarlo. Los socialdemócratas del canciller Olaf Scholz han sufrido un duro revés. Han caído hasta el 26,7%, aunque dicen haber logrado su objetivo. Nuestro resultado no coincide con nuestras expectativas. Queríamos convertirnos en el partido más fuerte. No lo logramos. Unos pocos puntos porcentuales nos separan de la Unión."}, {"speaker": "SPEAKER_08", "timestamp": [725.4, 731.9], "sentence": " Pero una cosa es segura esta noche, eliminar a la coalición negra-amarilla, nuestro objetivo electoral número uno ha funcionado."}, {"speaker": "SPEAKER_08", "timestamp": [731.9, 735.76], "sentence": " Esa coalición ya no tiene mayoría aquí en Renania del Norte de Esfalia."}, {"speaker": "SPEAKER_08", "timestamp": [735.76, 742.46], "sentence": " Con algo más de un 18% los verdes han quedado terceros, pero son los vencedores morales."}, {"speaker": "SPEAKER_08", "timestamp": [742.46, 750.5], "sentence": " Al subir 12 puntos respecto a las regionales de 2017 y convertirse en una formación clave para la formación del futuro gobierno."}, {"speaker": "SPEAKER_08", "timestamp": [750.5, 759.28], "sentence": " Los suizos dicen sí en referéndum a aumentar la financiación de Frontex. Casi tres cuartos"}], [{"speaker": "SPEAKER_08", "timestamp": [759.28, 766.7], "sentence": " de los participantes han apoyado subir la contribución financiera y de personal a la Agencia de Seguridad Fronteriza de la Unión Europea."}, {"speaker": "SPEAKER_08", "timestamp": [766.7, 772.54], "sentence": " Suiza pasará de contribuir con 23 millones de euros anuales a 58 en 2027."}, {"speaker": "SPEAKER_08", "timestamp": [772.54, 778.12], "sentence": " El apoyo a Frontex disipa los temores a que el país pudiera quedar fuera del espacio Schengen."}, {"speaker": "SPEAKER_08", "timestamp": [778.12, 812.96], "sentence": " La guerra en Ucrania demuestra cuán importantes son la cooperación y la solidaridad en el espacio Schengen. Los beneficios de Frontex y Schengen y Dublín asociados son muy importantes para Suiza. Para los partidarios del No, Frontex es responsable de la violencia, la miseria y las muertes que se producen a las puertas de Europa. El campo del Sí asegura que mirar a otro lado no sirve de nada. Si Suiza quiere evitar estas violaciones de los derechos humanos, debe seguir siendo parte de él para ayudar a dar forma a Schengen y ayudar a controlar Frontex."}, {"speaker": "SPEAKER_09", "timestamp": [812.96, 820.64], "sentence": " Y algo más de un 58% de los suizos han dicho sí a la reglamentación audiovisual bautizada Lex Netflix."}, {"speaker": "SPEAKER_00", "timestamp": [820.64, 839.86], "sentence": " Se trata de un impuesto que obliga a las plataformas de streaming a contribuir con un 4% a la producción de cine y televisión nacional. Por último, un 60% de los suizos han apoyado una reforma legal para que todos los ciudadanos sean potencialmente donantes de órganos, salvo quienes hayan expresado su oposición a ello."}, {"speaker": "SPEAKER_02", "timestamp": [839.86, 849.92], "sentence": " El rey Juan Carlos I regresaría a España la próxima semana y se reuniría con la familia real en el Palacio de la Zarzuela."}], [{"speaker": "SPEAKER_02", "timestamp": [849.92, 857.02], "sentence": " El tan esperado regreso del rey emérito a España comenzaría en la región de Galicia, donde pasaría el fin de semana."}, {"speaker": "SPEAKER_05", "timestamp": [857.02, 868.22], "sentence": " Después se trasladaría a Madrid, donde se vería cara a cara con su hijo el rey Felipe VI y el resto de la familia. Así lo adelantó este lunes la emisora Onda Cero."}, {"speaker": "SPEAKER_05", "timestamp": [868.22, 890.46], "sentence": " Esta sería la primera visita del rey emérito en España desde que se mudó a Emiratos Árabes Unidos hace dos años atrás. También sería el primer encuentro con Felipe VI ante los ojos de la opinión pública. Su visita coincidiría con el archivo de las investigaciones judiciales que se realizaban en su contra, tres en España y una en Suiza."}, {"speaker": "SPEAKER_02", "timestamp": [890.46, 897.62], "sentence": " Tras los anuncios, Juan Carlos dice que viajará con frecuencia a España, aunque permanecerá de forma definitiva en Abu Dhabi."}, {"speaker": "SPEAKER_02", "timestamp": [897.62, 906.76], "sentence": " Cuba ha adoptado un nuevo código penal aprobado este domingo en la Asamblea Nacional,"}], [{"speaker": "SPEAKER_12", "timestamp": [906.76, 915.72], "sentence": " con el objetivo de proteger el actual régimen socialista castigando las manifestaciones, diez meses después de las revueltas sin precedentes del verano de 2021."}, {"speaker": "SPEAKER_00", "timestamp": [915.72, 936.36], "sentence": " La norma jurídica que se propone tipifica como delitos los hechos más graves y lesivos para la sociedad y protege los intereses generales del Estado y el pueblo, y también los individuales de las personas como garantía de la estabilidad de la nación, la seguridad jurídica y la tranquilidad ciudadana."}, {"speaker": "SPEAKER_12", "timestamp": [936.36, 945.12], "sentence": " Este nuevo código suscitó las críticas de la disidencia y el activismo que temen que asfixie la protesta social y el periodismo independiente."}, {"speaker": "SPEAKER_12", "timestamp": [945.12, 953.34], "sentence": " A diferencia de otros proyectos de ley, para esta reforma no hubo consulta pública y no habrá referéndum."}, {"speaker": "SPEAKER_00", "timestamp": [953.34, 962.36], "sentence": " Otra preocupación es el endurecimiento de las penas, con cuatro delitos más con pena de muerte y diez más con prisión perpetua."}, {"speaker": "SPEAKER_12", "timestamp": [962.36, 964.1], "sentence": " pena de muerte y 10 más con prisión perpetua."}, {"speaker": "SPEAKER_11", "timestamp": [964.1, 983.1], "sentence": " Pero desde mi convicción de fe, desde mi creencia y mis principios como cristiana y la de otros cristianos y cristianas, quiero expresar que no estamos de acuerdo con la pena de muerte y que no lo aceptamos convencido desde nuestra fe."}, {"speaker": "SPEAKER_12", "timestamp": [983.1, 995.4], "sentence": " Las manifestaciones del año pasado contra el gobierno de Miguel Díaz-Canel fueron fuertemente reprimidas, con enfrentamientos con las autoridades, detenciones masivas y hasta denuncias de juicios falsos."}, {"speaker": "SPEAKER_09", "timestamp": [995.4, 1006.48], "sentence": " Venezuela graba todas las transacciones en moneda extranjera y digital para incentivar el uso del Bolívar."}], [{"speaker": "SPEAKER_09", "timestamp": [1006.48, 1017.18], "sentence": " La moneda nacional está de capa caída tras años de flujo de dólares estadounidenses en el país y el gobierno estableció hace tres meses este nuevo impuesto del 3%, que ya empieza a tener efecto."}, {"speaker": "SPEAKER_04", "timestamp": [1017.18, 1045.24], "sentence": " Muchas empresas se quejan de que la medida es un revés para la reciente estabilización del precio del dólar y la disminución de la inflación. Ya casi por seis meses se estableció algo que no pasaba desde hace casi 15 años, que se estabilizaba el dólar. Ahora con el tema del 3% vuelve lo mismo. Ya se está viendo que el dólar está empezando a subir. Hay demasiados bolívares en la calle."}, {"speaker": "SPEAKER_04", "timestamp": [1045.24, 1051.52], "sentence": " Lo mismo, volvemos a caer en lo mismo. La gente no confía todavía, no confía en el bolívar."}, {"speaker": "SPEAKER_10", "timestamp": [1051.52, 1054.6], "sentence": " La gente quiere divisa porque todas las empresas quieren divisa."}, {"speaker": "SPEAKER_10", "timestamp": [1054.6, 1064.4], "sentence": " Yo quiero divisa y no soy grande distribuidora ni nada, pero yo quiero comprar divisa para ahorrar, de repente para venderlo afuera, qué sé yo, no sé, o para irme algún día."}, {"speaker": "SPEAKER_10", "timestamp": [1064.4, 1067.76], "sentence": " Pero no, lo están dejando caer y todo está para atrás otra vez."}, {"speaker": "SPEAKER_09", "timestamp": [1067.76, 1078.08], "sentence": " La economía venezolana sigue siendo muy vulnerable, advierten los expertos, tras un largo y agresivo ciclo inflacionario y ocho años de contracción económica, una de las peores de América Latina."}, {"speaker": "SPEAKER_09", "timestamp": [1078.08, 1085.36], "sentence": " Y a la incertidumbre de la población se suma ahora el temor a perder la capacidad de ahorro en divisas si el tipo de cambio sigue subiendo."}, {"speaker": "SPEAKER_12", "timestamp": [1085.36, 1090.92], "sentence": " Flores para los fallecidos del tiroteo de Buffalo, Nueva York."}], [{"speaker": "SPEAKER_12", "timestamp": [1090.92, 1098.12], "sentence": " El ataque del sábado que fue calificado como crimen de odio y ataque por motivos raciales, ya que 11 de las víctimas eran afroamericanas."}, {"speaker": "SPEAKER_12", "timestamp": [1098.12, 1104.28], "sentence": " El presidente estadounidense Joe Biden ofreció el domingo una potente condena al extremismo racista."}, {"speaker": "SPEAKER_12", "timestamp": [1104.28, 1107.52], "sentence": " Joe Biden ofreció el domingo una potente condena al extremismo racista."}, {"speaker": "SPEAKER_12", "timestamp": [1107.52, 1113.32], "sentence": " Debemos trabajar todos juntos para hacer frente al odio que sigue siendo una mancha en el alma de Estados Unidos."}, {"speaker": "SPEAKER_12", "timestamp": [1113.32, 1121.36], "sentence": " Nuestros corazones pesan una vez más, pero nuestra determinación nunca, nunca debe vacilar."}, {"speaker": "SPEAKER_12", "timestamp": [1121.36, 1135.06], "sentence": " El tirador Peyton Gendron es un hombre blanco de 18 años que iba fuertemente armado, vestido con ropa de estilo militar cuando abrió fuego y lo transmitió en directo en la plataforma Twitch."}, {"speaker": "SPEAKER_06", "timestamp": [1135.06, 1145.98], "sentence": " Los medios locales relacionan al tirador con un manifiesto de 180 páginas que describía una ideología de supremacía blanca y exponía un plan para atacar un barrio mayoritariamente negro."}, {"speaker": "SPEAKER_12", "timestamp": [1145.98, 1151.12], "sentence": " El sheriff del condado de Erie, John García, describió el ataque como pura maldad."}, {"speaker": "SPEAKER_02", "timestamp": [1151.12, 1158.7], "sentence": " Corea del Norte ha notificado ocho nuevas muertes por COVID-19 y casi 400.000 nuevos casos."}], [{"speaker": "SPEAKER_02", "timestamp": [1158.7, 1164.34], "sentence": " El país asiático enfrenta un masivo brote del virus sin vacunas y sin un plan de contingencia previo."}, {"speaker": "SPEAKER_02", "timestamp": [1164.34, 1186.92], "sentence": " un masivo brote del virus sin vacunas y sin un plan de contingencia previo. El máximo líder norcoreano Kim Jong-un ha criticado a las autoridades por los retrasos en el suministro de medicamentos, mientras expertos advierten que el sistema hospitalario del país no está en condiciones para hacer frente a la COVID. Kalush Orkestra, la banda ucraniana que ganó Eurovisión, subastará la estatuilla y donará los ingresos a un fondo de caridad que apoya al ejército ucraniano."}, {"speaker": "SPEAKER_02", "timestamp": [1186.92, 1198.44], "sentence": " El grupo de hip hop decidió honrar sus raíces con la melodía de Estefanía, una canción con sonidos folclóricos que le concedió el tan ansiado triunfo en la ciudad italiana de Turín este sábado."}, {"speaker": "SPEAKER_02", "timestamp": [1198.44, 1211.36], "sentence": " Tras su gran actuación en Eurovisión, miles de fans recibieron a Chanel, su ganadora moral del festival."}], [{"speaker": "SPEAKER_03", "timestamp": [1211.36, 1217.46], "sentence": " No, no nos lo esperamos para nada, lo vivíamos en el momento, estábamos alucinando de verdad."}, {"speaker": "SPEAKER_07", "timestamp": [1217.46, 1227.32], "sentence": " Es que ha sido un trabajo tan duro de tantos meses, que al final ha sido como, en cuanto nos bajamos del escenario dijimos, da igual lo que pase, para nosotros ya hemos ganado."}, {"speaker": "SPEAKER_03", "timestamp": [1227.32, 1233.66], "sentence": " La cantante deslumbró en el escenario de Turín y quedó tercera después de Reino Unido y Ucrania, la ganadora."}, {"speaker": "SPEAKER_03", "timestamp": [1233.66, 1239.34], "sentence": " Ella ha declarado que agradece este éxito a su equipo, el trabajo duro y a toda la gente que le ha apoyado."}, {"speaker": "SPEAKER_03", "timestamp": [1239.34, 1249.74], "sentence": " A pesar de haber quedado en tercer puesto, esta posición sigue siendo una gran victoria. Con su tema Slow Mo, Chanel ha hecho historia obteniendo el mejor resultado de España en Eurovisión en los últimos 27 años."}, {"speaker": "SPEAKER_03", "timestamp": [1249.74, 1253.48], "sentence": " Hasta aquí las noticias."}], [{"speaker": "SPEAKER_06", "timestamp": [1253.48, 1258.46], "sentence": " Pueden seguir informándose a través de nuestro canal, nuestras redes sociales y nuestra página web."}, {"speaker": "SPEAKER_06", "timestamp": [1258.46, 1263.48], "sentence": " Les dejamos con el No comen del día en el que verán el eclipse lunar que se vio desde Argentina y Chile."}]]}