{"chapters": [{"start_time": 0.0, "end_time": 85.0}, {"start_time": 85.0, "end_time": 165.0}, {"start_time": 165.0, "end_time": 309.0}, {"start_time": 309.0, "end_time": 423.0}, {"start_time": 423.0, "end_time": 523.0}, {"start_time": 523.0, "end_time": 620.0}, {"start_time": 620.0, "end_time": 701.0}, {"start_time": 701.0, "end_time": 758.0}, {"start_time": 758.0, "end_time": 814.0}, {"start_time": 814.0, "end_time": 887.0}, {"start_time": 887.0, "end_time": 972}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 0.52], "sentence": " ¡Música!"}, {"speaker": "SPEAKER_04", "timestamp": [0.52, 17.68], "sentence": " Hola y bienvenidos a Euronews Hoy, con las noticias más destacadas de Europa y del mundo, en este lunes 13 de mayo."}, {"speaker": "SPEAKER_04", "timestamp": [17.68, 21.04], "sentence": " Hoy nos ha dejado una de las leyendas del cine de Hollywood."}, {"speaker": "SPEAKER_04", "timestamp": [21.04, 32.56], "sentence": " Decimos adiós a la actriz y cantante Doris Day, conocida por la canción ¿Qué será, será? y que ha fallecido a los 97 años. Vamos ahora con otros titulares."}, {"speaker": "SPEAKER_04", "timestamp": [32.56, 44.62], "sentence": " Mike Pompeo hace un alto en Bruselas para tratar sobre la suspensión iraní de parte del acuerdo nuclear que la Unión Europea sigue defendiendo."}, {"speaker": "SPEAKER_04", "timestamp": [44.62, 47.06], "sentence": " suspensión iraní de parte del acuerdo nuclear que la Unión Europea sigue defendiendo."}, {"speaker": "SPEAKER_04", "timestamp": [47.06, 56.22], "sentence": " La Fiscalía sueca reabre el caso por supuesta violación contra Julian Assange dos años después de cerrarlo y a 15 meses de que prescriba."}, {"speaker": "SPEAKER_04", "timestamp": [56.22, 70.2], "sentence": " Cuando faltan dos semanas para las elecciones europeas, arranca la campaña electoral en Francia."}, {"speaker": "SPEAKER_04", "timestamp": [70.2, 84.0], "sentence": " Misteriosa escala del barco saudí Bari-Yambu en el puerto de Santander. El controvertido buque debía cargar armas en el Havre, pero dio un golpe de timón ante la polémica de que pudieran ser utilizadas contra civiles en el Yemen."}, {"speaker": "SPEAKER_04", "timestamp": [84.0, 85.7], "sentence": " timón ante la polémica de que pudieran ser utilizadas contra civiles en el Yemen."}], [{"speaker": "SPEAKER_04", "timestamp": [85.7, 94.26], "sentence": " El secretario de Estado de Estados Unidos, Mike Pompeo, hace un alto en Bruselas antes de viajar a Moscú ante la creciente tensión con Irán."}, {"speaker": "SPEAKER_04", "timestamp": [94.26, 103.02], "sentence": " Pompeo llegará este martes a Rusia para hablar sobre todo de la tensión en Venezuela y del agravamiento de la crisis nuclear iraní."}, {"speaker": "SPEAKER_04", "timestamp": [103.02, 107.72], "sentence": " Mike Pompeo llega por sorpresa a Bruselas."}, {"speaker": "SPEAKER_00", "timestamp": [107.72, 120.24], "sentence": " El secretario de Estado de Estados Unidos ha pospuesto su viaje a Moscú, donde tenía previsto aterrizar este lunes, para abordar cara a cara con los funcionarios europeos la reciente suspensión por parte de Irán de algunos de los pactos alcanzados en el acuerdo nuclear de 2015."}, {"speaker": "SPEAKER_00", "timestamp": [120.24, 127.64], "sentence": " La jefa de la diplomacia europea, Federica Mogherini, ha dejado claro que la postura de Europa en el asunto iraní es la defensa del diálogo."}, {"speaker": "SPEAKER_00", "timestamp": [127.64, 134.34], "sentence": " Seguimos apoyando plenamente el acuerdo nuclear con Irán, su plena aplicación."}, {"speaker": "SPEAKER_00", "timestamp": [134.34, 146.98], "sentence": " Ha sido y sigue siendo para nosotros un elemento clave de la estructura de no proliferación a nivel mundial y en la región, por lo que seguiremos apoyándola en la medida de nuestras posibilidades con todos nuestros instrumentos y toda nuestra voluntad política."}, {"speaker": "SPEAKER_00", "timestamp": [146.98, 163.88], "sentence": " La semana pasada, el acuerdo nuclear de 2015 volvía a la primera plana de la diplomacia internacional después de que Hassan Rouhani diera un ultimátum de dos meses a los países firmantes China, Rusia, Francia, Reino Unido y Alemania para que levanten las restricciones a sus exportaciones de petróleo y sus transacciones bancarias."}, {"speaker": "SPEAKER_00", "timestamp": [163.88, 165.18], "sentence": " levanten las restricciones a sus exportaciones de petróleo y sus transacciones bancarias."}], [{"speaker": "SPEAKER_04", "timestamp": [165.18, 171.36], "sentence": " Julian Assange es investigado por el caso de supuesta violación por la Fiscalía sueca."}, {"speaker": "SPEAKER_04", "timestamp": [171.36, 180.16], "sentence": " La decisión está motivada por el cambio en la situación del periodista australiano al retirarle la nueva administración ecuatoriana el asilo diplomático."}, {"speaker": "SPEAKER_04", "timestamp": [180.16, 194.28], "sentence": " Assange ha sido condenado por un tribunal británico a 50 semanas de cárcel y espera a que el Reino Unido decida sobre una petición de extradición a Estados Unidos por filtrar documentos secretos en Wikileaks."}, {"speaker": "SPEAKER_04", "timestamp": [194.28, 200.92], "sentence": " Nuevo e importante quebradero de cabeza para Julian Assange."}, {"speaker": "SPEAKER_03", "timestamp": [200.92, 218.24], "sentence": " La Fiscalía SUCA decidió este lunes reabrir el caso contra el fundador de Wikileaks por una presunta violación. El proceso fue archivado hace dos años tras las muchas trabas que existían para llevarlo a cabo. Ahora la Fiscalía considera que el cambio en las circunstancias personales del demandado permite la reapertura de un caso que prescribía en 2020."}, {"speaker": "SPEAKER_03", "timestamp": [218.24, 232.46], "sentence": " Después de revisar la investigación preliminar en su estado actual, mi evaluación es que todavía hay causa probable para sospechar que el señor Assange cometió una violación y un delito menor, anunciaba la fiscal superior adjunta Eva Marie Persson."}, {"speaker": "SPEAKER_03", "timestamp": [232.46, 241.02], "sentence": " Como el señor Assange está actualmente encarcelado en Reino Unido, las circunstancias permiten una extradición a Suecia sobre la base de una orden de detención europea."}, {"speaker": "SPEAKER_03", "timestamp": [241.02, 267.24], "sentence": " detención europea. La fiscal también recuerda que este nuevo proceso contra Assange no cambia la actual situación del fundador de Wikileaks con respecto a Estados Unidos, donde también le reclaman para ser juzgado. Si el señor Assange fuera extraditado a Suecia en virtud de una orden de detención europea, no podría ser extraditado de aquí a un tercer país sin el consentimiento de las autoridades británicas."}, {"speaker": "SPEAKER_03", "timestamp": [267.24, 287.42], "sentence": " Por lo tanto, esto requeriría tanto una explicación de acuerdo con la legislación sueca como un consentimiento del Reino Unido\", explicaba Persson, que también aclaraba que el futuro Brexit no afectará a los casos que ya se están tramitando, a los casos relacionados con las órdenes de detención europeas o a las órdenes de investigación europeas."}, {"speaker": "SPEAKER_03", "timestamp": [287.42, 296.56], "sentence": " Assange cumple actualmente una condena de 50 semanas en una prisión de Londres por incumplir las condiciones de su libertad condicional, al refugiarse en 2012 en la embajada ecuatoriana de la capital británica."}, {"speaker": "SPEAKER_03", "timestamp": [296.56, 305.8], "sentence": " Por otra parte, Estados Unidos reclama su extradición por intrusión informática, si bien hace escasos días el activista australiano denegaba su consentimiento a dicha extradición."}, {"speaker": "SPEAKER_04", "timestamp": [305.8, 315.52], "sentence": " Comienza la campaña para las elecciones europeas en Francia con el partido gubernamental de"}], [{"speaker": "SPEAKER_04", "timestamp": [315.52, 321.62], "sentence": " la République en Marche y el ultraderechista Rassemblement National de Marine Le Pen como favoritos."}, {"speaker": "SPEAKER_04", "timestamp": [321.62, 327.72], "sentence": " Comienza la campaña electoral francesa para las europeas."}, {"speaker": "SPEAKER_02", "timestamp": [327.72, 332.78], "sentence": " 33 candidaturas para elegir los 79 eurodiputados que le corresponden a Francia."}, {"speaker": "SPEAKER_02", "timestamp": [332.78, 342.62], "sentence": " Todos los partidos asumen que la campaña está en manos de los neoliberales de la República en Marcha de Manuel Macron y los de la extrema derecha de Marín Le Pen en su partido Reagrupación Nacional."}, {"speaker": "SPEAKER_02", "timestamp": [342.62, 352.6], "sentence": " Pero hay más grupos que intentan sobresalir sobre los más destacados. Para el representante de la derecha, agrupada en la candidatura a republicanos, la campaña está muy polarizada."}, {"speaker": "SPEAKER_00", "timestamp": [352.6, 364.38], "sentence": " El fin de la campaña es vencer a Reagrupación Nacional. Todos quieren pelear unos contra otros, pues bien nosotros tenemos como único fin resolver los problemas de los franceses."}, {"speaker": "SPEAKER_00", "timestamp": [364.38, 365.24], "sentence": " Pues bien, nosotros tenemos como único fin resolver los problemas de los franceses."}, {"speaker": "SPEAKER_02", "timestamp": [365.24, 374.44], "sentence": " La izquierda de Jean-Li Melenchon, que rozó el 20% en las presidenciales de 2017, no llegaría ahora al 10% según las encuestas."}, {"speaker": "SPEAKER_04", "timestamp": [374.44, 381.98], "sentence": " Hoy tenemos la sensación de que estas elecciones están a punto de ser secuestradas y que hay que deshacer este duelo."}, {"speaker": "SPEAKER_04", "timestamp": [381.98, 395.94], "sentence": " Un duelo que ya no tiene nada de duelo, seamos honestos, es solo un dúo. Emmanuel Macron y la República en marcha se plantan diciendo o yo o el caos, cuando en realidad al día de hoy el caos son ellos."}, {"speaker": "SPEAKER_02", "timestamp": [395.94, 409.92], "sentence": " Los verdes han confiado la cabeza de candidatura a Yannick Jadot, eurodiputado saliente y anterior candidato a las presidenciales. Tiene posibilidades de representación pero cada vez más a la baja. Para nosotros estas elecciones europeas son el voto del siglo."}, {"speaker": "SPEAKER_02", "timestamp": [409.92, 415.3], "sentence": " Hemos visto cómo se disloca Europa desde hace cinco años con el Brexit, Salvini, Orbán y sus derivas."}, {"speaker": "SPEAKER_03", "timestamp": [415.3, 446.02], "sentence": " En Lituania, tras la primera vuelta de las presidenciales celebrada este domingo, dos El colegio. años, exministra de Finanzas y subdirectora del Banco de Lituania, lideró la primera"}], [{"speaker": "SPEAKER_04", "timestamp": [446.02, 452.02], "sentence": " ronda por delante de Gitanas Nauseda, jefe de la filial lituana del Banco Sueco."}, {"speaker": "SPEAKER_05", "timestamp": [452.02, 485.4], "sentence": " El economista Gitanas Nauseda y la exministra Ingrada Simonites se disputarán dentro de dos semanas en segunda vuelta a la presidencia de Lituania, tras ser los candidatos más votados en la primera ronda celebrada este domingo. Con el recuento prácticamente terminado, Nauseda consigue más del 31% de los votos, frente al 29% de Simonite. Nauseda, un neófito en política forjado en el mundo de la banca, ha seducido a los electores que buscan un presidente imparcial ajeno a las batallas políticas. La conservadora Simonite también es experta en economía."}, {"speaker": "SPEAKER_05", "timestamp": [485.4, 490.06], "sentence": " Además de ministra de Finanzas, ha sido vicepresidenta del Banco Central Lituano."}, {"speaker": "SPEAKER_05", "timestamp": [490.06, 506.14], "sentence": " En tercera posición ha quedado el actual primer ministro de Centroizquierda, Saulius Esquerbenis. Tras conocer los resultados, ha anunciado que dimitirá el próximo 12 de julio. El tema central de la campaña ha sido la brecha salarial entre ricos y pobres y la lucha contra la corrupción."}, {"speaker": "SPEAKER_05", "timestamp": [506.14, 517.88], "sentence": " Tanto Nauseda como Simonita han prometido combatir la injusticia social en este país de 2,8 millones de habitantes, que sufre un fuerte declive demográfico debido a la inmigración de los jóvenes hacia otros países europeos."}, {"speaker": "SPEAKER_05", "timestamp": [517.88, 522.46], "sentence": " En Lituania el presidente tiene poderes limitados, pero es responsable de la política exterior."}, {"speaker": "SPEAKER_05", "timestamp": [522.46, 523.34], "sentence": " pero responsable de la política exterior."}], [{"speaker": "SPEAKER_04", "timestamp": [523.34, 538.12], "sentence": " Un grupo de diputados y senadores franceses ha pedido una comisión que investigue las relaciones entre la ultraderechista Marine Le Pen y el ideólogo nacionalista estadounidense Steve Bannon por conspirar con una potencia extranjera."}, {"speaker": "SPEAKER_00", "timestamp": [538.12, 567.56], "sentence": " Mientras, Marine Le Pen prosigue su gira por Europa en busca de ali aliados ultra nacionalistas y euro escépticos la líder de la ultraderechista reagrupación nacional francesa marine le pen augura un final del mundo antiguo que se agarra al poder en europa lo ha dicho en bratislava donde ha participado en un mitin de la derecha eslovaca estamos viviendo un momento histórico y todos los signos muestran que estamos en vísperas de un gran cambio político en Europa."}, {"speaker": "SPEAKER_00", "timestamp": [567.56, 579.32], "sentence": " La idea de una Europa que niega el derecho de las naciones a existir, la visión autoritaria de una Unión Europea prisionera, ha sido rechazada masivamente por el pueblo."}, {"speaker": "SPEAKER_00", "timestamp": [579.32, 593.62], "sentence": " El partido SME Rodina ha sido el último en sumarse al movimiento por una Europa de Naciones y Libertades, una alianza de formaciones de ultraderecha lanzada por el líder de la Liga Norte en Italia, Matteo Salvini, de cara a las elecciones europeas."}, {"speaker": "SPEAKER_04", "timestamp": [593.62, 603.96], "sentence": " El presidente Donald Trump recibe al primer ministro de Hungría, Víctor Orbán, a pesar de las críticas que suscita este nacionalista anti-inmigración."}, {"speaker": "SPEAKER_04", "timestamp": [603.96, 617.34], "sentence": " El encuentro con Trump ofrece al primer ministro euroestéptico una plataforma a menos de dos semanas de las elecciones europeas, en las que se espera que los partidos de extrema derecha tengan un papel destacado."}, {"speaker": "SPEAKER_04", "timestamp": [617.34, 624.12], "sentence": " Prosigue la guerra de aranceles entre China y Estados Unidos."}], [{"speaker": "SPEAKER_04", "timestamp": [624.12, 634.86], "sentence": " La respuesta del país asiático en la guerra comercial abierta con Washington está valorada en 60.000 millones de dólares y se aplicará a partir de junio."}, {"speaker": "SPEAKER_00", "timestamp": [634.86, 641.4], "sentence": " China responde con aranceles a la ruptura de la tregua de Estados Unidos."}, {"speaker": "SPEAKER_00", "timestamp": [641.4, 659.24], "sentence": " El gigante asiático ha anunciado impuestos a las importaciones estadounidenses por valor de 60.000 millones de dólares después de la última medida proteccionista de Donald Trump que el pasado viernes subió los aranceles a productos chinos por valor de 200.000 millones. Uno de los productos afectados será el gas natural licuado."}, {"speaker": "SPEAKER_00", "timestamp": [659.24, 665.44], "sentence": " El aumento de los aranceles no resolverá ningún problema."}, {"speaker": "SPEAKER_01", "timestamp": [665.44, 667.68], "sentence": " China nunca se rendirá a la presión externa."}, {"speaker": "SPEAKER_01", "timestamp": [667.68, 673.02], "sentence": " Tenemos la determinación y la capacidad de salvaguardar nuestros derechos e intereses legítimos, han dicho desde Pekín."}, {"speaker": "SPEAKER_04", "timestamp": [673.02, 680.2], "sentence": " Este último movimiento en la guerra comercial que mantienen China y Estados Unidos no ha sido ninguna sorpresa."}, {"speaker": "SPEAKER_00", "timestamp": [680.2, 699.62], "sentence": " Pekín ya anunció el viernes que tomaría las contramedidas necesarias después de que Trump rompiera la tregua comercial de los últimos seis meses. Creen que hay problemas difíciles que requieren un estudio serio y la toma de decisiones, pero pese a todo ambas partes insisten en que las negociaciones están siendo constructivas, siguen progresando y lo seguirán haciendo en el futuro."}, {"speaker": "SPEAKER_04", "timestamp": [699.62, 714.96], "sentence": " El buque saudí Bari Jambu, que debía cargar armas en el puerto de El Havre, ha pasado unas horas en el puerto de Santander, tras una misteriosa escala hispana, dejando interrogantes y recelos."}], [{"speaker": "SPEAKER_01", "timestamp": [714.96, 728.04], "sentence": " El buque saudí Bahr-i Jambu, que debía llevar a su país un cargamento de armas francesas, ha hecho una misteriosa escala en el puerto de Santander, en el norte de España, de la que poco ha trascendido."}, {"speaker": "SPEAKER_01", "timestamp": [728.04, 741.18], "sentence": " El pasado viernes no pudo echar amarras en el puerto de El Havre por la presión de los activistas de derechos humanos ante la controversia de que las armas que iba a cargar pudieran ser utilizadas contra civiles en el Yemen."}, {"speaker": "SPEAKER_01", "timestamp": [741.18, 757.66], "sentence": " El presidente francés Emmanuel Macron aseguró que, según Riyad, se trataba de armas defensivas. Lo cierto es que el barco ha zarpado, horas después de atracar en aguas santanderinas, dejando tras de sí una estela de preguntas sin respuesta y muchas miradas de recelo."}, {"speaker": "SPEAKER_04", "timestamp": [757.66, 766.9], "sentence": " Dos días de luto en Argentina tras la muerte violenta del diputado Héctor Olivares. Seis personas han sido detenidas,"}], [{"speaker": "SPEAKER_04", "timestamp": [766.9, 773.04], "sentence": " incluidos los dos presuntos agresores, tras este ataque que ha conmocionado al país."}, {"speaker": "SPEAKER_05", "timestamp": [773.04, 788.46], "sentence": " El presidente argentino Mauricio Macri ha decretado dos días de luto nacional tras la muerte del diputado Héctor Olivares, víctima el jueves pasado de un ataque a tiros en Buenos Aires en el que también perdió la vida su asesor Miguel Yadón."}, {"speaker": "SPEAKER_05", "timestamp": [788.46, 796.9], "sentence": " El ataque, perpetrado cerca del Congreso argentino, ha sobrecogido al país por su crudeza y frialdad y provocado un rechazo generalizado de la clase política."}, {"speaker": "SPEAKER_05", "timestamp": [796.9, 802.98], "sentence": " Olivares, diputado oficialista, resultó herido muy grave y pereció este domingo tras sufrir un fallo multiorgánico."}, {"speaker": "SPEAKER_05", "timestamp": [802.98, 812.98], "sentence": " La investigación ha permitido detener a seis personas, incluidos los dos presuntos agresores. Las autoridades atribuyen el doble asesinato a razones puramente personales y no políticas."}, {"speaker": "SPEAKER_04", "timestamp": [812.98, 821.02], "sentence": " Este martes comienzan las semifinales de Eurovisión, cuya gran final se celebra el sábado con"}], [{"speaker": "SPEAKER_04", "timestamp": [821.02, 827.6], "sentence": " la presencia de Madonna como estrella invitada. Tel Aviv se ha blindado ante las amenazas de boicot."}, {"speaker": "SPEAKER_03", "timestamp": [827.6, 833.38], "sentence": " Protesta en Tel Aviv en el primer día de la semana de Eurovisión."}, {"speaker": "SPEAKER_03", "timestamp": [833.38, 842.2], "sentence": " De rodillas y con los ojos vendados, decenas de activistas del movimiento BDS reclamaron en la capital israelí el boicot al inminente festival de música."}, {"speaker": "SPEAKER_03", "timestamp": [842.2, 860.0], "sentence": " Para la campaña internacional, cuyas siglas responden a las palabras boicot, desinversiones y sanciones, el evento no es otra cosa que un intento de blanquear tanto los crímenes contra el pueblo palestino como el incumplimiento de la resolución 242 de Naciones Unidas, la cual exige la retirada israelí de los territorios ocupados."}, {"speaker": "SPEAKER_03", "timestamp": [860.0, 885.1], "sentence": " Mientras, luchando por ser ajena a estas protestas, la organización continúa con la preparación del que está llamado a ser el festival más político de la historia de Eurovisión El temor a posibles boicots durante las retransmisiones en directo flota en el ambiente Y no se descarte incluso que algún artista pueda lanzar mensajes políticos una vez en el escenario Está previsto que la seguridad suponga el 10% de los gastos totales de un evento......que este año más que nunca se está haciendo oír."}, {"speaker": "SPEAKER_03", "timestamp": [885.1, 889.08], "sentence": " Hollywood está de luto."}], [{"speaker": "SPEAKER_04", "timestamp": [889.08, 891.74], "sentence": " Este lunes ha fallecido Doris Day..."}, {"speaker": "SPEAKER_04", "timestamp": [891.74, 894.76], "sentence": "...la actriz legendaria de la época dorada del cine."}, {"speaker": "SPEAKER_04", "timestamp": [894.76, 901.62], "sentence": " Nos deja Doris Day a los 97 años."}, {"speaker": "SPEAKER_02", "timestamp": [901.62, 904.88], "sentence": " Falleció este lunes tras complicaciones por una neumonía..."}, {"speaker": "SPEAKER_02", "timestamp": [904.88, 906.82], "sentence": "...en la localidad californiana de Carmel."}, {"speaker": "SPEAKER_02", "timestamp": [906.82, 912.98], "sentence": " La imagen limpia y cándida de la actriz iluminó una cincuentena de películas en la década de los 50 y 60."}, {"speaker": "SPEAKER_02", "timestamp": [912.98, 916.88], "sentence": " Tras cinco años en televisión se dedicó al activismo a favor de los animales."}, {"speaker": "SPEAKER_02", "timestamp": [916.88, 921.5], "sentence": " Cuanto más estudio los seres humanos, más amo a los animales, solía repetir."}, {"speaker": "SPEAKER_02", "timestamp": [921.5, 929.18], "sentence": " En 2004 fue condecorada con la medalla presidencial de la libertad, pero por su miedo a volar no pudo acudir a recogerla a la Casa Blanca."}, {"speaker": "SPEAKER_01", "timestamp": [929.18, 958.98], "sentence": " Queda en la retina de todos los cinéfilos, desde por sus comedias románticas como pareja de Rock Hudson, a thrillers bajo la dirección de Alfred Hitchcock como El hombre que sabía demasiado. Ya nos despedimos, pero la información continúa en próximas ediciones y en nuestra página web."}, {"speaker": "SPEAKER_04", "timestamp": [958.98, 965.54], "sentence": " Les invitamos a seguirnos a través de nuestras redes sociales. Gracias por su atención y hasta mañana."}]]}