{"chapters": [{"start_time": 0, "end_time": 10.0}, {"start_time": 10.0, "end_time": 85.0}, {"start_time": 85.0, "end_time": 145.0}, {"start_time": 145.0, "end_time": 288.0}, {"start_time": 288.0, "end_time": 370.0}, {"start_time": 370.0, "end_time": 449.0}, {"start_time": 449.0, "end_time": 600.0}, {"start_time": 600.0, "end_time": 669.0}, {"start_time": 669.0, "end_time": 749.0}, {"start_time": 749.0, "end_time": 815.0}, {"start_time": 815.0, "end_time": 893.0}, {"start_time": 893.0, "end_time": 918.0}, {"start_time": 918.0, "end_time": 943.0}, {"start_time": 943.0, "end_time": 990.0}, {"start_time": 990.0, "end_time": 1060.0}, {"start_time": 1060.0, "end_time": 1130.0}, {"start_time": 1130.0, "end_time": 1212.0}, {"start_time": 1212.0, "end_time": 1274.0}, {"start_time": 1274.0, "end_time": 1284.0}, {"start_time": 1284.0, "end_time": 1349}], "sentences": [[{"speaker": "SPEAKER_12", "timestamp": [0, 0.56], "sentence": " ¡Música!"}, {"speaker": "SPEAKER_12", "timestamp": [0.56, 12.64], "sentence": " Saludos desde Euronews."}], [{"speaker": "SPEAKER_12", "timestamp": [12.64, 18.6], "sentence": " Es un placer estar con ustedes para presentarles el resumen informativo de este miércoles 20 de octubre."}, {"speaker": "SPEAKER_12", "timestamp": [18.6, 22.84], "sentence": " Un día en el que España recuerda dos capítulos dramáticos de su historia."}, {"speaker": "SPEAKER_12", "timestamp": [22.84, 48.88], "sentence": " Recuerda los 10 años cumplidos desde el fin de ETA. En medio siglo la organización terrorista dejó más de 850 muertos y una profunda cicatriz en el país. El gobierno pide a los independentistas vascos que condenen a ETA. También se cumplen 40 años de la masiva intoxicación con aceite de colza. El tiempo ha pasado pero las miles de víctimas, algunas de las cuales entraron este martes en el Museo del Prado, denuncian que han sido olvidadas por las autoridades."}, {"speaker": "SPEAKER_12", "timestamp": [48.88, 58.74], "sentence": " En Europa preocupa el repunte de la pandemia de COVID-19 en algunos países. En Rumanía la situación se ha vuelto dramática, con los hospitales al límite de su capacidad."}, {"speaker": "SPEAKER_12", "timestamp": [58.74, 84.44], "sentence": " También viajaremos a América. En Guatemala, exmilitares han irrumpido en el Congreso y prendido fuego a algunos vehículos. Veremos por qué. Y mientras el volcán de La Palma cumple un mes vomitando lava, asistimos a la espectacular erupción de otro, el del Monte Aso, en Japón, que está expulsando flujos piroclásticos y mucho humo. Esto y mucho más a continuación, en nuestro informativo. Comenzamos con los titulares."}, {"speaker": "SPEAKER_12", "timestamp": [84.44, 83.3], "sentence": " y mucho más a continuación en nuestro informativo."}, {"speaker": "SPEAKER_12", "timestamp": [83.3, 85.82], "sentence": " Comenzamos con los titulares."}], [{"speaker": "SPEAKER_03", "timestamp": [85.82, 88.22], "sentence": " Diez años del fin de ETA."}, {"speaker": "SPEAKER_03", "timestamp": [88.22, 92.78], "sentence": " El gobierno español pide a los independentistas vascos que condenen al grupo terrorista."}, {"speaker": "SPEAKER_11", "timestamp": [92.78, 103.96], "sentence": " En España, la mayor fábrica de cemento corre el riesgo de paralizar por completo su actividad a causa de la drástica subida del precio de la electricidad."}, {"speaker": "SPEAKER_07", "timestamp": [103.96, 109.92], "sentence": " Bruselas reabre el debate sobre la disciplina fiscal tras la pandemia."}, {"speaker": "SPEAKER_07", "timestamp": [109.92, 114.26], "sentence": " Se avecinan nuevas tensiones entre los países del sur y del norte."}, {"speaker": "SPEAKER_05", "timestamp": [114.26, 124.16], "sentence": " Estremecedor repunte de la pandemia en Rumanía, que registra récords diarios de muertes y contagios de COVID-19 y tiene los hospitales desbordados."}, {"speaker": "SPEAKER_05", "timestamp": [124.16, 125.68], "sentence": " muertes y contagios de COVID-19 y tiene los hospitales desbordados."}, {"speaker": "SPEAKER_15", "timestamp": [125.68, 132.8], "sentence": " Una comisión de investigación del Congreso de Estados Unidos puede llevar a los tribunales al exasesor de Donald Trump, Steve Bannon, por no presentarse a declarar."}, {"speaker": "SPEAKER_15", "timestamp": [132.8, 141.7], "sentence": " Karim Benzemano asiste al juicio por el caso en el que se le involucra en un supuesto chantaje a su compañero de selección, Matthew Balbuena."}, {"speaker": "SPEAKER_15", "timestamp": [141.7, 148.0], "sentence": " Diez años del fin de ETA."}], [{"speaker": "SPEAKER_10", "timestamp": [148.0, 153.04], "sentence": " El gobierno español pide a los independentistas vascos que condenen al grupo terrorista."}, {"speaker": "SPEAKER_03", "timestamp": [153.04, 167.68], "sentence": " Una década después de la declaración de cese de la violencia de ETA, la portavoz del gobierno de Pedro Sánchez ve insuficiente el lamento por el dolor de las víctimas hecho por el partido EH Bildu, considerado durante años como el brazo político de la organización terrorista."}, {"speaker": "SPEAKER_10", "timestamp": [167.68, 177.02], "sentence": " Consideramos que este es un paso insuficiente, que además deberían pedir perdón y que han de pasar de la palabra a los hechos."}, {"speaker": "SPEAKER_10", "timestamp": [177.02, 188.4], "sentence": " Y que por ejemplo deberían condenar cuando se producen homenajes o manifestaciones en honor de condenados etarras al salir de las cárceles."}, {"speaker": "SPEAKER_10", "timestamp": [188.4, 206.52], "sentence": " Y que creemos que los gestos están bien, pero que deben ir mucho más allá, que desde luego hay que pedir perdón por ese dolor y no participar de este tipo de manifestaciones, de encuentro, que lo que hacen es revictimizar a aquellos que lo padecieron y generar y recordar ese dolor en la sociedad española."}, {"speaker": "SPEAKER_03", "timestamp": [206.52, 217.66], "sentence": " El fin de las actividades de ETA se produjo durante la presidencia del socialista José Luis Rodríguez Zapatero, que tuvo enfrente el permanente desacuerdo de la oposición de derecha del Partido Popular."}, {"speaker": "SPEAKER_03", "timestamp": [217.66, 226.72], "sentence": " Hoy, en las calles de San Sebastián, pese a todas las insuficiencias y retrasos, se percibe una sensación de alivio."}, {"speaker": "SPEAKER_13", "timestamp": [226.72, 233.92], "sentence": " Cuando se terminó, pues como si respiraras más tranquila."}, {"speaker": "SPEAKER_13", "timestamp": [233.92, 242.62], "sentence": " Yo ya sé, si yo me pongo en el lugar de las personas que murieron, de sus familiares, a lo mejor les puede parecer poco."}, {"speaker": "SPEAKER_13", "timestamp": [242.62, 247.36], "sentence": " Pero a mí me parece que tal y como estaban las cosas han dado un gran paso."}, {"speaker": "SPEAKER_06", "timestamp": [247.36, 256.76], "sentence": " Bueno, yo sentí una alegría inmensa, es algo que esperaba hace tiempo, yo creo que fue un poco tarde, pero bueno, bienvenido."}, {"speaker": "SPEAKER_03", "timestamp": [256.76, 263.38], "sentence": " ETA surgió a finales de los años 50 del siglo pasado en plena dictadura del general Francisco Franco."}, {"speaker": "SPEAKER_03", "timestamp": [263.38, 270.08], "sentence": " En más de medio siglo ETA asesinó a 858 personas, según el Ministerio del Interior Español."}, {"speaker": "SPEAKER_03", "timestamp": [270.08, 276.34], "sentence": " Atentó contra bienes públicos y privados, recurrió al secuestro y extorsionó a decenas de empresarios."}, {"speaker": "SPEAKER_03", "timestamp": [276.34, 282.76], "sentence": " En 2011 se llegaron a cifrar en 377 los asesinatos de ETA sin resolver."}, {"speaker": "SPEAKER_03", "timestamp": [282.76, 289.06], "sentence": " Los asesinatos de ETA sin resolver."}], [{"speaker": "SPEAKER_15", "timestamp": [289.06, 298.88], "sentence": " En el 40 aniversario de la mayor tragedia de intoxicación alimentaria de la historia de España, algunas de las víctimas ocuparon temporalmente el Museo del Prado de Madrid."}, {"speaker": "SPEAKER_00", "timestamp": [298.88, 305.62], "sentence": " Los miembros del grupo de afectados, llamados Seguimos Vivos, afirman que han sido olvidados por las autoridades."}, {"speaker": "SPEAKER_09", "timestamp": [305.62, 312.12], "sentence": " Pues cansados de que nadie nos haga caso. Estamos olvidados. Pero somos personas todavía enfermas y víctimas."}, {"speaker": "SPEAKER_09", "timestamp": [312.12, 321.3], "sentence": " En el interior del museo los manifestantes llegaron a amenazar con suicidarse ingiriendo pastillas si el gobierno no reconocía el sufrimiento continuo y su necesidad de apoyo."}, {"speaker": "SPEAKER_08", "timestamp": [321.3, 333.98], "sentence": " Nosotros intentamos ponernos en contacto tanto con el presidente de gobierno como con el resto de las instituciones y lo único que hemos escuchado ha sido la callada y el cierre de puertas."}, {"speaker": "SPEAKER_08", "timestamp": [333.98, 349.04], "sentence": " Ahora lo hemos hecho porque en este 40 aniversario se tuviese la sensibilidad necesaria a los sufrimientos de las personas como para saber el sufrimiento que estamos teniendo las víctimas del síndrome del aceite tóxico."}, {"speaker": "SPEAKER_15", "timestamp": [349.04, 356.94], "sentence": " En 1981 se vendieron enormes cantidades de aceite de colza contaminado, no destinado al consumo humano."}, {"speaker": "SPEAKER_15", "timestamp": [356.94, 361.2], "sentence": " Miles de personas se enfermaron y se cree que unas 5.000 murieron a lo largo de los años."}, {"speaker": "SPEAKER_15", "timestamp": [361.2, 365.06], "sentence": " Hoy en día unas 20.000 personas conviven con afecciones incurables."}, {"speaker": "SPEAKER_15", "timestamp": [365.06, 376.5], "sentence": " La mayor cementera de España podría paralizar su actividad por la drástica subida del precio"}], [{"speaker": "SPEAKER_11", "timestamp": [376.5, 389.72], "sentence": " de la electricidad. Cerca de Madrid, en Morata de Tajuña, se encuentra la planta de cementos Portland, una fábrica que se dedica a la trituración y molienda de cemento, un proceso para el cual la electricidad es un recurso esencial."}, {"speaker": "SPEAKER_11", "timestamp": [389.72, 401.14], "sentence": " En efecto, la molienda de cemento supone más del 50% del coste de electricidad de esta fábrica y la subida del coste de la energía es suficiente para darle un alto total a esta enorme maquinaria."}, {"speaker": "SPEAKER_14", "timestamp": [401.14, 419.34], "sentence": " Este es un molino de cemento y sup poni. Para nosotros ahora mismo es un problemón porque el coste eléctrico se nos ha disparado un 300% y sobre todo hemos cruzado una línea roja que es que nuestro coste de producción ha sobrepasado nuestro precio de venta."}, {"speaker": "SPEAKER_11", "timestamp": [419.34, 446.54], "sentence": " Cuando estamos hablando de parar, podríamos hablar de parar instalaciones de cerrar o de hacer algo mucho más importante. Y esto sigue así, sí que nos tendremos que plantear en un momento determinado que esto es insostenible. Es el sexto día consecutivo que el precio de la electricidad supera la barrera de los 200 euros por megavatio hora, un nivel que se superó por primera vez el 5 de octubre. Fue a finales de agosto cuando superó los 100 euros y en apenas mes y medio ha duplicado con creces su precio."}, {"speaker": "SPEAKER_07", "timestamp": [446.54, 454.0], "sentence": " Se avecina tormenta. Bruselas ha reabierto el difícil debate sobre la disciplina fiscal,"}], [{"speaker": "SPEAKER_07", "timestamp": [454.0, 467.98], "sentence": " o dicho de otro modo, sobre los límites de la deuda pública y el déficit. Durante la pandemia las reglas quedaron suspendidas para dar margen a los estados para gastar. Ahora se abre una consulta para decidir qué hacer a largo plazo."}, {"speaker": "SPEAKER_00", "timestamp": [467.98, 472.96], "sentence": " En general, el marco fiscal de la Unión Europea ha funcionado bien."}, {"speaker": "SPEAKER_07", "timestamp": [472.96, 476.28], "sentence": " Ha ayudado a mantener las finanzas públicas bajo control."}, {"speaker": "SPEAKER_00", "timestamp": [476.28, 483.78], "sentence": " En particular, el umbral del déficit del 3% ha servido como criterio para evitar déficits excesivos."}, {"speaker": "SPEAKER_07", "timestamp": [483.78, 487.4], "sentence": " Y durante la pandemia se vio que hay margen de flexibilidad."}, {"speaker": "SPEAKER_00", "timestamp": [487.4, 496.6], "sentence": " Pero si observamos la situación bajo el prisma actual, las debilidades que identificamos hace casi dos años son incluso más relevantes."}, {"speaker": "SPEAKER_07", "timestamp": [496.6, 509.12], "sentence": " El debate amenaza con reavivar el tradicional enfrentamiento entre los países del norte, reacios a relajar las normas, y los del sur, con España a la cabeza, que reclaman margen para la recuperación."}, {"speaker": "SPEAKER_00", "timestamp": [509.12, 517.5], "sentence": " Y para ciertos países no será fácil respetar las reglas. Por ejemplo, en Italia, la deuda alcanza el 160% del PIB."}, {"speaker": "SPEAKER_07", "timestamp": [517.5, 545.9], "sentence": " Los países del sur de Europa tienen altos niveles de deuda. Algunos de ellos podrían estar cerca de una situación de riesgo, especialmente después de que el Banco Central Europeo termine la flexibilización cuantitativa, porque los tipos de interés podrían subir. Hemos hecho algunos cálculos y hemos visto que algunos países del sur necesitarían hacer un enorme ajuste fiscal del orden del 5-6% del PIB para respetar las reglas."}, {"speaker": "SPEAKER_07", "timestamp": [545.9, 551.16], "sentence": " Y eso es algo simplemente inconcebible. Es imposible que esos países puedan hacerlo."}, {"speaker": "SPEAKER_05", "timestamp": [551.16, 558.48], "sentence": " Entonces muchos, muchos países violarán la regla que obliga a reducir la deuda."}, {"speaker": "SPEAKER_07", "timestamp": [558.48, 568.22], "sentence": " En este contexto, la Comisión plantea una reducción gradual del endeudamiento para que sea compatible con el crecimiento."}, {"speaker": "SPEAKER_05", "timestamp": [568.22, 578.5], "sentence": " Casi todos los países de la Unión Europea tendrán que hacer un ajuste fiscal. Así pues, la pregunta principal es la velocidad de ese ajuste."}, {"speaker": "SPEAKER_11", "timestamp": [578.5, 587.12], "sentence": " Recomiendo y espero que la Comisión Europea haya aprendido la lección de la crisis anterior, la crisis financiera mundial y la crisis del euro."}, {"speaker": "SPEAKER_05", "timestamp": [587.12, 592.96], "sentence": " Una consolidación fiscal demasiado rápida puede sucavar la recuperación."}, {"speaker": "SPEAKER_11", "timestamp": [592.96, 597.46], "sentence": " No se esperan propuestas concretas hasta 2022."}, {"speaker": "SPEAKER_05", "timestamp": [597.46, 604.72], "sentence": " Tarifas de aparcamiento que dependen del tamaño del coche."}], [{"speaker": "SPEAKER_10", "timestamp": [604.72, 616.5], "sentence": " Así es el nuevo sistema implantado en Tubinga, una ciudad al sureste de Alemania, con el que el gobierno local pretende fomentar el uso del transporte público, haciendo que la utilización de los coches privados sea más cara para los conductores."}, {"speaker": "SPEAKER_11", "timestamp": [616.5, 626.46], "sentence": " Aunque hasta ahora el precio era de 30 euros al año para cualquier propietario de un coche, los grandes todoterrenos tendrán que pagar la friolera de 180 euros a partir del 1 de enero."}, {"speaker": "SPEAKER_07", "timestamp": [626.46, 633.36], "sentence": " Los coches más pequeños, sin embargo, pagarán 120 euros, lo que supone un aumento de cuatro veces el precio anterior."}, {"speaker": "SPEAKER_11", "timestamp": [633.36, 635.4], "sentence": " La idea ha tenido una respuesta desigual."}, {"speaker": "SPEAKER_07", "timestamp": [635.4, 639.28], "sentence": " Esto es una tontería, no tiene nada que ver. Un coche es un coche."}, {"speaker": "SPEAKER_11", "timestamp": [639.28, 642.36], "sentence": " Los que necesitan un espacio, bueno, creo que esto es lo último."}, {"speaker": "SPEAKER_07", "timestamp": [642.36, 652.3], "sentence": " Son grandes, pesados, sucios y bloquean aún más el tráfico. Si los todoterrenos tuvieran que pagar dos veces más, me parecería aún mejor."}, {"speaker": "SPEAKER_00", "timestamp": [652.3, 666.64], "sentence": " Las autoridades de la ciudad pretenden ser neutrales en cuanto a emisiones de carbono para 2030 y dicen que también quieren ampliar el transporte local y abaratarlo."}, {"speaker": "SPEAKER_15", "timestamp": [666.64, 675.96], "sentence": " Hospitales colapsados, personal sanitario exhausto, autoridades desbordadas."}], [{"speaker": "SPEAKER_00", "timestamp": [675.96, 680.84], "sentence": " Rumanía sufre su peor momento desde que comenzó la pandemia de COVID-19."}, {"speaker": "SPEAKER_15", "timestamp": [680.84, 685.02], "sentence": " El martes registró un nuevo récord de muertes y de infecciones diarias."}, {"speaker": "SPEAKER_01", "timestamp": [685.02, 691.08], "sentence": " Fallecieron 574 personas y hubo casi 18.900 nuevos contagios."}, {"speaker": "SPEAKER_01", "timestamp": [691.08, 701.08], "sentence": " En algunos centros médicos se están utilizando las ambulancias como salas de espera y algunos pacientes han muerto tras esperar varios días sin poder ser atendidos."}, {"speaker": "SPEAKER_15", "timestamp": [701.08, 726.8], "sentence": " Nos enfrentamos a una situación desastrosa similar a un asedio no vivimos algo así en las anteriores oleadas de la pandemia 18 personas han muerto aquí en galatia en las últimas 24 horas y todas estaban sin vacunar nos enfrentamos a una avalancha de casos, pacientes en estado grave, todos necesitan suministro de oxígeno."}, {"speaker": "SPEAKER_01", "timestamp": [726.8, 732.34], "sentence": " Tenemos 70 pacientes en las salas de aislamiento del servicio de urgencias."}, {"speaker": "SPEAKER_15", "timestamp": [732.34, 740.62], "sentence": " La lentitud de la campaña de vacunación es en buena parte responsable de la situación, según los expertos."}, {"speaker": "SPEAKER_01", "timestamp": [740.62, 747.42], "sentence": " El presidente del país ha pedido al gobierno que la acelere y que mientras tanto vuelva a imponer medidas restrictivas."}, {"speaker": "SPEAKER_15", "timestamp": [747.42, 753.54], "sentence": " Visita oficial del secretario de defensa de Estados Unidos, Lloyd Austin, a"}], [{"speaker": "SPEAKER_00", "timestamp": [753.54, 767.64], "sentence": " Rumanía, en plena gira europea previa a la cumbre de ministros de defensa de la OTAN. El jefe del Pentágono continúa con su recorrido por la región, según sus palabras, en primera línea de la agresión rusa, donde aumenta la tensión entre Moscú y la organización del Tratado del Atlántico Norte."}, {"speaker": "SPEAKER_05", "timestamp": [767.64, 774.82], "sentence": " Este martes, dos cazarrusos SU-30 escoltaban a dos bombarderos estratégicos estadounidenses que sobrevolaban el Mar Negro."}, {"speaker": "SPEAKER_09", "timestamp": [774.82, 789.58], "sentence": " Las actividades desestabilizadoras de Rusia en el Mar Negro y sus alrededores reflejan sus ambiciones de recuperar una posición dominante en la región y de impedir la realización de una Europa íntegra, libre y en paz, decía Austin en Bucarest."}, {"speaker": "SPEAKER_05", "timestamp": [789.58, 802.94], "sentence": " Las imágenes de los cazarrusos escoltando a los B-1 Lancer estadounidenses fueron publicadas este miércoles por Moscú, que confirmó cómo sus aviones siguieron a los pilotos estadounidenses que se dirigían a la frontera rusa hasta que estos cambiaron de rumbo."}, {"speaker": "SPEAKER_00", "timestamp": [802.94, 809.44], "sentence": " El incidente coincidió con las maniobras navales que lleva aquí a cabo Rusia, con la participación de más de 40 buques."}, {"speaker": "SPEAKER_02", "timestamp": [809.44, 811.96], "sentence": " El Mar Negro no está ahora mismo en calma."}, {"speaker": "SPEAKER_00", "timestamp": [811.96, 819.44], "sentence": " El ex asesor de la Casa Blanca, Steve Bannon,"}], [{"speaker": "SPEAKER_15", "timestamp": [819.44, 826.04], "sentence": " podría enfrentarse a un proceso judicial después de que una comisión del Congreso de Estados Unidos votara a favor de declararlo en desacato."}, {"speaker": "SPEAKER_00", "timestamp": [826.04, 836.44], "sentence": " Bannon, un viejo aliado del expresidente Donald Trump, ha desafiado una citación para prestar declaración dentro de la investigación sobre la toma del Capitolio que tuvo lugar el 6 de enero."}, {"speaker": "SPEAKER_15", "timestamp": [836.44, 843.7], "sentence": " El señor Bannon está solo en su completo desafío a nuestra citación. Esto no es aceptable."}, {"speaker": "SPEAKER_00", "timestamp": [843.7, 853.18], "sentence": " Nadie en este país, por muy rico o poderoso que sea, está por encima de la ley. Si no se aborda, este desafío puede animar a otros a seguir el camino del señor Bannon."}, {"speaker": "SPEAKER_00", "timestamp": [853.18, 868.26], "sentence": " Se cree que Bannon pudo haber tenido influencia en la toma del Capitolio y en la creación del movimiento Stop the Steal, contra un supuesto fraude electoral que motivó el ataque."}, {"speaker": "SPEAKER_15", "timestamp": [868.26, 874.48], "sentence": " También se cree que estuvo en comunicación con Trump el 6 de enero y puede haber anticipado la violencia de aquel día."}, {"speaker": "SPEAKER_15", "timestamp": [874.48, 887.98], "sentence": " El comité ha enviado su informe a la Cámara de Representantes, controlada por los demócratas, y se espera que el jueves se autorice a la Comisión Investigadora a acudir a los tribunales."}, {"speaker": "SPEAKER_07", "timestamp": [887.98, 897.72], "sentence": " Un avión se sale de la pista y empieza a arder en Houston, Texas."}], [{"speaker": "SPEAKER_15", "timestamp": [897.72, 902.52], "sentence": " Los tripulantes y pasajeros del vuelo que se dirigía a Boston no han sufrido daños graves."}, {"speaker": "SPEAKER_15", "timestamp": [902.52, 915.86], "sentence": " 21 personas, entre las que había un niño de 10 años, sobrevivieron y solo una de ellas sufrió heridas leves. Se está investigando el motivo del accidente y la razón por la que la aeronave no logró coger altura al finalizar la pista."}, {"speaker": "SPEAKER_15", "timestamp": [915.86, 923.66], "sentence": " Corea del Norte confirma haber probado un misil recién desarrollado diseñado para"}], [{"speaker": "SPEAKER_15", "timestamp": [923.66, 925.08], "sentence": " lanzarse desde un submarino. Corea del Sur detectó el lanz probado un misil recién desarrollado diseñado para lanzarse desde un submarino."}, {"speaker": "SPEAKER_15", "timestamp": [925.08, 930.58], "sentence": " Corea del Sur detectó el lanzamiento el martes y describió el arma como un misil balístico de corto alcance."}, {"speaker": "SPEAKER_15", "timestamp": [930.58, 935.92], "sentence": " Es la quinta prueba de Pyongyang desde septiembre y viola las estrictas sanciones internacionales."}, {"speaker": "SPEAKER_15", "timestamp": [935.92, 939.44], "sentence": " El Consejo de Seguridad de la ONU va a celebrar una reunión de emergencia."}, {"speaker": "SPEAKER_05", "timestamp": [939.44, 953.98], "sentence": " Estas son las primeras imágenes del atentado que ha dejado esta mañana al menos 13 muertos y 3 heridos en Damasco, la capital de Siria."}], [{"speaker": "SPEAKER_05", "timestamp": [953.98, 959.48], "sentence": " Dos bombas estallaron en plena hora punta al paso de un autobús que transportaba a soldados."}, {"speaker": "SPEAKER_05", "timestamp": [959.48, 970.64], "sentence": " El vehículo quedó completamente calcinado. Por el momento, ningún grupo se ha atribuido la autoría del ataque, que tiene como telón de fondo la larga guerra que sufre el país desde marzo de 2011."}, {"speaker": "SPEAKER_05", "timestamp": [970.64, 977.78], "sentence": " Las tropas leales al presidente Bachar al-Assad controlan gran parte de Siria gracias al apoyo de Rusia e Irán."}, {"speaker": "SPEAKER_05", "timestamp": [977.78, 986.42], "sentence": " El conflicto ha dejado ya más de 350.000 muertos, 5 millones de refugiados y otros tantos de desplazados internos."}, {"speaker": "SPEAKER_07", "timestamp": [986.42, 994.86], "sentence": " Detienen en México a un excomandante de las FARC."}], [{"speaker": "SPEAKER_04", "timestamp": [994.86, 1000.72], "sentence": " Rodrigo Granda fue detenido este martes a su llegada al aeropuerto internacional de la capital mexicana."}, {"speaker": "SPEAKER_05", "timestamp": [1000.72, 1045.24], "sentence": " La policía ejecutó una orden de interpol a solicitud de paraguay el gobierno paraguayo justificó la petición a interpol por acusaciones de secuestro asociación criminal y homicidio el presidente del partido político colombiano comunes el ex guerrillero rodrigo londoño presentó el hecho como una clara violación al acuerdo negociado en cuba que terminó con más de medio siglo de lucha rebelde pidió que vigilaran la seguridad de grande realmente yo no sé qué pasó no quiero presumir cosas no quiero especular llamó a la comunidad nacional a que por favor estén pendientes de la seguridad y del estado de Rodrigo Granda."}, {"speaker": "SPEAKER_03", "timestamp": [1045.24, 1062.0], "sentence": " Otros exmiembros de las FARC culparon al presidente de Colombia, Iván Duque, de solicitar la captura de Granda a través del gobierno de Paraguay, lo que calificaron como una violación del Acuerdo de Paz de 2016."}], [{"speaker": "SPEAKER_14", "timestamp": [1062.0, 1065.92], "sentence": " Exigen una compensación por años de servicio."}, {"speaker": "SPEAKER_11", "timestamp": [1065.92, 1078.7], "sentence": " En Guatemala, un grupo de exmilitares irrumpieron en el área trasera del Congreso, en la capital del país, y quemaron vehículos en protesta para exigir una indemnización por sus servicios durante la guerra civil que terminó en 1996."}, {"speaker": "SPEAKER_11", "timestamp": [1078.7, 1101.5], "sentence": " Exigencias que fueron contestadas por las fuerzas antimotines con gases lacrimógenos. La protesta fue convocada en rechazo a la supuesta negativa del Congreso de aprobar una iniciativa de ley que autoriza una indemnización de unos 15 mil dólares a cada soldado jubilado por su labor durante el conflicto armado interno, que dejó 200 mil muertos y desaparecidos, la mayoría a manos del Ejército."}, {"speaker": "SPEAKER_11", "timestamp": [1101.5, 1111.4], "sentence": " Aunque en Guatemala existe ya una ley de compensación para víctimas de la guerra civil, como viudas y huérfanos, la legislación no incluye a los miembros de las Fuerzas Armadas."}, {"speaker": "SPEAKER_11", "timestamp": [1111.4, 1119.46], "sentence": " Al menos cinco personas fueron atendidas por socorristas por heridas leves o afectados por los gases, según un vocero de los bomberos voluntarios."}, {"speaker": "SPEAKER_11", "timestamp": [1119.46, 1128.36], "sentence": " El Ministerio de Gobernación informó en su cuenta de Twitter que con apoyo de la policía se logró la evacuación por completo del personal que permanecía en el interior del Congreso."}, {"speaker": "SPEAKER_15", "timestamp": [1128.36, 1133.02], "sentence": " Sexo, mentiras y chantajes en el juicio de Karim Benzema."}], [{"speaker": "SPEAKER_15", "timestamp": [1133.02, 1146.48], "sentence": " El delantero del Real Madrid no ha comparecido este jueves ante el Tribunal Penal de Versalles por el caso de extorsión a su compañero de la selección francesa, Mathieu Balbuena, en el que se le investiga junto a otras cuatro personas por complicidad en tentativa de chantaje."}, {"speaker": "SPEAKER_15", "timestamp": [1146.48, 1160.94], "sentence": " El tribunal trata de determinar si el delantero del Real Madrid estuvo implicado en el intento de extorsión contra Balbuena en el año 2015, en el que se le amenazaba con publicar un vídeo íntimo con su mujer si no pagaba una suma de 150.000 euros."}, {"speaker": "SPEAKER_00", "timestamp": [1160.94, 1166.4], "sentence": " Benzema podría enfrentarse a 75.000 euros de multa y cinco años de prisión."}, {"speaker": "SPEAKER_15", "timestamp": [1166.4, 1181.72], "sentence": " Y es que el papel de Benzema en la trama no queda claro. El jugador había puesto en contacto a su compañero Balbuena con un tercero que podría ayudarle a borrar el vídeo. Sin embargo, este tercero resultó estar compinchado con los chantajistas para presionar a Balbuena."}, {"speaker": "SPEAKER_15", "timestamp": [1181.72, 1186.1], "sentence": " chantajistas para presionar a Valbuena."}, {"speaker": "SPEAKER_15", "timestamp": [1186.1, 1195.38], "sentence": " Por este asunto Benzema estuvo fuera de la selección durante cinco años y se perdió la Eurocopa de 2016 y el Mundial de Rusia, en el que Francia se proclamó campeona."}, {"speaker": "SPEAKER_15", "timestamp": [1195.38, 1213.74], "sentence": " El juicio además llega en un momento muy bueno para la carrera del futbolista, que podría incluso optar al Balón de Oro en noviembre."}], [{"speaker": "SPEAKER_14", "timestamp": [1213.74, 1219.42], "sentence": " La antorcha olímpica de Pekín 2022 ya está en manos de los organizadores chinos."}, {"speaker": "SPEAKER_02", "timestamp": [1219.42, 1235.76], "sentence": " Tras encender este lunes en Olimpia la llama de los Juegos, el Comité Olímpico Helénico entregaba este martes la misma a sus colegas chinos. Lo hacía en el Estadio Paratinaico de Atenas, escenario de los primeros Juegos Olímpicos contemporáneos, en una sobria ceremonia que, una vez más y a causa de la actual pandemia, no contó con presencia de público."}, {"speaker": "SPEAKER_02", "timestamp": [1235.76, 1253.02], "sentence": " La actriz griega Santi Georgiou ejerció de gran sacerdotisa entrando en el estadio con una rama de olivo, mientras que la guaterpolista Evangelia Mora y Tidu era la encargada de hacer el traspaso de la antorcha que recogía la medallista china de esquí acrobático Li Nina."}, {"speaker": "SPEAKER_02", "timestamp": [1253.02, 1266.52], "sentence": " La antorcha llegará a China este mismo miércoles, recorriendo después la gran muralla y otros lugares emblemáticos del país, el primero en acoger unos juegos de verano, los de 2008 y otros de invierno."}, {"speaker": "SPEAKER_02", "timestamp": [1266.52, 1278.48], "sentence": " Esto es todo por hoy, pero recuerden que pueden seguir toda la actualidad en nuestra cadena,"}], [{"speaker": "SPEAKER_07", "timestamp": [1278.48, null], "sentence": " página web y a través de las redes sociales. Les dejamos como cada día con el No comen del día. Gracias por estar ahí y hasta mañana. Субтитры создавал DimaTorzok 감사합니다."}]]}