{"chapters": [{"start_time": 0.0, "end_time": 65.0}, {"start_time": 65.0, "end_time": 148.0}, {"start_time": 148.0, "end_time": 271.0}, {"start_time": 271.0, "end_time": 392.0}, {"start_time": 392.0, "end_time": 504.0}, {"start_time": 504.0, "end_time": 676.0}, {"start_time": 676.0, "end_time": 790.0}, {"start_time": 790.0, "end_time": 966}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 0.6], "sentence": " ¡Música!"}, {"speaker": "SPEAKER_03", "timestamp": [0.6, 13.64], "sentence": " Bienvenidos a Euronews hoy de este miércoles 13 de febrero."}, {"speaker": "SPEAKER_03", "timestamp": [13.64, 17.06], "sentence": " Estas son las claves informativas del día en Europa y en el mundo."}, {"speaker": "SPEAKER_03", "timestamp": [17.06, 18.56], "sentence": " Comenzamos con los titulares."}, {"speaker": "SPEAKER_03", "timestamp": [18.56, 27.74], "sentence": " El gobierno socialista español naufraga con sus presupuestos en el Congreso y se ve abocado a convocar elecciones generales."}, {"speaker": "SPEAKER_03", "timestamp": [27.74, 40.44], "sentence": " Tras el turno de los abogados defensores de los 12 acusados en el juicio del procés, la Fiscalía ha presentado sus argumentos ante el Tribunal Supremo."}, {"speaker": "SPEAKER_03", "timestamp": [40.44, 66.04], "sentence": " Supremo. Euronews ha entrevistado al presidente de Venezuela, Nicolás Maduro, que ha dicho que el golpe, como califica el reconocimiento a Guaidó, ha fracasado. Al final del informativo, una nueva y estremecedora película de François Roussin se sumerge en los abusos sexuales de la Iglesia en la ciudad de Lyon, al sureste de Francia."}], [{"speaker": "SPEAKER_03", "timestamp": [66.04, 74.68], "sentence": " Fin del recorrido para el gobierno de Pedro Sánchez. Su derrota, o más bien la derrota de sus presupuestos en el Congreso, le aboca a convocar elecciones generales este mismo año."}, {"speaker": "SPEAKER_14", "timestamp": [74.68, 87.34], "sentence": " El Congreso español ha rechazado el proyecto de presupuestos de Pedro Sánchez por 191 votos a favor de las enmiendas a la totalidad, 158 en contra y una abstención."}, {"speaker": "SPEAKER_14", "timestamp": [87.34, 91.62], "sentence": " Este resultado abre las puertas a un adelanto de las elecciones generales."}, {"speaker": "SPEAKER_14", "timestamp": [91.62, 101.28], "sentence": " Sánchez podría esperar al próximo Consejo de Ministros del viernes para anunciar la convocatoria de elecciones, prevista en principio para el próximo 28 de abril."}, {"speaker": "SPEAKER_14", "timestamp": [101.28, 114.88], "sentence": " Las previsiones para esta jornada clave para el Gobierno de Sánchez no eran muy optimistas. Antes de la votación, la ministra de Hacienda, María Jesús Montero, ya preveía el fracaso del Ejecutivo Socialista en sacar adelante los presupuestos."}, {"speaker": "SPEAKER_01", "timestamp": [114.88, 125.26], "sentence": " Me duele como progresista que se vote en contra de unos presupuestos que contienen todo lo que entendemos que encamina una sociedad hacia un sendero de mayor justicia."}, {"speaker": "SPEAKER_01", "timestamp": [125.26, 130.62], "sentence": " Nos pueden llamar inocentes, pero seguimos creyendo en nuestra manera de hacer política."}, {"speaker": "SPEAKER_14", "timestamp": [130.62, 136.44], "sentence": " Esta es la segunda vez que unos presupuestos generales son rechazados en la democracia española."}, {"speaker": "SPEAKER_14", "timestamp": [136.44, 145.86], "sentence": " Ya sucedió en 1995, cuando el Congreso se opuso a las cuentas del gobierno del socialista Felipe González, lo que provocó elecciones anticipadas."}, {"speaker": "SPEAKER_03", "timestamp": [145.86, 151.92], "sentence": " ¿Cuáles son las opciones de Pedro Sánchez tras el revés presupuestario?"}], [{"speaker": "SPEAKER_03", "timestamp": [151.92, 158.9], "sentence": " Euronews ha entrevistado al politólogo Ignacio Jurado de la Universidad de York para arrojar luz sobre la situación del presidente español."}, {"speaker": "SPEAKER_12", "timestamp": [158.9, 167.12], "sentence": " ¿Podrá Pedro Sánchez convertir el fracaso de sus presupuestos en una baza a su favor de cara a unas próximas elecciones?"}, {"speaker": "SPEAKER_12", "timestamp": [167.12, 171.8], "sentence": " Analizamos la encrucijada política en España con el politólogo Ignacio Jurado."}, {"speaker": "SPEAKER_09", "timestamp": [171.8, 179.0], "sentence": " Probablemente el PSOE puede intentar, o Sánchez puede intentar, utilizar la derrota de los presupuestos en su favor."}, {"speaker": "SPEAKER_09", "timestamp": [179.0, 200.36], "sentence": " De dos maneras. Una, que los presupuestos más sociales que ha habido en la democracia, y tal es así como lo presenta, Una, que los presupuestos más sociales que ha habido en la democracia, y tal es así como lo presentan, han sido vetados por la derecha, y que a la vez el independentismo, cuando llegó a la hora de negociar y exigieron el derecho de autodeterminación sobre la mesa, el gobierno redució a negociar sobre ese tema y eso ha hecho que los presupuestos fracasen."}, {"speaker": "SPEAKER_09", "timestamp": [200.36, 207.92], "sentence": " Creo que Sánchez está en una situación difícil, pero tal vez esto le da al menos una razón, una narrativa con la que presentarse a las elecciones."}, {"speaker": "SPEAKER_12", "timestamp": [207.92, 215.2], "sentence": " Tras escenificar un diálogo infructuoso con el PSOE, ¿preferiría el independentismo catalán un gobierno de derechas al que culpar de inmovilismo?"}, {"speaker": "SPEAKER_09", "timestamp": [215.2, 239.16], "sentence": " Para el independentismo, en principio un gobierno del PSOE es algo preferible a un gobierno de la derecha. Lo que pasa es que el independentismo está muy dividido y el independentismo está en la transición de lo que fue una ruta unilateral a volver al entendimiento con el gobierno de España. Este camino no es fácil y obviamente provoca divisiones."}, {"speaker": "SPEAKER_12", "timestamp": [239.16, 249.06], "sentence": " Jurado plantea como escenario más posible, tras unas hipotéticas nuevas elecciones, una redicción del pacto conservador en Andalucía entre PP y Ciudadanos con el apoyo de Vox."}, {"speaker": "SPEAKER_12", "timestamp": [249.06, 253.74], "sentence": " Fuera del gobierno, le funcionará Sánchez la llamada al voto útil contra la extrema derecha."}, {"speaker": "SPEAKER_09", "timestamp": [253.74, 265.48], "sentence": " De la foto del otro día, del pasado domingo en Madrid, de los tres líderes de la derecha juntos, esa puede ser una amenaza que el PSOE desde luego utilizará."}, {"speaker": "SPEAKER_03", "timestamp": [265.48, 271.16], "sentence": " Creo que puede tener algunos rendimientos electorales, pero creo que la desafección de la izquierda va un poco más allá de eso."}], [{"speaker": "SPEAKER_03", "timestamp": [271.16, 283.96], "sentence": " Tras la jornada de las defensas, la Fiscalía ha hecho un fuerte alegato contra los 12 imputados por el Prusés. La única discrepancia entre esta y la abogacía del Estado es si los encausados son culpables de rebelión o solo de sedición."}, {"speaker": "SPEAKER_03", "timestamp": [283.96, 287.34], "sentence": " es si los encausados son culpables de rebelión o solo de sedición."}, {"speaker": "SPEAKER_02", "timestamp": [287.34, 294.6], "sentence": " El turno de palabra ha pasado a la acusación en la segunda jornada del juicio a los líderes del proceso soberanista catalán."}, {"speaker": "SPEAKER_02", "timestamp": [294.6, 308.8], "sentence": " El martes la defensa presentó sus alegatos contra lo que consideran que es un proceso político que viola los derechos humanos. Este miércoles la Fiscalía, por boca de Javier Zaragoza, un fiscal bregado en la lucha contra ETA, ha dado réplica a estos argumentos."}, {"speaker": "SPEAKER_11", "timestamp": [308.8, 336.32], "sentence": " Se pretende transformar en víctimas de una persecución política a quienes han fracturado y quebrantado gravemente el orden constitucional y, paradójicamente, sentar en el banquillo al Estado, que a través de sus instituciones ha tratado de restaurar el orden jurídico frente a esas gravísimas agresiones, con el único instrumento que es aceptable utilizar en una sociedad democrática, que es la aplicación de la ley."}, {"speaker": "SPEAKER_02", "timestamp": [336.32, 340.54], "sentence": " Otro fiscal, Fidel Cadena, ha hablado del concepto de unidad territorial."}, {"speaker": "SPEAKER_08", "timestamp": [340.54, 344.06], "sentence": " No pueden unos pocos decidir sobre lo que es de todos."}, {"speaker": "SPEAKER_02", "timestamp": [344.06, 390.28], "sentence": " Desde el punto de vista de la unidad territorial, Segovia no es de los segovianos ni Zaragoza de los zaragozanos, ni Cataluña solo de los catalanes separatistas, sino de todos. También es el turno de la Abogacía del Estado y de la acusación particular, que está representada por la formación ultraderechista Vox. La Fiscalía considera que durante los dos meses que los separatistas catalanes pusieron en jaque al Estado, se produjo un delito de rebelión. La Abogacía del Estado lo rebaja a sedición ya que no considera que se produjo la violencia necesaria que requiere el primero. Los acusados afrontan penas de entre 25 y 7 años de cárcel. El principal encausado es Oriol Junqueras, el exvicepresidente de la Generalitat, que estaba al frente de la Consejería de Economía y era número dos del prófugo Carles Puigdemont."}, {"speaker": "SPEAKER_03", "timestamp": [390.28, 397.26], "sentence": " A un mes y medio para que se produzca el Brexit, el gobierno del Reino Unido lo tiene claro, ni un paso atrás."}], [{"speaker": "SPEAKER_03", "timestamp": [397.26, 404.28], "sentence": " Desea un acuerdo con la Unión Europea que no termina de llegar, pero no quiere retrasar la salida de la Unión, prevista para el 29 de marzo."}, {"speaker": "SPEAKER_03", "timestamp": [404.28, 406.76], "sentence": " de llegar, pero no quiere retrasar la salida de la Unión, prevista para el 29 de marzo."}, {"speaker": "SPEAKER_13", "timestamp": [406.76, 430.26], "sentence": " Theresa May se ha mostrado determinada a cumplir con la fecha del Brexit que se cumple el próximo 29 de marzo. La primera ministra británica está convencida de que además lo hará con un acuerdo en la mano. También ha desmentido las supuestas declaraciones que oyó un periodista al negociador con la UE sobre que a los diputados británicos no les quedará más opción que elegir entre retrasar el Brexit o aceptar el pacto ya existente."}, {"speaker": "SPEAKER_05", "timestamp": [430.26, 445.3], "sentence": " Agradezco que me haga esa pregunta en vez de creerse algo que alguien dijo y que a su vez se lo oyó decir a alguien en un bar. Está muy claro que el gobierno, que la posición del gobierno es la misma. Activamos el artículo 50."}, {"speaker": "SPEAKER_05", "timestamp": [445.3, 448.58], "sentence": " De hecho, esta Cámara votó por activar el artículo 50."}, {"speaker": "SPEAKER_13", "timestamp": [448.58, 451.2], "sentence": " Esto tiene un plazo de dos años que acaba el 29 de marzo."}, {"speaker": "SPEAKER_13", "timestamp": [451.2, 455.38], "sentence": " Queremos salir con un acuerdo y para eso trabajamos."}, {"speaker": "SPEAKER_08", "timestamp": [455.38, 462.48], "sentence": " Pero a falta de un mes y medio y con un acuerdo, que renegociar con Bruselas y que sea del gusto de la Cámara, las cosas parecen complicadas."}, {"speaker": "SPEAKER_13", "timestamp": [462.48, 487.94], "sentence": " El líder de la oposición ha vuelto a atacar la actuación del Gobierno. Señor presidente, la forma en la que el Gobierno está manejando el Brexit ha sido costosa, caótica y deliberadamente evasiva. Nada simboliza eso más que el fiesco del Seabourn Freight, una compañía sin barcos y sin historia comercial. El espectacular fracaso de este contrato es un síntoma, señor presidente, de la total confusión de este gobierno y no tiene preparativos para el acuerdo."}, {"speaker": "SPEAKER_06", "timestamp": [487.94, 501.18], "sentence": " La incertidumbre sobre lo que ocurrirá el 29 de marzo ha ido acabando con la paciencia de empresarios y empresas. Algunas, ante la falta de claridad, han decidido dejar el Reino Unido."}, {"speaker": "SPEAKER_05", "timestamp": [501.18, 504.26], "sentence": " dejar el Reino Unido."}], [{"speaker": "SPEAKER_03", "timestamp": [504.26, 514.88], "sentence": " Nicolás Maduro ha concedido una entrevista a Euronews en la que ha afirmado, entre otras cosas, que lo que llama intento de golpe de Estado ha fracasado. También ha tenido palabras muy duras para la Unión Europea."}, {"speaker": "SPEAKER_13", "timestamp": [514.88, 522.8], "sentence": " Anlis Borges, periodista de Euronews, ha viajado hasta Caracas para entrevistar en exclusiva a Nicolás Maduro."}, {"speaker": "SPEAKER_14", "timestamp": [522.8, 525.9], "sentence": " Caracas para entrevistar en exclusiva a Nicolás Maduro."}, {"speaker": "SPEAKER_13", "timestamp": [525.9, 549.84], "sentence": " En la entrevista, el presidente de Venezuela ha condenado la decisión de la Unión Europea y los gobiernos fundamentales de Europa han cometido un error con Venezuela."}, {"speaker": "SPEAKER_14", "timestamp": [549.84, 550.98], "sentence": " ¿Cuál?"}, {"speaker": "SPEAKER_13", "timestamp": [550.98, 556.16], "sentence": " Han escuchado una sola parte. Se han plegado a una sola parte."}, {"speaker": "SPEAKER_14", "timestamp": [556.16, 561.82], "sentence": " No han escuchado al país entero que clama paz, diálogo, entendimiento, respeto."}, {"speaker": "SPEAKER_06", "timestamp": [561.82, 585.98], "sentence": " Y no nos han escuchado a nosotros que tenemos una voz de poder real verdadero yo creo que europa se ha plegado de manera acrítica a una política equivocada de donald trump y donald trump que ha pateado a la otan que ha pateado a los gobiernos de europa que ha pateado la unión europea sencillamente les ha torcido el brazo y los ha obligado a una política que ha dañado a Venezuela."}, {"speaker": "SPEAKER_04", "timestamp": [585.98, 596.34], "sentence": " Durante la entrevista, que ha durado poco más de media hora, Maduro ha insistido que Juan Guaidó ha fracasado en su intento de realizar un golpe de Estado en Venezuela."}, {"speaker": "SPEAKER_06", "timestamp": [596.34, 606.0], "sentence": " Es una locura, realmente ellos tiraban un golpe de estado militar y fracasaron."}, {"speaker": "SPEAKER_04", "timestamp": [606.0, 611.0], "sentence": " Toda la carta que estaban jugando, la carta era el golpe de estado militar."}, {"speaker": "SPEAKER_06", "timestamp": [611.0, 614.0], "sentence": " ¿Ustedes piensan que fracasaron?"}, {"speaker": "SPEAKER_14", "timestamp": [614.0, 619.0], "sentence": " Tengo conocimiento, cero que me diga."}, {"speaker": "SPEAKER_06", "timestamp": [619.0, 624.0], "sentence": " Bueno, que sigan, ellos pueden marchar todos los días de la vida, no es la primera vez."}, {"speaker": "SPEAKER_04", "timestamp": [624.0, 631.66], "sentence": " Entre el año 2002-2003 el golpe de Estado, como el de Chávez, ellos hacían tres marchas diarias, durante más de 100 días."}, {"speaker": "SPEAKER_06", "timestamp": [631.66, 640.62], "sentence": " En el año 2018 salieron 120 días completos a la calle. Tienen derecho. Que marchen, que exijan, siempre paz."}, {"speaker": "SPEAKER_13", "timestamp": [640.62, 645.68], "sentence": " Siempre paz. Es parte de lo que yo llamo en Venezuela una democracia movilizada."}, {"speaker": "SPEAKER_04", "timestamp": [645.68, 650.82], "sentence": " Ellos se movilizan, nosotros nos movilizamos y está bien, en paz, convivencia."}, {"speaker": "SPEAKER_11", "timestamp": [650.82, 654.96], "sentence": " Entonces no hay negociación en curso con Guaidó, con Guaidó y este señor."}, {"speaker": "SPEAKER_04", "timestamp": [654.96, 657.12], "sentence": " No, es la oposición, hay que hablar de la oposición."}, {"speaker": "SPEAKER_06", "timestamp": [657.12, 660.16], "sentence": " Él es una circunstancia que va a pasar."}, {"speaker": "SPEAKER_04", "timestamp": [660.16, 664.22], "sentence": " Hay que ver la oposición en su conjunto que está pensando, de verdad."}, {"speaker": "SPEAKER_11", "timestamp": [664.22, 665.72], "sentence": " ¿Y con la oposición le están hablando?"}, {"speaker": "SPEAKER_04", "timestamp": [665.72, 671.76], "sentence": " Siempre, todavía no es público, pero siempre tenemos vehículos de conversación."}, {"speaker": "SPEAKER_11", "timestamp": [671.76, 674.64], "sentence": " Gracias."}, {"speaker": "SPEAKER_04", "timestamp": [674.64, 682.78], "sentence": " Las críticas a la UE por parte del mandatario venezolano han recibido ya respuesta de parte de varias figuras de la Unión."}], [{"speaker": "SPEAKER_13", "timestamp": [682.78, 684.54], "sentence": " Euronews ha estado con ellas."}, {"speaker": "SPEAKER_13", "timestamp": [684.54, 683.3], "sentence": " ha recibido ya respuesta de parte de varias figuras de la Unión."}, {"speaker": "SPEAKER_04", "timestamp": [683.3, 687.26], "sentence": " Euronews ha estado con ellas."}, {"speaker": "SPEAKER_11", "timestamp": [687.26, 692.04], "sentence": " Después de la entrevista con Nicolás Maduro, Euronews ha buscado reacciones."}, {"speaker": "SPEAKER_11", "timestamp": [692.04, 698.5], "sentence": " El exministro de Finanzas griego, Yanis Varoufakis, dijo que es cierto que la UE ha seguido a Estados Unidos."}, {"speaker": "SPEAKER_04", "timestamp": [698.5, 703.42], "sentence": " Añadió que Bruselas debería dejar de tomar partido en esta cuestión."}, {"speaker": "SPEAKER_13", "timestamp": [703.42, 725.72], "sentence": " La Unión Europea está siguiendo ciegamente a Washington tanto en la asfixia al país como haciendo imposible cualquier tipo de negociación de su deuda, por lo tanto destruyendo las vidas de la mayoría de los venezolanos o ayudando a hacer este acto malvado. En el Parlamento Europeo los diputados negaron estas acusaciones."}, {"speaker": "SPEAKER_13", "timestamp": [725.72, 733.56], "sentence": " Ramón Jauregui sigue muy de cerca la situación en Venezuela, ya que preside la delegación de la Asamblea Parlamentaria Euro-Latinoamericana."}, {"speaker": "SPEAKER_05", "timestamp": [733.56, 741.2], "sentence": " Los americanos han hecho una estrategia que provoca lo que llamaríamos la implosión interior."}, {"speaker": "SPEAKER_13", "timestamp": [741.2, 744.84], "sentence": " No hacen más, no quieren negociar, no quieren grupo de contacto."}, {"speaker": "SPEAKER_05", "timestamp": [744.84, 748.68], "sentence": " Yo admito que los Estados Unidos hacen eso, los europeos es otra cosa."}, {"speaker": "SPEAKER_13", "timestamp": [748.68, 755.4], "sentence": " Y lo que estamos procurando es una negociación que haga posibles las elecciones en un plazo breve y con garantías."}, {"speaker": "SPEAKER_13", "timestamp": [755.4, 766.32], "sentence": " Beatriz Becerra apoya desde hace mucho a la oposición venezolana y responde a Nicolás Maduro, que ha dicho que la UE ha cometido un gran error al escuchar solo a una parte."}, {"speaker": "SPEAKER_07", "timestamp": [766.32, 769.58], "sentence": " Claro que sí, Nicolás Maduro, por una vez has dado en el clavo."}, {"speaker": "SPEAKER_07", "timestamp": [769.58, 772.24], "sentence": " La Unión Europea no es imparcial ni equidistante."}, {"speaker": "SPEAKER_07", "timestamp": [772.24, 788.82], "sentence": " La Unión Europea ha tomado partido hace mucho tiempo por la democracia, por los derechos humanos y sobre todo por el respeto a las instituciones, cosa que Maduro no solamente ha socavado a lo largo de todo su mandato, sino que lo ha agravado de manera gravísima."}, {"speaker": "SPEAKER_03", "timestamp": [788.82, 795.18], "sentence": " El realizador François Ausson se introduce en los horrendos casos de abusos sexuales"}], [{"speaker": "SPEAKER_03", "timestamp": [795.18, 798.96], "sentence": " en la diócesis de la ciudad de Lyon con la película Gracias a Dios."}, {"speaker": "SPEAKER_00", "timestamp": [798.96, 810.44], "sentence": " Euronews ha entrevistado al realizador."}, {"speaker": "SPEAKER_00", "timestamp": [810.44, 822.96], "sentence": " Lyon se estremece con el preestreno de Gracias a Dios, una película que cuenta la lucha por hacer aflorar la verdad de un grupo de víctimas de abusos sexuales perpetrados por un sacerdote de esta ciudad del sureste de Francia."}, {"speaker": "SPEAKER_02", "timestamp": [822.96, 829.86], "sentence": " Los hechos ocurrieron en los años 80 y han desembocado en un proceso judicial que debía empezar la semana que viene."}, {"speaker": "SPEAKER_02", "timestamp": [829.86, 836.06], "sentence": " Euronews ha hablado con François Ozone, guionista y director de una cinta que ha dado mucho que hablar."}, {"speaker": "SPEAKER_02", "timestamp": [836.06, 841.22], "sentence": " Para mí esta película no es política."}, {"speaker": "SPEAKER_02", "timestamp": [841.22, 851.84], "sentence": " La considero más bien una película ciudadana que participa en el debate público sobre el silencio en torno a las instituciones y en particular sobre la pedofilia en el seno de la iglesia francesa."}, {"speaker": "SPEAKER_02", "timestamp": [851.84, 860.26], "sentence": " El caso Prénat no es más que un pretexto para hablar de las víctimas y de los efectos que ha tenido liberar su palabra. ¿Qué consecuencias se derivaron?"}, {"speaker": "SPEAKER_02", "timestamp": [860.26, 887.74], "sentence": " varón. En la vida real, el padre Preynat ha confesado que los hechos son ciertos, aunque la mayoría han prescrito. La película se centra en la labor de la organización de autoayuda La Parole Libérée, la palabra liberada, que considera que la cinta de Ozone puede aportar una nueva dimensión para comprender cómo nació y cuál es su lucha."}, {"speaker": "SPEAKER_06", "timestamp": [887.74, 902.2], "sentence": " Creo que la película aporta, en primer lugar, una cronología y una visión completa de esta historia. Y creo que permite que haya un verdadero debate de fondo, una verdadera concienciación."}, {"speaker": "SPEAKER_02", "timestamp": [902.2, 905.76], "sentence": " Una verdadera concienciación."}, {"speaker": "SPEAKER_06", "timestamp": [905.76, 914.98], "sentence": " Esta lucha la libramos también por los niños, para que puedan hablar y para que finalmente esta plaga pueda ser combatida."}, {"speaker": "SPEAKER_02", "timestamp": [914.98, 926.68], "sentence": " El preestreno coincide con el proceso contra el cardenal Philippe Barbaran, arzobispo de Lyon, y otros cinco miembros de su diócesis, acusados de encubrir los crímenes sexuales perpetrados por el padre Briná."}, {"speaker": "SPEAKER_02", "timestamp": [926.68, 938.5], "sentence": " Gracias por haber repasado la actualidad con nosotros en esta edición de Euronews Hoy."}, {"speaker": "SPEAKER_02", "timestamp": [938.5, 943.8], "sentence": " Recuerde que puede seguir las noticias al minuto en nuestra web y dejar su opinión en nuestras redes sociales."}, {"speaker": "SPEAKER_00", "timestamp": [943.8, null], "sentence": " Hasta pronto."}]]}