{"chapters": [{"start_time": 0.0, "end_time": 73.0}, {"start_time": 73.0, "end_time": 286.0}, {"start_time": 286.0, "end_time": 410.0}, {"start_time": 410.0, "end_time": 487.0}, {"start_time": 487.0, "end_time": 622.0}, {"start_time": 622.0, "end_time": 684.0}, {"start_time": 684.0, "end_time": 740.0}, {"start_time": 740.0, "end_time": 843.0}, {"start_time": 843.0, "end_time": 974}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 9.16], "sentence": " ¡Hola y bienvenidos a Euronews Hoy!"}, {"speaker": "SPEAKER_00", "timestamp": [9.16, 13.28], "sentence": " El debate electoral en España centra nuestra atención en la jornada de hoy."}, {"speaker": "SPEAKER_00", "timestamp": [13.28, 21.06], "sentence": " Pedro Sánchez, Pablo Casado, Pablo Iglesias y Albert Rivera protagonizan el primer debate a cuatro en la televisión pública española."}, {"speaker": "SPEAKER_00", "timestamp": [21.06, 25.34], "sentence": " Veamos antes los otros titulares que nos deja este lunes 22 de abril."}, {"speaker": "SPEAKER_00", "timestamp": [25.34, 37.9], "sentence": " Ya son 290 los fallecidos en los atentados en cadena en Sri Lanka. Las autoridades creen que un grupo yihadista nacional está detrás de los ataques."}, {"speaker": "SPEAKER_00", "timestamp": [37.9, 49.7], "sentence": " Vladimir Zelensky gana con el 72% de los votos las elecciones en Ucrania. Conoceremos un poco más en profundidad quién es esta antigua estrella de la televisión en su país."}, {"speaker": "SPEAKER_00", "timestamp": [49.7, 59.0], "sentence": " Una semana después del trágico incendio de Notre Dame, turistas y vecinos pueden volver a acceder a la zona próxima de la catedral."}, {"speaker": "SPEAKER_00", "timestamp": [59.0, 68.78], "sentence": " Y este lunes se celebra el Día Mundial de la Tierra. Veremos qué peligros y retos afronta nuestro planeta."}, {"speaker": "SPEAKER_00", "timestamp": [68.78, 77.88], "sentence": " En España esta noche se ha celebrado el primer debate electoral de la campaña."}], [{"speaker": "SPEAKER_00", "timestamp": [77.88, 89.42], "sentence": " Pedro Sánchez, Pablo Casado, Pablo Iglesias y Albert Rivera han empezado hablando de sus respectivos programas económicos para pasar a uno de los puntos calientes, su postura sobre Cataluña."}, {"speaker": "SPEAKER_07", "timestamp": [89.42, 93.08], "sentence": " El Partido Socialista y sus socios nacionalistas no les gusta la igualdad."}, {"speaker": "SPEAKER_07", "timestamp": [93.08, 104.46], "sentence": " Sí que yo quiero una revolución por la igualdad, pero señor Sánchez, la igualdad entre españoles, entre nosotros, porque ustedes están a favor de todo lo que los nacionalistas les venden y usted es el máximo defensor de las políticas de los nacionalistas."}, {"speaker": "SPEAKER_04", "timestamp": [104.46, 107.16], "sentence": " Hay una cuestión que a mí me preocupa y es la igualdad de género."}, {"speaker": "SPEAKER_04", "timestamp": [107.16, 107.56], "sentence": " No contesta."}, {"speaker": "SPEAKER_04", "timestamp": [107.56, 113.26], "sentence": " El feminismo no tiene como enemigos a los hombres, tiene como enemigos al machismo."}, {"speaker": "SPEAKER_04", "timestamp": [113.26, 118.72], "sentence": " Y creo que en esta cuestión el Partido Socialista tiene algo que decir y además con credibilidad."}, {"speaker": "SPEAKER_04", "timestamp": [118.72, 130.96], "sentence": " Nosotros hemos no solamente compuesto el gobierno con el mayor número de ministras del mundo, sobre todo del mundo desarrollado, sino que tambiénuesto el gobierno con el mayor número de ministras del mundo, y hemos aprobado el permiso de paternidad a ocho semanas."}, {"speaker": "SPEAKER_04", "timestamp": [130.96, 135.04], "sentence": " Hemos puesto en marcha el pacto de Estado contra la violencia de género."}, {"speaker": "SPEAKER_04", "timestamp": [135.04, 140.72], "sentence": " Dígale a sus amigos ausentes de la ultraderecha que el vientre de una mujer no es un taxi."}, {"speaker": "SPEAKER_05", "timestamp": [140.72, 144.96], "sentence": " Y a usted, señor Rivera, que el vientre de una mujer no se alquila."}, {"speaker": "SPEAKER_05", "timestamp": [144.96, 156.08], "sentence": " La política social parece de perogrullo, pero hay que financiarla con una buena política económica, con creación de empleo y con mucha gente trabajando aunque pague menos impuestos que es lo que proponemos. Por eso ya he recordado que las pensiones con el Partido Popular siempre se han revalorizado y se han congelado con la izquierda."}, {"speaker": "SPEAKER_05", "timestamp": [156.08, 175.72], "sentence": " Pero me gustaría hablar de cómo se pagan las pensiones y por eso hemos propuesto una ley de maternidad para que a cualquier mujer que decide ser madre libremente no le falte de nada en los recursos de la educación infantil de 0 a 3 años gratis, de tener ayudas a la vivienda, de tener ayudas a la conciliación, el teletrabajo, la bolsa de horas que nosotros regulamos, acabar con ese presencialismo en los puestos de trabajo."}, {"speaker": "SPEAKER_06", "timestamp": [175.72, 185.82], "sentence": " Yo le doy, señor Sánchez, las gracias por reconocer a nuestro grupo parlamentario, que es verdad que ha jugado un papel muy importante en sacar adelante medidas sociales que han beneficiado al conjunto de los españoles. Con todo, le tengo que record verdad que ha jugado un papel muy importante en sacar adelante medidas sociales que han beneficiado al conjunto de los españoles."}, {"speaker": "SPEAKER_06", "timestamp": [185.82, 190.88], "sentence": " Con todo, le tengo que recordar que algunas cosas que ustedes se comprometieron a hacer, no las hicieron."}, {"speaker": "SPEAKER_06", "timestamp": [190.88, 195.24], "sentence": " Ustedes no publicaron la lista de amnistiados fiscalmente."}, {"speaker": "SPEAKER_06", "timestamp": [195.24, 202.58], "sentence": " Ustedes no recuperaron el dinero público que prestamos los ciudadanos a los bancos y tampoco quisieron intervenir en el mercado de la vivienda."}, {"speaker": "SPEAKER_00", "timestamp": [202.58, 208.06], "sentence": " Poco a poco se van conociendo más detalles de los atentados que este domingo sacudieron Sri Lanka."}, {"speaker": "SPEAKER_00", "timestamp": [208.06, 216.04], "sentence": " La cifra de fallecidos ya roza los 300, convirtiéndose en el peor ataque desde que se pusiera fin a la guerra civil en 2009."}, {"speaker": "SPEAKER_00", "timestamp": [216.04, 219.4], "sentence": " Las autoridades ya han detenido a 24 personas."}, {"speaker": "SPEAKER_00", "timestamp": [219.4, 231.0], "sentence": " Así de potente ha sido la explosión de una furgoneta este lunes en la capital de Sri Lanka."}, {"speaker": "SPEAKER_02", "timestamp": [231.0, 243.26], "sentence": " La detonación ha puesto el corazón en un puño a aquellas personas que pasaban por la zona, todavía conmocionadas por la ola de ataques de este domingo que dejaron 290 muertos y alrededor de 500 heridos."}, {"speaker": "SPEAKER_02", "timestamp": [243.26, 284.18], "sentence": " El gobierno ha decretado D de luto nacional este martes y también el estado de emergencia para que las fuerzas del orden tengan más margen de maniobra. Las autoridades creen que un movimiento islamista local está detrás de los atentados, aunque indica que debió tener apoyo internacional, por lo que investiga sus vínculos. Al parecer, la policía había recibido información de una agencia de inteligencia internacional sobre posibles ataques en el país hace diez días, pero se desconoce si se tomaron medidas ante la advertencia. Por el momento las autoridades han detenido a una veintena de personas para interrogarlas, mientras que se han descubierto decenas de detonadores de bombas en una estación de autobuses situada entre los lugares de los ataques."}, {"speaker": "SPEAKER_00", "timestamp": [284.18, 286.44], "sentence": " de bombas en una estación de autobuses situada entre los lugares de los ataques."}], [{"speaker": "SPEAKER_00", "timestamp": [286.44, 292.52], "sentence": " Al menos 32 extranjeros, entre ellos dos españoles, se encuentran en la lista de fallecidos."}, {"speaker": "SPEAKER_00", "timestamp": [292.52, 298.66], "sentence": " Son muchas las personalidades mundiales que han condenado el atentado y han mostrado su apoyo al país asiático."}, {"speaker": "SPEAKER_08", "timestamp": [298.66, 305.4], "sentence": " El mundo entero reacciona con tristeza y rabia ante lo sucedido en Sri Lanka."}, {"speaker": "SPEAKER_08", "timestamp": [305.4, 313.12], "sentence": " Políticos y personalidades de todo el planeta han querido mostrar su apoyo al pueblo sri-lankés tras la terrible cadena de atentados de este domingo en el país asiático."}, {"speaker": "SPEAKER_08", "timestamp": [313.12, 322.0], "sentence": " Los terribles acontecimientos que tuvieron lugar en su país, Sri Lanka, fueron un auténtico asalto a la belleza, un asalto a la inocencia de la vida humana."}, {"speaker": "SPEAKER_08", "timestamp": [322.0, 329.1], "sentence": " Es un día increíblemente triste, decía el primer ministro australiano Scott Morrison durante un evento con la comunidad de Sri Lanka en Australia."}, {"speaker": "SPEAKER_08", "timestamp": [329.1, 339.02], "sentence": " Nuestro personal de la misión Sri Lanka sigue trabajando para identificar a cualquier australiano que pueda haber estado involucrado o atrapado en estos terribles acontecimientos, confirmaba la prensa Morrison."}, {"speaker": "SPEAKER_09", "timestamp": [339.02, 346.32], "sentence": " También ha mostrado su pésame el primer ministro japonés Shinzo Abe."}, {"speaker": "SPEAKER_08", "timestamp": [346.32, 354.4], "sentence": " Tokio ya ha confirmado que entre las casi 300 víctimas mortales ya hay al menos un ciudadano de su país."}, {"speaker": "SPEAKER_05", "timestamp": [354.4, 361.28], "sentence": " Siento una profunda tristeza y una inmensa rabia. Es algo inadmisible, decía."}, {"speaker": "SPEAKER_08", "timestamp": [361.28, 368.02], "sentence": " Japón está decidido a trabajar con Sri Lanka y la comunidad internacional en la lucha contra el terrorismo."}, {"speaker": "SPEAKER_05", "timestamp": [368.02, 372.86], "sentence": " Dinamarca, que ha mandado un equipo de emergencia a Colombo, cuenta con uno de los casos más dramáticos de lo sucedido."}, {"speaker": "SPEAKER_08", "timestamp": [372.86, 380.18], "sentence": " Entre las víctimas mortales están tres de los cuatro hijos del multimillonario Anders Holspolsen, dueño de la empresa de moda ASOS."}, {"speaker": "SPEAKER_05", "timestamp": [380.18, 387.84], "sentence": " Según ha confirmado nuestro Ministerio de Asuntos Exteriores, tres daneses han muerto a causa de las explosiones, informaba el primer ministro Lars Loker Rasmussen."}, {"speaker": "SPEAKER_08", "timestamp": [387.84, 391.8], "sentence": " Los familiares han sido informados. Quiero dar mi más sentido pésame a la familia."}, {"speaker": "SPEAKER_09", "timestamp": [391.8, 398.5], "sentence": " Simplemente no tengo palabras para expresar lo que deben estar pasando. Se me rompe el corazón."}, {"speaker": "SPEAKER_08", "timestamp": [398.5, 406.34], "sentence": " El gobierno sri-lankés ha confirmado que entre los fallecidos hay también ciudadanos de Reino Unido, Estados Unidos, India, China, Turquía, Portugal u Holanda."}, {"speaker": "SPEAKER_10", "timestamp": [406.34, 410.26], "sentence": " El luto, no obstante, es mundial."}], [{"speaker": "SPEAKER_08", "timestamp": [410.26, 419.5], "sentence": " Para el mundo, Vladimir Zelensky es un desconocido, pero en Ucrania, el ahora presidente goza de una gran popularidad gracias a su carrera como actor."}, {"speaker": "SPEAKER_10", "timestamp": [419.5, 429.24], "sentence": " Su popularidad ganó enteros con una serie en la que precisamente interpreta el papel de presidente de Ucrania."}, {"speaker": "SPEAKER_06", "timestamp": [429.24, 440.52], "sentence": " Durante 20 años Volodymyr Zelensky ha intercalado platos de televisión y teatros, comedias y monólogos o películas y series de televisión."}, {"speaker": "SPEAKER_08", "timestamp": [440.52, 448.06], "sentence": " Y es que en una de sus series de televisión representa a un profesor de historia que se convierte en presidente por casualidad, tras denunciar un caso de corrupción."}, {"speaker": "SPEAKER_00", "timestamp": [448.06, 450.42], "sentence": " Un problema predominante en Ucrania."}, {"speaker": "SPEAKER_01", "timestamp": [450.42, 459.96], "sentence": " Los ucranianos, cansados del estatus quo político del país desde 1991, adoran al personaje."}, {"speaker": "SPEAKER_06", "timestamp": [459.96, 463.8], "sentence": " Incluso el título de la serie es Siervo del Pueblo."}, {"speaker": "SPEAKER_01", "timestamp": [463.8, 474.6], "sentence": " Incluso el título de la serie es Siervo del Pueblo Con medidas electorales poco concisas, los expertos consideran que el humorista de 41 años ha ganado las elecciones al ser capaz de captar el voto de castigo contra Poroshenko ¿Resistirá su popularidad?"}, {"speaker": "SPEAKER_01", "timestamp": [474.6, 485.1], "sentence": " Algunos creen que el hecho de venir de fuera de la política le permitirá avanzar en medidas anticorrupción Otros, sin embargo, temen que sea la mano del oligarca Igor Kolomoisky, oponente del actual presidente."}, {"speaker": "SPEAKER_00", "timestamp": [485.1, 496.92], "sentence": " En declaraciones a Euronews, un portavoz del Comité Internacional del Senado ruso ha atacado duramente a Petro Poroshenko y ha destacado su aplastante derrota."}], [{"speaker": "SPEAKER_00", "timestamp": [496.92, 502.8], "sentence": " El Kremlin espera que este cambio de gobierno suavice las tensas relaciones entre ambos países."}, {"speaker": "SPEAKER_09", "timestamp": [502.8, 507.32], "sentence": " suavice las tensas relaciones entre ambos países."}, {"speaker": "SPEAKER_09", "timestamp": [507.32, 533.22], "sentence": " Para mí, el punto más importante del resultado de las elecciones en Ucrania no es la victoria de Zelensky, lo importante es la aplastante derrota de Poroshenko. Recibir solo el 25% de los votos muestra una evaluación muy concreta de su mandato de cinco años y de la implementación de un programa basado en fobias antirrusia y en la falta de resultados reales que ha atribuido a la guerra con Rusia."}, {"speaker": "SPEAKER_09", "timestamp": [533.22, 541.08], "sentence": " Poco a poco los alrededores de la Catedral de Notre Dame van volviendo a una relativa normalidad."}, {"speaker": "SPEAKER_10", "timestamp": [541.08, 547.52], "sentence": " Una semana después del incendio que destruyó parte de la techumbre, turistas y vecinos pueden acceder a la zona."}, {"speaker": "SPEAKER_03", "timestamp": [547.52, 566.24], "sentence": " Una semana después del trágico incendio de Notre Dame, parisinos y turistas vuelven a acercarse a la malograda catedral. Si bien la plaza aún se encuentra cerrada al público, ya se puede acceder a las calles adyacentes y la estación de metro de la isla de la Sitte ha abierto de nuevo."}, {"speaker": "SPEAKER_03", "timestamp": [566.24, 570.04], "sentence": " Christophe ha venido con sus tres hijos."}, {"speaker": "SPEAKER_10", "timestamp": [570.04, 577.14], "sentence": " Vine con los niños el verano pasado, pero no entramos dentro porque había muchísima gente."}, {"speaker": "SPEAKER_10", "timestamp": [577.14, 581.12], "sentence": " Les dije que vendríamos a Notre-Dame en otra ocasión, así que aquí estamos."}, {"speaker": "SPEAKER_10", "timestamp": [581.12, 585.18], "sentence": " Además, mi hija ha tratado el tema en el colegio, incluso ha preparado unos dibujos."}, {"speaker": "SPEAKER_03", "timestamp": [585.18, 590.7], "sentence": " La reconstrucción de la icónica catedral está suscitando una gran polémica."}, {"speaker": "SPEAKER_03", "timestamp": [590.7, 598.26], "sentence": " Muchos reclaman que la aguja central sea construida de manera idéntica a la original, aunque otros dudan de que sea posible."}, {"speaker": "SPEAKER_10", "timestamp": [598.26, 606.26], "sentence": " No sé si hoy sería posible volver a hacer algo como esto, con la misma estructura y los materiales que usaron en aquella época."}, {"speaker": "SPEAKER_10", "timestamp": [606.26, 609.38], "sentence": " Estoy seguro de que hoy sería imposible o demasiado caro."}, {"speaker": "SPEAKER_05", "timestamp": [609.38, 620.34], "sentence": " Pese a todo, la Catedral de Notre Dame seguirá siendo uno de los símbolos parisinos por excelencia para turistas del mundo entero."}, {"speaker": "SPEAKER_03", "timestamp": [620.34, 625.48], "sentence": " Colombia vive una situación de emergencia debido a las fuertes"}], [{"speaker": "SPEAKER_00", "timestamp": [625.48, 633.62], "sentence": " precipitaciones. En la localidad de Rosas 19 personas han fallecido después de que sus casas se derrumbaran debido a un corrimiento de tierra."}, {"speaker": "SPEAKER_03", "timestamp": [633.62, 647.3], "sentence": " Al menos 19 muertos en Colombia tras un deslizamiento de tierra. Ocho casas de la localidad de Rosas en el suroeste país, fueron arrasadas este domingo por las fuertes lluvias."}, {"speaker": "SPEAKER_03", "timestamp": [647.3, 650.92], "sentence": " Además, hay 16 desaparecidos y cinco heridos."}, {"speaker": "SPEAKER_03", "timestamp": [650.92, 657.74], "sentence": " Varias medidas han sido anunciadas por el gobierno del presidente Iván Duque, que se desplazó al lugar de los hechos."}, {"speaker": "SPEAKER_03", "timestamp": [657.74, 663.36], "sentence": " Ayuda humanitaria y soluciones de vivienda para 56 familias afectadas."}, {"speaker": "SPEAKER_03", "timestamp": [663.36, 683.04], "sentence": " de vivienda para 56 familias afectadas. El tramo de la carretera panamericana que conecta Colombia con Ecuador ha sido cortada por el corrimiento de tierra. Según había anunciado una oficina de gestión de desastres, el riesgo de derrumbe en la zona era previsible. Las fuertes precipitaciones también han provocado emergencias en otras zonas del país."}, {"speaker": "SPEAKER_00", "timestamp": [683.04, 686.12], "sentence": " Brunei defiende su polémico"}], [{"speaker": "SPEAKER_00", "timestamp": [686.12, 698.4], "sentence": " código penal. El sultanato ha enviado una carta a la Unión Europea pidiendo respeto y tolerancia a sus tradiciones. Este nuevo código contempla la pena de muerte por lapidación a homosexuales."}, {"speaker": "SPEAKER_00", "timestamp": [698.4, 705.44], "sentence": " Brunei defiende ante la Unión Europea su nuevo y polémico Código Penal."}, {"speaker": "SPEAKER_08", "timestamp": [705.44, 714.28], "sentence": " Cuatro días después de la enérgica condena de la Eurocámara, el sultanato ha enviado una carta al Parlamento Europeo en la que pide respeto, tolerancia y comprensión a sus tradiciones."}, {"speaker": "SPEAKER_08", "timestamp": [714.28, 738.62], "sentence": " El nuevo Código Penal de Brunei, en vigor desde el pasado 3 de abril, contempla la amputación de extremidades para el que robe, la flagelación para el que lleve ropa relacionada con el sexo opuesto o la muerte por lapidación al que tenga relaciones homosexuales o extramatrimoniales. Brunet también defiende en su texto que sus castigos basados en la saría o ley islámica son muy poco probables, ya que requieren de al menos dos testigos de alta consideración moral que den fe del presunto delito."}, {"speaker": "SPEAKER_00", "timestamp": [738.62, 757.54], "sentence": " El Paris Saint-Germain se proclamó campeón de la Liga Francesa este fin de semana. Sin embargo, en el club francés reina una sensación agridulce. El dinero qatarí de su dueño, Nasser Al-Haraifi, no parece suficiente para pelear con los grandes su trofeo más deseado, la Liga de Campeones."}], [{"speaker": "SPEAKER_11", "timestamp": [757.54, 764.24], "sentence": " Tienen motivos para estar contentos, pero la felicidad no es completa."}, {"speaker": "SPEAKER_11", "timestamp": [764.24, 772.8], "sentence": " Los seguidores del PSG festejan un nuevo título de su equipo que ganó la Liga Francesa el domingo, en una jornada en la que se impuso al Mónaco por tres goles a uno."}, {"speaker": "SPEAKER_11", "timestamp": [772.8, 779.6], "sentence": " Ya son ocho coronas en la Liga para el club de la capital, una entidad plagada de estrellas a la que los seguidores le piden más."}, {"speaker": "SPEAKER_11", "timestamp": [779.6, 785.08], "sentence": " Y para ello una de las premisas es conservar a sus codiciados jugadores."}, {"speaker": "SPEAKER_09", "timestamp": [785.08, 792.02], "sentence": " El presidente del equipo me dice siempre lo mismo. Me dice que Mbappé se queda con nosotros."}, {"speaker": "SPEAKER_11", "timestamp": [792.02, 796.02], "sentence": " Ningún club va a tener la oportunidad de fichar al jugador este verano."}, {"speaker": "SPEAKER_11", "timestamp": [796.02, 799.96], "sentence": " Por lo tanto, siempre he estado convencido de que seguirá en nuestra plantilla."}, {"speaker": "SPEAKER_10", "timestamp": [799.96, 829.06], "sentence": " La continuidad del joven astrofrancés en París puede estar condicionada al éxito en una competición de prestigio como es la Liga de Campeones Caer eliminados por el Manchester United en casa en los octavos de final, tras lograr un resultado muy favorable en la ida, no entraba en los planes de la directiva Ganar la Liga francesa está bien, pero hay que ganar la Liga de Campeones Ese sigue siendo el gran objetivo. Esperamos con impaciencia que lo logre en el año que viene."}, {"speaker": "SPEAKER_11", "timestamp": [829.06, 836.76], "sentence": " Sin un verdadero rival capaz de discutir su hegemonía en Francia, el Paris Saint-Germain todavía no está a la altura de los grandes de Europa."}, {"speaker": "SPEAKER_11", "timestamp": [836.76, 839.54], "sentence": " Las lesiones le han pasado factura, pero no se desanima."}, {"speaker": "SPEAKER_11", "timestamp": [839.54, 842.08], "sentence": " Como dice su lema, sueña con algo más grande."}, {"speaker": "SPEAKER_00", "timestamp": [842.08, 846.48], "sentence": " Hoy, 22 de abril, se celebra el Día Internacional de la Tierra,"}], [{"speaker": "SPEAKER_00", "timestamp": [846.48, 850.78], "sentence": " un bien preciado cada vez más en peligro debido a la mano del hombre."}, {"speaker": "SPEAKER_00", "timestamp": [850.78, 858.4], "sentence": " El cambio climático, la contaminación o la extinción de especies y animales son algunos de los retos que nuestro planeta afronta."}, {"speaker": "SPEAKER_00", "timestamp": [858.4, 862.96], "sentence": " 22 de abril, Día Mundial de la Tierra."}, {"speaker": "SPEAKER_08", "timestamp": [862.96, 867.36], "sentence": " Debería ser un día de celebración, pero lamentablemente no hay muchos motivos para ello."}, {"speaker": "SPEAKER_08", "timestamp": [867.36, 872.2], "sentence": " Un año más, los científicos siguen alertando sobre la peligrosa deriva que está tomando nuestro planeta."}, {"speaker": "SPEAKER_08", "timestamp": [872.2, 876.76], "sentence": " De momento, sin mucho éxito ni respuesta por parte de los países más contaminantes del mundo."}, {"speaker": "SPEAKER_08", "timestamp": [876.76, 882.28], "sentence": " Los expertos tienen claro que hoy por hoy la mayor amenaza es el cambio climático."}, {"speaker": "SPEAKER_08", "timestamp": [882.28, 912.02], "sentence": " El derretimiento del hielo del Ártico y el aumento tanto del nivel del mar como de la temperatura ya están causando consecuencias catastróficas. Climas extremos, islas que desaparecen o las sequías que asolan África son solo algunos ejemplos. El mar también sufre cada vez más. La contaminación por plásticos es uno de los grandes retos a superar. Cada año millones de animales mueren víctimas de objetos tan aparentemente inofensivos como las bolsas de plástico, las cuerdas o las redes de pesca que el hombre abandona en el mar."}, {"speaker": "SPEAKER_08", "timestamp": [912.02, 915.34], "sentence": " La contaminación atmosférica es el otro gran caballo de batalla."}, {"speaker": "SPEAKER_08", "timestamp": [915.34, 922.46], "sentence": " Solo en Europa mueren cada año 500.000 personas a causa de este fenómeno y 4 millones de niños sufren de asma a causa de los gases de escape."}, {"speaker": "SPEAKER_08", "timestamp": [922.46, 942.02], "sentence": " Los vehículos, pero también las centrales eléctricas, la industria y los hogares también contribuyen a las peligrosas emisiones contaminantes. Según el Fondo Mundial para la Naturaleza, la humanidad ha acabado con más del 60% de los animales salvajes desde 1970, lo cual, alertan los científicos, también supone una seria amenaza para la supervivencia de la propia especie humana."}, {"speaker": "SPEAKER_08", "timestamp": [942.02, 952.98], "sentence": " La concienciación es cada vez mayor y grandes nombres como David Attenborough o Jane Goodall luchan día tras día para alertar sobre la superpoblación, la cual no solo perjudica al hombre sino también a los animales y al medio ambiente."}, {"speaker": "SPEAKER_08", "timestamp": [952.98, 958.08], "sentence": " O el hombre actúa, insisten los especialistas, o los días de la Tierra podrían estar contados."}, {"speaker": "SPEAKER_00", "timestamp": [958.08, 968.86], "sentence": " Y esto es todo por hoy. Les esperamos mañana a la misma hora con más noticias de Europa y del mundo. ¡Hasta pronto!"}]]}