{"chapters": [{"start_time": 0.0, "end_time": 108.0}, {"start_time": 108.0, "end_time": 158.0}, {"start_time": 158.0, "end_time": 279.0}, {"start_time": 279.0, "end_time": 361.0}, {"start_time": 361.0, "end_time": 430.0}, {"start_time": 430.0, "end_time": 636.0}, {"start_time": 636.0, "end_time": 706.0}, {"start_time": 706.0, "end_time": 774.0}, {"start_time": 774.0, "end_time": 861.0}, {"start_time": 861.0, "end_time": 966.0}, {"start_time": 966.0, "end_time": 1046.0}, {"start_time": 1046.0, "end_time": 1111.0}, {"start_time": 1111.0, "end_time": 1161.0}, {"start_time": 1161.0, "end_time": 1362}], "sentences": [[{"speaker": "SPEAKER_12", "timestamp": [0, 20.42], "sentence": " de la vacuna contra la COVID-19."}, {"speaker": "SPEAKER_12", "timestamp": [20.42, 106.26], "sentence": " La intención de varios países como Alemania y Reino Unido es conseguir el 10% de inmunidad, pero la OMS asegura que esto dejaría a decenas de países vulnerables sin vacunas, por lo que pide retrasar la estrategia por al menos dos meses más. En Europa, los incendios forestales siguen causando estragos en Turquía y Grecia. Miles de hectáreas han quedado devastadas y miles de personas, incluido turistas, han tenido que ser evacuadas. Les contamos en nuestra pieza qué joya arqueológica está en grave peligro debido a las llamas. Pero antes, la atleta bielorrusa Kristina Timanovskaja ha llegado finalmente a suelo europeo. Ella y su esposo se refugiarán en Polonia. Recordemos que Timanovskaja teme a las posibles represalias del gobierno de Bielorrusia en su contra tras su salida de los Juegos Olímpicos. Y ahora nos vamos a México, donde el gobierno de López Obrador demanda a varias compañías estadounidenses fabricantes de armas por negligencia facilitar el tráfico ilegal y aumentar la violencia en el país. México exige una compensación cuya cifra será determinada en tribunales. Siga con nosotros para enterarse cómo convertirse en un espía en Ibiza, ya que el gobierno busca personas que ayuden a disolver las fiestas clandestinas. Y entérese también de cómo las autoridades europeas luchan contra el auge de los certificados de vacunación falsos en la Unión Europea. Vamos con nuestros titulares."}, {"speaker": "SPEAKER_08", "timestamp": [106.26, 116.7], "sentence": " La OMS pide suspender las dosis de refuerzo de la vacuna contra la COVID para conseguir el 10% de inmunidad en cada país."}], [{"speaker": "SPEAKER_10", "timestamp": [116.7, 127.74], "sentence": " El gobierno mexicano demanda a 11 grandes fabricantes de armas de Estados Unidos por negligencia al facilitar su tráfico ilegal y fomentar la violencia en el país."}, {"speaker": "SPEAKER_08", "timestamp": [127.74, 137.2], "sentence": " La alcaldesa de Bogotá suspende el acceso al público a los estadios de fútbol de la capital colombiana tras una reapertura marcada por la violencia."}, {"speaker": "SPEAKER_10", "timestamp": [137.2, 161.04], "sentence": " Las llamas siguen devorando el Mediterráneo Oriental. Más de 300 fuegos han sido declarados en Grecia y Turquía en una semana. Cientos de inmigrantes asiáticos y africanos retenidos en Lituania piden ayuda a la Unión Europea para no ser devueltos a Bielorrusia. La Organización Mundial de la"}], [{"speaker": "SPEAKER_08", "timestamp": [161.04, 165.52], "sentence": " Salud exige un reparto más justo de las vacunas contra la COVID-19."}, {"speaker": "SPEAKER_08", "timestamp": [165.52, 175.0], "sentence": " El organismo pide que se suspendan durante al menos dos meses las dosis de refuerzo que algunos países desarrollados quieren poner en marcha."}, {"speaker": "SPEAKER_08", "timestamp": [175.0, 179.5], "sentence": " También propuso no vacunar por el momento a los adolescentes."}, {"speaker": "SPEAKER_08", "timestamp": [179.5, 185.72], "sentence": " Con estas medidas se alcanzaría el 10% de inmunidad en cada país."}, {"speaker": "SPEAKER_11", "timestamp": [185.72, 201.82], "sentence": " No podemos y no debemos aceptar que países que ya se han servido de la mayoría de las vacunas utilicen aún más dosis, ya que los países más vulnerables siguen desprotegidos, alertó el director general de la OMS."}, {"speaker": "SPEAKER_08", "timestamp": [201.82, 207.52], "sentence": " Mientras los estados más pobres se están quedando atrás..."}, {"speaker": "SPEAKER_16", "timestamp": [207.52, 211.36], "sentence": "...en la carrera por la inmunidad, países como Alemania o Reino Unido..."}, {"speaker": "SPEAKER_08", "timestamp": [211.36, 214.4], "sentence": "...preven suministrar una tercera dosis a su población..."}, {"speaker": "SPEAKER_08", "timestamp": [214.4, 216.06], "sentence": "...a partir de septiembre."}, {"speaker": "SPEAKER_08", "timestamp": [216.06, 222.3], "sentence": " Las personas prioritarias serían las más mayores..."}, {"speaker": "SPEAKER_08", "timestamp": [222.3, 227.76], "sentence": "...cuyo sistema inmunitario no produce anticuerpos suficientes pese a tener la pauta completa."}, {"speaker": "SPEAKER_08", "timestamp": [227.76, 236.28], "sentence": " Del otro lado del Atlántico, el gobierno estadounidense consideró la recomendación de la OMS como irrelevante."}, {"speaker": "SPEAKER_08", "timestamp": [236.28, 247.2], "sentence": " La Casa Blanca anunció que Estados Unidos puede permitirse vacunar una tercera vez a su población y donar dosis a los países en desarrollo."}, {"speaker": "SPEAKER_06", "timestamp": [247.2, 258.58], "sentence": " Hemos conseguido donar más de 110 millones de vacunas, es más de lo que cualquier otro país haya repartido."}, {"speaker": "SPEAKER_08", "timestamp": [258.58, 263.98], "sentence": " Pedimos a la comunidad internacional que también dé un paso adelante."}, {"speaker": "SPEAKER_06", "timestamp": [263.98, 267.0], "sentence": " Creemos que podemos hacer ambas cosas."}, {"speaker": "SPEAKER_06", "timestamp": [267.0, 277.5], "sentence": " Más del 80% de las vacunas han sido suministradas en los países con mayores ingresos, lo que sin embargo supone menos de la mitad de la población mundial."}, {"speaker": "SPEAKER_08", "timestamp": [277.5, 290.22], "sentence": " Se buscan espías extranjeros para pasárselo bien en Ibiza, donde se siguen celebrando macrofiestas a pesar de estar absolutamente prohibidas durante la pandemia."}], [{"speaker": "SPEAKER_03", "timestamp": [290.22, 313.6], "sentence": " Las famosas discotecas de esta isla del Mediterráneo español, sinónimo de fiesta y playa, están cerradas a cal y canto desde hace un año y medio. nocturna se ha colado por grietas de difícil acceso, domicilios privados en zonas rústicas que la policía no puede inspeccionar sin una orden judicial debido a una laguna legal que no tardó en ser descubierta."}, {"speaker": "SPEAKER_05", "timestamp": [313.6, 330.5], "sentence": " Grupos profesionales que han venido del extranjero a suplir la carencia de ocio nocturno provocada por las prohibiciones del gobierno Balear que usan el subterfugio de hacerlo en viviendas para que la policía no se atreva o no pueda o no tenga la seguridad de poder acceder a esas viviendas."}, {"speaker": "SPEAKER_03", "timestamp": [330.5, 351.3], "sentence": " El número de estas fiestas privadas se ha disparado en las últimas semanas en Ibiza y está detrás de un incremento en los contagios diarios de COVID-19. La tarea de los espías o detectives privados que quiere contratar el gobierno isleño consistirá en averiguar dónde y cuándo se celebrarán para avisar a tiempo a la policía."}, {"speaker": "SPEAKER_03", "timestamp": [351.3, 358.5], "sentence": " Las multas por organizar fiestas ilegales en Baleares oscilan entre los 100.000 y los 300.000 euros."}, {"speaker": "SPEAKER_17", "timestamp": [358.5, 367.44], "sentence": " Cuba sufre su récord de fallecimientos por COVID-19 en un día. 98 pacientes."}], [{"speaker": "SPEAKER_17", "timestamp": [367.44, 374.4], "sentence": " Según las autoridades sanitarias en Cuba han muerto 3.091 personas desde el comienzo de la pandemia."}, {"speaker": "SPEAKER_17", "timestamp": [374.4, 380.24], "sentence": " La situación más grave se presenta en La Habana y en las provincias centrales de Ciego de Ávila y Cienfuegos."}, {"speaker": "SPEAKER_17", "timestamp": [380.24, 389.2], "sentence": " Está en marcha la vacunación masiva con Abdala y Soberana 02, las dos fórmulas más avanzadas de las cinco desarrolladas por Cuba contra el coronavirus."}, {"speaker": "SPEAKER_17", "timestamp": [389.2, 398.76], "sentence": " Más de 1.300.000 personas están ya inmunizadas en La Habana contra la COVID-19 cuando Cuba vive el peor momento de la epidemia del coronavirus."}, {"speaker": "SPEAKER_17", "timestamp": [398.76, 407.4], "sentence": " Más de 3 millones de cubanos han recibido al menos una dosis en medio de una pandemia que catalizó las protestas contra el gobierno de Miguel Díaz-Canel."}, {"speaker": "SPEAKER_17", "timestamp": [407.4, 415.84], "sentence": " La tasa de incidencia de Cuba con una población de 11.200.000 habitantes es de 1.141 infecciones por 100.000 habitantes."}, {"speaker": "SPEAKER_17", "timestamp": [415.84, 419.36], "sentence": " Cuba no ha comprado vacunas en el mercado internacional."}, {"speaker": "SPEAKER_17", "timestamp": [419.36, 427.68], "sentence": " Tampoco ha querido integrarse en el mecanismo COVAX de la Organización Mundial de la Salud, creado para que los países de ingresos medios y bajos accedan a los fármacos."}, {"speaker": "SPEAKER_17", "timestamp": [427.68, 434.76], "sentence": " Es una forma fácil de sortear el problema."}], [{"speaker": "SPEAKER_18", "timestamp": [434.76, 442.76], "sentence": " Cuantas más restricciones se imponen a las personas sin vacunar en Europa, mayor es el número de tarjetas sanitarias falsas que se venden en todo el mundo."}, {"speaker": "SPEAKER_18", "timestamp": [442.76, 447.26], "sentence": " Y como aseguran los expertos de la empresa de ciberseguridad Checkpoint..."}, {"speaker": "SPEAKER_18", "timestamp": [447.26, 450.26], "sentence": "...eso podría ser una de las razones por las que la variante Delta..."}, {"speaker": "SPEAKER_18", "timestamp": [450.26, 452.14], "sentence": "...se está extendiendo tan rápidamente."}, {"speaker": "SPEAKER_18", "timestamp": [452.14, 456.94], "sentence": " La plataforma social Telegram se ha convertido en el principal mercado..."}, {"speaker": "SPEAKER_18", "timestamp": [456.94, 460.9], "sentence": "...para encontrar estos documentos falsificados que cuestan unos 100 euros."}, {"speaker": "SPEAKER_16", "timestamp": [460.9, 469.22], "sentence": " Pueden utilizar Photoshop y empezar a venderlo con la información adecuada."}, {"speaker": "SPEAKER_16", "timestamp": [469.22, 488.22], "sentence": " Los estafadores y los canales de Telegram son muy receptivos, preguntan todo, los detalles, todo lo que se quiera poner en el certificado. Según los expertos de Checkpoint, desde el comienzo de la pandemia la popularidad de estos canales ha aumentado."}, {"speaker": "SPEAKER_18", "timestamp": [488.22, 499.64], "sentence": " El número total de vendedores ha pasado de unos 20 a 1.500 entre marzo y diciembre de 2020 y el número de suscriptores también ha crecido rápidamente."}, {"speaker": "SPEAKER_16", "timestamp": [499.64, 547.2], "sentence": " Alrededor de marzo vimos unos pocos canales y que en cada canal había unos pocos miles de suscriptores Hoy estamos hablando de canales con medio millón de suscripciones suscripciones. Los diferentes canales no dejan de cambiar sus menús y ofertas para adaptarse a las últimas normas impuestas por los gobiernos. ¿Pero quiénes compran las tarjetas? En primer lugar los que están en contra de las vacunas. En segundo lugar hay personas que tienen cita para vacunarse más tarde y solo han recibido una dosis."}, {"speaker": "SPEAKER_18", "timestamp": [547.2, 553.88], "sentence": " Y no olvidemos que hay miles de millones de personas en todo el mundo que no consiguieron vacunarse."}, {"speaker": "SPEAKER_16", "timestamp": [553.88, 559.36], "sentence": " La demanda de tarjetas sanitarias falsas está aumentando en toda Europa."}, {"speaker": "SPEAKER_16", "timestamp": [559.36, 568.64], "sentence": " El jefe de la Unidad Nacional de Ciberdelincuencia de Italia sostiene, no obstante, que será muy difícil acceder a eventos o lugares con un código QR falso."}, {"speaker": "SPEAKER_16", "timestamp": [568.64, 580.56], "sentence": " Por un lado, las tarjetas sanitarias legales contienen un código QR que incluye una certificación generada por ordenador que demuestra su autenticidad."}, {"speaker": "SPEAKER_18", "timestamp": [580.56, 591.8], "sentence": " Por otro lado, existe una aplicación que permite a los usuarios comparar la información contenida en ese código QR con la base de datos nacional que contiene los datos de las personas vacunadas."}, {"speaker": "SPEAKER_16", "timestamp": [591.8, 599.36], "sentence": " Por eso, es prácticamente imposible crear un código QR falso."}, {"speaker": "SPEAKER_18", "timestamp": [599.36, 605.48], "sentence": " Es prácticamente imposible construir un QR Code completamente falso."}, {"speaker": "SPEAKER_16", "timestamp": [605.48, 619.48], "sentence": " Pero a pesar de que los sistemas nacionales de prevención son eficientes, según Checkpoint, el seguimiento de este tipo de fraudes se ha convertido en un gran reto, especialmente cuando se trata de viajes internacionales."}, {"speaker": "SPEAKER_18", "timestamp": [619.48, 632.68], "sentence": " De hecho, las autoridades de los controles fronterizos carecen de una base de datos internacional de personas vacunadas en todo el mundo, algo que implica un reto mayor en la lucha contra la COVID."}, {"speaker": "SPEAKER_01", "timestamp": [632.68, 643.6], "sentence": " Inédita demanda del gobierno mexicano contra algunas de las compañías fabricantes de armas más importantes de Estados Unidos."}], [{"speaker": "SPEAKER_18", "timestamp": [643.6, 649.22], "sentence": " Se las acusa de negligencia por facilitar su tráfico ilegal y disparar la violencia en el país."}, {"speaker": "SPEAKER_01", "timestamp": [649.22, 673.54], "sentence": " Se exige una compensación por los daños causados, cuya cuantía determinaría el tribunal de Boston en el que se ha presentado la causa. reducir drásticamente el tráfico ilícito de armas a México, que no puede permanecer impune respecto a quienes producen, promueven y alientan este tráfico desde los Estados Unidos."}, {"speaker": "SPEAKER_18", "timestamp": [673.54, 686.3], "sentence": " Que las empresas cesen de inmediato las prácticas negligentes que ocasionan daño en México, que ocasionan muertes en México."}, {"speaker": "SPEAKER_01", "timestamp": [686.3, 692.64], "sentence": " Las empresas demandadas son 11, entre ellas Smith & Wesson, Colts o Beretta Holding."}, {"speaker": "SPEAKER_18", "timestamp": [692.64, 697.12], "sentence": " El Ejecutivo mexicano también pide mecanismos de control de los distribuidores."}, {"speaker": "SPEAKER_11", "timestamp": [697.12, 705.44], "sentence": " Según datos oficiales, cada año entran en el país desde Estados Unidos medio millón de armas, con las que se cometen 17 mil homicidios anuales."}, {"speaker": "SPEAKER_10", "timestamp": [705.44, 710.9], "sentence": " Los estadios de Bogotá vuelven a cerrar tras una violenta reapertura."}], [{"speaker": "SPEAKER_08", "timestamp": [710.9, 717.76], "sentence": " La primera cita con público del fútbol colombiano desde el inicio de la pandemia dejó estas duras imágenes."}, {"speaker": "SPEAKER_08", "timestamp": [717.76, 727.7], "sentence": " Los hinchas del Santa Fe de Bogotá y el Atlético Nacional de Medellín protagonizaron graves enfrentamientos en el Estadio El Campín."}, {"speaker": "SPEAKER_08", "timestamp": [727.7, 736.88], "sentence": " Hacia el final de la primera parte del partido, un aficionado del equipo paisa invadió una tribuna familiar de los bogotanos provocando el caos."}, {"speaker": "SPEAKER_08", "timestamp": [736.88, 742.82], "sentence": " En consecuencia, la alcaldesa de la capital suspendió el acceso al público a los estadios de Bogotá."}, {"speaker": "SPEAKER_08", "timestamp": [742.82, 743.72], "sentence": " Suspendió el acceso al público a los estadios de Bogotá."}, {"speaker": "SPEAKER_07", "timestamp": [743.72, 747.88], "sentence": " Suspendimos el ingreso de público a los partidos de nuestra ciudad."}, {"speaker": "SPEAKER_07", "timestamp": [747.88, 750.44], "sentence": " Partidos podrá haber, pero sin público."}, {"speaker": "SPEAKER_07", "timestamp": [750.44, 764.16], "sentence": " Las barras del Atlético Nacional que deshonraron a su hinchada, deshonraron a su equipo, deshonraron el fútbol e irrespetaron a la ciudad de Bogotá, no tendrán ingreso al estadio El Campín por un año."}, {"speaker": "SPEAKER_08", "timestamp": [764.16, 769.24], "sentence": " Los disturbios dejaron seis heridos, uno de ellos grave aunque fuera de peligro."}, {"speaker": "SPEAKER_08", "timestamp": [769.24, 775.44], "sentence": " Al menos otras tres personas han sido detenidas."}], [{"speaker": "SPEAKER_10", "timestamp": [775.44, 801.56], "sentence": " Ceremonia indígena en Santiago de Chile para celebrar el primer mes de la Convención Constituyente. En el acto han participado gran parte de sus 155 miembros, encargados de redactar una nueva constitución que reemplace la heredada de Pinochet. Han seguido el ritual de la pahua propio de los pueblos originarios del norte, como los Aymara, Quechua o Diaguita. Agradecen a la Pachamama o Madre Tierra el regreso del sol en la segunda mitad del invierno austral."}, {"speaker": "SPEAKER_00", "timestamp": [801.56, 812.64], "sentence": " Que hayan podido conectar con la tierra y con el aquí y el ahora, para entender que lo que estamos haciendo en este momento va a tener repercusiones en el futuro, quizás nosotros no vamos a ver."}, {"speaker": "SPEAKER_15", "timestamp": [812.64, 817.86], "sentence": " Pero es mucho más representativo que lo que políticamente hemos tenido en la historia de Chile."}, {"speaker": "SPEAKER_15", "timestamp": [817.86, 835.2], "sentence": " Y trae lo propio de esos territorios y de esos grupos, que hay insatisfacciones, dolores, humillaciones que se han puesto en común y que la hemos tenido que ir trabajando no solo dentro del hemiciclo y en las reuniones, sino también en los vínculos humanos entre nosotros."}, {"speaker": "SPEAKER_10", "timestamp": [835.2, 846.02], "sentence": " La convención con 17 escaños reservados a representantes indígenas va limando asperezas, aunque continúa habiendo importantes discrepancias entre las distintas ideologías."}, {"speaker": "SPEAKER_10", "timestamp": [846.02, 849.42], "sentence": " En este tiempo ha acordado la creación de ocho comisiones."}, {"speaker": "SPEAKER_10", "timestamp": [849.42, 857.34], "sentence": " Sus miembros fueron elegidos en los comicios del pasado mayo que premiaron a independientes y comunistas frente a partidos tradicionales."}, {"speaker": "SPEAKER_10", "timestamp": [857.34, 865.54], "sentence": " El sur de Europa sigue haciendo frente a los graves incendios."}], [{"speaker": "SPEAKER_08", "timestamp": [865.54, 872.86], "sentence": " Esta central térmica en el suroeste de Turquía, amenazada por las llamas, fue evacuada ante el riesgo de explosión."}, {"speaker": "SPEAKER_11", "timestamp": [872.86, 882.44], "sentence": " Para evitar una catástrofe se retiraron los productos químicos, pero existe el peligro de que ardan miles de toneladas de carbón que se encuentran en el interior."}, {"speaker": "SPEAKER_15", "timestamp": [882.44, 905.58], "sentence": " de carbón que se encuentran en el interior en total más de 170 fuegos han teñido de rojo las costas turcas del ejeo y el mediterráneo en una semana unos 15 focos seguirían activos según las autoridades estos incendios han provocado la evacuación de unas 16.000 personas y al menos 8 muertos."}, {"speaker": "SPEAKER_08", "timestamp": [905.58, 911.94], "sentence": " Miles de bomberos y civiles siguen luchando para contener las llamas."}, {"speaker": "SPEAKER_08", "timestamp": [911.94, 917.88], "sentence": " Mientras, en Grecia se han declarado 118 incendios en un solo día."}, {"speaker": "SPEAKER_08", "timestamp": [917.88, 925.0], "sentence": " Miles de hectáreas han sido destruidas por el fuego, especialmente en la isla de Uvea y en el Peloponeso."}, {"speaker": "SPEAKER_08", "timestamp": [925.0, 938.0], "sentence": " Las autoridades instan a los habitantes a limpiar el perímetro de sus casas de hierba y ramas de árboles, ya que las altas temperaturas persistentes podrían provocar nuevos incendios."}, {"speaker": "SPEAKER_08", "timestamp": [938.0, 953.92], "sentence": " Hemos intentado mantener el techo mojado con mangueras, así como todos los espacios exteriores, pero la policía nos dijo que nos fuéramos, fue todo muy rápido."}, {"speaker": "SPEAKER_08", "timestamp": [953.92, 964.86], "sentence": " Varios países de la Unión Europea, entre ellos España, Francia, Chipre y Países Bajos, han enviado aviones, helicópteros y personal para ayudar a combatir los fuegos."}, {"speaker": "SPEAKER_08", "timestamp": [964.86, 968.46], "sentence": " han enviado aviones, helicópteros y personal para ayudar a combatir los fuegos."}], [{"speaker": "SPEAKER_10", "timestamp": [968.46, 976.72], "sentence": " Teléfonos, comida y libertad es lo que piden los 700 asiáticos y africanos retenidos en el campo de detención de Rudninkai en Lituania."}, {"speaker": "SPEAKER_10", "timestamp": [976.72, 983.06], "sentence": " En los últimos meses ha aumentado notablemente la llegada a este país de migrantes, sobre todo iraquíes."}, {"speaker": "SPEAKER_10", "timestamp": [983.06, 993.34], "sentence": " Las autoridades lituanas argüllen que Bielorrusia ha fomentado su llegada a este país de migrantes, sobre todo iraquíes. Las autoridades lituanas argüllen que Bielorrusia ha fomentado su llegada como respuesta a las sanciones de Bruselas contra el régimen de Lukashenko por su represión de la oposición."}, {"speaker": "SPEAKER_01", "timestamp": [993.34, 999.58], "sentence": " Un hombre nos mostró el camino, cuenta este sitio, nos dijo que íbamos a Alemania, nos engañó."}, {"speaker": "SPEAKER_10", "timestamp": [999.58, 1004.22], "sentence": " Necesitamos que la Unión Europea nos saque de aquí, ¿vale?"}, {"speaker": "SPEAKER_11", "timestamp": [1004.22, 1005.92], "sentence": " Dice este inmigrante iraquí."}, {"speaker": "SPEAKER_10", "timestamp": [1005.92, 1013.28], "sentence": " Estamos todos aquí intentando entrar en Europa. Si Lituania no nos acoge, podemos irnos. Necesitamos que Europa nos ayude."}, {"speaker": "SPEAKER_08", "timestamp": [1013.28, 1019.66], "sentence": " Nadie aquí quiere ir a Bielorrusia. Queremos ir a Europa, a Alemania o a otro país."}, {"speaker": "SPEAKER_10", "timestamp": [1019.66, 1024.66], "sentence": " Los guardias fronterizos han recibido órdenes de devolverlos a Bielorrusia."}, {"speaker": "SPEAKER_00", "timestamp": [1024.66, 1030.04], "sentence": " El pasado martes frustraron la entrada de 180 personas."}, {"speaker": "SPEAKER_10", "timestamp": [1030.04, 1035.64], "sentence": " La Cruz Roja ha advertido que echar a solicitantes de asilo es incompatible con la ley internacional."}, {"speaker": "SPEAKER_18", "timestamp": [1035.64, 1046.3], "sentence": " Lituania no tiene barrera física en sus casi 700 kilómetros de frontera con Bielorrusia. Más de 4.000 inmigrantes la han cruzado ilegalmente este año"}], [{"speaker": "SPEAKER_04", "timestamp": [1046.3, 1069.2], "sentence": " christina timonovskaya ya está en europa la atleta bielorrusa llegó este miércoles a viena procedente de tokio donde hizo escala para volar después a varsovia allí se refugia ya con su marido huyendo de las posibles represalias del gobierno de su país timonovskaya se veía la capital austriaca con el secretario de estado de este país, Magnus Brunach, que confirmaba cuál era el destino final de la ya tristemente famosa atleta."}, {"speaker": "SPEAKER_04", "timestamp": [1069.2, 1077.86], "sentence": " No ha pedido asilo aquí y parece que seguirá viajando a Polonia, decía a la prensa Brunach."}, {"speaker": "SPEAKER_04", "timestamp": [1077.86, 1087.32], "sentence": " Timanowska ya conseguía este lunes el visado humanitario de Polonia, pero no era hasta este miércoles que también se concedía estos papeles a su marido, Arseny Zalemich."}, {"speaker": "SPEAKER_04", "timestamp": [1087.32, 1094.48], "sentence": " Con el visado humanitario ha podido entrar en nuestro país, confirmaba el viceministro de Exteriores de Polonia."}, {"speaker": "SPEAKER_04", "timestamp": [1094.48, 1100.8], "sentence": " Timanowskaya era expulsada el pasado domingo de los Juegos por parte de su comité olímpico después de criticar a este estamento."}, {"speaker": "SPEAKER_04", "timestamp": [1100.8, 1110.18], "sentence": " A continuación, era obligada a volver a Bielorrusia, momento en el cual decidió pedir ayuda a las autoridades japonesas por temor a lo que pudiera pasarle de aterrizar en el país presidido por Alexander Lukashenko."}, {"speaker": "SPEAKER_09", "timestamp": [1110.18, 1116.58], "sentence": " Descubiertos una calzada y un canal de hace 2.000 años en el municipio de Osterut, en"}], [{"speaker": "SPEAKER_09", "timestamp": [1116.58, 1148.88], "sentence": " los Países Bajos. Fueron construidos y utilizados por el ejército romano. Se cree que el canal servía para unir esta zona al río Rin, pasa cerca de la ciudad de nimega esta ciudad fue una importante urbe romana con campamentos militares de hecho marcaba la frontera del imperio romano y fue declarada este año patrimonio mundial de la unesco en las salinas cercanas a montpellier en el sur de francia los voluntarios participan en la caza para pensar flamencos este procedimiento permite medir y pesar a las aves pero también analizar sus movimientos a lo largo del año."}, {"speaker": "SPEAKER_09", "timestamp": [1148.88, 1155.36], "sentence": " La operación, que existe desde hace 40 años, ayuda a estudiar la esperanza de vida y la salud de los flamencos."}, {"speaker": "SPEAKER_09", "timestamp": [1155.36, 1167.08], "sentence": " Casi un tercio de la población mundial es gamer, es decir, utiliza videojuegos."}], [{"speaker": "SPEAKER_18", "timestamp": [1167.08, 1169.42], "sentence": " La pandemia además ha impulsado el sector."}, {"speaker": "SPEAKER_18", "timestamp": [1169.42, 1172.78], "sentence": " En esta empresa llevan algo más de una década diseñando videojuegos."}, {"speaker": "SPEAKER_18", "timestamp": [1172.78, 1176.38], "sentence": " Unas 60 personas tardan entre 2 y 3 años en acabar uno."}, {"speaker": "SPEAKER_14", "timestamp": [1176.38, 1181.0], "sentence": " A los juegos grandes puedes estar 80, 100 horas jugando, 200 horas."}, {"speaker": "SPEAKER_18", "timestamp": [1181.0, 1206.9], "sentence": " Entonces se lleva el meterte en un mundo mundo el meterte en un mundo dentro y que puedas hacer lo que quieras tu vida entera te ha ocurrido dentro del juego un buen ejemplo de todo esto es la exposición homo ludens videojuegos para entender el presente que acoge el caixa forum de madrid y que explora los precedentes y la evolución de esta forma de entretenimiento que algunos consideran de riesgo y que para otros supone un beneficio."}, {"speaker": "SPEAKER_06", "timestamp": [1206.9, 1215.32], "sentence": " La gente tiende a aislarse, la psicología no sé si está preparada para todo esto, y yo creo que hay gente que le puede sobrepasar."}, {"speaker": "SPEAKER_13", "timestamp": [1215.32, 1223.0], "sentence": " Desde siempre he usado el componente social de los videojuegos lo mejor que he podido para hacer amigos, para descubrir realidades que desconocía."}, {"speaker": "SPEAKER_13", "timestamp": [1223.0, 1223.7], "sentence": " hacer amigos para descubrir realidades que desconocía."}, {"speaker": "SPEAKER_18", "timestamp": [1223.7, 1235.72], "sentence": " A lo largo de la muestra se puede ver la relación entre los videojuegos y la ciencia o el desarrollo de los eSports, los simuladores de deporte, cuyos ingresos los pronósticos auguran que superarán los de la Liga de Campeones o la Super Bowl."}, {"speaker": "SPEAKER_18", "timestamp": [1235.72, 1239.4], "sentence": " La vida real y la virtual cada vez convergen más puntos."}, {"speaker": "SPEAKER_18", "timestamp": [1239.4, 1247.38], "sentence": " Ya hay videojuegos que permiten reivindicar movimientos como el Black Lives Matter o bien posicionarse a favor de los derechos de la comunidad LGTBI."}, {"speaker": "SPEAKER_18", "timestamp": [1247.38, 1254.94], "sentence": " La industria del videojuego ya factura más que la de la música y el cine juntas, alrededor de 135.000 millones de euros a nivel global."}, {"speaker": "SPEAKER_18", "timestamp": [1254.94, 1258.48], "sentence": " Pero tiene un lado negativo que también recoge la muestra."}, {"speaker": "SPEAKER_02", "timestamp": [1258.48, 1272.26], "sentence": " Vemos también toda la parte oscura, lo que hay detrás, las estrategias comerciales, la manipulación. Vemos también los trabajos de explotación incluso que surgen en torno a este mundo."}, {"speaker": "SPEAKER_18", "timestamp": [1272.26, 1280.04], "sentence": " La exposición se podrá ver en la capital española hasta el 31 de octubre. Luego se trasladará a otras ciudades del país y está previsto que también salga al extranjero."}, {"speaker": "SPEAKER_18", "timestamp": [1280.04, 1282.84], "sentence": " En Madrid, Carlos Marlaska para Euronews."}, {"speaker": "SPEAKER_12", "timestamp": [1282.84, 1291.66], "sentence": " Esto ha sido todo por hoy, pero les recordamos que tienen nuestras redes sociales y nuestra página web para más información."}, {"speaker": "SPEAKER_12", "timestamp": [1291.66, 1328.0], "sentence": " Les dejamos con el No Comment del día. Hasta la próxima. Kjellstrand L'aïe a été dégagée par le groupe de la police. Le groupe de la police a été dégagé par le groupe de la police."}, {"speaker": "SPEAKER_11", "timestamp": [1328.0, 1332.0], "sentence": " Le groupe de la police a été dégagé par le groupe de la police."}, {"speaker": "SPEAKER_16", "timestamp": [1332.0, 1336.0], "sentence": " Le groupe de la police a été dégagé par le groupe de la police."}, {"speaker": "SPEAKER_09", "timestamp": [1336.0, 1340.0], "sentence": " Le groupe de la police a été dégagé par le groupe de la police."}, {"speaker": "SPEAKER_14", "timestamp": [1340.0, 1344.0], "sentence": " Le groupe de la police a été dégagé par le groupe de la police."}, {"speaker": "SPEAKER_09", "timestamp": [1344.0, null], "sentence": " Le groupe de la police a été dégagé par le groupe de la police. C'est pas toujours facile."}]]}