{"chapters": [{"start_time": 0.0, "end_time": 65.0}, {"start_time": 65.0, "end_time": 191.0}, {"start_time": 191.0, "end_time": 312.0}, {"start_time": 312.0, "end_time": 366.0}, {"start_time": 366.0, "end_time": 473.0}, {"start_time": 473.0, "end_time": 547.0}, {"start_time": 547.0, "end_time": 694.0}, {"start_time": 694.0, "end_time": 835}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 27.66], "sentence": " de la mayoría para los Tories de Boris Johnson en la Cámara de los Comunes."}, {"speaker": "SPEAKER_04", "timestamp": [27.66, 39.58], "sentence": " 300 medidas para desatascar la investidura. Pedro Sánchez propone a Unidas Podemos ocupar responsabilidades capitales."}, {"speaker": "SPEAKER_04", "timestamp": [39.58, 49.84], "sentence": " Tras dejar muerte y destrucción en las Bahamas, Dorian se dirige a Estados Unidos, debilitado a categoría 2."}, {"speaker": "SPEAKER_04", "timestamp": [49.84, 58.78], "sentence": " 101 mujeres asesinadas este año por sus parejas o exparejas en Francia."}, {"speaker": "SPEAKER_04", "timestamp": [58.78, 62.84], "sentence": " París lanza tres meses de debates para combatir los feminicidios."}, {"speaker": "SPEAKER_04", "timestamp": [62.84, 71.54], "sentence": " Brexit, Brexit y más Brexit. La Cámara de los Comunes ha retomado sus sesiones con este"}], [{"speaker": "SPEAKER_04", "timestamp": [71.54, 79.96], "sentence": " monotema y con un vuelco en el peso de las fuerzas en el Parlamento británico, donde se ha protagonizado un nuevo duelo entre los Tories y la oposición."}, {"speaker": "SPEAKER_10", "timestamp": [79.96, 87.44], "sentence": " El primer ministro británico pierde la mayoría en el Parlamento."}, {"speaker": "SPEAKER_10", "timestamp": [87.44, 94.72], "sentence": " El diputado conservador Philip Lee se ha cambiado al partido liberal-demócrata al estar en desacuerdo con la postura del gobierno de buscar un Brexit duro."}, {"speaker": "SPEAKER_10", "timestamp": [94.72, 103.6], "sentence": " Johnson, sin embargo, insiste en que se está avanzando hacia un acuerdo con Bruselas y se ha referido a las conversaciones que mantuvo con líderes europeos durante la cumbre del G7 en Biarritz."}, {"speaker": "SPEAKER_02", "timestamp": [103.6, 107.14], "sentence": " que mantuvo con líderes europeos durante la cumbre del G7 en Biarritz."}, {"speaker": "SPEAKER_02", "timestamp": [107.14, 119.5], "sentence": " Pude dejar claro a todos que todos en este gobierno queremos un acuerdo, pero es una realidad que la Cámara de los Comunes ha rechazado el acuerdo de retirada tres veces y simplemente no puede ser restablecido."}, {"speaker": "SPEAKER_02", "timestamp": [119.5, 131.94], "sentence": " Por eso escribí al presidente Tusk el 19 de agosto para exponer nuestros argumentos sobre por qué un futuro acuerdo debe incluir la abolición de la antidemocrática salvaguarda irlandesa."}, {"speaker": "SPEAKER_09", "timestamp": [131.94, 143.94], "sentence": " El líder de la oposición, el laborista Jeremy Corbyn, critica el empeño de Johnson de salir de la Unión Europea con o sin acuerdo el 31 de octubre."}, {"speaker": "SPEAKER_03", "timestamp": [143.94, 145.76], "sentence": " empeño de Johnson de salir de la Unión Europea con o sin acuerdo el 31 de octubre."}, {"speaker": "SPEAKER_00", "timestamp": [145.76, 167.9], "sentence": " Tras estas reuniones, el primer ministro emitió una nota optimista diciendo que las posibilidades de un acuerdo estaban mejorando. Su optimismo no era compartido por los que han estado en las mismas reuniones. El primer ministro puede decir que se están haciendo progresos, pero los líderes de la UE dicen que el gobierno no ha presentado hasta ahora ninguna propuesta nueva."}, {"speaker": "SPEAKER_08", "timestamp": [167.9, 177.26], "sentence": " Mientras, a las puertas del Parlamento británico se han congregado decenas de personas para protestar a favor y en contra del Brexit."}, {"speaker": "SPEAKER_10", "timestamp": [177.26, 190.26], "sentence": " Todo apunta a que los diputados de la oposición y una quincena de discolos conservadores votarán para tomar el control de la agenda de la Cámara. En una semana clave, la única que tienen los diputados para frenar los planes de Boris Johnson debido a la suspensión que mantendrá cerrado el Parlamento cinco semanas."}, {"speaker": "SPEAKER_02", "timestamp": [190.26, 195.82], "sentence": " Recién estrenado el curso político también en España, donde todo el mundo se pregunta"}], [{"speaker": "SPEAKER_10", "timestamp": [195.82, 197.82], "sentence": " si habrá elecciones el 10 de noviembre."}, {"speaker": "SPEAKER_04", "timestamp": [197.82, 204.58], "sentence": " Pedro Sánchez no quiere otra investidura fallida, pero tampoco un gobierno de coalición, por lo que ha lanzado una ofensiva."}, {"speaker": "SPEAKER_09", "timestamp": [204.58, 225.14], "sentence": " vestidura fallida pero tampoco un gobierno de coalición por lo que ha lanzado una ofensiva el presidente del gobierno español Pedro Sánchez ha presentado este martes en Madrid un programa con 300 medidas entre ellas incluyen algunas de las propuestas sociales y medioambientales de Unidas podemos pero también temas de divergencia como la resolución de la crisis independentista en Cataluña."}, {"speaker": "SPEAKER_11", "timestamp": [225.14, 232.12], "sentence": " Con este documento los socialistas intentan alcanzar un acuerdo con la formación morada y poder así formar un Ejecutivo socialista en solitario."}, {"speaker": "SPEAKER_09", "timestamp": [232.12, 234.02], "sentence": " No hay ninguna alternativa a esta fórmula."}, {"speaker": "SPEAKER_11", "timestamp": [234.02, 265.16], "sentence": " Les trasladamos nuestros reparos hacia un gobierno de coalición, fundamentalmente porque a nuestra coincidencia en muchas políticas sociales, que las hay, y pese a que existen efectivamente esas coincidencia en muchas políticas sociales que las hay y pese a que existen efectivamente esas coincidencias hay grandes divergencias que todos tenemos en mente en importantes cuestiones de estado que van a ser urgentes no solamente importantes en los próximos meses para superar el bloqueo político vivido desde las pasadas elecciones el 28 de abril los socialistas necesitan el voto de la formación morada así como el de otras fuerzas entre ellas las independentistas el pasado julio el partido de pablo ig morada, así como el de otras fuerzas, entre ellas las independentistas."}, {"speaker": "SPEAKER_11", "timestamp": [265.16, 270.62], "sentence": " El pasado julio el partido de Pablo Iglesias rompía el acuerdo al no obtener ciertos ministerios."}, {"speaker": "SPEAKER_11", "timestamp": [270.62, 274.58], "sentence": " Ahora Pedro Sánchez ofrece varios cargos, aunque fuera del Consejo de Ministros."}, {"speaker": "SPEAKER_06", "timestamp": [274.58, 297.58], "sentence": " El Partido Socialista ha ofrecido a Podemos a lo largo de estos últimos meses diferentes alternativas, desde un apoyo externo, un gobierno de cooperación, incluso un gobierno de coalición que fue rechazado por Unidas Podemos en el mes de julio. Por tanto, nosotros hemos dado por supuesto que la alternativa tiene que ser otra porque tenemos que ofrecer un programa estable y progresista en el que se sientan reconocidos la mayoría de los españoles."}, {"speaker": "SPEAKER_11", "timestamp": [297.58, 314.48], "sentence": " Sánchez quiere reunirse este jueves 5 de septiembre con dirigentes de Unidas Podemos para seguir negociando. Pero hasta ahora Pablo Iglesias insiste en que un gobierno de coalición es la única garantía para evitar nuevas elecciones el próximo 10 de noviembre. Y uno de los mayores problemas a los que se"}], [{"speaker": "SPEAKER_04", "timestamp": [314.48, 319.94], "sentence": " enfrentará el próximo gobierno español será el paro desbocado con el peor agosto desde 2010."}, {"speaker": "SPEAKER_07", "timestamp": [319.94, 333.24], "sentence": " El paro en España se disparó nuevamente este agosto con un total de 54.371 personas registradas, siendo la peor cifra publicada en este mes de los últimos nueve años."}, {"speaker": "SPEAKER_07", "timestamp": [333.24, 340.68], "sentence": " Asimismo, la afiliación con un poco más de 200.000 cotizantes medios ha sufrido la caída más importante desde el 2008."}, {"speaker": "SPEAKER_07", "timestamp": [340.68, 354.68], "sentence": " el 2008. Aunque es habitual la subida del paro en este mes de verano, especialmente los sectores de construcción, industria y servicios, donde las contrataciones laborales son cortas, la reducción del desempleo está en su peor cifra relativa desde enero de 2014."}, {"speaker": "SPEAKER_07", "timestamp": [354.68, 365.12], "sentence": " Pero no todas son malas noticias. En el sector agrícola y entre colectivos sin empleo anterior continúa cayendo las tasas de desempleo, según el Ministerio de Trabajo Español."}, {"speaker": "SPEAKER_04", "timestamp": [365.12, 371.02], "sentence": " Y al otro lado del Atlántico, Florida coge con alivio el debilitamiento de Dorian,"}], [{"speaker": "SPEAKER_04", "timestamp": [371.02, 374.3], "sentence": " mientras en las Bahamas se hace balance de víctimas y daños."}, {"speaker": "SPEAKER_08", "timestamp": [374.3, 408.56], "sentence": " Dorian pierde potencia pero crece en tamaño rumbo a las costas de Florida. El considerado como segundo huracán más fuerte del que se tienen datos ha pasado a categoría 2, con vientos de 175 kilómetros por hora. Llegó hasta la 5, a su devastador paso por las islas Abaco y Gran Bahama. Se habla de al menos 5 muertos, que podrían ser cientos según algunas fuentes. En estas imágenes, literalmente con el agua al cuello, vemos a la familia de un fotógrafo de prensa huyendo de las inundaciones intentando salvar a sus perros."}, {"speaker": "SPEAKER_08", "timestamp": [408.56, 418.18], "sentence": " La Cruz Roja calcula que casi la mitad de las casas de estas islas han sido destruidas o han sufrido graves daños."}, {"speaker": "SPEAKER_00", "timestamp": [418.18, 427.16], "sentence": " La ONU calcula que unas 60.000 personas necesitarán comida."}, {"speaker": "SPEAKER_08", "timestamp": [427.16, 433.42], "sentence": " Mientras los guardacostas rescatan a gente atrapada en los tejados, salen las primeras ayudas desde Nassau."}, {"speaker": "SPEAKER_08", "timestamp": [433.42, 442.32], "sentence": " Y después de tanta alarma, los habitantes del sur de Florida respiran aliviados al ver que el huracán pasará de largo."}, {"speaker": "SPEAKER_08", "timestamp": [442.32, 449.92], "sentence": " Este miércoles continuará hacia el norte, en paralelo a la costa, antes de amenazar el litoral de Georgia y Carolina del Sur."}, {"speaker": "SPEAKER_08", "timestamp": [449.92, 460.38], "sentence": " Un millón de personas habían recibido órdenes de evacuación. Ahora además, en el Atlántico hay otro fenómeno preocupante, una depresión tropical surgida en el Golfo de México."}, {"speaker": "SPEAKER_09", "timestamp": [460.38, 469.46], "sentence": " La crueldad de Dorian parece muy lejana, visto desde la Estación Espacial Internacional."}, {"speaker": "SPEAKER_08", "timestamp": [469.46, 485.52], "sentence": " Otra tragedia ha sacudido California de luto y con pocas esperanzas de encontrar con vida a las personas que permanecen desaparecidas tras el incendio de un barco por causas todavía desconocidas."}], [{"speaker": "SPEAKER_04", "timestamp": [485.52, 493.36], "sentence": " Las intensas labores de búsqueda de cuerpos continúan cerca de la isla de Santa Cruz, en el estado de California."}, {"speaker": "SPEAKER_07", "timestamp": [493.36, 501.28], "sentence": " Un barco de buceo llamado Conception sufrió un repentino incendio este lunes que dejó al menos 25 muertos y 9 desaparecidos."}, {"speaker": "SPEAKER_07", "timestamp": [501.28, 509.6], "sentence": " En la embarcación, ahora bajo el agua, viajaban 39 personas, de las cuales seis eran miembros de la tripulación y 33 eran pasajeros."}, {"speaker": "SPEAKER_03", "timestamp": [509.6, 517.84], "sentence": " Testigos dijeron que los pasajeros no tuvieron la oportunidad de escapar porque las llamas envolvieron rápidamente el barco. Lo sé porque yo he estado en el Conception."}, {"speaker": "SPEAKER_07", "timestamp": [517.84, 525.72], "sentence": " La mayoría de los tripulantes se encontraban durmiendo bajo la cubierta. Hasta ahora, solo cinco pudieron salvarse."}, {"speaker": "SPEAKER_11", "timestamp": [525.72, 534.72], "sentence": " Buscaremos durante toda la noche hasta la mañana, pero creo que todos debemos estar preparados para el peor desenlace."}, {"speaker": "SPEAKER_04", "timestamp": [534.72, 546.7], "sentence": " Las autoridades locales no descartan que se trate de un acto criminal, aunque investigan si la causa del siniestro se debió por la presencia de tanques de propano utilizados para la práctica de submarinismo."}, {"speaker": "SPEAKER_07", "timestamp": [546.7, 553.78], "sentence": " De vuelta a Europa, nuestra primera parada es Francia, dispuesta a luchar contra el número creciente de feminicidios."}], [{"speaker": "SPEAKER_04", "timestamp": [553.78, 561.8], "sentence": " En 2018, una mujer fue asesinada por su pareja o expareja cada tres días y este año las cifras son todavía peores."}, {"speaker": "SPEAKER_11", "timestamp": [561.8, 591.44], "sentence": " Las familias de las víctimas denuncian la falta de protección isabel martín michel son algunas de las 101 mujeres asesinadas en francia desde principios de año a manos de su pareja o expareja la última de 92 años este mismo lunes la situación es alarmante y por eso el gobierno francés ha organizado este martes una gran mesa redonda a la que han acudido asociaciones feministas, víctimas, policías y abogados, entre otros."}, {"speaker": "SPEAKER_11", "timestamp": [591.44, 604.32], "sentence": " El Eliseo pretende acabar con esta lacra escuchando a los actores involucrados y aumentando las ayudas, que eran destinadas a la creación de hogares para las víctimas y a facilitar el proceso de denuncia, cuya lentitud en muchos casos acaba siendo fatal."}, {"speaker": "SPEAKER_11", "timestamp": [604.32, 606.68], "sentence": " y a facilitar el proceso de denuncia, cuya lentitud en muchos casos acaba siendo fatal."}, {"speaker": "SPEAKER_11", "timestamp": [606.68, 611.06], "sentence": " En este centro de ayuda la centralita no da un respiro."}, {"speaker": "SPEAKER_11", "timestamp": [611.06, 620.48], "sentence": " El año pasado se atendieron 45.000 llamadas, una cifra que demuestra la magnitud de la situación."}, {"speaker": "SPEAKER_00", "timestamp": [620.48, 632.44], "sentence": " La violencia machista ha aumentado porque hay un incremento en las llamadas al número de emergencias, el 3919, así como a las asociaciones de nuestra red. Cada vez más mujeres solicitan más ayuda."}, {"speaker": "SPEAKER_11", "timestamp": [632.44, 654.82], "sentence": " Los últimos datos de Eurostat muestran cómo en 2017 Francia ya era uno de los países más golpeados por la violencia conyugal, solo superado por Alemania, que presentaba 153 asesinatos. En España el número fue mucho menor, en total 47 casos, lo que alienta al país francés a poner en marcha algunas de sus medidas, como los brazaletes electrónicos o los tribunales específicos para cuestiones de género."}, {"speaker": "SPEAKER_11", "timestamp": [654.82, 665.24], "sentence": " Las asociaciones feministas francesas consideran que el país ha quedado rezagado en la lucha contra la violencia de género, por lo que esperan resultados a la altura e incluso la creación de un fondo específico."}, {"speaker": "SPEAKER_11", "timestamp": [665.24, 677.96], "sentence": " La realidad es que se necesitan al menos 500 millones de euros sobre la mesa, al menos cinco o seis veces el presupuesto actual, para poder obtener una respuesta adecuada al drama que viven 230.000 mujeres al año."}, {"speaker": "SPEAKER_10", "timestamp": [677.96, 689.98], "sentence": " Las conclusiones de este debate nacional se anunciarán el 25 de noviembre, una fecha que coincide con el Día Internacional para la Eliminación de la Violencia contra las Mujeres."}, {"speaker": "SPEAKER_11", "timestamp": [689.98, 705.18], "sentence": " Terminamos con una buena noticia para los amantes de la historia. Les presentamos un parque temático que viaja en el tiempo, un viaje que recorre 15 siglos de la historia de España."}], [{"speaker": "SPEAKER_04", "timestamp": [705.18, 712.36], "sentence": " Esto no es Hollywood y este no es el rodaje de una película histórica."}, {"speaker": "SPEAKER_05", "timestamp": [712.36, 718.08], "sentence": " Nos encontramos en Toledo, en el nuevo parque temático creado en España por los franceses de Puy de Fou."}, {"speaker": "SPEAKER_01", "timestamp": [718.08, 787.68], "sentence": " Aquí no encontrará montañas rusas ni otras atracciones, sino grandes espectáculos históricos en los que no se escatima en medios con un despliegue enorme de actores acróbatas luces y música para impresionar al visitante es un espectáculo increíble me ha parecido fantástico en todos los sentidos de la reconquista de un quijote de napoleón a dalí la muestra abarca 1500 años de historia de españa y algo que ha acudido raudo a ver la novedad lamenta no obstante que esa historia se haya puesto al servicio del espectáculo y al final se me queda un poco vago que no te hablan de las partes malas de la historia como la conquista de américa quizá hubo abusos también durante la reconquista como una pelea americana que al final queda bien al final para que tú salgas contento del cine entre bambalinas nos encontramos al futuro rey fernando tercero 185 actores bailarines acróbatas y jinetes se interpretan a los 2000 personajes del espectáculo en lo que durante 70 minutos se convierte en un interminable baile de disfraces actores como adrián padilla que dejó la serie la casa de papel para unirse al proyecto la verdad que para los especialistas esto es una gran oportunidad porque puedes tocar un montón de palos distintos..."}, {"speaker": "SPEAKER_01", "timestamp": [787.68, 791.38], "sentence": "...tanto como bonzos, como caídas de altura, montar a caballo."}, {"speaker": "SPEAKER_05", "timestamp": [791.38, 794.94], "sentence": " Antes del espectáculo el visitante entra en el túnel del tiempo..."}, {"speaker": "SPEAKER_05", "timestamp": [794.94, 797.4], "sentence": "...a través de aldeas de época reproducidas con detalle."}, {"speaker": "SPEAKER_05", "timestamp": [797.4, 800.24], "sentence": " El parque está en un entorno protegido junto a Toledo..."}, {"speaker": "SPEAKER_05", "timestamp": [800.24, 801.16], "sentence": "...y a una hora de Madrid."}, {"speaker": "SPEAKER_05", "timestamp": [801.16, 803.62], "sentence": " Un parque en el que Colón vuelve a llegar a América."}, {"speaker": "SPEAKER_03", "timestamp": [803.62, 806.92], "sentence": " He descubierto una nueva de Madrid. Un parque en el que Colón vuelve a llegar a América. He descubierto una nueva ruta."}, {"speaker": "SPEAKER_05", "timestamp": [806.92, 810.82], "sentence": " Y Don Quijote a luchar con los molinos de viento."}, {"speaker": "SPEAKER_02", "timestamp": [810.82, 815.86], "sentence": " Con quien pienso hacer batalla y quitarles a todos las vidas."}, {"speaker": "SPEAKER_04", "timestamp": [815.86, 824.98], "sentence": " Hasta aquí esta edición de Euronews hoy, pero recuerden que la información continúa en próximos boletines en nuestra web y en las redes sociales."}, {"speaker": "SPEAKER_04", "timestamp": [824.98, 825.0], "sentence": " Volvemos mañana. Hasta entonces, sean felices. Hoy, pero recuerden que la información continúa en próximos boletines en nuestra web y en las redes sociales."}, {"speaker": "SPEAKER_04", "timestamp": [825.0, 828.1], "sentence": " Volvemos mañana. Hasta entonces, sean felices."}]]}