{"chapters": [{"start_time": 0.0, "end_time": 75.0}, {"start_time": 75.0, "end_time": 212.0}, {"start_time": 212.0, "end_time": 444.0}, {"start_time": 444.0, "end_time": 611.0}, {"start_time": 611.0, "end_time": 715.0}, {"start_time": 715.0, "end_time": 802.0}, {"start_time": 802.0, "end_time": 881.0}, {"start_time": 881.0, "end_time": 977}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 26.96], "sentence": " Saludos desde Euronews. El Parlamento Británico, es decir, la parálisis británica ante el Brexit, las calles de Alemania contra el cambio climático, el Papa contra los pederastas instalados en la Iglesia Católica, son escenarios y protagonistas de este viernes del que ahora les ofrecemos las claves informativas en 15 minutos."}, {"speaker": "SPEAKER_01", "timestamp": [26.96, 28.76], "sentence": " Empezamos con estos titulares."}, {"speaker": "SPEAKER_01", "timestamp": [28.76, 35.2], "sentence": " Tercer rechazo de la Cámara de los Comunes a otra propuesta de Brexit de Theresa May."}, {"speaker": "SPEAKER_01", "timestamp": [35.2, 38.74], "sentence": " Más cerca la posibilidad de un Brexit a las bravas el 12 de abril."}, {"speaker": "SPEAKER_01", "timestamp": [38.74, 50.36], "sentence": " Decenas de miles de estudiantes alemanes salen a la calle contra el cambio climático viernes por el futuro en Berlín con la activista sueca Greta Thunberg."}, {"speaker": "SPEAKER_01", "timestamp": [50.36, 61.24], "sentence": " El Papa impone normas estrictas para arrinconar a los pederastas dentro de la iglesia y activa servicios de asistencia inmediata a las víctimas."}, {"speaker": "SPEAKER_01", "timestamp": [61.24, 68.56], "sentence": " a las víctimas. Adiós a la directora de cine Agnès Varda, precursora de la Nouvelle Vague."}, {"speaker": "SPEAKER_01", "timestamp": [68.56, 76.22], "sentence": " Vitalidad, presencia y energía le han acompañado 90 años. Quedan sus películas."}], [{"speaker": "SPEAKER_01", "timestamp": [76.22, 85.38], "sentence": " Un episodio más en la Cámara de los Comunes con ecos de aquella serie, sí, ministro, de los años 80 o de la original británica The House of Cards. Sin acuerdo otra vez."}, {"speaker": "SPEAKER_01", "timestamp": [85.38, 87.2], "sentence": " El lunes, más de lo mismo."}, {"speaker": "SPEAKER_01", "timestamp": [87.2, 95.64], "sentence": " La frustrada pretensión británica de convertir asuntos de régimen interno en agenda de la Unión Europea puede acabar con un Brexit sin acuerdo el 12 de abril."}, {"speaker": "SPEAKER_01", "timestamp": [95.64, 100.68], "sentence": " Nuevo varapalo político para Theresa May."}, {"speaker": "SPEAKER_04", "timestamp": [100.68, 102.42], "sentence": " El Parlamento británico ha dicho no."}, {"speaker": "SPEAKER_04", "timestamp": [102.42, 128.58], "sentence": " La Cámara de los Comunes ha rechazado por tercera vez el Tratado de Salida del Reino Unido de la Unión Europea acordado con Bruselas en una fecha especial. Este viernes 29 de marzo fue designado como el día en el que los británicos tenían previsto haber materializado el divorcio del bloque europeo. Culminaba así una nueva y tensa jornada parlamentaria en la que no se sometió a votación la declaración política que acompaña al documento apoyado por May."}, {"speaker": "SPEAKER_04", "timestamp": [128.58, 136.02], "sentence": " Señor presidente de la Cámara, me temo que nos acercamos a los límites de este proceso en el Parlamento."}, {"speaker": "SPEAKER_00", "timestamp": [136.02, 142.12], "sentence": " Esta Cámara ha rechazado la posibilidad de llegar a algún tipo de acuerdo de Brexit."}, {"speaker": "SPEAKER_00", "timestamp": [142.12, 153.58], "sentence": " El miércoles rechazó todas las variaciones de la propuesta sobre la mesa y ahora ha rechazado aprobar el acuerdo de Brexit por sí solo y continuar con un proceso sobre el futuro."}, {"speaker": "SPEAKER_00", "timestamp": [153.58, 160.6], "sentence": " Este gobierno mantendrá la presión para que se defienda el Brexit ordenado que exige el resultado del referéndum."}, {"speaker": "SPEAKER_04", "timestamp": [160.6, 167.7], "sentence": " La oposición aboga por moldear la propuesta para dar con la solución e invita a May a convocar comicios en breve."}, {"speaker": "SPEAKER_00", "timestamp": [167.7, 172.94], "sentence": " Ahora este acuerdo tiene que cambiar, tenemos que encontrar una alternativa."}, {"speaker": "SPEAKER_04", "timestamp": [172.94, 176.9], "sentence": " Si la primera ministra no puede aceptarlo, entonces debería dejar su cargo."}, {"speaker": "SPEAKER_04", "timestamp": [176.9, 183.9], "sentence": " Y no en una fecha indeterminada, sino ahora, para que así podamos decidir el futuro de nuestra nación por medio de unas elecciones generales."}, {"speaker": "SPEAKER_04", "timestamp": [183.9, 186.48], "sentence": " podamos decidir el futuro de nuestra nación por medio de unas elecciones generales."}, {"speaker": "SPEAKER_00", "timestamp": [186.48, 190.24], "sentence": " El margen entre quienes apoyan a May y quienes se oponen es cada vez menor."}, {"speaker": "SPEAKER_04", "timestamp": [190.24, 193.84], "sentence": " Apenas 58 votos han dado al traste con su propuesta."}, {"speaker": "SPEAKER_04", "timestamp": [193.84, 198.3], "sentence": " El día 12 de abril debería oficializarse el Brexit. Así lo acordó la Unión Europea."}, {"speaker": "SPEAKER_04", "timestamp": [198.3, 212.5], "sentence": " El próximo 10 de abril, en una cumbre extraordinaria en la UE, se debatirán los pasos a seguir en el proceso todo a menos que el gobierno británico presente antes un plan alternativo que forzaría la solicitud de una prórroga larga a las negociaciones"}], [{"speaker": "SPEAKER_01", "timestamp": [212.5, 225.8], "sentence": " el presidente del consejo europeo donald tusk ha respondido de inmediato tras la ausencia de perspectivas de la cámara de los comunes cada vez está más cerca un brexit a las bravas, sin acuerdo alguno."}, {"speaker": "SPEAKER_04", "timestamp": [225.8, 232.16], "sentence": " La reacción de la Comisión Europea al rechazo del Parlamento británico a la propuesta de Theresa May no se ha hecho esperar."}, {"speaker": "SPEAKER_04", "timestamp": [232.16, 240.74], "sentence": " Los líderes políticos de los países que integran la UE comparten la idea de que un Brexit sin acuerdo el 12 de abril es ahora probable."}, {"speaker": "SPEAKER_04", "timestamp": [240.74, 265.06], "sentence": " Donald Tusk, presidente del Consejo Europeo, es el impulsor de la cumbre extraordinaria que tendrá lugar dos días antes de la fecha establecida para la salida del Reino Unido de la Unión Europea y en la que establecerán los pasos a seguir en la futura relación entre ambas partes. Como afirma Michel Barnier, negociador de la UE para el Brexit, el grupo de los 27 había preparado con esmero cualquier escenario posible antes de la votación."}, {"speaker": "SPEAKER_04", "timestamp": [265.06, 276.58], "sentence": " Damas y caballeros, permítanme ser sincero. En caso de que no se produzca un resultado positivo, por defecto, la opción más probable es la de que se produzca un Brexit sin acuerdo."}, {"speaker": "SPEAKER_04", "timestamp": [276.58, 283.98], "sentence": " Nunca ha formado parte de nuestro panorama, pero por si acaso, la Unión Europea de los 27 ya está preparada para ello."}, {"speaker": "SPEAKER_04", "timestamp": [283.98, 295.16], "sentence": " El gobierno francés considera que el rechazo al acuerdo de May aumenta enormemente los riesgos de una salida sin acuerdo y urge al Reino Unido a presentar un plan alternativo en los próximos días."}, {"speaker": "SPEAKER_01", "timestamp": [295.16, 301.44], "sentence": " La campaña de rechazo a la Unión Europea en el Reino Unido ha sido endémica."}, {"speaker": "SPEAKER_01", "timestamp": [301.44, 306.08], "sentence": " David Cameron, el primer ministro que lanzó el referéndum, asegura que volvería a hacerlo."}, {"speaker": "SPEAKER_01", "timestamp": [306.08, 310.0], "sentence": " El líder de la oposición, Jeremy Corbyn, no hace propuestas proeuropeas."}, {"speaker": "SPEAKER_01", "timestamp": [310.0, 313.28], "sentence": " Los resultados de hoy son hijos de una historia que viene de atrás."}, {"speaker": "SPEAKER_01", "timestamp": [313.28, 315.42], "sentence": " Nos la resume Escarlate Sánchez."}, {"speaker": "SPEAKER_03", "timestamp": [315.42, 323.0], "sentence": " 23 de junio de 2016. El Brexit gana el referéndum."}, {"speaker": "SPEAKER_03", "timestamp": [323.0, 356.44], "sentence": " Nigel Farage, entonces líder del separatista UKIP, se felicita. Hemos recuperado el país. Los británicos ponen fin a 40 años de amor-odio con la Unión Europea y deciden que el Reino Unido salga de la Unión. David Cameron dimite tras el triunfo del Brexit y deja el cargo tres meses después, abriendo una batalla de sucesión entre los Tories. De la que salió vencedora Theresa May, hasta ese momento ministra del Interior, y que el 13 de julio de 2016 asume el puesto de nueva primera ministra del Reino Unido."}, {"speaker": "SPEAKER_03", "timestamp": [356.44, 374.88], "sentence": " Brexit significa Brexit, fue su primer grito de guerra, y el 29 de marzo de 2017 activa el artículo 50 del Tratado de Lisboa, el punto de no retorno definitivo para un país que desea abandonar la estructura comunitaria de forma oficial."}, {"speaker": "SPEAKER_00", "timestamp": [374.88, 379.5], "sentence": " En junio de 2017 comienzan las negociaciones."}, {"speaker": "SPEAKER_03", "timestamp": [379.5, 389.72], "sentence": " El tema más espinoso será, sin duda, la factura de divorcio de 100.000 millones de euros que Londres se niega a reconocer y que dejaría un agujero negro en las finanzas de los 27."}, {"speaker": "SPEAKER_03", "timestamp": [389.72, 396.58], "sentence": " El segundo punto es el reconocimiento de los derechos de los más de 3 millones de inmigrantes de la UE en suelo británico."}, {"speaker": "SPEAKER_03", "timestamp": [396.58, 411.54], "sentence": " La tercera cuestión a resolver es el futuro de la frontera de Irlanda, que debe ser blanda y sin fricciones, para evitar un paso atrás de tres décadas que tire por tierra todo lo avanzado desde el Acuerdo de Paz del Viernes Santo."}, {"speaker": "SPEAKER_03", "timestamp": [411.54, 423.58], "sentence": " Ambas partes mantienen sus líneas rojas en las negociaciones y hacen también compromisos y llegan en noviembre de 2018 a un borrador que, en palabras de May, es el mejor que se podía negociar."}, {"speaker": "SPEAKER_03", "timestamp": [423.58, 426.8], "sentence": " Ahí comienzan los problemas de Theresa May."}, {"speaker": "SPEAKER_03", "timestamp": [426.8, 431.1], "sentence": " El 15 de enero de 2019 el Parlamento Británico lo rechaza."}, {"speaker": "SPEAKER_03", "timestamp": [431.1, 438.48], "sentence": " La primera ministra pierde la votación por una diferencia de 230 votos y deberá presentar un plan alternativo en tres días."}, {"speaker": "SPEAKER_02", "timestamp": [438.48, 452.18], "sentence": " Decida lo que decida el Parlamento Británico, en Bruselas la Comisión está lista para evitar la presencia del Reino Unido en las próximas elecciones europeas."}], [{"speaker": "SPEAKER_01", "timestamp": [452.18, 459.58], "sentence": " Nuestra compañera Cristina Giner sigue captando impresiones y realidades en un viaje por España en doble víspera electoral."}, {"speaker": "SPEAKER_02", "timestamp": [459.58, 464.06], "sentence": " Hoy se ha acercado a la presencia y vida diaria de familias de refugiados."}, {"speaker": "SPEAKER_01", "timestamp": [464.06, 466.12], "sentence": " hoy se ha acercado a la presencia y vida diaria de familias de refugiados."}, {"speaker": "SPEAKER_01", "timestamp": [466.12, 475.12], "sentence": " Tras el cierre de los puertos italianos y el fracaso de las políticas migratorias de la Unión Europea, España se ha convertido en la principal puerta de entrada a Europa."}, {"speaker": "SPEAKER_02", "timestamp": [475.12, 479.48], "sentence": " Solo el año pasado casi llegaron 65.000 migrantes a nuestro país."}, {"speaker": "SPEAKER_01", "timestamp": [479.48, 489.02], "sentence": " Casi un año después de la llegada del Aquarius a Valencia, la irrupción de los partidos de extrema derecha han convertido la migración en uno de los temas principales de la campaña electoral."}, {"speaker": "SPEAKER_07", "timestamp": [489.02, 496.98], "sentence": " Sus pasos son aún inestables, pero Miral sabe que aquí, en su nuevo hogar, en Elche, en Alicante, está segura."}, {"speaker": "SPEAKER_07", "timestamp": [496.98, 500.2], "sentence": " Sus padres le enseñan el camino hacia una nueva vida."}, {"speaker": "SPEAKER_07", "timestamp": [500.2, 525.46], "sentence": " Ali y Mariam huyeron de la guerra de Libia hace cerca de un año. Arriesgaron todo para cruzar el Mediterráneo. Sabían que el mar era más seguro que la vida que dejaban atrás. El pasado junio llegaron a Valencia a bordo del Aquarius, el barco humanitario que se convirtió en uno de los símbolos de la crisis migratoria que sacude a Europa."}, {"speaker": "SPEAKER_07", "timestamp": [525.46, 531.22], "sentence": " En España el aumento de llegadas y la irrupción de la extrema derecha han hecho mella."}, {"speaker": "SPEAKER_07", "timestamp": [531.22, 534.96], "sentence": " Por primera vez la migración se ha convertido en un asunto electoralista."}, {"speaker": "SPEAKER_00", "timestamp": [534.96, 540.1], "sentence": " En una época en la que había muchas gorras, en la que había mucho dinero, pues los migrantes no eran ningún problema."}, {"speaker": "SPEAKER_05", "timestamp": [540.1, 543.46], "sentence": " Yo lo veo mal, las cosas tienen que estar controladas porque si no..."}, {"speaker": "SPEAKER_00", "timestamp": [543.46, 551.18], "sentence": " Yo lo veo mal, las cosas tienen que estar controladas porque si no... Con la presencia de dos se está hablando de que hay que restringir la entrada de inmigrantes."}, {"speaker": "SPEAKER_07", "timestamp": [551.18, 561.04], "sentence": " Pero para aquellos que se esfuerzan en echar una mano, dar herramientas a los recién llegados para construir su futuro, no es solo una cuestión de sentido común, también es una experiencia gratificante."}, {"speaker": "SPEAKER_02", "timestamp": [561.04, 586.38], "sentence": " Ya están aquí, hay que ayudarles a integrarse y eso es de lo que se trata yo pienso que eso todas las políticas tienen que ir derivadas hacia esos caminos ali que hace unos meses no hablaba ni una palabra de español ahora expresa así su gratitud el de gracias a dios gracias por qué la segunda vida."}, {"speaker": "SPEAKER_08", "timestamp": [586.38, 593.96], "sentence": " Para el futuro aquí en España, creo que mejor aquí."}, {"speaker": "SPEAKER_02", "timestamp": [593.96, 596.52], "sentence": " ¿El futuro para ti y para tu familia?"}, {"speaker": "SPEAKER_08", "timestamp": [596.52, 596.94], "sentence": " Sí."}, {"speaker": "SPEAKER_07", "timestamp": [596.94, 604.28], "sentence": " Miral apenas recordará por lo que tuvieron que pasar sus padres para que ella pudiera dar sus primeros pasos lejos del conflicto."}, {"speaker": "SPEAKER_07", "timestamp": [604.28, 607.34], "sentence": " Ahora pueden disfrutar de esta segunda oportunidad..."}, {"speaker": "SPEAKER_07", "timestamp": [607.34, 608.2], "sentence": "...que les ha dado la vida."}, {"speaker": "SPEAKER_07", "timestamp": [608.2, 615.28], "sentence": " Greta Thunberg, la menor sueca, bandera de las huelgas escolares..."}], [{"speaker": "SPEAKER_01", "timestamp": [615.28, 617.14], "sentence": "...de los viernes contra el cambio climático..."}, {"speaker": "SPEAKER_01", "timestamp": [617.14, 620.0], "sentence": "...aseguró en la protesta de Berlín que esto es sólo el principio..."}, {"speaker": "SPEAKER_01", "timestamp": [620.0, 623.66], "sentence": "...del principio en la lucha contra el calentamiento global."}, {"speaker": "SPEAKER_05", "timestamp": [623.66, 631.28], "sentence": " Miles de personas han participado este viernes en Berlín en la protesta contra el cambio climático."}, {"speaker": "SPEAKER_05", "timestamp": [631.28, 638.58], "sentence": " Era una marcha especial ya que en ella ha estado presente Greta Thunberg, la joven precursora de las huelgas escolares de los viernes."}, {"speaker": "SPEAKER_04", "timestamp": [638.58, 645.56], "sentence": " Las generaciones adultas nos han fallado en la mayor crisis que afronta la humanidad."}, {"speaker": "SPEAKER_05", "timestamp": [645.56, 657.56], "sentence": " Cuando les digo que estamos preocupados por el futuro de nuestra civilización, ellos simplemente nos dan unas palmaditas diciendo, todo irá bien, no os preocupéis."}, {"speaker": "SPEAKER_05", "timestamp": [657.56, 665.32], "sentence": " Thunberg ha asegurado que su campaña es solo el principio del principio en la lucha contra el calentamiento global."}, {"speaker": "SPEAKER_05", "timestamp": [665.32, 668.06], "sentence": " Para los manifestantes no hay tiempo que perder."}, {"speaker": "SPEAKER_05", "timestamp": [668.06, 676.26], "sentence": " El cambio climático no va a esperar a que terminemos el colegio y los políticos tienen que actuar ya. Por eso estamos aquí."}, {"speaker": "SPEAKER_05", "timestamp": [676.26, 694.24], "sentence": " Diría que los jóvenes que están aquí hoy y manifestándose en toda Alemania pueden marcar la diferencia y que los políticos lo vean. El movimiento cada vez tiene más fuerza en Alemania."}, {"speaker": "SPEAKER_05", "timestamp": [694.24, 706.6], "sentence": " Mucha gente nos pregunta si vamos a continuar y yo pienso, preguntad a los políticos cuando planean empezar porque así nosotros podremos hacer otra cosa los viernes."}, {"speaker": "SPEAKER_05", "timestamp": [706.6, 715.98], "sentence": " Solo en Alemania 30 ciudades se han unido al movimiento que tiene lugar cada viernes, también en un centenar de ciudades europeas y de todo el mundo."}], [{"speaker": "SPEAKER_01", "timestamp": [715.98, 727.3], "sentence": " Francisco fue muy claro, el enemigo está dentro de la iglesia. El Papa intenta imponer normas estrictas a un obispado que en términos generales ha actuado como encubridor de abusos sexuales a menores."}, {"speaker": "SPEAKER_01", "timestamp": [727.3, 735.14], "sentence": " La lucha contra la pederastia que lleva con empeño Francisco incluirá a partir de ahora asistencia inmediata a víctimas de abusos."}, {"speaker": "SPEAKER_05", "timestamp": [735.14, 747.02], "sentence": " El Papa Francisco continúa con su lucha contra la pederastia en el seno de la Iglesia......y este viernes ha promulgado una nueva legislación más dura..."}, {"speaker": "SPEAKER_05", "timestamp": [747.02, 749.18], "sentence": "...para prevenir y combatir los abusos a menores."}, {"speaker": "SPEAKER_05", "timestamp": [749.18, 752.4], "sentence": " Por primera vez habrá una política unificada..."}, {"speaker": "SPEAKER_05", "timestamp": [752.4, 756.16], "sentence": "...que se aplicará al personal del Vaticano y al de las nunciaturas..."}, {"speaker": "SPEAKER_05", "timestamp": [756.16, 758.86], "sentence": "...con el fin de dar ejemplo a conferencias episcopales..."}, {"speaker": "SPEAKER_05", "timestamp": [758.86, 762.26], "sentence": "...de todo el mundo e intentar erradicar los abusos sexuales..."}, {"speaker": "SPEAKER_05", "timestamp": [762.26, 763.1], "sentence": "...por parte del clero."}, {"speaker": "SPEAKER_05", "timestamp": [763.1, 776.58], "sentence": " En la nueva normativa se contempla la ampliación...... de la prescripción de los delitos de abusos a 20 años o la obligación de denunciar ante las autoridades y cooperar con ellas en caso de conocer algún delito de este tipo."}, {"speaker": "SPEAKER_05", "timestamp": [776.58, 785.0], "sentence": " Quien no lo haga o entorpezca la investigación, además, tendrá sanciones que podrían suponer el despido para los encubridores."}, {"speaker": "SPEAKER_01", "timestamp": [785.0, 793.14], "sentence": " También se pondrá en marcha un servicio de asistencia para las víctimas de abusos en el que se ofrecerá ayuda médica y psicológica."}, {"speaker": "SPEAKER_05", "timestamp": [793.14, 798.38], "sentence": " Esta nueva normativa entrará en vigor a partir del 1 de junio de este año."}, {"speaker": "SPEAKER_01", "timestamp": [798.38, 807.86], "sentence": " Mientras sigue el pulso a Nicolás Maduro de Juan Guaidó, mientras los estados toman posiciones y ejercen presión,"}], [{"speaker": "SPEAKER_01", "timestamp": [807.86, 814.1], "sentence": " los venezolanos sufren el desplome de un sistema económico que les lleva a los rudimentos de la economía."}, {"speaker": "SPEAKER_01", "timestamp": [814.1, 817.6], "sentence": " En Venezuela el trueque suple la economía monetaria."}, {"speaker": "SPEAKER_01", "timestamp": [817.6, 822.26], "sentence": " Para los venezolanos es el resultado final de disputas que están lejos de solucionarse."}, {"speaker": "SPEAKER_01", "timestamp": [822.26, 824.74], "sentence": " de disputas que están lejos de solucionarse."}, {"speaker": "SPEAKER_06", "timestamp": [824.74, 830.98], "sentence": " En el pueblo venezolano de Huarico no se compra con billetes, sino con granos de café."}, {"speaker": "SPEAKER_06", "timestamp": [830.98, 840.2], "sentence": " Este producto se ha convertido en la moneda de cambio debido a la enorme inflación del Bolívar que ha provocado la casi inexistencia de dinero en efectivo en la zona."}, {"speaker": "SPEAKER_08", "timestamp": [840.2, 854.7], "sentence": " Los vecinos de Huarico han cambiado sus carteras por bolsas y sacos llenos de granos con los que adquieren desde comida hasta combustible o medicinas."}, {"speaker": "SPEAKER_06", "timestamp": [854.7, 857.12], "sentence": " Voy a comprar con esto una medicina veterinaria."}, {"speaker": "SPEAKER_02", "timestamp": [857.12, 860.76], "sentence": " Se compra de todo con esto, lo que se necesite."}, {"speaker": "SPEAKER_02", "timestamp": [860.76, 865.12], "sentence": " ¿Qué cosas buenas? No hay efectivo, hay el café. Se necesita."}, {"speaker": "SPEAKER_04", "timestamp": [865.12, 867.68], "sentence": " Buenas."}, {"speaker": "SPEAKER_04", "timestamp": [867.68, 872.14], "sentence": " No hay efectivo. Hay café."}, {"speaker": "SPEAKER_06", "timestamp": [872.14, 880.26], "sentence": " El truque de café en Guarico es un ejemplo de supervivencia de los venezolanos ante la grave crisis económica en la que está sumido el país."}, {"speaker": "SPEAKER_01", "timestamp": [880.26, 886.64], "sentence": " La vimos hace poco más de un mes en la Berlinale, que le homenajeó con una de sus cámaras de honor."}], [{"speaker": "SPEAKER_01", "timestamp": [886.64, 894.68], "sentence": " La directora de cine francesa, Agnès Varda, fallecida este viernes a sus 90 fructíferos años, ya avisó que preparaba su adiós."}, {"speaker": "SPEAKER_01", "timestamp": [894.68, 898.98], "sentence": " Se trata de frenar para encontrar la paz necesaria, decía."}, {"speaker": "SPEAKER_01", "timestamp": [898.98, 902.92], "sentence": " Quedan con nosotros películas como Cleo de 5 a 7 o Visage Village."}, {"speaker": "SPEAKER_06", "timestamp": [902.92, 932.5], "sentence": " Muere Agnès Varda, una de las pocas mujeres de la nouvelle vague francesa. La cineasta falleció a los 90 años de cáncer, dejando a sus espaldas un legado de películas como Cleo de 5 a 7 o Sin techo ni ley. También fotógrafa y artista plástica, esta infatigable figura del cine francés realizó películas hasta sus últimos días. El documental Varda Bagañés, estrenado en febrero, fue su último largometraje."}, {"speaker": "SPEAKER_06", "timestamp": [932.5, 948.26], "sentence": " Sus obras están centradas en el realismo social y los temas feministas. Añés fue una de las 82 mujeres que caminaron por la alfombra roja en el Festival de Cannes en 2018 para pedir más igualdad de género en la industria cinematográfica."}, {"speaker": "SPEAKER_06", "timestamp": [948.26, 956.96], "sentence": " Premiada con varios galardones de instituciones francesas, también fue la primera directora en recibir el Oscar honorífico en 2017."}, {"speaker": "SPEAKER_06", "timestamp": [956.96, 961.04], "sentence": " Y hasta aquí hemos llegado en Euronews hoy."}, {"speaker": "SPEAKER_01", "timestamp": [961.04, 971.42], "sentence": " Saben que pueden encontrar en todo momento las últimas noticias en nuestra página web y en las redes sociales. Gracias por acompañarnos. Euronews sigue ahora con ustedes con más información."}]]}