{"chapters": [{"start_time": 0.0, "end_time": 94.0}, {"start_time": 94.0, "end_time": 187.0}, {"start_time": 187.0, "end_time": 310.0}, {"start_time": 310.0, "end_time": 381.0}, {"start_time": 381.0, "end_time": 488.0}, {"start_time": 488.0, "end_time": 594.0}, {"start_time": 594.0, "end_time": 712.0}, {"start_time": 712.0, "end_time": 800.0}, {"start_time": 800.0, "end_time": 865.0}, {"start_time": 865.0, "end_time": 923.0}, {"start_time": 923.0, "end_time": 976.0}, {"start_time": 976.0, "end_time": 1042}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 90.56], "sentence": " 🎵 Thank you. Субтитры подогнал «Симон» Euronews, hoy con las noticias más destacadas de este lunes 6 de mayo."}, {"speaker": "SPEAKER_08", "timestamp": [90.56, 92.18], "sentence": " Estos son los titulares."}, {"speaker": "SPEAKER_08", "timestamp": [92.18, 97.86], "sentence": " El planeta Tierra lanza un grito de alarma."}], [{"speaker": "SPEAKER_08", "timestamp": [97.86, 104.2], "sentence": " Un millón de especies se encuentran en peligro de extinción según un informe sobre la biodiversidad."}, {"speaker": "SPEAKER_08", "timestamp": [104.2, 109.62], "sentence": " en peligro de extinción, según un informe sobre la biodiversidad."}, {"speaker": "SPEAKER_08", "timestamp": [109.62, 116.64], "sentence": " Halladas las cajas negras del avión siniestrado en Moscú en el que murieron 41 personas."}, {"speaker": "SPEAKER_08", "timestamp": [116.64, 128.42], "sentence": " Vladimir Putin ha expresado sus condolencias a los familiares de las víctimas. Carles Puigdemont podrá concurrir a las elecciones europeas."}, {"speaker": "SPEAKER_08", "timestamp": [128.42, 133.6], "sentence": " Varios juzgados de Madrid estiman que no se lo impide el que esté huido de la justicia española."}, {"speaker": "SPEAKER_08", "timestamp": [133.6, 142.36], "sentence": " Mike Pompeo y Serguéi Lavrov, reunidos en Finlandia, abordan la crisis política de Venezuela."}, {"speaker": "SPEAKER_08", "timestamp": [142.36, 147.48], "sentence": " Pompeo ha declarado que aunque Maduro todavía manda en este país, no puede gobernar."}, {"speaker": "SPEAKER_08", "timestamp": [147.48, 153.28], "sentence": " Iker Casillas recibe el alta."}, {"speaker": "SPEAKER_08", "timestamp": [153.28, 160.3], "sentence": " El portero español ha abandonado el hospital de Oporto, donde estaba ingresado tras sufrir un infarto de miocardio."}, {"speaker": "SPEAKER_08", "timestamp": [160.3, 171.5], "sentence": " Un informe sobre biodiversidad presentado en la UNESCO lanza un grito de alarma."}, {"speaker": "SPEAKER_08", "timestamp": [171.5, 175.54], "sentence": " Un millón de especies se encuentran en peligro de extinción."}, {"speaker": "SPEAKER_08", "timestamp": [175.54, 184.2], "sentence": " El informe subraya la responsabilidad humana en esta situación y aboga por un cambio radical en los métodos de producción y consumo."}, {"speaker": "SPEAKER_08", "timestamp": [184.2, 188.28], "sentence": " por un cambio radical en los métodos de producción y consumo."}], [{"speaker": "SPEAKER_07", "timestamp": [188.28, 192.7], "sentence": " Saltan las alarmas planetarias ahora con mayor intensidad si cabe."}, {"speaker": "SPEAKER_07", "timestamp": [192.7, 197.58], "sentence": " Nada menos que un millón de especies de animales y plantas se encuentran en peligro de extinción."}, {"speaker": "SPEAKER_07", "timestamp": [197.58, 201.48], "sentence": " Algunas desaparecerán casi ya mismo en las próximas décadas."}, {"speaker": "SPEAKER_07", "timestamp": [201.48, 228.24], "sentence": " Es una de las conclusiones del mayor informe sobre biodiversidad de la historia auspiciado por Naciones Unidas y presentado este lunes, llevado a cabo por 150 especialistas de 50 países sobre los últimos 50 años. Los autores destacan que desde 1970 se ha incrementado un 300% la producción agrícola, causando graves alteraciones al 75% de las tierras del planeta. Además, el 33% de la pesca marina alcanza niveles insostenibles."}, {"speaker": "SPEAKER_07", "timestamp": [228.24, 234.64], "sentence": " En cuanto al impacto en los bosques, la producción maderera se ha incrementado en un 45% desde 1970."}, {"speaker": "SPEAKER_07", "timestamp": [234.64, 252.56], "sentence": " Según el estudio, esta situación límite y sin precedentes es responsabilidad de las actividades humanas y de su actual sistema económico y de producción, y de la agricultura y pesca industrial, traducidas en contaminación, destrucción del hábitat y aumento de las emisiones de CO2."}, {"speaker": "SPEAKER_03", "timestamp": [252.56, 270.78], "sentence": " La pérdida de biodiversidad y el cambio climático son cuestiones medioambientales, de desarrollo, economía y seguridad, y deben ser tratadas simultáneamente. Esto quiere decir que son temas no solo del dominio de los ministerios de medioambiente. Los gobiernos necesitan estar mucho más conectados."}, {"speaker": "SPEAKER_03", "timestamp": [270.78, 274.4], "sentence": " Incluso los gobiernos de todo el mundo necesitan trabajar juntos."}, {"speaker": "SPEAKER_07", "timestamp": [274.4, 288.32], "sentence": " Este informe es obra de una plataforma intergubernamental integrada por 130 países. Aconseja, entre otras medidas, el establecimiento de cuotas reales de pesca y de zonas marinas protegidas o la práctica de agricultura sostenible."}, {"speaker": "SPEAKER_08", "timestamp": [288.32, 308.34], "sentence": " En Moscú hallan las cajas negras del avión siniestrado en el trágico accidente en el que murieron 41 de los 78 ocupantes tras un aterrizaje de emergencia. La investigación prosigue y siembra dudas sobre el futuro del primer avión civil ruso postsoviético, el Sukhoi Superjet 100."}, {"speaker": "SPEAKER_07", "timestamp": [308.34, 315.54], "sentence": " La ciudad de Murmansk, al norte de Rusia, es estos días un escenario de duelo."}], [{"speaker": "SPEAKER_08", "timestamp": [315.54, 321.84], "sentence": " Aquí debía aterrizar el domingo el vuelo SU-1492 de la compañía Aeroflot proveniente de Moscú."}, {"speaker": "SPEAKER_09", "timestamp": [321.84, 325.4], "sentence": " En lugar de eso, a Murmansk solo ha llegado dolor y rabia."}, {"speaker": "SPEAKER_09", "timestamp": [325.4, 351.02], "sentence": " La ciudad ha declarado tres días de luto oficial. Mientras tanto, continúan las investigaciones para tratar de esclarecer por qué el aparato volvió al aeropuerto moscovita de Seremetivó media hora después de haber despegado. Al tomar tierra comenzó a arder por la parte trasera, acabando con la vida de 41 personas. Se espera que las dos cajas negras puedan determinar qué sucedió una vez la aeronave despegó y si realmente, y como indican algunas fuentes citando a la tripulación, el aparato fue alcanzado por un rayo."}, {"speaker": "SPEAKER_09", "timestamp": [351.02, 358.84], "sentence": " No es este el primer incidente protagonizado por esta clase de avión, el Sukhoi Superjet 100, el primero diseñado en Rusia tras la caída de la URSS."}, {"speaker": "SPEAKER_08", "timestamp": [358.84, 378.8], "sentence": " En el primer día de ayuno del mes sagrado del Ramadán, la tregua entre las milicias palestinas e Israel devuelve la calma a la franja de Gaza tras la peor oleada de violencia desde 2014 que ha costado la vida en dos días a 25 palestinos y 4 israelíes."}, {"speaker": "SPEAKER_08", "timestamp": [378.8, 386.36], "sentence": " Gaza respira tras estar al borde de una nueva guerra con Israel,"}], [{"speaker": "SPEAKER_01", "timestamp": [386.36, 399.56], "sentence": " tras el alto fuego logrado con la mediación de Egipto y que según fuentes palestinas ha entrado en vigor a las cuatro y media de la madrugada hora local, Tel Aviv ha levantado las restricciones a su población civil y en los alrededores de la franja había cierta normalidad."}, {"speaker": "SPEAKER_01", "timestamp": [399.56, 403.68], "sentence": " Pero la tregua puede romperse en cualquier momento."}, {"speaker": "SPEAKER_01", "timestamp": [403.68, 405.16], "sentence": " Pero la tregua puede romperse en cualquier momento."}, {"speaker": "SPEAKER_02", "timestamp": [405.16, 411.84], "sentence": " La dinámica fundamental es que Israel y Hamas no pueden llegar a un acuerdo de alto el fuego a largo plazo."}, {"speaker": "SPEAKER_01", "timestamp": [411.84, 420.62], "sentence": " Israel pretende la calma total en Gaza, el fin de los cohetes, el fin de las protestas masivas de los viernes por la tarde que han estado ocurriendo durante más de un año."}, {"speaker": "SPEAKER_09", "timestamp": [420.62, 434.54], "sentence": " Hamas está buscando el fin del bloqueo o al menos una relajación de los bloqueos que han estado ahogando Gaza desde 2007, así que no han sido capaces de encontrar un equilibrio que funcione para ambos lados."}, {"speaker": "SPEAKER_01", "timestamp": [434.54, 445.58], "sentence": " El presidente estadounidense Donald Trump se ha apresurado a salir en defensa de su principal aliado en la región y ha dicho a la población palestina que los ataques desde el territorio sólo supondrán más miseria."}, {"speaker": "SPEAKER_01", "timestamp": [445.58, 465.06], "sentence": " Hamas, por su parte, ha exigido que se cumplan los términos implementados en la tregua anterior de marzo y que contemplan la ampliación del área de pesca, la mejora de condiciones de vida en la franja y la entrada de dinero y ayuda exterior. En los últimos dos días han fallecido cuatro civiles israelíes, además de 23 palestinos, de los cuales sólo la mitad pertenecían a milicias."}, {"speaker": "SPEAKER_08", "timestamp": [465.06, 473.7], "sentence": " Tensión en Oriente Medio entre Irán y Estados Unidos, que ha desplegado un portaaviones y bombarderos en la región."}, {"speaker": "SPEAKER_08", "timestamp": [473.7, 485.6], "sentence": " Washington quiere enviar un mensaje claro al régimen iraní, asegurando que cualquier ataque a los intereses de Estados Unidos o de sus aliados, se enfrentará con una fuerza implacable."}, {"speaker": "SPEAKER_01", "timestamp": [485.6, 495.4], "sentence": " Estados Unidos aumenta la presión sobre Irán, aunque sin determinar las causas. El portaviones"}], [{"speaker": "SPEAKER_01", "timestamp": [495.4, 506.34], "sentence": " USS Abraham Lincoln ha sido desplegado en Oriente Medio con su grupo de combate y bombarderos después de que Washington considerara que ha habido señales y advertencias preocupantes por parte de Teherán."}, {"speaker": "SPEAKER_01", "timestamp": [506.34, 546.08], "sentence": " El asesor de seguridad nacional de Donald Trump, John Bolton, ha difundido un comunicado en el que ha indicado que su país no está buscando una guerra contra el régimen iraní, pero está completamente preparado para responder a cualquier ataque, ya sea por intermediarios, el cuerpo de la Guardia Revolucionaria Islámica o las fuerzas iraníes regulares. A pesar de que un alto responsable ha indicado en condición de anonimato que no existe ningún indicio de ataque por parte del régimen de los ayatolás, Trump continúa su estrategia de aislar al país asiático. El gobierno ha indicado que retirará las exenciones a quien compre petróleo a la teocracia y ha incluido en su lista negra a la élite de la Guardia Revolucionaria de Irán."}, {"speaker": "SPEAKER_08", "timestamp": [546.08, 592.0], "sentence": " La crisis política de Venezuela en la agenda de Mike Pompeo y Serguéi Lavrov reunidos en Finlandia. El secretario de Estado estadounidense ha reiterado que Maduro estaba preparado para abandonar el país tras la revuelta del pasado martes y que finalmente decidió no hacerlo, tras ser convencido por el Kremlin, algo que las autoridades rusas niegan. Por otro lado, el ministro español de Exteriores, Josep Borrell, ha precisado que el dirigente opositor venezolano, Leopoldo López, no puede pedir asilo a España, pese a encontrarse en la residencia del embajador de este país en Caracas. Veamos el reportaje de nuestro corresponsal en Caracas, Héctor Estepa, sobre cómo ha afectado al chavismo el levantamiento del pasado 30 de abril."}, {"speaker": "SPEAKER_10", "timestamp": [592.0, 601.54], "sentence": " Chacao, un barrio acomodado de Caracas, es uno de los bastiones de la oposición venezolana."}], [{"speaker": "SPEAKER_10", "timestamp": [601.54, 618.8], "sentence": " A contracorriente allí reside Marlén Banegas, conocida como la caperucita roja de la oposición venezolana. A contracorriente allí reside Marlén Banegas, conocida como la caperucita roja de la revolución desde que Hugo Chávez la apodó así. Su casa es casi un santuario consagrado al fallecido expresidente. En su opinión, el golpe fallido de la semana pasada contra Maduro ha fortalecido al chavismo."}, {"speaker": "SPEAKER_02", "timestamp": [618.8, 625.84], "sentence": " El ánimo, bueno, eso se ve en las calles. Todo el mundo está animado, todo el mundo está activado."}, {"speaker": "SPEAKER_02", "timestamp": [625.84, 629.24], "sentence": " Nadie se ha... Por lo que pasó el martes nadie ha decaído."}, {"speaker": "SPEAKER_02", "timestamp": [629.24, 631.16], "sentence": " Al contrario, agarramos más fuerza."}, {"speaker": "SPEAKER_10", "timestamp": [631.16, 640.46], "sentence": " Marlene, que ha sido condecorada por Nicolás Maduro, piensa que se está librando una guerra económica contra Venezuela y teme una intervención militar extranjera."}, {"speaker": "SPEAKER_10", "timestamp": [640.46, 667.04], "sentence": " Oye, Dios quiera que no, porque la oposición tiene que entender que esos países que Estados Unidos ha intervenido han sido muerte. Guerra y muerte y bombas. extranjera. Militantes chavistas se reunieron durante el fin de semana para discutir cambios en la revolución. Los diálogos internos tuvieron lugar en espacios públicos como esta escuela y en ellos no faltaron las críticas a la oposición."}, {"speaker": "SPEAKER_10", "timestamp": [667.04, 671.46], "sentence": " Nicolás Maduro será informado de las conclusiones de los debates."}, {"speaker": "SPEAKER_04", "timestamp": [671.46, 686.26], "sentence": " La oposición venezolana también ha protagonizado movilizaciones este fin de semana. Los contrarios a Maduro han vuelto a pedirle a los militares que abandonen al gobierno y también han recordado a sus víctimas."}, {"speaker": "SPEAKER_04", "timestamp": [686.26, 691.0], "sentence": " Juan Guaidó llamará a nuevas movilizaciones esta semana para evitar que se enfríen las calles."}, {"speaker": "SPEAKER_04", "timestamp": [691.0, 693.36], "sentence": " Héctor Estepa, desde Caracas, para Euronews."}, {"speaker": "SPEAKER_08", "timestamp": [693.36, 700.32], "sentence": " El candidato oficialista Estebo Pendarovski gana las presidenciales macedonias."}, {"speaker": "SPEAKER_08", "timestamp": [700.32, 709.98], "sentence": " Los observadores consideran que la jornada electoral transcurrió sin problemas, mientras escopie última los preparativos para recibir al Papa Francisco."}, {"speaker": "SPEAKER_10", "timestamp": [709.98, 726.94], "sentence": " Música tradicional y banderas nacionales y europeas en Scopie para celebrar la victoria del socialdemócrata Estebo Pendarovski en las elecciones presidenciales que celebró ayer Macedonia del Norte."}], [{"speaker": "SPEAKER_10", "timestamp": [726.94, 734.92], "sentence": " El candidato prooccidental se proclamó vencedor de los comicios tras obtener casi el 52% de los votos, 8 puntos más que su rival."}, {"speaker": "SPEAKER_10", "timestamp": [734.92, 740.08], "sentence": " La victoria, afirma Pendarovsky, deja expedito el camino hacia el futuro."}, {"speaker": "SPEAKER_02", "timestamp": [740.08, 771.76], "sentence": " El resultado de estas elecciones presidenciales significa que tenemos garantizado como país el paso a la OTAN y la UE junto con el desarrollo económico en un mundo al que pertenecemos Venimos de una baja oscuridad así que debemos preservar esta victoria y desarrollarla Aunque reñidas las elecciones no han suscitado el entusiasmo de la ciudadanía. La participación ha sido del 46%, apenas 6 puntos por encima del umbral mínimo necesario para que el resultado sea válido."}, {"speaker": "SPEAKER_10", "timestamp": [771.76, 778.18], "sentence": " La larga disputa política sobre el cambio de nombre podría haber pasado factura en el ánimo de los electores."}, {"speaker": "SPEAKER_08", "timestamp": [778.18, 792.02], "sentence": " En España, Pedro Sánchez y Pablo Casado normalizan sus relaciones y se comprometen a mantener el diálogo en los grandes temas como Cataluña, las pensiones o la violencia de género."}, {"speaker": "SPEAKER_08", "timestamp": [792.02, 797.96], "sentence": " Casado ha pedido a Sánchez que no dependa de los independentistas y se apoye en Ciudadanos."}, {"speaker": "SPEAKER_05", "timestamp": [797.96, 810.4], "sentence": " El líder del Partido Popular, Pablo Casado, se abre a pactos de Estado, pero pide al presidente del Gobierno, Pedro Sánchez, que a la hora de buscar la gobernabilidad, España no dependa"}], [{"speaker": "SPEAKER_05", "timestamp": [810.4, 811.78], "sentence": " de los independentistas."}, {"speaker": "SPEAKER_05", "timestamp": [811.78, 825.24], "sentence": " En rueda de prensa en la Moncloa, tras reunirse este lunes con Sánchez, Casado ha dicho que no apoyará la investidura de un Gobierno al que considera débil y ha prometido que la oposición que liderará al PP será fuerte, firme, pero responsable."}, {"speaker": "SPEAKER_05", "timestamp": [825.24, 836.44], "sentence": " Por su parte, el Ejecutivo considera que la reunión entre Sánchez y Casado ha logrado su objetivo de normalizar las relaciones entre ambos y ha subrayado que se seguirán manteniendo encuentros regulares como este."}, {"speaker": "SPEAKER_05", "timestamp": [836.44, 846.36], "sentence": " El presidente de Gobierno continuará con las consultas este martes con el líder de Ciudadanos, Albert Rivera, y con el candidato de Unidas Podemos, Pablo Iglesias."}, {"speaker": "SPEAKER_08", "timestamp": [846.36, 851.94], "sentence": " Carles Puigdemont podrá presentarse a las elecciones europeas."}, {"speaker": "SPEAKER_08", "timestamp": [851.94, 862.46], "sentence": " La justicia ha dado el visto bueno a que el expresidente de la Generalitat y los exconsejeros Toni Comín y Clara Ponsatí concurran a los comicios."}, {"speaker": "SPEAKER_08", "timestamp": [862.46, 865.76], "sentence": " Ponsatí concurran a los comicios."}], [{"speaker": "SPEAKER_06", "timestamp": [865.76, 870.64], "sentence": " Carles Puigdemont podrá finalmente presentarse a las elecciones europeas."}, {"speaker": "SPEAKER_06", "timestamp": [870.64, 879.38], "sentence": " Así lo ha anunciado este lunes un tribunal de Madrid cuya decisión llega después de que este domingo el Tribunal Supremo dictaminara que no existía causa de inelegibilidad."}, {"speaker": "SPEAKER_06", "timestamp": [879.38, 894.04], "sentence": " Por lo tanto, el expresidente catalán y sus ex consejeros, Clara Ponsatí y Antóni Comín, todos ellos huidos de la justicia española en Bélgica, podrán presentarse a los comicios al Parlamento Europeo en la lista del Iures per Europa."}, {"speaker": "SPEAKER_06", "timestamp": [894.04, 904.84], "sentence": " La Junta Electoral Central Española les había excluido hace poco más de una semana tras un recurso presentado por el PP y Ciudadanos al estimar que al estar huidos no estaban correctamente inscritos en el censo."}, {"speaker": "SPEAKER_06", "timestamp": [904.84, 906.08], "sentence": " y Ciudadanos al estimar que al estar huidos no estaban correctamente inscritos en el censo."}, {"speaker": "SPEAKER_08", "timestamp": [906.08, 921.76], "sentence": " El guardameta español Iker Casillas recibe el alta médica. El jugador ha agradecido al equipo médico del Hospital de Oporto, donde tuvo que ser ingresado de urgencia tras sufrir un infarto el pasado miércoles durante un entrenamiento."}, {"speaker": "SPEAKER_08", "timestamp": [921.76, 927.24], "sentence": " Iker Casillas recibe el alta hospitalaria."}], [{"speaker": "SPEAKER_09", "timestamp": [927.24, 935.22], "sentence": " El portero español abandonó este lunes el hospital Cufporto en el que permanecía ingresado desde el pasado miércoles tras sufrir un infarto de miocardio."}, {"speaker": "SPEAKER_09", "timestamp": [935.22, 941.12], "sentence": " El guardameta de Loporto quiso agradecer a la salida del centro las muchas muestras de cariño recibidas a lo largo de los últimos días."}, {"speaker": "SPEAKER_00", "timestamp": [941.12, 949.24], "sentence": " Es difícil hablar pero también entiendo que hay que estar agradecido porque he tenido mucha suerte y por tanto hay que sacar siempre una sonrisa de estos momentos."}, {"speaker": "SPEAKER_09", "timestamp": [949.24, 953.94], "sentence": " Recientemente Casillas renovó con los dragones por una temporada con opción a una segunda."}, {"speaker": "SPEAKER_09", "timestamp": [953.94, 959.28], "sentence": " Si bien los servicios médicos del club se han querido mostrar prudentes sobre un posible retorno a los terrenos de juego."}, {"speaker": "SPEAKER_09", "timestamp": [959.28, 964.0], "sentence": " Las diferentes pruebas y la propia evolución del futbolista serán sus próximos rivales a batir."}, {"speaker": "SPEAKER_09", "timestamp": [964.0, 965.76], "sentence": " diferentes pruebas y la propia evolución del futbolista serán sus próximos rivales a batir."}, {"speaker": "SPEAKER_08", "timestamp": [965.76, 974.54], "sentence": " Meghan Markle, la duquesa de Sussex, ha dado a luz a un niño, el séptimo en la línea sucesoria de la Casa Real Británica."}, {"speaker": "SPEAKER_06", "timestamp": [974.54, 982.0], "sentence": " Era una de las noticias más esperadas de los últimos meses. Después de semanas de"}], [{"speaker": "SPEAKER_06", "timestamp": [982.0, 992.76], "sentence": " rumores, este lunes, a primera hora de la mañana, nacía el primer hijo de los duques de Sussex. Aún se desconoce el nombre del bebé, pero según el príncipe Enrique, lo comunicarán en los próximos días."}, {"speaker": "SPEAKER_03", "timestamp": [992.76, 1020.48], "sentence": " Estoy muy emocionado de anunciar que Megan y yo tuvimos un bebé esta mañana, un niño muy sano. La madre y el bebé se encuentran increíblemente bien. Ha sido la experiencia más increíble que podía haber imaginado. El bebé, que llegó un poco más tarde de lo previsto, es el octavo bisnieto de la reina Isabel II y será el séptimo en la línea de sucesión al trono británico."}, {"speaker": "SPEAKER_06", "timestamp": [1020.48, 1029.04], "sentence": " Ya nos despedimos, pero la información continúa en próximas ediciones y en nuestra página web."}, {"speaker": "SPEAKER_08", "timestamp": [1029.04, 1032.58], "sentence": " Les invitamos a seguirnos a través de nuestras redes sociales."}, {"speaker": "SPEAKER_08", "timestamp": [1032.58, 1035.48], "sentence": " Gracias por su atención y hasta mañana."}]]}