{"chapters": [{"start_time": 0.0, "end_time": 77.0}, {"start_time": 77.0, "end_time": 270.0}, {"start_time": 270.0, "end_time": 366.0}, {"start_time": 366.0, "end_time": 427.0}, {"start_time": 427.0, "end_time": 515.0}, {"start_time": 515.0, "end_time": 569.0}, {"start_time": 569.0, "end_time": 635.0}, {"start_time": 635.0, "end_time": 711.0}, {"start_time": 711.0, "end_time": 753.0}, {"start_time": 753.0, "end_time": 854.0}, {"start_time": 854.0, "end_time": 909.0}, {"start_time": 909.0, "end_time": 970}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 18.22], "sentence": " Hola y bienvenidos a Euronews, hoy con las noticias más destacadas de este jueves 21 de marzo. Estos son los titulares."}, {"speaker": "SPEAKER_06", "timestamp": [18.22, 29.68], "sentence": " Nueva cumbre en torno al Brexit. Los líderes de la Unión Europea deben decidir si conceden la prórroga solicitada por Londres."}, {"speaker": "SPEAKER_06", "timestamp": [29.68, 40.34], "sentence": " El expresidente de Brasil Michel Temer detenido por corrupción por el mismo caso por el que está encarcelado Lula da Silva."}, {"speaker": "SPEAKER_06", "timestamp": [40.34, 66.44], "sentence": " Silva. El supuesto autor de la masacre de Utrecht comparecerá este viernes ante la justicia holandesa, acusado de asesinato con fines terroristas. Cerca de 300 muertos en Mozambique tras el ciclón Hidai. Los equipos de rescate trabajan para salvar a miles de personas."}, {"speaker": "SPEAKER_06", "timestamp": [66.44, 78.44], "sentence": " La superluna del 21 de marzo ha coincidido con el equinoccio de primavera, un fenómeno excepcional que no volverá a repetirse hasta 2030."}], [{"speaker": "SPEAKER_06", "timestamp": [78.44, 81.72], "sentence": " Cumbre clave para la prórroga del Brexit."}, {"speaker": "SPEAKER_06", "timestamp": [81.72, 94.74], "sentence": " Los líderes de la Unión Europea se han mostrado favorables a conceder una breve prórroga al Reino Unido, siempre y cuando el Parlamento respalde el acuerdo de retirada cerrado entre Londres y Bruselas."}, {"speaker": "SPEAKER_02", "timestamp": [94.74, 112.44], "sentence": " Una vez más, el Brexit está en el centro de la cumbre que los líderes de la Unión Europea celebran en Bruselas. Faltan tan solo ocho días para el divorcio y la primera ministra británica va a tratar de convencerles para que le concedan una prórroga."}, {"speaker": "SPEAKER_02", "timestamp": [112.44, 131.6], "sentence": " Lo importante es que el Parlamento británico respete el resultado del referéndum y dé el Brexit al pueblo británico. Espero sinceramente que podamos lograrlo con un acuerdo. Todavía estoy trabajando para que la salida sea ordenada, pero lo importante es respetar el voto del pueblo británico."}, {"speaker": "SPEAKER_05", "timestamp": [131.6, 148.94], "sentence": " Hasta Bruselas también se ha desplazado el líder de la oposición británica, que quería hacer oír su voz a pesar de no participar en la cumbre. Nuestra prioridad es asegurarnos de que el no acuerdo es retirado de la mesa y de que no se llega a una salida desordenada el próximo viernes."}, {"speaker": "SPEAKER_02", "timestamp": [148.94, 155.8], "sentence": " Vamos a llevar nuestras propuestas al Parlamento británico la próxima semana porque creo que esa es la prioridad."}, {"speaker": "SPEAKER_02", "timestamp": [155.8, 189.12], "sentence": " Londres ha pedido una prórroga corta hasta el próximo 30 de junio, pero el primer ministro irlandés considera que es una propuesta de difícil encaje. Reino Unido va a tener que celebrar las elecciones al Parlamento Europeo si se queda más allá del 30 de junio. Está en los tratados. Habría pues que cambiar estos tratados y eso podría requerir un referéndum en Irlanda. Los líderes europeos se han llegado dispuestos a escuchar los argumentos de May, pero el presidente francés ha advertido sobre los peligros de un nuevo rechazo."}, {"speaker": "SPEAKER_06", "timestamp": [189.12, 202.24], "sentence": " Si el voto es negativo estaremos frente a un no acuerdo, eso lo sabemos todos. Y el presidente de la Comisión Europea ha señalado que en ese caso podría ser necesario celebrar una nueva cumbre la próxima semana."}, {"speaker": "SPEAKER_02", "timestamp": [202.24, 267.2], "sentence": " una nueva cumbre la próxima semana. Pero no todo han sido amenazas. Algunos líderes, como el primer ministro de Luxemburgo, han mostrado su solidaridad con la primera ministra asediada. Tenemos al presidente del Parlamento británico diciendo que no quiere una nueva votación. A Jean-Claude Juncker diciendo que no quiere un nuevo acuerdo. No queda pues ninguna salida normal. Así pues, más bien estamos buscando una salida de incendios para encontrar una solución. Los líderes deben pues decidir si conceden la prórroga solicitada, pero todo parece indicar que van a imponer una condición, que el acuerdo cuente con el beneplácito del Parlamento británico. El presidente del gobierno español, Pedro Sánchez, considera que la primera ministra británica debe aclarar su posición y debe decir claramente si tiene la intención de celebrar las elecciones europeas del próximo mes de mayo. En su opinión se trata de un elemento fundamental para cambiar la fecha del Brexit. En cualquier caso, Sánchez ha dicho que este es un momento muy importante para el futuro de la Unión Europea y de España."}, {"speaker": "SPEAKER_06", "timestamp": [267.2, 269.52], "sentence": " Ana Lázaro, Euronews, Bruselas."}, {"speaker": "SPEAKER_02", "timestamp": [269.52, 279.82], "sentence": " De cara a las elecciones europeas del próximo mes de mayo, el economista español Luis Garicano, número uno de Ciudadanos para la Eurocámara,"}], [{"speaker": "SPEAKER_06", "timestamp": [279.82, 286.66], "sentence": " ha sido elegido este jueves como uno de los candidatos principales de los liberales europeos."}, {"speaker": "SPEAKER_02", "timestamp": [286.66, 293.78], "sentence": " En el equipo de los liberales europeos figura un español, el economista Luis Garicano."}, {"speaker": "SPEAKER_06", "timestamp": [293.78, 298.74], "sentence": " Es el cabeza de lista del Partido Ciudadanos para las elecciones al Parlamento Europeo."}, {"speaker": "SPEAKER_02", "timestamp": [298.74, 307.34], "sentence": " Es políglota, conoce la política europea y desde su posición en la cúpula de los liberales aspira a ocupar un cargo relevante en la Unión Europea."}, {"speaker": "SPEAKER_00", "timestamp": [307.34, 321.46], "sentence": " Tenemos muchas ganas de trabajar por una Europa unida, por una Europa que luche contra el nacionalismo y el populismo, por una Europa que se reforme, que cambie, más próxima a los ciudadanos y una Europa que realmente sirva para resolver los problemas de los ciudadanos."}, {"speaker": "SPEAKER_02", "timestamp": [321.46, 328.9], "sentence": " Desde la cúpula del Grupo Liberal Europeo han advertido a Ciudadanos contra un eventual acercamiento a la ultraderecha de Vox."}, {"speaker": "SPEAKER_02", "timestamp": [328.9, 333.24], "sentence": " Garicano afirma, sin embargo, que han entendido los acuerdos de Andalucía."}, {"speaker": "SPEAKER_00", "timestamp": [333.24, 340.2], "sentence": " No ha habido ese acercamiento, hemos hecho un pacto de gobierno con el Partido Popular, que es un pacto centrado y un pacto liberal en Andalucía."}, {"speaker": "SPEAKER_00", "timestamp": [340.2, 347.28], "sentence": " Creo que cualquier persona que mire el programa de gobierno, nuestros valores, nuestras ideas están totalmente reflejadas en ese pacto."}, {"speaker": "SPEAKER_02", "timestamp": [347.28, 348.74], "sentence": " ¿Habrá pacto con Vox?"}, {"speaker": "SPEAKER_00", "timestamp": [348.74, 365.9], "sentence": " Le aseguro, le voy a garantizar que cualquier acuerdo que llegue a Ciudadanos será un acuerdo que respete absolutamente, que busque esos valores liberales progresistas que siempre hemos tenido y esos valores serán los que centren cualquier acuerdo, eso se lo garantizo."}, {"speaker": "SPEAKER_06", "timestamp": [365.9, 373.92], "sentence": " El principal sospechoso de la masacre de Utrecht, el turco Gogmentanis, comparece este viernes"}], [{"speaker": "SPEAKER_06", "timestamp": [373.92, 385.26], "sentence": " ante la justicia holandesa, acusado de asesinato con fines terroristas. Aún se desconoce si figuraba en algún fichero policial de sospechosos de radicalización."}, {"speaker": "SPEAKER_06", "timestamp": [385.26, 391.08], "sentence": " Gogmen Tanis será acusado de terrorismo."}, {"speaker": "SPEAKER_04", "timestamp": [391.08, 404.24], "sentence": " El supuesto autor del tiroteo que el pasado lunes dejó tres muertos en un tranvía de Utrecht, comparecerá este viernes ante la justicia holandesa acusado de asesinatos con fines terroristas, intento de asesinato y amenazas con fines terroristas."}, {"speaker": "SPEAKER_04", "timestamp": [404.24, 411.88], "sentence": " Nacido en Turquía hace 37 años, Tanis es un viejo conocido de la justicia, donde ha hecho frente a cargos por robo y violación."}, {"speaker": "SPEAKER_04", "timestamp": [411.88, 414.98], "sentence": " El lunes fue detenido tras una cacería de ocho horas."}, {"speaker": "SPEAKER_04", "timestamp": [414.98, 426.74], "sentence": " Según el fiscal, la investigación en curso deberá determinar si actuó únicamente por motivos terroristas o si sus acciones se basaron en problemas personales asociados a ideas radicalizadas."}, {"speaker": "SPEAKER_06", "timestamp": [426.74, 436.34], "sentence": " Nueva Zelanda prohíbe la venta de armas de asalto y semiautomáticas tras el atentado de Chris Charge, que dejó 50 muertos."}], [{"speaker": "SPEAKER_06", "timestamp": [436.34, 442.42], "sentence": " Nueva Zelanda pone coto a la venta de armas de guerra."}, {"speaker": "SPEAKER_07", "timestamp": [442.42, 455.1], "sentence": " La primera ministra, Casinda Ardern, ha anunciado la prohibición en el país de los fusiles de asalto y las armas semiautomáticas, como las utilizadas en el ataque supremacista que causó el viernes pasado 50 muertos en dos mezquitas de Christchurch."}, {"speaker": "SPEAKER_08", "timestamp": [455.1, 486.82], "sentence": " los rifles de asalto, explicó la primera ministra. Prohibiremos todos los cargadores de gran capacidad. Prohibiremos todo dispositivo que permita generar armas semiautomáticas, automáticas o próximas a una automática. En definitiva, todas las armas semiautomáticas utilizadas en el ataque terrorista del viernes quedarán prohibidas en este país."}, {"speaker": "SPEAKER_07", "timestamp": [486.82, 491.98], "sentence": " Las medidas de control serán inmediatas a la espera de que entre en vigor la nueva legislación."}, {"speaker": "SPEAKER_07", "timestamp": [491.98, 505.16], "sentence": " Además, el gobierno neozelandés pondrá en marcha un programa para comprar todas las armas de ese tipo a sus propietarios, que si no las entregan serán castigados con multas e incluso penas de cárcel. Mientras tanto, el país sigue enterrando a las víctimas de la matanza."}, {"speaker": "SPEAKER_08", "timestamp": [505.16, 508.4], "sentence": " Según la policía ya se han identificado todos los cuerpos."}, {"speaker": "SPEAKER_07", "timestamp": [508.4, 513.56], "sentence": " Del medio centenar de heridos, 29 permanecen hospitalizados, 9 de ellos en estado grave."}, {"speaker": "SPEAKER_06", "timestamp": [513.56, 521.18], "sentence": " El expresidente de Brasil, Michel Temer, ha sido detenido este jueves en Sao Paulo..."}], [{"speaker": "SPEAKER_06", "timestamp": [521.18, 524.62], "sentence": "...acusado de presunto desvío de fondos públicos."}, {"speaker": "SPEAKER_06", "timestamp": [524.62, 529.74], "sentence": " Se trata de la misma trama por la que Lula da Silva se encuentra encarcelado."}, {"speaker": "SPEAKER_08", "timestamp": [529.74, 543.38], "sentence": " Detenido en Sao Paulo el expresidente Michel Temer en una operación vinculada al escándalo de corrupción Lava Jato, por el que ya está encarcelado otro expresidente, el izquierdista Lula da Silva."}, {"speaker": "SPEAKER_08", "timestamp": [543.38, 555.42], "sentence": " El juez federal de Río de Janeiro ha solicitado también el arresto del exministro Wellington Moreira Franco, un importante colaborador del expresidente y su correligionario en el partido Movimiento Democrático Brasileño."}, {"speaker": "SPEAKER_08", "timestamp": [555.42, 568.34], "sentence": " La detención fue ordenada en el marco de una investigación abierta para verificar supuestas irregularidades en contratos firmados por empresas ya condenadas por la Lava Jato y Electronuclear, la estatal que opera las plantas nucleares del país."}, {"speaker": "SPEAKER_06", "timestamp": [568.34, 582.9], "sentence": " La policía venezolana ha detenido la pasada madrugada al jefe de gabinete de Juan Guaidó, Roberto Marrero, además es el abogado defensor del preso político Leopoldo López."}], [{"speaker": "SPEAKER_03", "timestamp": [582.9, 614.78], "sentence": " del preso político Leopoldo López. que aseguró que Marrero fue detenido. A través de un vídeo en su perfil de Twitter, Vergara afirmó que mientras estaba siendo arrestado, Marrero le explicó que la misma policía había colocado en su casa una granada y dos fúsiles con la finalidad de inculparle de terrorismo."}, {"speaker": "SPEAKER_04", "timestamp": [614.78, 622.12], "sentence": " Además, en el mismo vídeo, Vergara asegura que cerca de 40 funcionarios acudieron al domicilio en más de 12 vehículos."}, {"speaker": "SPEAKER_01", "timestamp": [622.12, 625.6], "sentence": " Marrero es también abogado del opositor preso Leopoldo López."}, {"speaker": "SPEAKER_01", "timestamp": [625.6, 633.86], "sentence": " Juan Guaidó, por su parte, que siguió el asalto desde que comenzó a las 2.45 de la mañana hora local, exigió en su cuenta de Twitter la liberación de Marrero."}, {"speaker": "SPEAKER_06", "timestamp": [633.86, 640.84], "sentence": " Ascienden a 294 los muertos por el paso del ciclón Hidai en Mozambique."}], [{"speaker": "SPEAKER_06", "timestamp": [640.84, 655.2], "sentence": " Las autoridades estiman que hay 60.000 ciudadanos a la espera de ser rescatados solo en la provincia costera de Sofala. Esta es una de las mayores catástrofes que ha padecido el continente."}, {"speaker": "SPEAKER_05", "timestamp": [655.2, 688.28], "sentence": " Mozambique ha declarado tres días de duelo nacional en recuerdo a las cientos de víctimas por el ciclón Hidai. Las vistas aéreas son desoladoras. Desde los helicópteros se lanzan galletas energéticas y tabletas para purificar el agua a aquellos a los que la ayuda no les puede llegar por tierra. Las misiones de rescate siguen. Gente en los tejados de sus casas o agarrándose a un árbol casi una semana después del primer impacto de Hidai."}, {"speaker": "SPEAKER_05", "timestamp": [688.28, 696.4], "sentence": " En Mozambique, Zimbabue y Malawi se estima que 2,6 millones de personas se han visto afectadas por la tormenta."}, {"speaker": "SPEAKER_05", "timestamp": [696.4, 703.76], "sentence": " Enia Chimene, quien sobrevivió a la inundación, cuenta que estaba dormida cuando ocurrió el desastre."}, {"speaker": "SPEAKER_07", "timestamp": [703.76, 708.48], "sentence": " Ahora se considera una carrera contrarreloj para intentar acceder a las áreas más remotas."}, {"speaker": "SPEAKER_02", "timestamp": [708.48, 717.36], "sentence": " Trágico naufragio en Irak. En la ciudad de Mosul, un ferry ha volcado en aguas del"}], [{"speaker": "SPEAKER_07", "timestamp": [717.36, 722.54], "sentence": " río Tigris. Más de 70 personas han fallecido, entre ellas mujeres y niños."}, {"speaker": "SPEAKER_02", "timestamp": [722.54, 728.46], "sentence": " Al menos 70 personas han muerto este jueves por el hundimiento de un ferry en Irak."}, {"speaker": "SPEAKER_06", "timestamp": [728.46, 734.52], "sentence": " Según fuentes de los servicios de protección civil, muchas de las víctimas eran mujeres y niños con dificultades para nadar."}, {"speaker": "SPEAKER_01", "timestamp": [734.52, 740.36], "sentence": " El accidente tuvo lugar en el río Tigris, que atraviesa la ciudad de Mosul, al norte del país."}, {"speaker": "SPEAKER_01", "timestamp": [740.36, 752.38], "sentence": " Por el momento, 12 personas han sido rescatadas por los servicios de salvamento, que siguen trabajando para buscar y socorrer a otros supervivientes. Según miembros de Protección Civil, el barco doblaba su capacidad de carga, lo que hizo que volcara."}, {"speaker": "SPEAKER_06", "timestamp": [752.38, 759.7], "sentence": " Revés político para Macron por el caso Benalla. El controvertido guardaespaldas del presidente"}], [{"speaker": "SPEAKER_06", "timestamp": [759.7, 773.88], "sentence": " de Francia está siendo investigado por la justicia francesa por dar falso testimonio ante el Senado, en particular por un acuerdo de seguridad firmado con un oligarca ruso cercano a Vladimir Putin."}, {"speaker": "SPEAKER_08", "timestamp": [773.88, 796.24], "sentence": " La sombra del caso Benalá sigue alargándose. Este jueves el Senado francés ha decidido llevar ante la justicia los casos del ex escolta de Macron, Alexander Benalla, el de su asociado Vincent Grasse, así como el de tres altos responsables de la presidencia por sospecha de falso testimonio ante la comisión parlamentaria que investiga el caso."}, {"speaker": "SPEAKER_08", "timestamp": [796.24, 846.46], "sentence": " audiencias ante la Comisión de Investigaciones del Senado, esos responsables incurrieron en falsos testimonios, un delito que puede ser sancionado con penas de prisión y 75.000 euros de multa. El caso Benalá estalló tras la publicación de un vídeo que mostraba a la exescolta de Macron golpeando a manifestantes durante las protestas del Día del Trabajo, el 1 de mayo de 2018. desde entonces han surgido infinidad de preguntas y revelaciones sobre el papel y las acciones de bennal a según media para el ex escolta de macron habría negociado contratos de seguridad con varios oligarcas rusos mientras estaba destinado en el elisio y en particular uno con iskandar mcmurdov un sulfuroso hombre de negocios del círculo íntimo de Vladimir Putin."}, {"speaker": "SPEAKER_08", "timestamp": [846.46, 853.92], "sentence": " Con la decisión de este jueves, el Senado asesta otro golpe al presidente Macron, debilitado por cuatro meses de protestas de los chalecos amarillos."}, {"speaker": "SPEAKER_06", "timestamp": [853.92, 860.82], "sentence": " El presidente Xi Jinping visita Italia para firmar numerosos contratos comerciales."}], [{"speaker": "SPEAKER_06", "timestamp": [860.82, 868.46], "sentence": " El mandatario chino irá después a Francia y Mónaco para impulsar su megaproyecto de la nueva ruta de la seda."}, {"speaker": "SPEAKER_04", "timestamp": [868.46, 893.5], "sentence": " Bienvenuto, señor Xi. Italia aguarda expectante la llegada del presidente chino Xi Jinping, que este jueves inicia una visita de cuatro días de la que se espera mucho en los ámbitos político y económico. El presidente italiano Sergio Mattarella le recibirá el viernes en el Quirinal, dando inicio oficial a una apretada agenda en la que se firmarán numerosos acuerdos de cooperación."}, {"speaker": "SPEAKER_04", "timestamp": [893.5, 913.12], "sentence": " La visita de Xi, que también viajará a Mónaco y a Francia, llega tras la firma del Memorando de Entendimiento sobre la Participación de Italia en la Nueva Ruta de la Seda, un megaproyecto impulsado por Pekín para conectar infraestructuras entre Europa y Asia. La superluna de marzo ha sido la última"}], [{"speaker": "SPEAKER_06", "timestamp": [913.12, 926.52], "sentence": " del año. Se llama así porque coincide con el perigeo, el punto más cercano a la Tierra en la órbita de la Luna. Por tercera vez en lo que va de año, la superluna no decepcionó."}, {"speaker": "SPEAKER_03", "timestamp": [926.52, 930.44], "sentence": " Las hermosas imágenes que dejó el satélite en Lisboa dan buena cuenta de ello."}, {"speaker": "SPEAKER_03", "timestamp": [930.44, 938.42], "sentence": " Los habitantes de la capital portuguesa disfrutaron este miércoles de una luna un 14% más grande y un 30% más brillante de lo habitual."}, {"speaker": "SPEAKER_03", "timestamp": [938.42, 944.0], "sentence": " La superluna aparece ante nuestros ojos cuando está llena y en su punto más cercano a la Tierra."}, {"speaker": "SPEAKER_03", "timestamp": [944.0, 951.42], "sentence": " En esta ocasión se trató de una superluna de gusano, que coincide con la llegada de la primavera y que no volverá a repetirse hasta el año 2030."}, {"speaker": "SPEAKER_03", "timestamp": [951.42, 953.68], "sentence": " Un espectáculo alunizante."}, {"speaker": "SPEAKER_06", "timestamp": [953.68, 961.9], "sentence": " Nos despedimos ya, pero la información continúa en próximas ediciones y en nuestra página web."}, {"speaker": "SPEAKER_06", "timestamp": [961.9, 965.98], "sentence": " Les animamos a seguirnos a través de nuestras redes sociales."}, {"speaker": "SPEAKER_06", "timestamp": [965.98, 969.4], "sentence": " Muchas gracias por su atención y hasta otra."}]]}