{"chapters": [{"start_time": 0.0, "end_time": 112.0}, {"start_time": 112.0, "end_time": 182.0}, {"start_time": 182.0, "end_time": 276.0}, {"start_time": 276.0, "end_time": 358.0}, {"start_time": 358.0, "end_time": 456.0}, {"start_time": 456.0, "end_time": 589.0}, {"start_time": 589.0, "end_time": 667.0}, {"start_time": 667.0, "end_time": 757.0}, {"start_time": 757.0, "end_time": 852.0}, {"start_time": 852.0, "end_time": 1035.0}, {"start_time": 1035.0, "end_time": 1329}], "sentences": [[{"speaker": "SPEAKER_10", "timestamp": [0, 0.68], "sentence": " ¡Música!"}, {"speaker": "SPEAKER_10", "timestamp": [0.68, 12.66], "sentence": " Saludos desde la redacción de Euronews."}, {"speaker": "SPEAKER_10", "timestamp": [12.66, 15.32], "sentence": " Estrenamos año con una intensa actualidad."}, {"speaker": "SPEAKER_10", "timestamp": [15.32, 60.34], "sentence": " Este lunes 4 de enero comenzamos contándoles que la justicia británica ha rechazado la extradición de Julian Assange a Estados Unidos. Allí el todavía presidente Donald Trump protagoniza un nuevo escándalo a pocos días de abandonar la Casa Blanca. En Europa les hablamos de la COVID-19, de inmigración irregular y del temporal de frío que azota al continente. También de las tareas de búsqueda y rescate en Noruega tras un trágico corrimiento de tierras. Les hablamos también de cómo transcurren los primeros días en Santiago de Compostela de este año jacobeo marcado por la pandemia. Todo esto y mucho más en unos instantes. Antes, los titulares."}, {"speaker": "SPEAKER_12", "timestamp": [60.34, 71.56], "sentence": " Un tribunal británico rechaza la extradición a Estados Unidos de Julian Assange, alegando que probablemente se suicidaría por las duras condiciones de las cárceles de ese país."}, {"speaker": "SPEAKER_14", "timestamp": [71.56, 91.66], "sentence": " El Washington Post difunde una grabación en la que Donald Trump presiona al secretario de Estado de Georgia para que le dé la victoria en ese estado. El Reino Unido comienza a utilizar el preparado de Oxford AstraZeneca, más barato y fácil de conservar, en la campaña de vacunaciones contra la COVID-19."}, {"speaker": "SPEAKER_11", "timestamp": [91.66, 101.6], "sentence": " Oxígeno, un bien escaso y muy caro en México. La demanda de enfermos de COVID-19 dispara los precios, mientras en el mercado negro se frotan las manos."}, {"speaker": "SPEAKER_14", "timestamp": [101.6, 111.52], "sentence": " negro se frotan las manos. Ya son siete los fallecidos en el alud que la semana pasada engulló decenas de viviendas de un pueblo del sur de Noruega. Tres personas siguen desaparecidas."}, {"speaker": "SPEAKER_12", "timestamp": [111.52, 119.02], "sentence": " Una jueza británica ha rechazado la extradición de Julian Assange a Estados Unidos, asegurando"}], [{"speaker": "SPEAKER_12", "timestamp": [119.02, 125.2], "sentence": " que es probable que se suicidara bajo las duras condiciones de aislamiento casi total de las cárceles de ese país."}, {"speaker": "SPEAKER_00", "timestamp": [125.2, 139.58], "sentence": " La jueza de distrito, Vanessa Bracher, hace referencia a su precaria salud mental, pero ha rechazado sin embargo las alegaciones de la defensa de que el fundador de Wikileaks es víctima de una persecución política o de que no tendría un juicio justo en Estados Unidos."}, {"speaker": "SPEAKER_04", "timestamp": [139.58, 150.06], "sentence": " Por favor, celebrad que el sistema de prisiones estadounidense es tan malo que hasta esta jueza no enviaría a él a Julian Assange."}, {"speaker": "SPEAKER_12", "timestamp": [150.06, 155.28], "sentence": " Pedía en plena celebración por el dictamen un miembro del movimiento contra su extradición."}, {"speaker": "SPEAKER_00", "timestamp": [155.28, 161.08], "sentence": " Esta es nuestra postura hoy."}, {"speaker": "SPEAKER_12", "timestamp": [161.08, 166.08], "sentence": " El gobierno estadounidense ha anunciado que apelará a la decisión."}, {"speaker": "SPEAKER_12", "timestamp": [166.08, 181.36], "sentence": " El australiano Assange, de 49 años, está acusado por la Fiscalía estadounidense de 17 cargos de espionaje y uno de intrusión informática por la publicación en la plataforma hace 10 años de cientos de miles de documentos militares y diplomáticos clasificados."}, {"speaker": "SPEAKER_16", "timestamp": [181.36, 194.18], "sentence": " Desde el día en que, a través de Wikileaks, reveló al mundo entero un sinfín de documentos clasificados de Estados Unidos, Julian Assange se convirtió en el objetivo número uno de los fiscales de este país."}], [{"speaker": "SPEAKER_16", "timestamp": [194.18, 201.78], "sentence": " Sin embargo, fueron finalmente las denuncias de violación llegadas desde Suecia las que acabaron convirtiéndose en una orden de arresto internacional."}, {"speaker": "SPEAKER_16", "timestamp": [201.78, 202.56], "sentence": "...en una orden de arresto internacional."}, {"speaker": "SPEAKER_16", "timestamp": [202.56, 210.46], "sentence": " Assange siempre defendió que se trataba de unas acusaciones sin fundamento......y llegó a acusar a los funcionarios suecos de estar actuando bajo órdenes de Washington."}, {"speaker": "SPEAKER_16", "timestamp": [210.46, 213.68], "sentence": " El caso llegó hasta la Corte Suprema del Reino Unido."}, {"speaker": "SPEAKER_13", "timestamp": [213.68, 219.42], "sentence": " No he sido acusado de ningún crimen en ningún país, decía entonces Assange."}, {"speaker": "SPEAKER_16", "timestamp": [219.42, 223.12], "sentence": " A pesar de ello, la orden de arresto europea es tan restrictiva..."}, {"speaker": "SPEAKER_16", "timestamp": [223.12, 226.22], "sentence": "...que impide a los tribunales del Reino Unido considerar los hechos de un caso."}, {"speaker": "SPEAKER_08", "timestamp": [226.22, 235.9], "sentence": " No salió victorioso de esa batalla legal y tratando de evitar a toda costa la extradición, Assange acabó en 2012 refugiado en la Embajada de Ecuador en Londres."}, {"speaker": "SPEAKER_16", "timestamp": [235.9, 239.02], "sentence": " Comenzaba otro intenso capítulo de esta rocambolesca historia."}, {"speaker": "SPEAKER_13", "timestamp": [239.02, 246.74], "sentence": " Agradezco al presidente Correa el coraje que ha demostrado al considerar y concederme asilo político, decía Assange recién llegado a la embajada."}, {"speaker": "SPEAKER_16", "timestamp": [246.74, 256.56], "sentence": " No sabía entonces que allí permanecería por espacio de siete años, en los que continuaría con sus batallas legales a la vez que iba minando la paciencia de sus anfitriones, los cuales acabaron pidiéndole que se marchara."}, {"speaker": "SPEAKER_16", "timestamp": [256.56, 262.14], "sentence": " Su estancia en la embajada terminó de forma dramática y controvertida, con la policía entrando en el edificio para arrestarle."}, {"speaker": "SPEAKER_16", "timestamp": [262.14, 262.9], "sentence": " con la policía entrando en el edificio para arrestarle."}, {"speaker": "SPEAKER_16", "timestamp": [262.9, 277.78], "sentence": " Assange no acabaría en Suecia ya que pocos meses después la justicia de este país daba por cerrado el caso por violación, aunque sería encarcelado por violar la libertad condicional y a la espera de que se resolviera su última y más importante batalla, su extradición a Estados Unidos."}], [{"speaker": "SPEAKER_14", "timestamp": [277.78, 288.34], "sentence": " Polémica está el final. Donald Trump no sale del ojo del huracán en el que se metió tras perder las elecciones presidenciales del pasado 3 de noviembre por más de 6 millones de votos."}, {"speaker": "SPEAKER_14", "timestamp": [288.34, 290.9], "sentence": " Una derrota que nunca ha reconocido."}, {"speaker": "SPEAKER_14", "timestamp": [290.9, 305.96], "sentence": " El Washington Post ha difundido la grabación de una conversación en la que el presidente estadounidense presiona al secretario de Estado de Georgia para que encuentre 11.780 votos que le darían la victoria en ese estado de fuerte tradición republicana."}, {"speaker": "SPEAKER_14", "timestamp": [305.96, 311.34], "sentence": " El pueblo de Georgia está enfadado, añade Trump. El pueblo estadounidense está enfadado."}, {"speaker": "SPEAKER_14", "timestamp": [311.34, 314.64], "sentence": " Y no hay nada malo en decir, ya sabes que lo has recalculado."}, {"speaker": "SPEAKER_14", "timestamp": [314.64, 322.94], "sentence": " El funcionario replicó que los resultados estaban bien y Trump le advirtió de que estaba corriendo un gran riesgo al no hacer lo que le decía."}, {"speaker": "SPEAKER_14", "timestamp": [322.94, 337.52], "sentence": " La grabación se hizo pública después de que Trump tuiteara que el funcionario no quería o no podía responder a preguntas como la estafa de las papeletas bajo la mesa, su destrucción, los votantes fuera del estado, los votantes muertos y otras cosas."}, {"speaker": "SPEAKER_14", "timestamp": [337.52, 355.98], "sentence": " Mientras tanto, el nuevo Congreso ha tomado posesión y 12 senadores republicanos han anunciado que planean impugnar el próximo miércoles la certificación del congreso de la victoria electoral de Joe Biden. Ese mismo día hay prevista una gran manifestación de partidarios del presidente saliente en Washington."}, {"speaker": "SPEAKER_14", "timestamp": [355.98, 365.52], "sentence": " Es un punto de inflexión en la lucha contra la pandemia en el Reino Unido."}], [{"speaker": "SPEAKER_14", "timestamp": [365.52, 374.42], "sentence": " Un octogenario llamado Brian Pinker ha sido la primera persona en ser inoculada con la vacuna del grupo AstraZeneca y la Universidad de Oxford."}, {"speaker": "SPEAKER_14", "timestamp": [374.42, 379.96], "sentence": " Este preparado nacional recibió el visto bueno de las autoridades sanitarias el pasado miércoles."}, {"speaker": "SPEAKER_06", "timestamp": [379.96, 392.76], "sentence": " La vacuna significa todo para mí. Es la única forma de volver a la vida normal. Este virus es terrible, ¿no? Estoy muy contento de haber recibido la vacuna de Oxford. Muy contento."}, {"speaker": "SPEAKER_14", "timestamp": [392.76, 405.48], "sentence": " La vacuna de Oxford y AstraZeneca es mucho más barata y fácil de conservar que la de Pfizer y BioNTech, la primera que recibió la autorización y con la que se lanzó la campaña de vacunaciones."}, {"speaker": "SPEAKER_06", "timestamp": [405.48, 411.44], "sentence": " Nos hemos movido a una nueva parte de la batalla."}, {"speaker": "SPEAKER_14", "timestamp": [411.44, 413.74], "sentence": " Al principio era una carrera científica."}, {"speaker": "SPEAKER_06", "timestamp": [413.74, 417.0], "sentence": " Podríamos hacer vacunas, neutralizarían el virus."}, {"speaker": "SPEAKER_14", "timestamp": [417.0, 420.08], "sentence": " Ahora tenemos muchas y pasamos a la parte logística."}, {"speaker": "SPEAKER_14", "timestamp": [420.08, 427.06], "sentence": " Podemos organizar una cadena de suministro de frío, podemos organizar a los vacunadores, podemos hacer suficientes dosis sin problemas."}, {"speaker": "SPEAKER_02", "timestamp": [427.06, 430.8], "sentence": " Se convierte en otro tipo de lucha diferente, pero es igualmente grande."}, {"speaker": "SPEAKER_14", "timestamp": [430.8, 443.1], "sentence": " Mientras el Reino Unido pisa el acelerador de las vacunaciones, en Francia y otros países europeos arrecian las críticas por la lentitud con que se están llevando a cabo."}, {"speaker": "SPEAKER_02", "timestamp": [443.1, 452.9], "sentence": " críticas por la lentitud con que se están llevando a cabo. Por el momento, la Unión Europea solo ha aprobado la vacuna de Pfizer y BioNTech, que necesita temperaturas constantes de 70 grados bajo cero para mantenerse estable."}, {"speaker": "SPEAKER_00", "timestamp": [452.9, 464.3], "sentence": " En Ciudad de México, el oxígeno se ha convertido en un bien escaso y muy caro, pero de primerísima"}], [{"speaker": "SPEAKER_02", "timestamp": [464.3, 466.42], "sentence": " necesidad para los enfermos de coronavirus."}, {"speaker": "SPEAKER_14", "timestamp": [466.42, 474.32], "sentence": " La gente espera durante horas, en largas colas, para rellenar bombonas de oxígeno para sus familiares afectados por la COVID-19."}, {"speaker": "SPEAKER_00", "timestamp": [474.32, 478.82], "sentence": " Con el avance del virus, la demanda se ha disparado y con ella, los precios."}, {"speaker": "SPEAKER_11", "timestamp": [478.82, 487.62], "sentence": " Hace 15 días costaba 70 pesos la recarga y ahorita está en 150. Hace 15 días."}, {"speaker": "SPEAKER_12", "timestamp": [487.62, 500.9], "sentence": " La desesperación lleva a muchos a acudir al mercado negro, donde los precios son prohibitivos y algunos tratan de vender para uso médico oxígeno de tipo industrial, un oxígeno menos puro que suele utilizarse en los sopletes de acetileno."}, {"speaker": "SPEAKER_11", "timestamp": [500.9, 525.56], "sentence": " En los lugares que están autorizados encuentras un precio, pero la fila es tan larga que a veces tienes que esperar horas no aún pagando entonces la emergencia te hace tomar decisiones de ir a lugares particulares en donde se duplica o triplica ese precio en la capital mexicana los hospitales están desbordados al menos el el 87% de las camas están ocupadas."}, {"speaker": "SPEAKER_00", "timestamp": [525.56, 534.82], "sentence": " La demanda de oxígeno de los centros médicos es muy elevada y ahí ya se suma la de todos los enfermos que por obligación o necesidad tratan de recuperarse en casa."}, {"speaker": "SPEAKER_11", "timestamp": [534.82, 548.84], "sentence": " En Iztapalapa las condiciones económicas no son las del primer mundo y bueno, eso implica que la gente esté sufriendo para conseguir tanques de oxígeno y el oxígeno como tal."}, {"speaker": "SPEAKER_13", "timestamp": [548.84, 554.28], "sentence": " Las empresas que se dedican a esto en este momento están saturadas."}, {"speaker": "SPEAKER_11", "timestamp": [554.28, 558.48], "sentence": " Juan José Ledesma es una de las víctimas de esta situación."}, {"speaker": "SPEAKER_11", "timestamp": [558.48, 571.74], "sentence": " Cuando enfermó de COVID-19 a mediados de diciembre no encontró plaza en ningún hospital, por lo que tuvo que quedarse en casa y llamar a un médico privado. Su hijo sale cada día tres o cuatro veces para tratar de llenar su tanque de oxígeno."}, {"speaker": "SPEAKER_02", "timestamp": [571.74, 588.5], "sentence": " Las personas que no lucren con la necesidad, que no lucren con la necesidad de las personas porque son vidas."}, {"speaker": "SPEAKER_08", "timestamp": [588.5, 594.92], "sentence": " El temporal de nieve que azota Europa se ha cobrado dos vidas,"}], [{"speaker": "SPEAKER_12", "timestamp": [594.92, 600.68], "sentence": " las de un matrimonio que pereció este domingo en la región italiana de Tirol del Sur, sepultado por una avalancha."}, {"speaker": "SPEAKER_11", "timestamp": [600.68, 627.14], "sentence": " La tragedia ocurrió en el glaciar de Balsenales, 2.000 metros por encima de la localidad de Maso Corto. Las fuertes nevadas, con el consiguiente peligro de avalanchas, también obligaron a cerrar la carretera de Felbatagua, entre Salzburgo y el Tirol Oriental, una de las vías más importantes a través de la cresta principal de los Alpes. El manto blanco alcanza hasta metro y medio de altura."}, {"speaker": "SPEAKER_11", "timestamp": [627.14, 645.32], "sentence": " En España el temporal mantiene en alerta a 14 comunidades por nieve, frío, viento y oleaje. La cornisa cantábrica está siendo la más castigada. En Asturias tuvo que interrumpirse la búsqueda del operario de Quitanieves, arrollado por una avalancha junto a un compañero cuyo cuerpo ya fue localizado."}, {"speaker": "SPEAKER_11", "timestamp": [645.32, 649.68], "sentence": " En el puerto de Navacerrada fueron evacuadas cientos de personas."}, {"speaker": "SPEAKER_11", "timestamp": [649.68, 665.14], "sentence": " En Alemania el peligro es otro, el de una propagación del virus debido a la afluencia masiva de esquiadores a una estación de montaña cerca de Frankfurt, pese a los llamamientos del gobierno y pese a las restricciones, entre ellas el cierre de las estaciones de esquí al menos hasta el 10 de enero."}, {"speaker": "SPEAKER_06", "timestamp": [665.14, 673.7], "sentence": " Se desvanecen las esperanzas de encontrar supervivientes en Ask,"}], [{"speaker": "SPEAKER_14", "timestamp": [673.7, 680.6], "sentence": " un pueblo del sur de Noruega que quedó parcialmente destruido la semana pasada por un gigantesco corrimiento de tierras."}, {"speaker": "SPEAKER_14", "timestamp": [680.6, 701.9], "sentence": " Los equipos de rescate ya han recuperado siete cadáveres de entre las montañas de escombros a las que quedaron reducidas decenas de viviendas de esta localidad de 1.500 habitantes situada a 25 kilómetros al noreste de Oslo. Los reyes de Noruega visitaron el domingo la zona para dar sus condolencias a una comunidad aún conmocionada."}, {"speaker": "SPEAKER_14", "timestamp": [701.9, 705.86], "sentence": " comunidad aún conmocionada."}, {"speaker": "SPEAKER_14", "timestamp": [705.86, 711.94], "sentence": " Me cuesta encontrar qué decir, porque esto es completamente terrible."}, {"speaker": "SPEAKER_14", "timestamp": [711.94, 716.74], "sentence": " La policía noruega cree que hay al menos tres personas sepultadas bajo la nieve."}, {"speaker": "SPEAKER_14", "timestamp": [716.74, 719.9], "sentence": " Los equipos de rescate siguen buscando."}, {"speaker": "SPEAKER_14", "timestamp": [719.9, 722.64], "sentence": " Tenemos una idea del trabajo que se está haciendo."}, {"speaker": "SPEAKER_14", "timestamp": [722.64, 724.36], "sentence": " Todos se animan entre sí."}, {"speaker": "SPEAKER_14", "timestamp": [724.36, 729.64], "sentence": " La gente está unida en su determinación de buscar supervivientes en estas terribles condiciones."}, {"speaker": "SPEAKER_06", "timestamp": [729.64, 734.7], "sentence": " El esfuerzo de todos nos ha emocionado profundamente a los dos."}, {"speaker": "SPEAKER_06", "timestamp": [734.7, 756.84], "sentence": " Cuando la ladera se derrumbó el miércoles de madrugada, se llevó por delante 30 viviendas y dejó algunas colgando del barranco que se formó a sus pies. Un millar de personas fueron evacuadas por temor a nuevos corrimientos en este terreno que se sabía que era de arcilla inestable, sobre el que ahora muchos se preguntan que cómo fue posible que se permitiera construir toda una barriada."}, {"speaker": "SPEAKER_14", "timestamp": [756.84, 763.32], "sentence": " El fantasma de la hiperinflación se suma a la realidad de la escasez en Cuba,"}], [{"speaker": "SPEAKER_14", "timestamp": [763.32, 785.2], "sentence": " cuyos habitantes están acongojados por las consecuencias de la entrada en vigor el pasado 1 de enero del proceso de unificación monetaria en la isla se trata de una de las reformas en materia económica más difíciles de acometer pues conlleva un brutal aumento de precios incluidos los de los servicios básicos que tradicionalmente han estado subvencionados por el Estado."}, {"speaker": "SPEAKER_14", "timestamp": [785.2, 789.64], "sentence": " También subirán los sueldos, aunque se da por hecho que lo harán a un ritmo menor."}, {"speaker": "SPEAKER_01", "timestamp": [789.64, 793.48], "sentence": " Confío en que sea mejor que lo que hemos pasado."}, {"speaker": "SPEAKER_01", "timestamp": [793.48, 800.74], "sentence": " Ha sido un año muy difícil, de todo punto de vista, económico, afectivo, de todo punto de vista."}, {"speaker": "SPEAKER_01", "timestamp": [800.74, 806.88], "sentence": " Entonces, este ahora, con los camb cambios que no sé cómo vamos a..."}, {"speaker": "SPEAKER_01", "timestamp": [806.88, 810.4], "sentence": " Yo siempre confío en que va a ser mejor."}, {"speaker": "SPEAKER_01", "timestamp": [810.4, 814.98], "sentence": " Y las cosas que se hicieron tenían que hacerse ahora, no podían esperar más."}, {"speaker": "SPEAKER_01", "timestamp": [814.98, 816.14], "sentence": " Ya todo el mundo estaba loco."}, {"speaker": "SPEAKER_14", "timestamp": [816.14, 851.18], "sentence": " El proceso que todos los expertos consideran necesario para la supervivencia del modelo económico cubano se anunció en 2013 y ha tardado ocho años en ver la luz el objetivo es acabar con las graves distorsiones económicas que provocaba tener dos monedas una real el peso cubano y otra artificial paritaria con el dólar el cook o peso cubano convertible la reforma una auténtica revolución monetaria, ve la luz en medio de una feroz crisis económica agravada por la pandemia de la COVID-19 y por las sanciones de la administración estadounidense."}, {"speaker": "SPEAKER_10", "timestamp": [851.18, 862.7], "sentence": " Ni el frío en Santiago de Compostela ni la pandemia disuaden a la gente de intentar ganarse el cielo."}], [{"speaker": "SPEAKER_10", "timestamp": [862.7, 884.6], "sentence": " suaden a la gente de intentar ganarse el cielo. Como marca la tradición, en este año santo jacobeo los fieles acuden a la catedral para pasar por la Puerta Santa. Esta solo se abre durante el año santo jubilar compostelano, es decir, cuando el 25 de julio, festividad de Santiago Apóstol cae en domingo. Quien cruza la Puerta Santa limpia todos sus pecados."}, {"speaker": "SPEAKER_02", "timestamp": [884.6, 912.32], "sentence": " domingo quien cruza la puerta santa limpia todos sus pecados la puerta santa se abrió el 31 de diciembre por concesión del papá francisco permanecerá abierta hasta final de 2022 una noticia que ha tenido una buena acogida por parte del deán de la catedral de santiago estamos muy contentos porque el santo padre ha reconocido la labor que durante tantos años realizamos aquí en la Catedral de Santiago acogiendo a peregrinos del mundo entero."}, {"speaker": "SPEAKER_02", "timestamp": [912.32, 917.92], "sentence": " Dese cuenta que el año último habían llegado peregrinos de 183 países."}, {"speaker": "SPEAKER_10", "timestamp": [917.92, 922.56], "sentence": " Iniciativa también bien recibida por parte del público."}, {"speaker": "SPEAKER_10", "timestamp": [922.56, 923.26], "sentence": " también bien recibida por parte del público."}, {"speaker": "SPEAKER_00", "timestamp": [923.26, 933.38], "sentence": " Con el tema ahora del COVID y todo, me parece muy bien, buena idea, para que la gente pueda verlo de una manera más segura, digamos así."}, {"speaker": "SPEAKER_07", "timestamp": [933.38, 942.06], "sentence": " Me parece estupendo, me parece genial y es más, me parece un acto de justicia, tal y como se dieron las cosas, me parece justo."}, {"speaker": "SPEAKER_09", "timestamp": [942.06, 948.32], "sentence": " Pues quizás me parece un poco por temas económicos que por realmente de fe."}, {"speaker": "SPEAKER_10", "timestamp": [948.32, 963.0], "sentence": " Casi cuatro meses de confinamiento duro, aforos limitados, horarios reducidos y falta total de turistas han dado un golpe mortal al pequeño comercio y a la hostelería en una ciudad que vive en buena medida de los peregrinos."}, {"speaker": "SPEAKER_10", "timestamp": [963.0, 967.02], "sentence": " Los sectores afectados agradecen un jacobeo de dos años."}, {"speaker": "SPEAKER_10", "timestamp": [967.02, 973.44], "sentence": " Nosotros nos vamos manteniendo porque tenemos mucha clientela de Santiago, pero turistas cero, entonces Santiago es una ciudad turística."}, {"speaker": "SPEAKER_10", "timestamp": [973.44, 975.46], "sentence": " Sin turismo, esto se muere."}, {"speaker": "SPEAKER_04", "timestamp": [975.46, 982.78], "sentence": " Y es muy importante para el sector, tanto espiritualmente como para el sector comercial de nuestro país."}, {"speaker": "SPEAKER_04", "timestamp": [982.78, 988.44], "sentence": " Sin lugar a dudas, porque ahí por donde pasa el camino siempre es un balón de oxígeno."}, {"speaker": "SPEAKER_04", "timestamp": [988.44, 995.72], "sentence": " Y hay que recordar que también el Camino de Santiago fue siempre uno de los nexus de la Unión de la Europa que conocemos ahora."}, {"speaker": "SPEAKER_10", "timestamp": [995.72, 1004.54], "sentence": " Debido a la COVID-19, el número de peregrinos que recogieron la compostela descendió un 84,5% en 2020."}, {"speaker": "SPEAKER_10", "timestamp": [1004.54, 1031.48], "sentence": " la compostela descendió un 84 y medio por ciento en 2020 el 70% de quienes hicieron el camino de santiago fueron españoles en 2019 los nacionales representaron un 45 por ciento las previsiones para este jacobeo tampoco son buenas parece difícil que con la pandemia todavía acechando se alcancen las cifras del último año santo en 2010, cuando llegaron a Santiago más de 272.000 peregrinos."}, {"speaker": "SPEAKER_03", "timestamp": [1031.48, 1048.22], "sentence": " El tiempo se detuvo hace siglos en el monasterio Navarro de la Oliva en el norte de España."}], [{"speaker": "SPEAKER_14", "timestamp": [1048.22, 1056.84], "sentence": " Fundado en 1134 por la orden del cister, alternó épocas de esplendor con periodos de decadencia e incluso de abandono."}, {"speaker": "SPEAKER_14", "timestamp": [1056.84, 1072.86], "sentence": " Sufrió guerras, invasiones y epidemias, pero siempre renació de sus cenizas. Y al final de cada año, a pesar de las desgracias, sus monjes daban gracias a Dios en la misa del Tedeum y le pedían, como hicieron el jueves, su protección y su bendición para el año nuevo."}, {"speaker": "SPEAKER_14", "timestamp": [1072.86, 1092.04], "sentence": " Recluidos desde siempre, entregados a Dios y al trabajo, al hora et labora que estableció como regla monástica San Benito, sus vidas transcurren al ritmo de las cosechas y las horas que marca un viejo reloj de pared."}, {"speaker": "SPEAKER_14", "timestamp": [1092.04, 1096.06], "sentence": " Todos los días son iguales, todos los días son distintos."}, {"speaker": "SPEAKER_14", "timestamp": [1096.06, 1106.3], "sentence": " Realizan numerosas actividades, en la huerta, en sus famosos viñedos, pero hay un acto que sobresale por encima de todos, las liturgias cantadas."}, {"speaker": "SPEAKER_06", "timestamp": [1106.3, 1113.3], "sentence": " El acto más importante de la comunidad es el canto coral, que tenemos siete veces al día."}, {"speaker": "SPEAKER_06", "timestamp": [1113.3, 1119.84], "sentence": " Es lo más importante todo el año, en invierno, en verano, lo más importante."}, {"speaker": "SPEAKER_03", "timestamp": [1119.84, 1153.66], "sentence": " Cuando el gobierno español declaró un confinamiento general para hacer frente a la pandemia, muchas miradas se tornaron hacia estos monjes trapenses acostumbrados a vivir entre los muros del monasterio. Sus consejos ayudaron a muchos a soportar el encierro. un horario, nosotros tenemos un horario de levantarnos, otro de acostarnos, las comidas las hacemos a las mismas horas y luego pues los espacios que normalmente se dedican al trabajo y al estudio, pues también hacer trabajos."}, {"speaker": "SPEAKER_03", "timestamp": [1153.66, 1161.14], "sentence": " Ha habido mucha gente que ha tenido que teletrabajar y luego pues hacer más vida familiar."}, {"speaker": "SPEAKER_14", "timestamp": [1161.14, 1166.98], "sentence": " El día de Año Nuevo es un día como otro cualquiera en el monasterio de La Oliva."}, {"speaker": "SPEAKER_03", "timestamp": [1166.98, 1174.28], "sentence": " Los monjes han vuelto a colgarse los hábitos para los rezos, a quitárselos para trabajar y a meditar sobre la vida y sobre Dios."}, {"speaker": "SPEAKER_14", "timestamp": [1174.28, 1181.48], "sentence": " Es lo que hace el padre Gregorio, que tiene más de 85 años y exhibe una forma física increíble."}, {"speaker": "SPEAKER_15", "timestamp": [1181.48, 1208.32], "sentence": " Sus reflexiones desde el tejado del monasterio las aplica a la pandemia y a la llegada de este año nuevo hay que mirar un poquito para atrás pero mejor mirar para adelante para el futuro porque normalmente siempre la vida es un progreso estamos en un camino que el camino se termina cuando se termina la vida siempre hampre ha habido etapas, peores o mejores, pero normalmente lo pasado está pasado."}, {"speaker": "SPEAKER_15", "timestamp": [1208.32, 1210.0], "sentence": " Y hay que disfrutar del presente."}, {"speaker": "SPEAKER_15", "timestamp": [1210.0, 1214.72], "sentence": " El presente normalmente se supone que es una felicidad, que es un don que he recibido."}, {"speaker": "SPEAKER_15", "timestamp": [1214.72, 1219.82], "sentence": " Y se supone que voy a dar todavía, pues seguir dando gracias."}, {"speaker": "SPEAKER_15", "timestamp": [1219.82, 1225.02], "sentence": " Porque prácticamente si no soy optimista, si no soy positivo, pues es un fracaso."}, {"speaker": "SPEAKER_14", "timestamp": [1225.02, 1236.42], "sentence": " Los 14 monjes que viven actualmente en el monasterio de La Oliva están dentro de los grupos prioritarios de la primera fase de la campaña de vacunaciones contra la COVID-19."}, {"speaker": "SPEAKER_14", "timestamp": [1236.42, 1241.68], "sentence": " El 20 de enero recibirán la primera dosis, la segunda tres semanas más tarde."}, {"speaker": "SPEAKER_14", "timestamp": [1241.68, 1251.24], "sentence": " Alejados del mundanal ruido, acumulan siglos de sabiduría a sus espaldas y hasta ahora su forma de vida les ha permitido esquivar la pandemia."}, {"speaker": "SPEAKER_14", "timestamp": [1251.24, 1257.2], "sentence": " Termina aquí esta edición de Euronews hoy."}, {"speaker": "SPEAKER_10", "timestamp": [1257.2, 1258.7], "sentence": " Gracias por su compañía."}, {"speaker": "SPEAKER_10", "timestamp": [1258.7, 1259.58], "sentence": " Volvemos mañana."}, {"speaker": "SPEAKER_10", "timestamp": [1259.58, 1270.34], "sentence": " Ahora les dejamos con unas imágenes de una original protesta en Praga contra las restricciones del gobierno ligadas a la pandemia, como el cierre de bares y restaurantes."}, {"speaker": "SPEAKER_15", "timestamp": [1270.34, 1285.32], "sentence": " Hasta mañana. Stovky, či tak. Stovky. Modrý mistr. Myslím, že je."}, {"speaker": "SPEAKER_13", "timestamp": [1285.32, 1329.98], "sentence": " Hele, my jdeme jakoby na úřadná. Titulky vytvořil Jirka Kováč"}]]}