{"chapters": [{"start_time": 0.0, "end_time": 83.0}, {"start_time": 83.0, "end_time": 159.0}, {"start_time": 159.0, "end_time": 270.0}, {"start_time": 270.0, "end_time": 400.0}, {"start_time": 400.0, "end_time": 523.0}, {"start_time": 523.0, "end_time": 601.0}, {"start_time": 601.0, "end_time": 682.0}, {"start_time": 682.0, "end_time": 753.0}, {"start_time": 753.0, "end_time": 857}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 0.14], "sentence": "..."}, {"speaker": "SPEAKER_04", "timestamp": [0.14, 15.9], "sentence": " Saludos desde Euronews, les presentamos las noticias más destacadas de este martes 14 de enero."}, {"speaker": "SPEAKER_04", "timestamp": [15.9, 18.76], "sentence": " Comenzamos con una noticia de última hora."}, {"speaker": "SPEAKER_04", "timestamp": [18.76, 24.68], "sentence": " Explosión e incendio en una industria petroquímica en Tarragona, en el noreste de España."}, {"speaker": "SPEAKER_04", "timestamp": [24.68, 27.9], "sentence": " Hay al menos seis heridos, dos de ellos graves."}, {"speaker": "SPEAKER_04", "timestamp": [27.9, 31.78], "sentence": " De momento no se ha detectado ningún tóxico en el aire."}, {"speaker": "SPEAKER_04", "timestamp": [31.78, 35.6], "sentence": " Y ahora seguimos con otras noticias. Vamos con los titulares."}, {"speaker": "SPEAKER_04", "timestamp": [35.6, 43.8], "sentence": " Primer consejo de ministros del nuevo Ejecutivo de Coalición en España."}, {"speaker": "SPEAKER_04", "timestamp": [43.8, 68.74], "sentence": " Una cita extraordinaria que inaugura una nueva etapa en la historia democrática. Alemania convoca otra cumbre sobre Libia el domingo en Berlín tras el fiasco de las conversaciones de paz impulsadas por Rusia y Turquía en Moscú. Primeras detenciones en Irán por su presunta relación en el derribo por error del avión ucraniano."}, {"speaker": "SPEAKER_04", "timestamp": [68.74, 72.12], "sentence": " El presidente Rouhani anuncia la creación de un tribunal especial."}, {"speaker": "SPEAKER_04", "timestamp": [72.12, 80.28], "sentence": " El director de cine estadounidense Spike Lee será el primer presidente negro del jurado del Festival de Cine de Cannes."}, {"speaker": "SPEAKER_04", "timestamp": [80.28, 87.68], "sentence": " Primer consejo de ministros del nuevo gobierno de España."}], [{"speaker": "SPEAKER_04", "timestamp": [87.68, 91.16], "sentence": " El Ejecutivo ha prometido acción y medidas sociales."}, {"speaker": "SPEAKER_04", "timestamp": [91.16, 100.54], "sentence": " Uno de los puntos claves de la acción de este Ejecutivo será la lucha contra el déficit público que le exige la Comisión Europea."}, {"speaker": "SPEAKER_02", "timestamp": [100.54, 113.32], "sentence": " Una familia numerosa y plural es la foto del flamante gobierno español, el primero de coalición de la historia reciente."}, {"speaker": "SPEAKER_02", "timestamp": [113.32, 119.16], "sentence": " Los ministros llegaron uno a uno a la cita antes de posar para los reporteros gráficos."}, {"speaker": "SPEAKER_02", "timestamp": [119.16, 155.74], "sentence": " Con el socialista Pedro Sánchez al frente, el Ejecutivo ha estrenado este martes su primer Consejo de Ministros, en el que hay cinco miembros de la formación de la izquierda radical Unidas Podemos. Su líder, Pablo Iglesias, ocupa una de las cuatro vicepresidencias. Todos habían recibido previamente una carta de Pedro Sánchez anunciando algunas novedades, como que, por ejemplo, las reuniones ordinarias tendrán lugar al comienzo de la semana. Una cita que ha servido además para nombrar a los altos cargos de segundo nivel ministerial y tras la que el presidente del gobierno ha comparecido en rueda de prensa para explicar las primeras medidas del nuevo Ejecutivo."}, {"speaker": "SPEAKER_04", "timestamp": [155.74, 164.18], "sentence": " Tras este primer Consejo de Ministros, Pedro Sánchez ofreció una rueda de prensa"}], [{"speaker": "SPEAKER_04", "timestamp": [164.18, 178.2], "sentence": " en la que anunció el aumento de las pensiones de jubilación según la previsión de inflación para este año, lo que garantiza que cerca de 10 millones de pensionistas mantengan su poder adquisitivo durante este año."}, {"speaker": "SPEAKER_04", "timestamp": [178.2, 182.96], "sentence": " Además, reiteró su compromiso de incrementar el salario mínimo."}, {"speaker": "SPEAKER_04", "timestamp": [182.96, 186.74], "sentence": " su compromiso de incrementar el salario mínimo."}, {"speaker": "SPEAKER_03", "timestamp": [186.74, 199.46], "sentence": " El gobierno español ha aprobado subir las pensiones un 0,9% en el primer consejo de ministros del Ejecutivo de Coalición, una cita semanal que a partir de ahora se celebrará los martes de forma ordinaria."}, {"speaker": "SPEAKER_03", "timestamp": [199.46, 210.44], "sentence": " Tras la reunión, Pedro Sánchez ha comparecido ante la prensa para contestar a preguntas tan delicadas como cuál será su enfoque para solucionar el desafío independentista catalán."}, {"speaker": "SPEAKER_01", "timestamp": [210.44, 232.66], "sentence": " Nosotros queremos abrir un proceso de diálogo, de diálogo territorial, de encuentro, de resituar la crisis catalana en donde nunca debió salir, que es en la política, en el territorio de lo político, y no la vía judicial, la vía penal, y en consecuencia ese es el ánimo y ese es el objetivo del gobierno, y sin duda alguna el mío también."}, {"speaker": "SPEAKER_01", "timestamp": [232.66, 239.46], "sentence": " Nosotros todo lo haremos al amparo de la Constitución, y en ese marco, que es por cierto muy amplio, nos vamos a manejar."}, {"speaker": "SPEAKER_01", "timestamp": [239.46, 245.28], "sentence": " Y fíjese, si podemos llegar a una consulta en Cataluña, es porque ha habido un acuerdo."}, {"speaker": "SPEAKER_01", "timestamp": [245.28, 248.86], "sentence": " Y por tanto antes tenemos que trabajar en ese acuerdo."}, {"speaker": "SPEAKER_01", "timestamp": [248.86, 251.4], "sentence": " Y ojalá, ojalá podamos llegar a un acuerdo."}, {"speaker": "SPEAKER_01", "timestamp": [251.4, 256.04], "sentence": " Porque si llegamos a un acuerdo significa que la crisis política en Cataluña queda resuelta."}, {"speaker": "SPEAKER_03", "timestamp": [256.04, 268.54], "sentence": " El próximo Consejo de Ministros, ahora extraordinario, tendrá lugar el viernes y en él se adoptarán nuevas medidas de carácter social plasmadas en el acuerdo de gobierno entre el Partido Socialista y Unidas Podemos."}, {"speaker": "SPEAKER_04", "timestamp": [268.54, 275.9], "sentence": " Tras el fracaso de las conversaciones de paz impulsadas por Rusia y Turquía, el presidente"}], [{"speaker": "SPEAKER_04", "timestamp": [275.9, 282.14], "sentence": " turco Erdogan ha acusado al mariscal Hafter de querer perpetrar una limpieza étnica."}, {"speaker": "SPEAKER_04", "timestamp": [282.14, 286.82], "sentence": " Alemania ha convocado otra cumbre sobre Libia este domingo en Berlín."}, {"speaker": "SPEAKER_04", "timestamp": [286.82, 291.46], "sentence": " La canciller Angela Merkel ha invitado al jefe del gobierno de Libia..."}, {"speaker": "SPEAKER_04", "timestamp": [291.46, 294.0], "sentence": "...reconocido por la ONU, Fayez al-Serraj..."}, {"speaker": "SPEAKER_04", "timestamp": [294.0, 298.8], "sentence": "...y al del ejército nacional libio, el mariscal Khalifa Hafter."}, {"speaker": "SPEAKER_04", "timestamp": [298.8, 303.46], "sentence": " Pese a no haberse firmado el acuerdo, se mantiene el alto el fuego."}, {"speaker": "SPEAKER_04", "timestamp": [303.46, 307.7], "sentence": " verse firmado el acuerdo se mantiene el alto el fuego."}, {"speaker": "SPEAKER_03", "timestamp": [307.7, 329.34], "sentence": " Alemania toma el testigo de Rusia y Turquía tras el fiasco de las negociaciones de paz en Libia, horas después de que el líder del gobierno de Unidad Nacional Libio, Fayed al-Sarraj, y el líder rebelde, el mariscal Khalifa Hafter, abandonaran Moscú sin alcanzar un alto el fuego permanente, la canciller Angela Merkel ha convocado una conferencia de paz para el domingo en Berlín."}, {"speaker": "SPEAKER_03", "timestamp": [329.34, 339.78], "sentence": " Una cita que tiene como telón de fondo las amenazas del presidente turco Recep Tayyip Erdogan, que no ha encajado nada bien el portazo que dio Hafter a las conversaciones."}, {"speaker": "SPEAKER_03", "timestamp": [339.78, 354.86], "sentence": " El golpista Hafter no firmó el alto el fuego, dijo que lo haría y luego se escapó sin firmar, antes de prometer que le darían una merecida lección si sigue atacando a la administración legítima del país."}, {"speaker": "SPEAKER_00", "timestamp": [354.86, 364.12], "sentence": " Moscú, que apoya indirectamente al mar Iskal, vuelve su mirada hacia la vieja Europa y pide sumar esfuerzos para evitar que Libia se convierta en una nueva Siria."}, {"speaker": "SPEAKER_03", "timestamp": [364.12, 365.08], "sentence": " y pide sumar esfuerzos para evitar que Libia se convierta en una nueva Siria."}, {"speaker": "SPEAKER_03", "timestamp": [365.08, 377.82], "sentence": " Queremos unir los esfuerzos que los europeos están haciendo ahora, incluyendo los alemanes, franceses e italianos, sumarlos para que todos actuemos en la misma dirección y animemos a todas las partes a que se pongan de acuerdo."}, {"speaker": "SPEAKER_03", "timestamp": [377.82, 397.7], "sentence": " Hafter se resiste a replegar sus tropas tras llegar a las puertas de Trípoli, sede del único gobierno libio reconocido por la ONU y con el que Turquía ha firmado polémicos acuerdos para hacer prospecciones conjuntas de hidrocarburos tras redibujar el mapa de sus zonas económicas exclusivas en el Mediterráneo."}, {"speaker": "SPEAKER_04", "timestamp": [397.7, 413.3], "sentence": " En Irán, a la tensión por la ruptura del acuerdo nuclear se le suma el descontento popular tras el derribo por error del avión ucraniano en el que perdieron la vida 176 personas."}], [{"speaker": "SPEAKER_04", "timestamp": [413.3, 420.06], "sentence": " Irán ha arrestado a varios sospechosos por su supuesta responsabilidad en la catástrofe."}, {"speaker": "SPEAKER_02", "timestamp": [420.06, 466.06], "sentence": " Varias detenciones en Irán en relación con el derribo por error de un avión de pasajeros ucraniano cerca de teherán la tragedia que provocó el pasado miércoles la muerte de los 176 ocupantes se ha convertido en una cuestión de estado la falta de transparencia en la gestión de la catástrofe ha desatado manifestaciones y críticas contra el régimen dentro y fuera del país el poder judicial debe formar un tribunal especial con un juez de alto rango y decenas de expertos no se trata de un caso ordinario el mundo entero estará pendiente de este tribunal y el parván mientras la agencia de seguridad aérea de la unión europea mantiene vigente su advertencia sobre los peligros del espacio aéreo iraní de la Unión Europea mantiene vigente su advertencia sobre los peligros del espacio aéreo iraní."}, {"speaker": "SPEAKER_02", "timestamp": [466.06, 476.86], "sentence": " En base a la información disponible, la recomendación en la situación actual es que sobrevolar Irán a cualquier altitud debe evitarse hasta nuevo aviso. Se trata de una medida de precaución."}, {"speaker": "SPEAKER_05", "timestamp": [476.86, 487.52], "sentence": " Otra consecuencia es que las autoridades iraníes están permitiendo a los técnicos internacionales participar en la investigación del siniestro."}, {"speaker": "SPEAKER_02", "timestamp": [487.52, 495.44], "sentence": " Desde el principio Irán está permitiendo a los técnicos de nuestra Junta de Seguridad tener un papel más activo de lo habitual."}, {"speaker": "SPEAKER_05", "timestamp": [495.44, 504.94], "sentence": " Por ejemplo, invitando a nuestros expertos a participar en la descarga y análisis del registro de voz de la cabina y de las cajas negras."}, {"speaker": "SPEAKER_02", "timestamp": [504.94, 505.86], "sentence": " y análisis del registro de voz de la cabina y de las cajas negras."}, {"speaker": "SPEAKER_05", "timestamp": [505.86, 512.6], "sentence": " Tras días de desmentidos, el régimen iraní reconoció el viernes que un misil disparado por error había derribado el aparato."}, {"speaker": "SPEAKER_05", "timestamp": [512.6, 530.1], "sentence": " La presión internacional es máxima para garantizar que Irán realice una investigación transparente, lleve a los responsables ante la justicia e indemnice a los familiares de las víctimas. Más de 40.700 desplazados por el volcán Tal, situado en la costa oeste de Luzón,"}], [{"speaker": "SPEAKER_00", "timestamp": [530.1, 543.68], "sentence": " en Filipinas, y casas sepultadas por toneladas de cenizas. En las últimas horas se han registrado cientos de terremotos en la zona afectada y las autoridades mantienen la alerta."}, {"speaker": "SPEAKER_02", "timestamp": [543.68, 546.66], "sentence": " Y las autoridades mantienen la alerta."}, {"speaker": "SPEAKER_01", "timestamp": [546.66, 551.46], "sentence": " Fuentes de lava de 500 metros de altura y columnas de humo de 2 kilómetros."}, {"speaker": "SPEAKER_04", "timestamp": [551.46, 561.56], "sentence": " Así reacciona el volcán tal que durante las últimas 24 horas ha estado en erupción constante y que según los expertos podría seguir expulsando lava y ceniza durante semanas."}, {"speaker": "SPEAKER_06", "timestamp": [561.56, 587.92], "sentence": " Tres días después de que el volcán despertara, las autoridades mantienen el nivel de alerta 4 y temen que una erupción explosiva genere también un tsunami, ya que el tal se encuentra dentro de un lago. El desastre ha provocado que en torno a 40.000 personas fueran evacuadas de sus alrededores e instaladas en espacios improvisados. En la capital Manila, a 60 kilómetros, se recupera la normalidad aunque las escuelas permanecen cerradas y varios vuelos han sido cancelados."}, {"speaker": "SPEAKER_06", "timestamp": [587.92, 599.94], "sentence": " El Instituto de Vulcanología y Sismología de Filipinas ha registrado unos 200 terremotos y ha informado de que la ceniza ha cubierto varios municipios próximos al volcán."}, {"speaker": "SPEAKER_04", "timestamp": [599.94, 607.26], "sentence": " Ratzinger pide que se retire su nombre del libro que se opone al celibato de los sacerdotes"}], [{"speaker": "SPEAKER_05", "timestamp": [607.26, 625.08], "sentence": " Una obra polémica firmada junto al cardenal Robert Sarag Que se oponía frontalmente al celibato opcional y a la ordenación de hombres casados Benedicto XVI pide eliminar su firma y foto del libro que defiende el celibato."}, {"speaker": "SPEAKER_05", "timestamp": [625.08, 640.64], "sentence": " El Papa Emérito zanja así una polémica por la publicación junto al cardenal Robert Sarag de un libro que contradice al Papa Francisco y que se ha considerado una injerencia y presión hacia él que debe decidir ahora sobre la propuesta de ordenar a hombres casados surgida del reciente sínodo sobre la Amazonía."}, {"speaker": "SPEAKER_04", "timestamp": [640.64, 687.34], "sentence": " Lo que es importante tener en cuenta es que no es realmente una contradicción con el papa francisco y el vaticano en su propia declaración a través de su director editorial y su portavoz señaló que hay una continuidad entre lo que el papa francisco ha dicho sobre el tema incluso cuando era arzobispo de buenos aires y lo que el papa benedicto está diciendo ahora estaba previsto que el libro bajo el título desde lo profundo de nuestro corazón fuera publicado este miércoles en francia la portada que se había presentado de la obra mostraba la foto de benedicto 16 junto a la del cardenal sara dando la impresión de una coautoría esto desató la controversia porque el papa emérito había prometido quedar en silencio tras su renuncia en febrero de 2013 y en deportes que se tiene sustituye a Ernesto Valverde como entrenador"}], [{"speaker": "SPEAKER_00", "timestamp": [687.34, 734.56], "sentence": " del Barcelona Fútbol Club. Quique Setién, el nuevo técnico del Barcelona, ha dirigido su primer entrenamiento con la plantilla del Barça tras reconocer en su presentación que ni en sus mejores sueños hubiera imaginado con poder entrenar al equipo catalán se tiene que ha recibido las bendiciones del presidente del club josemaría bartomeu y del director deportivo erika vidal es un firme defensor del fútbol ofensivo a sus 61 años había entrenado con anterioridad al betis a las palmas y al lugo equipos que han jugado muy bien y hoy estoy en la ciudad deportiva del FC Barcelona, entrenando a los mejores jugadores del mundo y en un equipo enorme, un equipo... ya esto es lo máximo."}, {"speaker": "SPEAKER_02", "timestamp": [734.56, 751.88], "sentence": " Sustituye a Ernesto Valverde que ha sucumbido a las dos bochornosas eliminaciones del Barça en la Champions, ante el Roma y el Liverpool, y a la última derrota frente al Atlético de Madrid en la Supercopa de España. No obstante, deja al equipo líder de la Liga Española y al frente de su grupo de la Liga de Campeones."}, {"speaker": "SPEAKER_04", "timestamp": [751.88, 758.64], "sentence": " El director de cine estadounidense Spike Lee será el presidente del jurado de la próxima"}], [{"speaker": "SPEAKER_04", "timestamp": [758.64, 768.94], "sentence": " edición del Festival de Cine de Cannes. Un gran paso en la diversidad. Es la primera persona de color que preside el jurado de ese festival."}, {"speaker": "SPEAKER_06", "timestamp": [768.94, 809.24], "sentence": " El director de cine estadounidense Spike Lee será el presidente de la 73ª edición del Festival de Cannes. Es la primera persona negra en ocupar este puesto, ya obtenido anteriormente por otros como Pedro Almodóvar, sofía loren o robert de niro en 2018 su película black lands man obtuvo muy buena crítica y ganó el gran premio del jurado es una cara conocida en la cuaset desde el inicio de su carrera en los 80 siete de sus películas se han proyectado en el festival un acontecimiento que siempre ha aprovechado para poner sobre la mesa su lucha contra el racismo y el ascenso de la extrema derecha."}, {"speaker": "SPEAKER_06", "timestamp": [809.24, 820.18], "sentence": " El anuncio del cargo de Lee como presidente llega a la vez que las nominaciones a los Oscar, una carrera en la que muchos expertos critican una vez más la falta de representación de minorías étnicas."}, {"speaker": "SPEAKER_06", "timestamp": [820.18, 845.3], "sentence": " Eddie Murphy, que en Yo soy Dolemite interpreta a un proxeneta estadounidense muy conocido en la década de los 70 no ha logrado ninguna nominación la única persona negra de esta edición que opta a una estatuilla es la actriz cynthia heribó por su papel en harriet una historia basada en una abolicionista afroamericana que liberó a muchos esclavos en 1849."}, {"speaker": "SPEAKER_04", "timestamp": [845.3, null], "sentence": " Esto es todo. Gracias por seguir con nosotros la actualidad europea e internacional."}]]}