{"chapters": [{"start_time": 0.0, "end_time": 111.0}, {"start_time": 111.0, "end_time": 171.0}, {"start_time": 171.0, "end_time": 251.0}, {"start_time": 251.0, "end_time": 480.0}, {"start_time": 480.0, "end_time": 574.0}, {"start_time": 574.0, "end_time": 665.0}, {"start_time": 665.0, "end_time": 718.0}, {"start_time": 718.0, "end_time": 899.0}, {"start_time": 899.0, "end_time": 968.0}, {"start_time": 968.0, "end_time": 1051.0}, {"start_time": 1051.0, "end_time": 1111.0}, {"start_time": 1111.0, "end_time": 1194.0}, {"start_time": 1194.0, "end_time": 1326.0}, {"start_time": 1326.0, "end_time": 1515}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 12.5], "sentence": " Música Hola y bienvenidos a Euronews Hoy."}, {"speaker": "SPEAKER_05", "timestamp": [12.5, 49.54], "sentence": " Comenzamos nuestro informativo con la erupción del volcán en la isla española de La Palma, que ha obligado a las autoridades a evacuar a más de 5.000 personas y cerrar varias carreteras debido al paso de la lava que avanza a 700 metros por hora. El volcán mantiene en vilo a la isla canaria desde el domingo, cuando comenzó a arrojar fuego y ceniza. Este lunes, el presidente del gobierno español, Pedro Sánchez, se desplazó hasta la isla de Gran Canaria, donde prometió que todos los recursos del Estado estarán a disposición de la isla de La Palma. Extraemos imágenes de la espectacular erupción registradas por Televisión Española Canarias."}, {"speaker": "SPEAKER_05", "timestamp": [49.54, 53.02], "sentence": " La primera erupción en España desde 1971."}, {"speaker": "SPEAKER_05", "timestamp": [53.02, 57.64], "sentence": " Y de desastres naturales pasamos a desencuentros diplomáticos."}, {"speaker": "SPEAKER_05", "timestamp": [57.64, 73.92], "sentence": " Estados Unidos y Reino Unido intentan apaciguar las tensiones con Francia a través del diálogo y tratar la crisis de los submarinos nucleares. El gobierno de Emmanuel Macron ha anunciado que habrá un intercambio telefónico en los próximos días con Joe Biden. Más detalles en nuestra pieza."}, {"speaker": "SPEAKER_05", "timestamp": [73.92, 85.04], "sentence": " Y en la frontera sur de Estados Unidos, más de 200 migrantes haitianos fueron devueltos a su país, con 100 dólares en el bolsillo y, según ellos, sin derecho a pedir asilo."}, {"speaker": "SPEAKER_05", "timestamp": [85.04, 90.06], "sentence": " Algunos de ellos denuncian malos tratos en los centros migratorios estadounidenses."}, {"speaker": "SPEAKER_05", "timestamp": [90.06, 95.24], "sentence": " La Casa Blanca ha sido criticada en las últimas semanas por sus devoluciones en caliente."}, {"speaker": "SPEAKER_05", "timestamp": [95.24, 120.8], "sentence": " Y antes de comenzar con nuestros titulares, no se pierdan nuestro reportaje sobre el alto precio de la electricidad en España, donde varias familias han optado por pasar las noch colmado de humo, después de la erupción del volcán Cumbre Vieja de este domingo que obligó a evacuar a miles de habitantes."}], [{"speaker": "SPEAKER_08", "timestamp": [120.8, 150.42], "sentence": " Tiroteo mortal en la Universidad de perm rusia un estudiante con un arma de fuego mata a ocho personas antes de ser reducido por la policía el partido de putin rusia unida gana las elecciones parlamentarias en rusia pese a las denuncias de fraude y el crecimiento del partido comunista eeuu reino unido y australia justifican su alianza e intentan calmar el conflicto diplomático de los submarinos nucleares, dialogando con Francia."}, {"speaker": "SPEAKER_08", "timestamp": [150.42, 160.02], "sentence": " Enfado y desolación entre los más de 200 haitianos deportados del campamento de Del Río, en el sur de Texas, a donde llegaron 12.000 personas."}, {"speaker": "SPEAKER_21", "timestamp": [160.02, 173.22], "sentence": " El precio de la luz vuelve a subir en España donde al caer la noche miles de familias humildes se ven forzadas a vivir a oscuras Mira, mira, mira como cae"}], [{"speaker": "SPEAKER_14", "timestamp": [173.22, 185.54], "sentence": " Ahí hay 8 metros de lava."}, {"speaker": "SPEAKER_00", "timestamp": [185.54, 192.24], "sentence": " Ha sido una larga noche para la isla española de La Palma después de la erupción del volcán Cumbre Vieja."}, {"speaker": "SPEAKER_07", "timestamp": [192.24, 199.92], "sentence": " El volcán entró en erupción este domingo a las 3 de la tarde después de una semana de actividad sísmica que fue vigilada de cerca por las autoridades."}, {"speaker": "SPEAKER_07", "timestamp": [199.92, 209.14], "sentence": " Según el Instituto Volcanológico de Canarias, la lava fluyó en la isla de La Palma hacia el mar, moviéndose a 700 metros por hora, provocando incendios a su paso."}, {"speaker": "SPEAKER_07", "timestamp": [209.14, 230.56], "sentence": " Esta mañana la zona afectada por la erupción estaba colmada de humo y parcialmente incendiada, resultado de una colada de lava con una altura media de seis metros que destruyó viviendas, infraestructuras y cultivos, y que va encontrando su camino hacia la costa del Valle de Aridane, explicó este lunes el presidente de Cabildo, Mariano Hernández Zapata."}, {"speaker": "SPEAKER_07", "timestamp": [230.56, 248.96], "sentence": " También confirmó que no hay víctimas que lamentar en esta erupción, algo por lo que ha felicitado a los organismos científicos presentes en la isla, ya que predijeron la situación con casi una semana de antelación y dieron a las autoridades un punto de inicio probable que solo distaba 300 metros del lugar donde estalló finalmente el volcán. con casi una semana de antelación y dieron a las autoridades un punto de inicio probable que solo distaba 300 metros del lugar donde estalló finalmente el volcán."}, {"speaker": "SPEAKER_07", "timestamp": [248.96, 257.38], "sentence": " En las Islas Canarias, el magma sigue saliendo del volcán Cumbre Vieja en la isla española de La Palma."}], [{"speaker": "SPEAKER_07", "timestamp": [257.38, 265.34], "sentence": " David Calvo del Instituto Volcanológico de Canarias explica las particularidades de esta erupción y sobre todo qué esperar en los próximos días."}, {"speaker": "SPEAKER_01", "timestamp": [265.34, 273.7], "sentence": " Lo normal es que esta erupción se prolongue por lo menos unos cuantos días y después intentaremos ver si la historia se repite."}, {"speaker": "SPEAKER_01", "timestamp": [273.7, 276.38], "sentence": " Las erupciones en Canarias no suelen ser muy prolongadas."}, {"speaker": "SPEAKER_01", "timestamp": [276.38, 318.66], "sentence": " Lo que estamos viendo es un proceso muy normal en las Islas Canarias, este tipo de erupciones, que son erupciones viscuales que denominamos aquí, donde en principio se abre una grieta que tiene una longitud, pues en este caso parece que tiene unos 300-350 metros, baja explosividad, la verdad es que sí, solo la explos y el ruido que hace la erupción en ese momento, es una auténtica turbina casi de un avión y es imposible escucharse, es imposible hablar con nadie cuando estás cerca porque el ruido es ensordecedor. Eso es debido a la gran cantidad de gases que está emitiendo ahora mismo el volcán y probablemente con los días esto se vaya relajando un poquito."}, {"speaker": "SPEAKER_07", "timestamp": [318.66, 325.74], "sentence": " A pesar de que la explosión inicial tuvo lugar este domingo, tendrán que pasar varios días antes de que la vida en la isla vuelva a la normalidad."}, {"speaker": "SPEAKER_03", "timestamp": [325.74, 344.84], "sentence": " Tiroteo mortal en la Universidad de Perm, Rusia. Ocho personas han muerto y más de una decena han resultado heridas tras el ataque con un arma de fuego por parte de un estudiante del campus. El joven fue finalmente herido por la policía y detenido. En el momento del tiroteo había más de 3.000 personas en la universidad de esta ciudad de los Urales."}, {"speaker": "SPEAKER_03", "timestamp": [344.84, 352.54], "sentence": " Las informaciones sobre lo ocurrido han ido variando a lo largo de la mañana, si bien el comunicado oficial de la universidad confirmaba que el número de fallecidos ascendía a ocho."}, {"speaker": "SPEAKER_14", "timestamp": [352.54, 358.0], "sentence": " Algunos estudiantes se atrincheraron en las aulas y otros saltaron por las ventanas."}, {"speaker": "SPEAKER_03", "timestamp": [358.0, 364.12], "sentence": " La investigación determinará los motivos del tirador, sobre el que de momento no se sabe si contaba con cómplices para este ataque."}, {"speaker": "SPEAKER_14", "timestamp": [364.12, 368.26], "sentence": " Los motivos del tirador, sobre el que de momento no se sabe si contaba con cómplices para este ataque."}, {"speaker": "SPEAKER_08", "timestamp": [368.26, 372.56], "sentence": " Rusia unida celebra su victoria en las elecciones parlamentarias."}, {"speaker": "SPEAKER_04", "timestamp": [372.56, 412.38], "sentence": " El partido pro-Kremlin, alineado con el presidente Vladimir Putin, va a mantener una mayoría que según el alcalde de Moscú, determinará el futuro del país. Hoy han terminado las elecciones al Parlamento, unas elecciones muy importantes que determinarán el destino de nuestra ciudad y del país, su estrategia de desarrollo, la soberanía, la economía, la protección social de los ciudadanos. Sin embargo, el Partido Comunista ha obtenido una importante subida hasta quedar en un claro segundo lugar, y los votos a favor de Rusia unida han bajado respecto a las últimas elecciones."}, {"speaker": "SPEAKER_08", "timestamp": [412.38, 419.62], "sentence": " Lo más importante en estas elecciones es que el Parlamento sigue siendo el mismo, dice este analista político."}, {"speaker": "SPEAKER_08", "timestamp": [419.62, 429.14], "sentence": " El partido político que apoya a Vladimir Putin y que es apoyado por Putin, seguirá teniendo la mayoría y por lo tanto aprobará todas las decisiones del presidente y de su gobierno."}, {"speaker": "SPEAKER_04", "timestamp": [429.14, 442.52], "sentence": " Otro politólogo opina que este resultado se debe a la contribución de regiones anómalas cuyo porcentaje de votos es inferior a un tercio de los votantes registrados en el país."}, {"speaker": "SPEAKER_08", "timestamp": [442.52, 443.12], "sentence": " a un tercio de los votantes registrados en el país."}, {"speaker": "SPEAKER_08", "timestamp": [443.12, 452.68], "sentence": " Pero la participación en estas regiones es siempre muy alta, mientras que en las grandes ciudades y en las regiones de protesta es pequeña."}, {"speaker": "SPEAKER_04", "timestamp": [452.68, 466.84], "sentence": " Con la oposición en serias dificultades, el resultado nunca ha estado realmente en duda, pero se suceden las denuncias de fraude con vídeos que supuestamente muestran la falta de seguridad en los colegios electorales, el relleno de papeletas y las acusaciones de voto forzado."}, {"speaker": "SPEAKER_08", "timestamp": [466.84, 477.32], "sentence": " Por su parte, la comisión electoral ha admitido algunas irregularidades y dice que los incidentes se investigarán, pero que fueron pocos y no afectarán al resultado de los comicios."}, {"speaker": "SPEAKER_16", "timestamp": [477.32, 485.8], "sentence": " El partido de Vladimir Putin ha vuelto a conseguir la mayoría constitucional en la Duma, la Cámara Baja Rusa,"}], [{"speaker": "SPEAKER_08", "timestamp": [485.8, 489.02], "sentence": " tras el escrutinio de más del 95% de los votos."}, {"speaker": "SPEAKER_19", "timestamp": [489.02, 493.66], "sentence": " Unas elecciones en las que la mayor parte de la oposición no pudo presentarse por trabas de distinto tipo."}, {"speaker": "SPEAKER_19", "timestamp": [493.66, 499.36], "sentence": " Aunque el Kremlin se muestra satisfecho con los comicios, las opiniones en la calle son variadas."}, {"speaker": "SPEAKER_19", "timestamp": [499.36, 526.92], "sentence": " En unas elecciones normales era de esperar que ganara nuestra Rusia unida Pero en mi opinión hay muchos comunistas Este es en mi opinión el resultado esperado Me parece que esto corresponde a la posición de la mayoría de la población Esa es mi impresión El caos es total a la posición de la mayoría de la población. Esa es mi impresión."}, {"speaker": "SPEAKER_19", "timestamp": [526.92, 566.78], "sentence": " El caos es total. Hubo tantas violaciones en los colegios electorales que Internet lo pregonó. No creía que Rusia unida fuera a ganar en absoluto y el lejano oriente es para los comunistas que pasa aquí es al revés no sé cómo ha ocurrido y no esperaba un resultado diferente porque este resultado no ha cambiado en los últimos 25 años y se está haciendo todo lo posible para que no cambie realmente no lo apruebo quería unas elecciones más competitivas en nuestro país."}, {"speaker": "SPEAKER_04", "timestamp": [566.78, 572.58], "sentence": " Además hubo denuncias de fraude por parte de los comunistas, medios independientes y algunas organizaciones."}, {"speaker": "SPEAKER_19", "timestamp": [572.58, 581.18], "sentence": " El socialdemócrata Olaf Scholz sigue recabando apoyos en la recta final de las elecciones federales en Alemania."}], [{"speaker": "SPEAKER_19", "timestamp": [581.18, 608.98], "sentence": " Los tres candidatos que aspiran a suceder a Angela Merkel como canciller se han enfrentado por los impuestos y las cuestiones sociales en un tercer debate televisado el último con los tres candidatos el ministro de finanzas sols líder en las encuestas se defendió de los ataques del candidato de centro-derecha queremos aliviar también a los que ganan muy poco dinero y tenemos la reputación de decir que esto significa entonces que alguien que gana tanto como yo, como ministro federal, por ejemplo, tiene que pagar un poco más en impuestos."}, {"speaker": "SPEAKER_14", "timestamp": [608.98, 621.52], "sentence": " Se cree que subiendo los impuestos se recaudará más dinero. Tuvimos la experiencia contraria antes de la pandemia. Como la economía crecía porque teníamos mucha gente empleada, el Estado acabó ingresando más, responde Laschet."}, {"speaker": "SPEAKER_19", "timestamp": [621.52, 634.96], "sentence": " La candidata del Partido Verde, Annalena Bergbock, a quien las encuestas sitúan en tercera posición, instó a que los cambios en las prestaciones se utilicen para reducir la pobreza infantil y pidió más medidas contra el cambio climático."}, {"speaker": "SPEAKER_08", "timestamp": [634.96, 665.64], "sentence": " Defiendo un cambio real que deje de hacer las cosas a medias en lo que respecta a la protección del clima, una política que ponga por fin a los niños y las familias en el centro y una política exterior guiada por fin a los niños y las familias en el centro y una política exterior guiada por los derechos humanos en el corazón de europa la carrera está reñida y la sombra de merkel es alargada los previsibles resultados ajustados obligarán a negociar para formar el futuro gobierno los sondeos apuntan a una alianza tripartita con los liberales aspirando a recortar distancias con los verdes para ser decisivos en la negociación."}], [{"speaker": "SPEAKER_04", "timestamp": [665.64, 671.58], "sentence": " Los Países Bajos inauguran un nuevo monumento en el histórico barrio judío de Ámsterdam en honor a las víctimas del holocausto."}, {"speaker": "SPEAKER_08", "timestamp": [671.58, 674.56], "sentence": " El monumento está formado por paredes de ladrillo."}, {"speaker": "SPEAKER_21", "timestamp": [674.56, 679.2], "sentence": " Cada ladrillo lleva inscrito el nombre, la fecha de nacimiento y la edad al morir de las víctimas."}, {"speaker": "SPEAKER_19", "timestamp": [679.2, 686.36], "sentence": " Más de 102.000 judíos y gitanos holandeses fueron asesinados en campos de concentración nazis durante la Segunda Guerra Mundial."}, {"speaker": "SPEAKER_22", "timestamp": [686.36, 696.12], "sentence": " El Reino Unido se enfrenta a una grave escasez de dióxido de carbono que afecta al suministro de cerveza, bebidas gaseosas y carne."}, {"speaker": "SPEAKER_19", "timestamp": [696.12, 702.14], "sentence": " El CO2 se utiliza para fabricar estos productos, así como para el envasado de alimentos o el sacrificio de animales."}, {"speaker": "SPEAKER_19", "timestamp": [702.14, 712.66], "sentence": " La subida de los precios del gas en todo el mundo ha provocado el cierre de dos grandes fábricas de fertilizantes que también fabrican CO2. Se espera que los supermercados y los restaurantes se vean gravemente afectados."}, {"speaker": "SPEAKER_00", "timestamp": [712.66, 730.56], "sentence": " El partido de Alemania elegirá un nuevo parlamento."}], [{"speaker": "SPEAKER_05", "timestamp": [730.56, 733.84], "sentence": " Más de 60 millones de personas están llamadas a votar."}, {"speaker": "SPEAKER_05", "timestamp": [733.84, 736.1], "sentence": " Cada uno tiene dos votos."}, {"speaker": "SPEAKER_08", "timestamp": [736.1, 740.0], "sentence": " El primer voto es para un candidato de su circunscripción."}, {"speaker": "SPEAKER_08", "timestamp": [740.0, 742.8], "sentence": " Cada partido nomina a una persona."}, {"speaker": "SPEAKER_05", "timestamp": [742.8, 748.98], "sentence": " Quien obtenga más votos recibe un mandato directo y entra en el Bundestag."}, {"speaker": "SPEAKER_05", "timestamp": [748.98, 756.28], "sentence": " El resultado son 299 diputados, por lo que todas las regiones están representadas en el Parlamento."}, {"speaker": "SPEAKER_05", "timestamp": [756.28, 758.9], "sentence": " El segundo voto es para un partido."}, {"speaker": "SPEAKER_00", "timestamp": [758.9, 768.42], "sentence": " Es aún más importante que el primer voto porque decide la composición del Parlamento. De eso conversaremos con Daniel Kraft, de la Agencia Federal de Educación Cívica."}, {"speaker": "SPEAKER_02", "timestamp": [768.42, 771.22], "sentence": " Hola Daniel, gracias por acompañarnos."}, {"speaker": "SPEAKER_00", "timestamp": [771.22, 776.3], "sentence": " Has puesto la página web Valomat en línea para ayudar a la gente a tomar una decisión."}, {"speaker": "SPEAKER_02", "timestamp": [776.3, 777.26], "sentence": " ¿Cómo funciona?"}, {"speaker": "SPEAKER_20", "timestamp": [777.26, 783.98], "sentence": " En Valomat comparamos nuestra propia posición con la de los partidos políticos."}, {"speaker": "SPEAKER_00", "timestamp": [783.98, 789.0], "sentence": " Un total de 38 de ellos participaron en Valomat comparamos nuestra propia posición con la de los partidos políticos. Un total de 38 de ellos participaron en Valomat."}, {"speaker": "SPEAKER_20", "timestamp": [789.0, 794.76], "sentence": " Haces clic en esta página y te vas comparando con sus posiciones y programas políticos."}, {"speaker": "SPEAKER_05", "timestamp": [794.76, 800.74], "sentence": " Y al final la página dice qué partidos se acercan más a tu opinión."}, {"speaker": "SPEAKER_05", "timestamp": [800.74, 822.54], "sentence": " ¿Cuántas personas han participado hasta ahora? Se puede decir que Valomat se ha convertido en una actividad muy popular. En las últimas elecciones federales, alrededor de una cuarta parte de los votantes con derecho a voto la usó. La utilizaron 15,7 millones de personas."}, {"speaker": "SPEAKER_20", "timestamp": [822.54, 828.98], "sentence": " Es un gran éxito que un servicio de información de este tipo, que no hace más que analizar cuestiones, sea tan popular."}, {"speaker": "SPEAKER_05", "timestamp": [828.98, 838.0], "sentence": " Esto demuestra que si se aborda la política de forma lúdica, de repente incluso los programas de los partidos se hacen apasionantes y merece la pena leerlos."}, {"speaker": "SPEAKER_20", "timestamp": [838.0, 839.82], "sentence": " Gracias, señor Kraft."}, {"speaker": "SPEAKER_05", "timestamp": [839.82, 845.86], "sentence": " 40 partidos se presentan a las elecciones. Hay al menos 598 diputados en el Bundestag."}, {"speaker": "SPEAKER_20", "timestamp": [845.86, 849.48], "sentence": " Por tanto, la cuota de los partidos se decide en una segunda votación."}, {"speaker": "SPEAKER_05", "timestamp": [849.48, 857.92], "sentence": " Si un partido consigue el 30% de los votos, obtiene al menos el 30% de los escaños, pero solo si supera la barrera del 5%."}, {"speaker": "SPEAKER_20", "timestamp": [857.92, 859.72], "sentence": " De lo contrario, los votos se pierden."}, {"speaker": "SPEAKER_05", "timestamp": [859.72, 862.54], "sentence": " Ahora es el momento de la distribución de los escaños."}, {"speaker": "SPEAKER_05", "timestamp": [862.54, 871.46], "sentence": " Primero es el turno de los candidatos que fueron elegidos directamente, luego los que figuran en las listas nacionales."}, {"speaker": "SPEAKER_02", "timestamp": [871.46, 876.56], "sentence": " Sin embargo, la distribución de escaños no coincide con la proporción de segundos votos."}, {"speaker": "SPEAKER_05", "timestamp": [876.56, 879.9], "sentence": " Hay escaños de ajuste hasta que la proporción sea correcta."}, {"speaker": "SPEAKER_05", "timestamp": [879.9, 885.18], "sentence": " Como resultado, siempre hay más diputados en el Bundestag que los 598 escaños."}, {"speaker": "SPEAKER_05", "timestamp": [885.18, 888.9], "sentence": " Por ejemplo, en 2017 hubo 709 diputados."}, {"speaker": "SPEAKER_05", "timestamp": [888.9, 891.64], "sentence": " Esta vez se espera que haya incluso más."}, {"speaker": "SPEAKER_05", "timestamp": [891.64, 906.86], "sentence": " Estados Unidos y Reino Unido intentan calmar el conflicto diplomático de los submarinos nucleares a través del diálogo con Francia."}], [{"speaker": "SPEAKER_08", "timestamp": [906.86, 915.94], "sentence": " Mientras tanto, Joe Biden y su homólogo Boris Johnson debaten este lunes los asuntos de la asociación estratégica AUKUS en paralelo a la próxima Asamblea General de la ONU."}, {"speaker": "SPEAKER_08", "timestamp": [915.94, 947.4], "sentence": " Australia, por su parte, ha justificado su afinidad y cariño por los franceses por su apoyo durante las dos guerras mundiales y dice que tiene que pensar en su defensa hemos trabajado juntos durante muchos años para contrarrestar la amenaza del terrorismo aquí en nuestras propias costas colaborando con socios de todo el mundo en un mundo cada vez más incierto es nuestra responsabilidad garantizar la seguridad de los australianos y asegurar que podamos perseguir nuestros intereses nacionales y la paz y estabilidad de nuestra región."}, {"speaker": "SPEAKER_08", "timestamp": [947.4, 957.36], "sentence": " El gobierno de Emmanuel Macron ha anunciado que habrá un intercambio telefónico con el presidente de Estados Unidos en los próximos días para tratar lo que París considera un gran abuso de confianza."}, {"speaker": "SPEAKER_08", "timestamp": [957.36, 965.76], "sentence": " Francia acusó la semana pasada a Australia y Estados Unidos de mentir con la cancelación de su acuerdo de submarinos por valor de 90.000 millones de dólares."}, {"speaker": "SPEAKER_02", "timestamp": [965.76, 972.52], "sentence": " Más de 100 jefes de Estado y de gobierno asistirán a la Asamblea General de Naciones Unidas,"}], [{"speaker": "SPEAKER_10", "timestamp": [972.52, 977.34], "sentence": " que comenzará este martes en Nueva York, en la que también habrá participaciones virtuales."}, {"speaker": "SPEAKER_10", "timestamp": [977.34, 983.62], "sentence": " Su secretario general, Antonio Guterres, reconoce los grandes enfrentamientos mundiales que se debatirán en la cumbre."}, {"speaker": "SPEAKER_10", "timestamp": [983.62, 989.08], "sentence": " Insta, por ejemplo, a Estados Unidos y China a recomponer una relación que considera disfuncional."}, {"speaker": "SPEAKER_00", "timestamp": [989.08, 995.38], "sentence": " Inevitablemente existen áreas en las que habrá confrontación."}, {"speaker": "SPEAKER_10", "timestamp": [995.38, 997.56], "sentence": " Es el caso de los derechos humanos."}, {"speaker": "SPEAKER_10", "timestamp": [997.56, 1003.44], "sentence": " Es el caso de algunos problemas geoestratégicos, especialmente el mar del sur de China."}, {"speaker": "SPEAKER_10", "timestamp": [1003.44, 1034.78], "sentence": " Hay áreas donde creo que hay convergencia de intereses y debe haber fuerte cooperación, el clima, y hay áreas donde se necesita una negociación seria, comercio y tecnología. Por desgracia, actualmente solo tenemos confrontación, necesitamos restablecer una relación funcional entre las dos potencias. En la agenda, por supuesto, la pandemia y las grandes desigualdades en la vacunación mundial, la lucha contra el avance del cambio climático, de la que Guterres es abanderado, o el futuro de Afganistán tras la toma del poder talibán."}, {"speaker": "SPEAKER_10", "timestamp": [1034.78, 1049.5], "sentence": " Pero el líder de la ONU advierte también señales de un mundo más caótico y peligroso, como el aumento de la pobreza y del hambre, o los avances tecnológicos sin control, como las armas letales autónomas. Esta 76 edición finalizará el 27 de septiembre."}, {"speaker": "SPEAKER_19", "timestamp": [1049.5, 1055.36], "sentence": " Los canadienses votan este 20 de septiembre en unas elecciones federales anticipadas."}], [{"speaker": "SPEAKER_19", "timestamp": [1055.36, 1067.24], "sentence": " El primer ministro Justin Trudeau disolvió el Parlamento a solo dos años desde los últimos comicios. El líder del Partido Liberal, que gobierna en minoría y tiene las encuestas a su favor, pretende sacar rédito a su gestión de la pandemia."}, {"speaker": "SPEAKER_19", "timestamp": [1067.24, 1080.0], "sentence": " Según la media de los endeos publicada por la Televisión Pública Canadiense, los liberales de Trudeau tienen un 31,4% del apoyo del electorado, frente al 30,7% de los conservadores de Erinotour."}, {"speaker": "SPEAKER_19", "timestamp": [1080.0, 1091.44], "sentence": " Pese a que los porcentajes son muy igualados, el estudio realizado por el canal público augura al Partido Liberal 154 diputados, mientras que los conservadores tendrían que contentarse con 118."}, {"speaker": "SPEAKER_19", "timestamp": [1091.44, 1097.32], "sentence": " Con estos resultados, sin embargo, los liberales no podrían legislar sin contar con el apoyo de la oposición."}, {"speaker": "SPEAKER_19", "timestamp": [1097.32, 1107.96], "sentence": " Se trata de unas elecciones especialmente tensas por la actividad de los antivacunas que en más de una ocasión irrumpieron en actos del primer ministro, llegando incluso a forzar situaciones violentas con sus guardaespaldas."}, {"speaker": "SPEAKER_08", "timestamp": [1107.96, 1115.26], "sentence": " Enfado y desolación entre los haitianos deportados de Estados Unidos."}], [{"speaker": "SPEAKER_08", "timestamp": [1115.26, 1123.64], "sentence": " Mujeres con bebés, jóvenes y familias completas, más de 200 personas que intentaban entrar a Estados Unidos, fueron devueltas el domingo a Haití."}, {"speaker": "SPEAKER_08", "timestamp": [1123.64, 1150.08], "sentence": " Todos recibieron 100 dólares y fueron sometidos a pruebas de kobe 19 cuando llegamos a eeuu nos pusieron en detención durante cuatro días cuatro días sin lavarnos los dientes sin ducharnos lo único que nos dieron fue algo de comida mira qué sucios estamos se queja uno de ellos habían gastado miles de dólares en un viaje que se estancó en un campamento improvisado bajo un puente en la localidad de Del Río, en el sur de Texas."}, {"speaker": "SPEAKER_08", "timestamp": [1150.08, 1153.86], "sentence": " Allí se reunieron más de 12.000 personas en condiciones insalubres."}, {"speaker": "SPEAKER_18", "timestamp": [1153.86, 1160.4], "sentence": " No hay suficiente comida para dar a toda la gente que está adentro, pero las cosas son muy peores."}, {"speaker": "SPEAKER_08", "timestamp": [1160.4, 1164.66], "sentence": " En mi caso no tengo nada para vivir. Todo lo que teníamos está aquí."}, {"speaker": "SPEAKER_02", "timestamp": [1164.66, 1166.12], "sentence": " En mi caso no tengo nada para vivir. Todo lo que teníamos está aquí."}, {"speaker": "SPEAKER_18", "timestamp": [1166.12, 1178.3], "sentence": " La patrulla fronteriza ya ha trasladado a al menos 3.300 migrantes a aviones o centros de detención y espera terminar las deportaciones a lo largo de la semana mientras bloquea las nuevas llegadas en la frontera con México."}, {"speaker": "SPEAKER_08", "timestamp": [1178.3, 1183.8], "sentence": " La operación va camino de convertirse en una de las expulsiones más rápidas y a gran escala en décadas."}, {"speaker": "SPEAKER_08", "timestamp": [1183.8, 1192.32], "sentence": " En este caso regresan a un país, Haití, más inestable aún de lo que lo dejaron, tras un devastador terremoto y el asesinato del presidente Jovenel Moïse."}, {"speaker": "SPEAKER_21", "timestamp": [1192.32, 1201.1], "sentence": " Estas velas no se han encendido para una velada romántica, sino para ahorrar en la factura de la luz."}], [{"speaker": "SPEAKER_21", "timestamp": [1201.1, 1228.76], "sentence": " Los precios de la electricidad se han disparado hasta tal punto en España que muchas familias modestas no pueden permitirse seguir viviendo en el siglo XXI, al menos no plenamente. Es el caso de María Jesús Gallego, que tiene 53 años, está en el paro y vive con sus cuatro hijos en un barrio obrero de Madrid. Desde hace meses cenan a oscuras y lavan la ropa de madrugada cuando la electricidad es más barata. Ahorrar se ha convertido en una obsesión."}, {"speaker": "SPEAKER_12", "timestamp": [1228.76, 1239.32], "sentence": " Y la niña, como dice, empanando ya con la sola palle. ¿Cuál es la más barata? ¿Cuál es la intermedia? Ahora no me pongan lavadora que... y en ese plan."}, {"speaker": "SPEAKER_21", "timestamp": [1239.32, 1256.8], "sentence": " Las facturas del gas son tan indigestas como las de la luz. La escasez, el aumento de los costes de emisión de carbono y la disminución de la oferta de la energía eólica explican en parte esta carestía energética, aunque hay otros factores de difícil justificación."}, {"speaker": "SPEAKER_17", "timestamp": [1256.8, 1265.2], "sentence": " En España tenemos un porcentaje muy elevado de energías renovables que contribuyen a reducir el coste del suministro eléctrico."}, {"speaker": "SPEAKER_17", "timestamp": [1265.2, 1272.62], "sentence": " Pero esos menores costes no se traducen en menores precios al consumidor final porque pagamos por toda la electricidad el precio del gas."}, {"speaker": "SPEAKER_21", "timestamp": [1272.62, 1284.18], "sentence": " La situación es dramática en casos en los que la electricidad es una cuestión de vida o muerte, como le ocurre a María Nicolása Sabariego, que está enchufada a un respirador ocho horas al día."}, {"speaker": "SPEAKER_02", "timestamp": [1284.18, 1284.7], "sentence": " Nicolása Sabariego, que está enchufada a un respirador ocho horas al día."}, {"speaker": "SPEAKER_21", "timestamp": [1284.7, 1291.6], "sentence": " El pasado mes de junio, la compañía eléctrica estuvo a punto de cortarle el suministro porque no podía pagar las facturas."}, {"speaker": "SPEAKER_02", "timestamp": [1291.6, 1300.76], "sentence": " El gobierno socialista trata de contener los precios, suprimiendo impuestos a los consumidores y grabando las llamadas ganancias inesperadas de las compañías eléctricas."}, {"speaker": "SPEAKER_21", "timestamp": [1300.76, 1303.34], "sentence": " Sin embargo, las medidas no son suficientes."}, {"speaker": "SPEAKER_12", "timestamp": [1303.34, 1327.18], "sentence": " eléctricas sin embargo las medidas no son suficientes tras un fin de semana con ligeros descensos el precio del kilovatio-hora se pagaba este lunes a casi 157 euros el triple que hace exactamente un año y una sensación de incertidumbre invade la mente de muchos españoles que voy a este invierno? No lo sé. No tengo ni idea."}], [{"speaker": "SPEAKER_21", "timestamp": [1327.18, 1338.8], "sentence": " El primer congreso internacional de astroturismo se ha celebrado en Ébora, Portugal, con el objetivo de promover un turismo sostenible basado en la observación de las estrellas."}, {"speaker": "SPEAKER_12", "timestamp": [1338.8, 1346.74], "sentence": " El encuentro ha sido organizado por la fundación Starlight, que promueve ante la ONU la preservación del cielo nocturno."}, {"speaker": "SPEAKER_11", "timestamp": [1346.74, 1349.5], "sentence": " Nos hemos dado cuenta que el cielo no es solo para los científicos."}, {"speaker": "SPEAKER_13", "timestamp": [1349.5, 1352.74], "sentence": " Proteger el cielo es proteger la biodiversidad, flora y fauna."}, {"speaker": "SPEAKER_13", "timestamp": [1352.74, 1356.5], "sentence": " Es protegernos de la salud, porque somos también una especie que vive en el planeta."}, {"speaker": "SPEAKER_13", "timestamp": [1356.5, 1362.86], "sentence": " Es proteger la naturaleza, es proteger el medio ambiente, es incorporar el paisaje, que lo hemos olvidado."}, {"speaker": "SPEAKER_06", "timestamp": [1362.86, 1401.06], "sentence": " Por lo tanto, efectivamenteivamente un planeta sostenible pasa por la preservación y la conservación de los cielos nocturnos un ejemplo de astro turismo es este observatorio astronómico de alqueva en portugal donde conocimos a astrónomos aficionados auténticos guías del firmamento se dedica a distintas actividades todas relacionadas con la astronomía la principal es el hosting deios, que viene a ser como poner en valor el cielo, alquilar el cielo, astrónomos de cualquier parte del mundo que no tienen la suerte de disfrutar de los cielos que disfrutamos nosotros, nos traen sus telescopios, los instalan con nosotros y los manejan remotamente desde sus casas."}, {"speaker": "SPEAKER_00", "timestamp": [1401.06, 1426.4], "sentence": " Juan Antonio Belmonte, astrónomo del Instituto de Astrofísica de Canarias, investiga las tradiciones astronómicas de las antiguas culturas. El Instituto de Astrofísica de Canarias creó la ley de protección del cielo hace ya varias décadas, lo cual obliga que haya un determinado tipo de iluminación y de luminarias, el tráfico aéreo está limitado, toda una serie de cuestiones\"."}, {"speaker": "SPEAKER_11", "timestamp": [1426.4, 1428.14], "sentence": " Susana Malón está especializada..."}, {"speaker": "SPEAKER_11", "timestamp": [1428.14, 1430.4], "sentence": "...en el campo de la contaminación lumínica."}, {"speaker": "SPEAKER_09", "timestamp": [1430.4, 1432.34], "sentence": " \"...intentando luchar para que..."}, {"speaker": "SPEAKER_09", "timestamp": [1432.34, 1434.94], "sentence": "...realmente los proyectos de alumbrado..."}, {"speaker": "SPEAKER_09", "timestamp": [1434.94, 1438.7], "sentence": "...tengan ese impacto medioambiental mínimo posible..."}, {"speaker": "SPEAKER_09", "timestamp": [1438.7, 1440.72], "sentence": "...y que pues igual que somos conscientes..."}, {"speaker": "SPEAKER_09", "timestamp": [1440.72, 1441.84], "sentence": "...de que el ruido contamina..."}, {"speaker": "SPEAKER_09", "timestamp": [1441.84, 1442.94], "sentence": "...que también tengamos en cuenta..."}, {"speaker": "SPEAKER_09", "timestamp": [1442.94, 1444.04], "sentence": "...que el exceso de iluminación..."}, {"speaker": "SPEAKER_09", "timestamp": [1444.04, 1449.58], "sentence": "...también puede suponer una contaminación medioambiental que va muchísimo más allá de perder las estrellas."}, {"speaker": "SPEAKER_16", "timestamp": [1449.58, 1466.24], "sentence": " Esas experiencias nos transforman, nos da el sentido de una experiencia que nos transforma, que nos hace más humildes, que nos hace tener un poco más de paz, que nos hace comprender el tamaño de lo que somos y el tamaño de nuestros problemas."}, {"speaker": "SPEAKER_11", "timestamp": [1466.24, 1475.24], "sentence": " En nuestra vida apresurada y llena de preocupaciones deberíamos mirar más al cielo, poner distancia y dedicar unas horas a la contemplación y al estudio del universo."}, {"speaker": "SPEAKER_05", "timestamp": [1475.24, 1483.88], "sentence": " Esto ha sido todo por hoy, pero recuerden que tienen más información en nuestras redes sociales y en nuestra página web."}, {"speaker": "SPEAKER_05", "timestamp": [1483.88, 1487.08], "sentence": " Les dejamos como siempre con nuestro No Comment del día."}]]}