{"chapters": [{"start_time": 0.0, "end_time": 120.0}, {"start_time": 120.0, "end_time": 255.0}, {"start_time": 255.0, "end_time": 395.0}, {"start_time": 395.0, "end_time": 508.0}, {"start_time": 508.0, "end_time": 598.0}, {"start_time": 598.0, "end_time": 668.0}, {"start_time": 668.0, "end_time": 811.0}, {"start_time": 811.0, "end_time": 946.0}, {"start_time": 946.0, "end_time": 1066.0}, {"start_time": 1066.0, "end_time": 1232.0}, {"start_time": 1232.0, "end_time": 1364}], "sentences": [[{"speaker": "SPEAKER_15", "timestamp": [0, 0.44], "sentence": " ¡Música!"}, {"speaker": "SPEAKER_15", "timestamp": [0.44, 15.26], "sentence": " Saludos, sean bienvenidos a una nueva edición de Euronews Hoy, con toda la actualidad de Europa y del mundo."}, {"speaker": "SPEAKER_15", "timestamp": [15.26, 21.38], "sentence": " Europa, precisamente, que sufre ya en sus carnes la segunda oleada de COVID y que aplica medidas cada vez más restrictivas."}, {"speaker": "SPEAKER_15", "timestamp": [21.38, 40.3], "sentence": " Empezando por Francia, que a partir de este sábado instaurará el toque de queda en sus principales ciudades. A las 9 de la noche todo el mundo en casa. Estaremos pendientes de la cumbre europea que arranca hoy jueves y que determinará, entre otras cosas, las relaciones comerciales entre los 27 y el Reino Unido, una vez que el Brexit sea efectivo a nivel práctico."}, {"speaker": "SPEAKER_15", "timestamp": [40.3, 68.76], "sentence": " Elecciones al otro lado del Atlántico, en Estados Unidos, donde las estrellas latinas han hecho un llamamiento a votar a su comunidad y Bolivia que afronta su recta final de cara a los comicios de este fin de semana. Y hacia el final del informativo hablaremos de algo que nos une a nosotros, a ustedes, a ese lado de la pantalla y a esta redacción de Euronews, el idioma español. ¿Cuántos somos? ¿Dónde estamos? ¿Y cuál es nuestra influencia en el mundo? Un informe del Instituto Cervantes lo explica. Arrancamos ya nuestro informativo y lo hacemos como siempre con nuestros titulares."}, {"speaker": "SPEAKER_08", "timestamp": [68.76, 79.62], "sentence": " Francia impone el toque de queda en París y las principales ciudades por la COVID desde las 9 de la noche hasta las 6 de la mañana. La medida afectará a 20 millones de personas."}, {"speaker": "SPEAKER_02", "timestamp": [79.62, 88.36], "sentence": " Las hostilidades no han cesado ni un solo día en torno a Nagorno-Karabaj, pese al alto el fuego humanitario entre Armenia y Azerbaiyán."}, {"speaker": "SPEAKER_02", "timestamp": [88.36, 93.34], "sentence": " Cierre de campaña electoral en Bolivia."}, {"speaker": "SPEAKER_08", "timestamp": [93.34, 96.24], "sentence": " Los seguidores del MAS han arropado a Luis Arce en el alto."}, {"speaker": "SPEAKER_08", "timestamp": [96.24, 99.3], "sentence": " El expresidente Carlos Mesa congregó a los suyos en Santa Cruz."}, {"speaker": "SPEAKER_02", "timestamp": [99.3, 107.88], "sentence": " Campaña de las estrellas latinas para incitar a votar a los 32 millones de latinos con derecho a voto en Estados Unidos."}, {"speaker": "SPEAKER_04", "timestamp": [107.88, 119.6], "sentence": " El español goza de una salud excelente. Según el Instituto Cervantes, ya somos casi 600 millones de hispanohablantes en todo el mundo."}, {"speaker": "SPEAKER_08", "timestamp": [119.6, 128.26], "sentence": " París bajo toque de queda, también Marsella, Lyon y así hasta nueve ciudades de Francia,"}], [{"speaker": "SPEAKER_08", "timestamp": [128.26, 135.94], "sentence": " en las que desde este sábado no se podrá salir a la calle, salvo por estricta necesidad, entre las 9 de la noche y las 6 de la mañana."}, {"speaker": "SPEAKER_00", "timestamp": [135.94, 142.8], "sentence": " La medida estará vigente durante cuatro semanas para tratar de frenar el avance de la pandemia de COVID-19."}, {"speaker": "SPEAKER_08", "timestamp": [142.8, 165.18], "sentence": " Habrá una estricta limitación de la movilidad explicó el presidente manuel macrón no podremos ir al restaurante después de las 9 ni a casa de amigos ni de fiesta porque ahí es donde las contaminaciones son más fáciles y hay que reducir las el toque de queda afectará a 20 millones de franceses tristeza titula la prensa va a ser un infierno afirma esta joven de París."}, {"speaker": "SPEAKER_03", "timestamp": [165.18, 168.16], "sentence": " No estoy en teletrabajo, así que tendré que ir a la oficina."}, {"speaker": "SPEAKER_04", "timestamp": [168.16, 172.4], "sentence": " Y termino a las 9, así que no voy a poder tener vida social en absoluto."}, {"speaker": "SPEAKER_04", "timestamp": [172.4, 182.62], "sentence": " Supongo que es necesario, pero desde las 9 de la noche, para mí, que trabajo desde casa, salir era la única alegría."}, {"speaker": "SPEAKER_08", "timestamp": [182.62, 187.72], "sentence": " trabajo desde casa, salir era la única alegría."}, {"speaker": "SPEAKER_04", "timestamp": [187.72, 192.62], "sentence": " Portugal aún está lejos de los 20.000 casos diarios de coronavirus de Francia."}, {"speaker": "SPEAKER_08", "timestamp": [192.62, 198.46], "sentence": " Pero aquí también se han encendido todas las alarmas por el ritmo de contagios tras superarse los 2.000 positivos en un día."}, {"speaker": "SPEAKER_01", "timestamp": [198.46, 203.04], "sentence": " El gobierno luso ha declarado el estado de calamidad con restricciones importantes."}, {"speaker": "SPEAKER_08", "timestamp": [203.04, 206.48], "sentence": " Quedan prohibidas las reuniones de más de cinco personas en la calle..."}, {"speaker": "SPEAKER_01", "timestamp": [206.48, 208.68], "sentence": "...y en espacios cerrados, entre otras medidas."}, {"speaker": "SPEAKER_08", "timestamp": [208.68, 213.0], "sentence": " En Alemania, la canciller ha retomado el lenguaje bélico de la pasada primavera."}, {"speaker": "SPEAKER_08", "timestamp": [213.0, 216.54], "sentence": " Después de mantener una tensa reunión de ocho horas..."}, {"speaker": "SPEAKER_08", "timestamp": [216.54, 218.0], "sentence": "...con los líderes de los Estados Federados..."}, {"speaker": "SPEAKER_08", "timestamp": [218.0, 221.28], "sentence": "...para tratar de consensuar medidas comunes..."}, {"speaker": "SPEAKER_08", "timestamp": [221.28, 223.84], "sentence": "...Ángela Merkel hizo un llamamiento a todos los ciudadanos..."}, {"speaker": "SPEAKER_08", "timestamp": [223.84, 231.72], "sentence": "...para que se impliquen en esta fase crítica, crucial, dijo. No podemos rendirnos ante el virus, de ninguna manera podemos combatirlo."}, {"speaker": "SPEAKER_13", "timestamp": [231.72, 240.96], "sentence": " Alemania también ha vuelto a niveles de abril, con más de 5.100 contagios este miércoles."}, {"speaker": "SPEAKER_14", "timestamp": [240.96, 261.12], "sentence": " En los lugares de alto riesgo, además del cierre anticipado de bares y restaurantes, se han limitado las reuniones privadas, porque aquí la ley permite imponer restricciones en el ámbito privado en francia ante la imposibilidad de hacerlo el último recurso ha sido el toque de queda vacunación masiva contra la gripe en varios países europeos el objetivo es evitar que los"}], [{"speaker": "SPEAKER_10", "timestamp": [261.12, 268.66], "sentence": " pacientes con formas graves de este virus estacional colapsen los hospitales, sometidos a una fuerte tensión por los enfermos de coronavirus."}, {"speaker": "SPEAKER_00", "timestamp": [268.66, 275.88], "sentence": " En Francia, las autoridades prevén vacunar al 75% del total de la población considerada de riesgo."}, {"speaker": "SPEAKER_10", "timestamp": [275.88, 304.32], "sentence": " más con el coronavirus. Ayuda a los médicos, a todo el mundo. También a mí, aunque sentirse invencible es una estupidez. El trabajo en las farmacias es intenso. En todo el año pasado vacunamos a 92 personas y ya hemos vacunado a una decena solo hoy, esta mañana."}, {"speaker": "SPEAKER_10", "timestamp": [304.32, 317.52], "sentence": " En Alemania, tras confirmarse 5.132 nuevos contagios en las últimas 24 horas, el gobierno federal negocia con los Lander el endurecimiento de las restricciones."}, {"speaker": "SPEAKER_01", "timestamp": [317.52, 323.02], "sentence": " Todo mientras se recomienda a los colectivos más vulnerables la vacunación contra la gripe."}, {"speaker": "SPEAKER_01", "timestamp": [323.02, 331.72], "sentence": " Por primera vez en la historia de la República de Alemania, el gobierno ha comprado dosis adicionales de vacunas contra la gripe. Por primera vez en la historia de la República de Alemania, el gobierno ha comprado dosis adicionales de vacunas contra la gripe y ha previsto tener suficientes disponibles."}, {"speaker": "SPEAKER_10", "timestamp": [331.72, 334.42], "sentence": " 26 millones de dosis en total."}, {"speaker": "SPEAKER_01", "timestamp": [334.42, 340.3], "sentence": " Nunca antes se habían dispuesto tantas vacunas para la campaña de la gripe en Alemania."}, {"speaker": "SPEAKER_10", "timestamp": [340.3, 349.96], "sentence": " La situación es preocupante en toda Europa porque tanto la gripe estacional como el coronavirus comparten muchos de los síntomas."}, {"speaker": "SPEAKER_13", "timestamp": [349.96, 373.18], "sentence": " Una vacunación masiva puede facilitar el diagnóstico y prevenir contagios por coronavirus. Entonces, ¿qué significa Brexit?"}, {"speaker": "SPEAKER_13", "timestamp": [373.18, 382.48], "sentence": " Se sabrá cuando se alcance un acuerdo entre el Reino Unido y la UE, pero sin acuerdo el resultado será más claro y las consecuencias más extremas."}, {"speaker": "SPEAKER_10", "timestamp": [382.48, 388.36], "sentence": " Históricamente es muy raro que un país ponga barreras comerciales a su mayor socio comercial."}, {"speaker": "SPEAKER_00", "timestamp": [388.36, 394.26], "sentence": " Desde una perspectiva de investigación pura, lo que va a suceder es un experimento muy interesante."}, {"speaker": "SPEAKER_10", "timestamp": [394.26, 401.08], "sentence": " Si no hay acuerdo, las relaciones comerciales entre el Reino Unido y la UE se regirán según"}], [{"speaker": "SPEAKER_00", "timestamp": [401.08, 403.6], "sentence": " las normas de la Organización Mundial del Comercio."}, {"speaker": "SPEAKER_00", "timestamp": [403.6, 411.4], "sentence": " Los proveedores de servicios verán limitadas sus operaciones en el extranjero y todas las mercancías tendrán que soportar aranceles."}, {"speaker": "SPEAKER_03", "timestamp": [411.4, 420.92], "sentence": " Los más afectados podrían ser los fabricantes de automóviles y los agricultores, con impuestos aduaneros que oscilarían entre el 10 y el 90%."}, {"speaker": "SPEAKER_05", "timestamp": [420.92, 435.64], "sentence": " Si no hay acuerdo, todo cambiará. Los aranceles serán tan altos que no será rentable exportar, por lo que sugerimos que no habrá exportaciones de productos agrícolas con aranceles tan altos."}, {"speaker": "SPEAKER_03", "timestamp": [435.64, 443.38], "sentence": " y del Reino Unido están profundamente integradas."}, {"speaker": "SPEAKER_04", "timestamp": [443.38, 453.68], "sentence": " El año pasado, el 43% de las exportaciones británicas fueron a la Unión Europea y el 13% de las exportaciones de la UE encontraron comprador en el Reino Unido."}, {"speaker": "SPEAKER_11", "timestamp": [453.68, 462.82], "sentence": " Para la UE será un inconveniente, eso es seguro, un golpe económico, pero nada comparable a lo que afrontará el Reino Unido."}, {"speaker": "SPEAKER_01", "timestamp": [462.82, 470.88], "sentence": " Vamos a aprender mucho al ver la rapidez de la respuesta del comercio, qué tipo de industrias son las más afectadas y con qué magnitud."}, {"speaker": "SPEAKER_15", "timestamp": [470.88, 478.66], "sentence": " La fluidez y la intensidad del trasiego transfronterizo puede cambiar dramáticamente en las próximas semanas."}, {"speaker": "SPEAKER_11", "timestamp": [478.66, 486.44], "sentence": " Cruzar el Canal de la Mancha dejará de ser un paseo y habrá que acostumbrarse a soportar largas colas en uno u otro sentido."}, {"speaker": "SPEAKER_04", "timestamp": [486.44, 513.68], "sentence": " Para evitar todo esto, se debe alcanzar un acuerdo antes del 31 de diciembre o ampliar ese plazo. Y aunque no haya ningún trato, siempre será posible reanudar las conversaciones en el punto en que se habían dejado en algún momento. Como muchos dicen, sería impensable permitir que estos aranceles se apliquen durante mucho tiempo una tregua humanitaria que existe solo sobre el papel"}], [{"speaker": "SPEAKER_12", "timestamp": [513.68, 546.36], "sentence": " las hostilidades continúan entre armenia y azerbaiyán como demuestran las imágenes de este ataque contra la localidad de térter una disputa desatada por el control del enclave de nagorno karabaj territorio habitado por armenios en azerbaiyán los presidentes de rusia y de terter una disputa desatada por el control del enclave de nagorno karabaj territorio habitado por armenios en azerbaiyán los presidentes de rusia y de turquía urgen buscar una solución política y pacífica pero ankara es también actor secundario en este conflicto como confirma el presidente de azerbaiyán y la mali jeff los cazas f-16 turcos están aquí llegaron para un entrenamiento y se quedaron después de los ataques armenios."}, {"speaker": "SPEAKER_04", "timestamp": [546.36, 550.66], "sentence": " Pero no han despegado, permanecen en tierra. No han tomado parte en esta guerra."}, {"speaker": "SPEAKER_12", "timestamp": [550.66, 568.2], "sentence": " Para el primer ministro de Armenia, Nikol Pashinyan, el conflicto se ha desatado porque, tras 30 años de negociaciones sobre el estatus de Nagorno-Karabaj, Azerbaiyán ha pedido a los habitantes del enclave que renuncien a sus derechos."}, {"speaker": "SPEAKER_10", "timestamp": [568.2, 582.7], "sentence": " En este contexto, Armenia se reserva el derecho de atacar objetivos militares en Azerbaiyán en respuesta a los ataques azeríes contra armamento emplazado en territorio armenio."}, {"speaker": "SPEAKER_10", "timestamp": [582.7, 589.9], "sentence": " Un conflicto que también tiene eco en Europa, con la importante diáspora de Armenia, como aquí en París, con esta manifestación a favor de Ereván."}, {"speaker": "SPEAKER_04", "timestamp": [589.9, 596.86], "sentence": " La confrontación, que se inició el pasado 27 de septiembre, ya ha causado centenares de muertos civiles y militares."}, {"speaker": "SPEAKER_10", "timestamp": [596.86, 602.1], "sentence": " Ultimátum de la oposición bielorrusa a Lukashenko."}], [{"speaker": "SPEAKER_02", "timestamp": [602.1, 635.38], "sentence": " La líder opositora, Svetlana Tijanowskaya, le ha dado un plazo de dos semanas a Lukashenko para dimitir, liberar a los presos políticos y poner fin a la represión policial. De lo contrario, asegura que el 26 de octubre habrá una huelga general. Tijanowskaya, que ha lanzado un ultimátum popular a través de su canal de Telegram, presidió el lunes la primera gran reunión de los opositores en el exilio, a que se ha sumado el líder sindicalista Sergei Dylevsky, el único miembro del presidium del Consejo Opositor que aún estaba en libertad en el país."}, {"speaker": "SPEAKER_07", "timestamp": [635.38, 643.64], "sentence": " Lukashenko visitó el sábado el centro de detención del KGB para debatir con los dirigentes opositores una reforma constitucional."}, {"speaker": "SPEAKER_07", "timestamp": [643.64, 648.06], "sentence": " Tikhanovskaya ha rebatido que el diálogo entre rejas no es diálogo."}, {"speaker": "SPEAKER_07", "timestamp": [648.06, 655.84], "sentence": " El pasado domingo 700 manifestantes fueron detenidos en Minsk durante una protesta reprimida violentamente por los antidisturbios."}, {"speaker": "SPEAKER_07", "timestamp": [655.84, 659.02], "sentence": " Ahora el gobierno amenaza con utilizar armas de fuego."}, {"speaker": "SPEAKER_07", "timestamp": [659.02, 668.08], "sentence": " La oposición bielorrusa está entre los tres finalistas al premio Sáharov a la libertad de conciencia del Parlamento Europeo que se fallará el próximo 22 de octubre."}], [{"speaker": "SPEAKER_08", "timestamp": [668.08, 673.1], "sentence": " El próximo domingo será un día crítico, crucial en Bolivia."}, {"speaker": "SPEAKER_08", "timestamp": [673.1, 678.16], "sentence": " Dos visiones diametralmente distintas del país se enfrentarán en unas elecciones generales."}, {"speaker": "SPEAKER_08", "timestamp": [678.16, 681.62], "sentence": " Este miércoles se cerró la campaña con actos multitudinarios."}, {"speaker": "SPEAKER_08", "timestamp": [681.62, 689.62], "sentence": " Los partidarios del movimiento al socialismo, el partido del expresidente Evo Morales, se congregaron en la ciudad del Alto, su gran bastión."}, {"speaker": "SPEAKER_08", "timestamp": [689.62, 701.32], "sentence": " Una marea azul rodeó al candidato a presidente Luis Arce, quien recordó que ha pasado casi un año desde la anulación de los comicios y la salida abrupta de Morales del país, seguida de un largo periodo de gobierno interino."}, {"speaker": "SPEAKER_05", "timestamp": [701.32, 709.48], "sentence": " Hemos vivido, luego de un cruento y sangriento golpe de Estado, una pesadilla."}, {"speaker": "SPEAKER_05", "timestamp": [709.48, 715.8], "sentence": " Pensaron que iban a matar al movimiento socialismo."}, {"speaker": "SPEAKER_05", "timestamp": [715.8, 723.46], "sentence": " Y aquí en el alto les decimos, aquí estamos y estamos vivos."}, {"speaker": "SPEAKER_05", "timestamp": [723.46, 725.18], "sentence": " ¡Aquí estamos y estamos vivos!"}, {"speaker": "SPEAKER_08", "timestamp": [725.18, 731.9], "sentence": " Arce se encomendó a la madre tierra a la que ofreció una ofrenda pidiendo sabiduría para gobernar el país."}, {"speaker": "SPEAKER_08", "timestamp": [731.9, 735.96], "sentence": " El MAS tiene su fuerza en los sectores populares e indígenas de Bolivia."}, {"speaker": "SPEAKER_08", "timestamp": [735.96, 754.34], "sentence": " Favorito en los sondeos la gran cuestión es si se impondrá en primera vuelta o tendrá que disputar una segunda ronda probablemente con Carlos Mesa. El expresidente que lidera la Alianza Comunidad Ciudadana cerró su campaña en la ciudad de Santa Cruz, motor económico de Bolivia y donde concentra el grueso de la intención de voto."}, {"speaker": "SPEAKER_06", "timestamp": [754.34, 762.06], "sentence": " Porque somos los únicos que podemos derrotar definitivamente a Morales y Arsene."}, {"speaker": "SPEAKER_06", "timestamp": [762.06, 767.64], "sentence": " Porque Arsene no es otra cosa que Morales y Morales."}, {"speaker": "SPEAKER_06", "timestamp": [767.64, 769.58], "sentence": " ¡Nave in the life!"}, {"speaker": "SPEAKER_08", "timestamp": [769.58, 779.72], "sentence": " La pandemia de COVID-19 ha marcado la campaña, atípica, porque hasta la recta final hubo pocas concentraciones."}, {"speaker": "SPEAKER_08", "timestamp": [779.72, 785.84], "sentence": " Y marcará también el día de las elecciones, pese a que Bolivia está en plena curva descendente de contagios y fallecidos."}, {"speaker": "SPEAKER_08", "timestamp": [785.84, 791.7], "sentence": " Lejos quedan las imágenes de muertos en las calles, de fosas comunes y cementerios saturados que sacudieron al mundo."}, {"speaker": "SPEAKER_00", "timestamp": [791.7, 795.9], "sentence": " Lo que más preocupa ahora a muchos bolivianos es el día después de las elecciones."}, {"speaker": "SPEAKER_00", "timestamp": [795.9, 807.58], "sentence": " Se han formado largas colas ante muchas gasolineras del país por miedo a que haya una convulsión social tras los comicios que desemboquen problemas de abastecimiento como ocurrió tras las elecciones fallidas del año pasado."}, {"speaker": "SPEAKER_06", "timestamp": [807.58, 819.5], "sentence": " El voto latino se ha convertido en una pieza fundamental de las próximas elecciones presidenciales"}], [{"speaker": "SPEAKER_08", "timestamp": [819.5, 832.84], "sentence": " en Estados Unidos. Pesa más que nunca, se ha alcanzado la cifra récord de 32 millones de latinos con derecho a voto. Estrellas latinas han salido a la palestra para convencerles de que acudan a las urnas porque su papeleta puede ser decisiva."}, {"speaker": "SPEAKER_08", "timestamp": [832.84, 847.52], "sentence": " No voy a decir a los latinos que voten por un candidato. No voy a decir a nadie a quién tiene que votar. Solo voten. No me importa por quién, pero vayan a votar, pide el actor George López."}, {"speaker": "SPEAKER_03", "timestamp": [847.52, 855.78], "sentence": " Es nuestra voz, nuestro voto, nuestra decisión, dice la cantante Thalía."}, {"speaker": "SPEAKER_08", "timestamp": [855.78, 862.12], "sentence": " Tenemos que entender que la forma en la que queremos que sea nuestro vecindario, nuestra comunidad, depende de nosotros."}, {"speaker": "SPEAKER_03", "timestamp": [862.12, 868.5], "sentence": " Nuestra comunidad depende de nosotros."}, {"speaker": "SPEAKER_08", "timestamp": [868.5, 875.64], "sentence": " El actor y director John Leguizamo subraya en cifras la importancia del voto latino."}, {"speaker": "SPEAKER_03", "timestamp": [875.64, 880.2], "sentence": " Somos la minoría étnica más importante de Estados Unidos."}, {"speaker": "SPEAKER_08", "timestamp": [880.2, 883.3], "sentence": " Representamos el 25% del electorado."}, {"speaker": "SPEAKER_08", "timestamp": [883.3, 885.5], "sentence": " Podemos decidir estas elecciones."}, {"speaker": "SPEAKER_08", "timestamp": [885.5, 888.32], "sentence": " Las mujeres latinas son las primeras en creación de empresas."}, {"speaker": "SPEAKER_08", "timestamp": [888.32, 893.8], "sentence": " Contribuimos con 1,3 billones de dólares a esta economía."}, {"speaker": "SPEAKER_02", "timestamp": [893.8, 900.86], "sentence": " También han unido su voz con el mismo objetivo Gloria Estefan y su hija Emily."}, {"speaker": "SPEAKER_08", "timestamp": [900.86, 905.64], "sentence": " Siempre trato de convencer a quien me escuche de lo importante que es votar."}, {"speaker": "SPEAKER_16", "timestamp": [905.64, 911.26], "sentence": " Para los latinos es incluso más importante porque muestra nuestro poder."}, {"speaker": "SPEAKER_16", "timestamp": [911.26, 923.18], "sentence": " No importa qué piensas, qué edad tienes ni de dónde vienes, si decidimos vivir en este país tenemos la responsabilidad personal de aportar nuestra contribución."}, {"speaker": "SPEAKER_00", "timestamp": [923.18, 946.8], "sentence": " La actriz Eva Longori ha puesto su imagen al servicio del Partido Demócrata y de su candidato Joe Biden, pero también impulsa, junto a América Ferreira, una plataforma llamada She Se Puede para animar a las mujeres latinas a que acudan a vot hecho. Si se puede, si se puede."}], [{"speaker": "SPEAKER_03", "timestamp": [946.8, 957.24], "sentence": " Sacudieron conciencias en todo el mundo con Un violador en tu camino, una interpretación que se convirtió en un himno global del feminismo."}, {"speaker": "SPEAKER_14", "timestamp": [957.24, 986.26], "sentence": " Ahora las tesis, como se llama este colectivo de mujeres chilenas comprometidas con su tiempo, han decidido enterrar la constitución heredada de la dictadura de augusto pinochet en una suerte de funeral marinero en valparaíso han arrojado sobre la cubierta de un barco ejemplares de la vieja carta magna y carteles en los que habían escrito aspectos negativos de ella ligados a la figura femenina."}, {"speaker": "SPEAKER_04", "timestamp": [986.26, 1013.34], "sentence": " ¡Miedo! ¡Miedo! ¡Sin libertad! ¡Sin igualdad! ¡No hay derechos ni dignidad! ¡Pereza cumplimos el miedo! ¡Sin libertad! ¡Sin igualdad! Cada una escribió patriarcado, felicidio, desigualdad, diferencias en las leyes y todo lo que sufrimos las mujeres."}, {"speaker": "SPEAKER_14", "timestamp": [1013.34, 1029.86], "sentence": " La educación era escribir alguna palabra que cargue con esta constitución, como ya sea el machismo, el patriarcado y desprenderse de ella en este bote y dejar que se devuelva al mar, dejar que se devuelva por donde vino cuando nos vinieron a colonizar."}, {"speaker": "SPEAKER_06", "timestamp": [1029.86, 1048.36], "sentence": " La iniciativa de las tesis tiene lugar a apenas una semana y media del plebiscito que celebrará Chile sobre la reforma de la Carta Magna, una consulta que el gobierno de Sebastián Piñera convocó como respuesta al estallido social que se produjo hace un año..."}, {"speaker": "SPEAKER_04", "timestamp": [1048.36, 1052.5], "sentence": "...cuando decenas de miles de ciudadanos se echaron a las calles durante semanas..."}, {"speaker": "SPEAKER_04", "timestamp": [1052.5, 1055.64], "sentence": "...para exigir una sociedad más justa y solidaria."}, {"speaker": "SPEAKER_04", "timestamp": [1055.64, 1060.28], "sentence": " Si gana la opción de la reforma, se iniciará un proceso constituyente..."}, {"speaker": "SPEAKER_04", "timestamp": [1060.28, 1063.46], "sentence": "...para la redacción de una nueva constitución en Chile."}, {"speaker": "SPEAKER_14", "timestamp": [1063.46, 1069.5], "sentence": " para la redacción de una nueva constitución en Chile."}], [{"speaker": "SPEAKER_04", "timestamp": [1069.5, 1084.08], "sentence": " ¿Cuántos somos? ¿Cuántos hemos nacido y crecido a uno u otro lado del Atlántico, teniendo al español como lengua materna, como vehículo principal de comunicación con los demás y como andamiaje para la construcción de nuestros pensamientos?"}, {"speaker": "SPEAKER_04", "timestamp": [1084.08, 1127.76], "sentence": " los demás y como andamiaje para la construcción de nuestros pensamientos. El Instituto Cervantes responde a estas y otras preguntas en su detallado informe anual sobre el estado del español en el mundo. El del año 2020 ha sido presentado este jueves ante la prensa en Madrid en un acto al que ha asistido la ministua de la lengua. de nuestros mayores activos. Es uno de los pilares de nuestra imagen en el mundo."}, {"speaker": "SPEAKER_09", "timestamp": [1127.76, 1178.74], "sentence": " En lo que respecta a los países con más hablantes de español, México encabeza la lista muy por delante de Colombia, España y Argentina. Les pisa los talones Estados Unidos, donde habrá 111 millones de hispanohablantes en el año 2060, convirtiéndose en el segundo país del mundo con más habitantes que hablan español su importancia económica actual es enorme si la comunidad hispana estadounidense fuera un país independiente sería la octava potencia económica mundial según carmen pastor directora académica del instituto cervantes el español tiene todo el futuro por delante. Pues el futuro de momento es bueno, primero porque demográficamente el español sigue subiendo, al menos hasta final del siglo en el que se prevé ya un descenso del aumento, del crecimiento poblacional de los países hispanohablantes."}, {"speaker": "SPEAKER_09", "timestamp": [1178.74, 1217.0], "sentence": " En la última década cabría resaltar que el número de hablantes de español ha subido un 30% y el número de estudiantes de español como lengua extranjera en esta última década ha subido un 60% y además como industria turística está subiendo muchísimo no de hecho el español es el segundo como turismo idiomático y en españa bueno este año con el el COVID, la verdad es que este sector ha quedado muy diezmado y lo está pasando mal, pero el turismo idiomático en España crece, crece muchísimo y es el segundo idioma en turismo idiomático después del inglés, a distancia, pero el segundo."}, {"speaker": "SPEAKER_04", "timestamp": [1217.0, 1230.24], "sentence": " Una receta extensible a todos los países de habla hispana. Antes de terminar, recordamos que a nivel mundial el español es la segunda lengua materna tras el mandarín y la tercera más hablada tras el mandarín y el inglés."}, {"speaker": "SPEAKER_07", "timestamp": [1230.24, 1237.84], "sentence": " La gran barrera de coral ha perdido la mitad de sus corales desde 1995."}], [{"speaker": "SPEAKER_07", "timestamp": [1237.84, 1245.62], "sentence": " El calentamiento global sería la causa de los cinco blanqueos masivos producidos entre 1998 y 2017."}, {"speaker": "SPEAKER_07", "timestamp": [1245.62, 1256.52], "sentence": " La gran barrera de coral que se extiende a lo largo de 2.300 kilómetros frente a las costas del noreste de Australia ha perdido más de la mitad de sus corales debido al cambio climático."}, {"speaker": "SPEAKER_07", "timestamp": [1256.52, 1267.62], "sentence": " El blanqueo del coral es debido al aumento de la temperatura del mar que hace que los corales expulsen las zosantalae, unas algas microscópicas que les proporcionan oxígeno..."}, {"speaker": "SPEAKER_07", "timestamp": [1267.62, 1271.76], "sentence": "...y una porción de los compuestos orgánicos que producen mediante la fotosíntesis."}, {"speaker": "SPEAKER_07", "timestamp": [1271.76, 1276.8], "sentence": " Los corales con hasta de ciervo y los planos, que conforman estructuras importantes..."}, {"speaker": "SPEAKER_07", "timestamp": [1276.8, 1280.96], "sentence": "...para los peces y otras especies que habitan los arrecifes, son los más afectados."}, {"speaker": "SPEAKER_07", "timestamp": [1280.96, 1291.76], "sentence": " La Gran Barrera alberga 400 tipos de coral, 1.500 especies de peces y 4.000 variedades de moluscos y estrellas de mar, junto con tortugas, delfines y tiburones."}, {"speaker": "SPEAKER_15", "timestamp": [1291.76, 1298.9], "sentence": " Hasta aquí llega esta edición de Euronews Hoy. Gracias por acompañarnos una vez más."}, {"speaker": "SPEAKER_15", "timestamp": [1298.9, 1348.0], "sentence": " Ya saben que pueden seguir informándose en nuestros boletines en televisión y en todas nuestras plataformas digitales. Les dejamos con el no Comment del día. Nos vemos en una próxima ocasión. Happy Birthday to you. Happy birthday to you."}, {"speaker": "SPEAKER_05", "timestamp": [1348.0, 1352.0], "sentence": " Happy birthday to you."}, {"speaker": "SPEAKER_06", "timestamp": [1352.0, 1356.0], "sentence": " Three, two, one."}, {"speaker": "SPEAKER_05", "timestamp": [1356.0, 1360.0], "sentence": " Happy birthday."}]]}