{"chapters": [{"start_time": 0.0, "end_time": 118.0}, {"start_time": 118.0, "end_time": 218.0}, {"start_time": 218.0, "end_time": 345.0}, {"start_time": 345.0, "end_time": 480.0}, {"start_time": 480.0, "end_time": 602.0}, {"start_time": 602.0, "end_time": 697.0}, {"start_time": 697.0, "end_time": 795.0}, {"start_time": 795.0, "end_time": 870.0}, {"start_time": 870.0, "end_time": 1163.0}, {"start_time": 1163.0, "end_time": 1271.0}, {"start_time": 1271.0, "end_time": 1372}], "sentences": [[{"speaker": "SPEAKER_15", "timestamp": [0, 13.18], "sentence": " Música Saludos y bienvenidos al Euronews hoy de este martes."}, {"speaker": "SPEAKER_15", "timestamp": [13.18, 25.04], "sentence": " Abrimos este informativo con el último dato que aporta Ucrania de que un millón cien mil ciudadanos, entre ellos doscientos mil niños, han sido deportados de manera forzosa del Donbass a territorio ruso."}, {"speaker": "SPEAKER_15", "timestamp": [25.04, 29.22], "sentence": " Una cifra que por el contrario para Rusia representa a personas evacuadas."}, {"speaker": "SPEAKER_15", "timestamp": [29.22, 79.6], "sentence": " Mientras, las evacuaciones de la ciudad arrasada de Mariupol están siendo un caos. Solo tres autobuses de los 14 que dejaron pasar los rusos han conseguido llegar al centro ucraniano de refugiados de Zaporilla, según el alcalde de Mariupol. Veremos también cómo se entrena intensamente el medio centenar de soldados franceses que hay desplegado en Rumanía. Forman parte de las fuerzas de respuesta de la OTAN, unas tropas altamente preparadas que disponen de tecnología avanzada y que la alianza puede desplegar rápidamente. Viajaremos a México, donde se cumple un año del desprendimiento de un puente por el que pasaba el metro de la capital y que supuso la muerte de 26 personas. En este país también veremos cómo peligran las cuevas submarinas de la Riviera Maya por el plan de construcción de un enlace ferroviario turístico. Además, este martes se celebra el Día Mundial de la Libertad de Prensa."}, {"speaker": "SPEAKER_15", "timestamp": [79.6, 85.3], "sentence": " La Asociación de Periodistas de Bielorrusia ha recibido el premio que otorga este día la Unesco. Más noticias, como siempre, en nuestros titulares. La Asociación de Periodistas de Bielorrusia ha recibido el premio que otorga este día la UNESCO."}, {"speaker": "SPEAKER_15", "timestamp": [85.3, 89.22], "sentence": " Más noticias, como siempre, en nuestros titulares."}, {"speaker": "SPEAKER_05", "timestamp": [89.22, 98.64], "sentence": " Rusia mantiene su ataque contra el este y el sur de Ucrania y lanza varios misiles en la ciudad de Odessa."}, {"speaker": "SPEAKER_13", "timestamp": [98.64, 106.14], "sentence": " La Unión Europea excluirá más bancos rusos del sistema SWIFT, ha firmado desde Panamá el jefe de la diplomacia europea, Josep Borrell."}, {"speaker": "SPEAKER_05", "timestamp": [106.14, 113.24], "sentence": " El Sinn Féin, favorito en las elecciones norirlandesas por primera vez en un siglo."}, {"speaker": "SPEAKER_05", "timestamp": [113.24, 117.08], "sentence": " El unionismo pro-británico se debilita por su defensa del Brexit."}, {"speaker": "SPEAKER_05", "timestamp": [117.08, 122.74], "sentence": " Rusia mantiene su ataque contra el este y el sur de Ucrania."}], [{"speaker": "SPEAKER_05", "timestamp": [122.74, 165.36], "sentence": " En la tarde del lunes Odessa, el mayor puerto ucraniano en el Mar Negro, sufrió un ataque con misiles. Habría al menos un muerto, un vecino de 15 años en un bloque de viviendas. Moscú aseguró haber destruido un puente ferroviario que cruza el estuario del Dniester al oeste de Odessa. Su destrucción dificultaría el acceso a los envíos de armas y mercancía desde la vecina Rumanía. Esto supone para Rusia la apertura de un nuevo frente de batalla en la invasión el este de ucrania sigue siendo el principal objetivo de rusia las autoridades ucranianas han difundido este vídeo de una academia de formación militar en llamas tras ser bombardeada en luhansk el embajador de eeuu ante la hostia aseguró que rusia planea hacerse con donetsk y Lugansk."}, {"speaker": "SPEAKER_03", "timestamp": [165.36, 185.52], "sentence": " Según los informes más recientes, creemos que Rusia intentará anexionarse las autodenominadas entre comillas República Popular de Donetsk y República Popular de Lugansk. Los informes afirman que Rusia tiene planes para organizar referendos sobre la adhesión a Rusia en algún momento a mediados de mayo."}, {"speaker": "SPEAKER_05", "timestamp": [185.52, 202.2], "sentence": " En la capital ucraniana han comenzado las tareas de reconstrucción. La zona norte de la región de Kiev fue bombardeada y ocupada por las tropas rusas hace apenas un mes. Una vez que las fuerzas rusas se retiraron, los equipos municipales de emergencia y los voluntarios empezaron a trabajar para restablecer los servicios básicos."}, {"speaker": "SPEAKER_05", "timestamp": [202.2, 214.6], "sentence": " Después de que Dinamarca se convirtiera en el primer país nórdico en reabrir su embajada en Kiev, Suecia le seguirá este miércoles. Ambos países cerraron su embajada temporalmente tras la invasión rusa."}, {"speaker": "SPEAKER_05", "timestamp": [214.6, 224.18], "sentence": " En un lento goteo, los vecinos de Mariupol que han conseguido salir de la ciudad asediada"}], [{"speaker": "SPEAKER_05", "timestamp": [224.18, 228.24], "sentence": " llegan a Zaporizhia, pero no en el número que Ucrania esperaba."}, {"speaker": "SPEAKER_05", "timestamp": [228.24, 236.18], "sentence": " Un primer grupo de personas atrapadas desde hace semanas en los sótanos de la planta siderúrgica dobstal de Mariupol han conseguido salir."}, {"speaker": "SPEAKER_05", "timestamp": [236.18, 241.74], "sentence": " Pero los esfuerzos por salvar al resto de las horribles condiciones en las que se encuentran se han estancado."}, {"speaker": "SPEAKER_05", "timestamp": [241.74, 266.86], "sentence": " Algunos explican cómo ha sido su vida bajo los bombardeos rusos. Han bombardeado Adovstal y Mariupol durante un mes. Todos los mercados están destruidos. Todas las tiendas, destruidas. Todas las farmacias, destruidas. No hay medicinas, no hay comida, nada. Y los niños. espero que nunca tengan que volver a sufrir algo así."}, {"speaker": "SPEAKER_05", "timestamp": [266.86, 276.6], "sentence": " Cientos de personas permanecen atrapadas en búnkeres y túneles subterráneos bajo la afería, el último reducto de la resistencia al asedio ruso."}, {"speaker": "SPEAKER_05", "timestamp": [276.6, 281.82], "sentence": " No está previsto que los heridos de las fuerzas ucranianas estén incluidos en las futuras evacuaciones."}, {"speaker": "SPEAKER_05", "timestamp": [281.82, 297.0], "sentence": " Pero en el resto de Mariupol se estima que todavía hay 130.000 personas luchando por sobrevivir. Sin embargo, según estos testimonios difundidos por los separatistas prorrusos, algunos residentes de Mariupol han regresado a sus hogares destruidos."}, {"speaker": "SPEAKER_00", "timestamp": [297.0, 308.5], "sentence": " Ya sabes, tu casa es tu casa. Puede que esté dañada, pero aquí tengo mi propia cuchara, mi tenedor y mi plato. ¿Quién me necesita afuera?"}, {"speaker": "SPEAKER_05", "timestamp": [308.5, 315.32], "sentence": " Vaya donde vaya, algo tendré que llevar conmigo. No iría muy lejos con la pensión que tengo. No pensamos en irnos."}, {"speaker": "SPEAKER_00", "timestamp": [315.32, 320.28], "sentence": " Pero para otros no hay opción."}, {"speaker": "SPEAKER_05", "timestamp": [320.28, 346.22], "sentence": " La situación es muy mala para nosotros. Ya tenemos casa ya no tenemos ciudad salimos el sábado y llegamos a basílica pero no pudimos salir de allí porque había combates por todas partes la invasión rusa de ucrania ha desarraigado a 13 millones de personas entre emigrados y desplazados internos y desplazados internos."}], [{"speaker": "SPEAKER_13", "timestamp": [346.22, 352.68], "sentence": " Desde que comenzó la invasión rusa, más de 3 millones de personas han cruzado la frontera desde Ucrania a Polonia."}, {"speaker": "SPEAKER_13", "timestamp": [352.68, 356.6], "sentence": " Sin embargo, también hay ucranianos que cruzan en dirección contraria."}, {"speaker": "SPEAKER_13", "timestamp": [356.6, 361.82], "sentence": " En las primeras semanas eran sobre todo hombres que querían unirse a la lucha contra las tropas rusas."}, {"speaker": "SPEAKER_13", "timestamp": [361.82, 363.58], "sentence": " Ahora esa tendencia ha cambiado."}, {"speaker": "SPEAKER_00", "timestamp": [363.58, 387.34], "sentence": " Cada vez hay más mujeres y niños refugiados que quieren volver a casa en los primeros días de la operación militar pasaban de polonia a ucrania unas 10.000 personas cada día ahora son 20.000 y a veces 22 mil 23 mil dice esta portavoz de la guardia fronteriza hol Ola y sus hijos proceden de la ciudad de Sumy."}, {"speaker": "SPEAKER_07", "timestamp": [387.34, 389.84], "sentence": " Han estado en Polonia durante un mes y medio."}, {"speaker": "SPEAKER_15", "timestamp": [389.84, 396.2], "sentence": " Ahora van a regresar para reunirse con los familiares que se quedaron en Ucrania, los padres, la tía y el marido de Ola."}, {"speaker": "SPEAKER_13", "timestamp": [396.2, 401.64], "sentence": " Los niños están muy contentos de volver con su padre."}, {"speaker": "SPEAKER_07", "timestamp": [401.64, 403.9], "sentence": " No puedo abandonar mi país."}, {"speaker": "SPEAKER_07", "timestamp": [403.9, 423.74], "sentence": " Aunque las alarmas suenen todo el tiempo, como antes, incluso más a menudo. Descansé aquí, por supuesto. Ahora estoy nerviosa. Estoy en el camino de vuelta y lloro porque tengo miedo. Estoy muy preocupada por los niños, por nuestra vida, porque no nos hagan daño. Estoy muy preocupada."}, {"speaker": "SPEAKER_00", "timestamp": [423.74, 485.22], "sentence": " vida porque no nos hagan daño estoy muy preocupada hola es una de las muchas personas que no quieren esperar más para volver a casa los estudios demuestran que los refugiados ucranianos que abandonaron sus hogares a causa de la guerra en realidad no desean quedarse en los países occidentales tales entre un 65 y un 80 por ciento de los ucranianos que huyeron de su país expresan su voluntad de volver a casa lo antes posible en cuanto consideran que la situación de seguridad es la adecuada y creo que esas declaraciones son bastante sinceras dice olena babakova periodista ucraniana experta en migración muchos refugiados ucranianos que llegaron a polonia también se negaron a trasladarse a otros países occidentales prefirieron quedarse aquí en polonia donde la proximidad de su país no solo física sino también mental y emocional mientras esperan la paz y un rápido regreso a casa bruselas se está preparando para unos meses difíciles en el sector energético."}], [{"speaker": "SPEAKER_07", "timestamp": [485.22, 496.6], "sentence": " Los ministros europeos de energía han celebrado este lunes una reunión extraordinaria para debatir la estrategia del bloque después de que la semana pasada Rusia decidiera cortar el gas a Polonia y Bulgaria."}, {"speaker": "SPEAKER_00", "timestamp": [496.6, 503.16], "sentence": " Ahora la Unión Europea trabaja para garantizar que el almacenamiento de gas del bloque alcance su tope en otoño."}, {"speaker": "SPEAKER_03", "timestamp": [503.16, 543.1], "sentence": " almacenamiento de gas del bloque alcance su tope en otoño. Actualmente está al 32% y según la comisaria europea de energía Kadri Simpson, cualquier Estado miembro podría ser la próxima víctima de los recortes energéticos de Moscú. En paralelo, Bruselas también trabaja en un sexto paquete de sanciones contra Rusia, que se centrará en un embargo progresivo del petróleo. Alemania, uno de los principales opositores, está ahora de acuerdo. Después de dos meses de trabajo, puedo decir que Alemania no está en contra de una prohibición del petróleo de Rusia. Por supuesto es un esfuerzo, pero estamos dispuestos a hacerlo. Tenemos que preparar los centros de distribución, tenemos que preparar los oleoductos. Así que el tiempo nos será útil, pero otros países tienen mayores problemas."}, {"speaker": "SPEAKER_07", "timestamp": [543.1, 546.24], "sentence": " Así que el tiempo nos será útil, pero otros países tienen mayores problemas."}, {"speaker": "SPEAKER_03", "timestamp": [546.24, 551.76], "sentence": " La propuesta podría ser anunciada por la Comisión Europea este mismo martes."}, {"speaker": "SPEAKER_07", "timestamp": [551.76, 558.56], "sentence": " Pero para algunos expertos, el plan debe estar bien estudiado, ya que puede ser contraproducente."}, {"speaker": "SPEAKER_03", "timestamp": [558.56, 569.12], "sentence": " Si ahora pasamos a sancionar el petróleo ruso con un embargo gradual, Rusia podría responder inmediatamente diciendo, vale, entonces cortamos el gas."}, {"speaker": "SPEAKER_10", "timestamp": [569.12, 574.54], "sentence": " Y darle a Rusia esta ventaja estratégica puede no ser la mejor opción para la Unión Europea."}, {"speaker": "SPEAKER_02", "timestamp": [574.54, 595.14], "sentence": " Podría ser mejor para la Unión Europea ponerle inmediatamente una tasa tanto al petróleo como al gas que viene de Rusia a la Unión Europea. Algunos países piden un impuesto punitivo a la importación de energía rusa en lugar de un embargo."}, {"speaker": "SPEAKER_10", "timestamp": [595.14, 608.08], "sentence": " La Unión Europea excluirá a más bancos rusos del sistema de transacciones SWIFT."}], [{"speaker": "SPEAKER_03", "timestamp": [608.08, 614.16], "sentence": " Así lo ha afirmado el jefe de la diplomacia europea, Josep Borrell, en Panamá, última escala de su gira latinoamericana."}, {"speaker": "SPEAKER_10", "timestamp": [614.16, 620.18], "sentence": " Desde allí ha expuesto las líneas básicas del que prevé sea el sexto paquete de sanciones de la UE contra Rusia."}, {"speaker": "SPEAKER_04", "timestamp": [620.18, 648.58], "sentence": " Habrá más bancos rusos que saldrán del sistema swift y el sector energético estamos trabajando para preparar propuestas que permitan limitar las importaciones energéticas de rusia especialmente en lo que se refiere al petróleo la ministra de exteriores panameña erika muínez pidió que la unión europea interceda para que panamá salga de la lista negra de paraísos fiscales."}, {"speaker": "SPEAKER_13", "timestamp": [648.58, 656.12], "sentence": " Burrell respondió que aunque le constan los esfuerzos del gobierno panameño, la decisión no depende de la UE, sino del Grupo de Acción Financiera."}, {"speaker": "SPEAKER_13", "timestamp": [656.12, 693.66], "sentence": " Y solicitamos el apoyo de la Unión Europea de manera clara en los esfuerzos que adelanta el país para salir de las listas discriminatorias no podemos sacar a panamá de las listas de esta institución internacional de hecho están en la lista europea porque así lo ha propuesto por él se reunirá este martes con los ministros de exteriores de centroamérica y el Caribe para tratar sobre el impacto de la guerra en Ucrania, en particular en cuestiones como el aumento de los precios de los combustibles o el encarecimiento de los alimentos y bienes básicos."}, {"speaker": "SPEAKER_02", "timestamp": [693.66, 706.92], "sentence": " Esto que ven no es una operación real, son tropas francesas de la OTAN realizando un ejercicio en una zona de entrenamiento en Rumanía."}], [{"speaker": "SPEAKER_02", "timestamp": [706.92, 714.0], "sentence": " Forman parte del despliegue de militares de distintos países en la región y tomarán partido en actividades de vigilancia reforzada de la organización."}, {"speaker": "SPEAKER_06", "timestamp": [714.0, 724.24], "sentence": " Se han entrenado con todas las armas, tuvimos disparos de mosdero, disparos de misiles antitanque, rifles, ametralladoras y tiradores."}, {"speaker": "SPEAKER_02", "timestamp": [724.24, 726.96], "sentence": " disparos de misiles antitanque, rifles, ametralladoras y tiradores."}, {"speaker": "SPEAKER_06", "timestamp": [726.96, 732.6], "sentence": " Unos 150 soldados franceses están actualmente estacionados en el polígono de Chinku."}, {"speaker": "SPEAKER_02", "timestamp": [732.6, 738.64], "sentence": " Llegaron a Rumanía a finales de febrero y fueron destinados inicialmente a la base aérea Mikhail Kogalnitsyanu, cerca del Mar Negro."}, {"speaker": "SPEAKER_06", "timestamp": [738.64, 744.58], "sentence": " Soldados de todos los países vienen aquí para entrenar juntos."}, {"speaker": "SPEAKER_02", "timestamp": [744.58, 749.84], "sentence": " Podemos intercambiar conocimientos con el ejército polaco, el rumano y el estadounidense, por supuesto."}, {"speaker": "SPEAKER_06", "timestamp": [749.84, 756.5], "sentence": " Con los rumanos compartimos algunas armas para entrenar."}, {"speaker": "SPEAKER_02", "timestamp": [756.5, 761.96], "sentence": " Ellos también prueban nuestra arma de asalto."}, {"speaker": "SPEAKER_11", "timestamp": [761.96, 766.0], "sentence": " Es bueno tener la posibilidad de entrenar con otras naciones."}, {"speaker": "SPEAKER_02", "timestamp": [766.0, 772.46], "sentence": " El ejército francés tendrá permanentemente varios cientos de soldados estacionados en Rumanía."}, {"speaker": "SPEAKER_06", "timestamp": [772.46, 776.48], "sentence": " París ha aceptado hacerse cargo del grupo de combate permanente de la OTAN en este país."}, {"speaker": "SPEAKER_02", "timestamp": [776.48, 783.74], "sentence": " Tan solo unos días después de que Rusia invadiera Ucrania, la OTAN envió la fuerza de respuesta a Rumanía."}, {"speaker": "SPEAKER_06", "timestamp": [783.74, 788.74], "sentence": " En este momento tenemos aquí más de 500 tropas francesas y unos 300 soldados belgas."}, {"speaker": "SPEAKER_02", "timestamp": [788.74, 800.78], "sentence": " El Sinn Féin, favorito en las elecciones norirlandesas por primera vez en un siglo."}], [{"speaker": "SPEAKER_02", "timestamp": [800.78, 828.54], "sentence": " Irlanda del Norte celebra este jueves elecciones autonómicas que pueden dar como ganador al partido nacionalista Sinn Féin. Mientras, el unionismo pro-británico se debilita por su defensa del Brexit y el avance de fuerzas alternativas. Según las últimas encuestas, el Sinn Féin, partidario de la unificación de Irlanda y antiguo brazo político del ya inactivo IRA, obtendría en torno al 26% de los votos. El tradicionalmente mayoritario Partido Democrático Unionista tendría el 19% de apoyo."}, {"speaker": "SPEAKER_04", "timestamp": [828.54, 841.22], "sentence": " En febrero, el ultraconservador Partido Democrático hizo caer el último gobierno en protesta por el Protocolo de Irlanda del Norte, que ha creado una frontera de hecho como consecuencia del Brexit en el mar de Irlanda."}, {"speaker": "SPEAKER_05", "timestamp": [841.22, 851.46], "sentence": " Avanza con fuerza además el Partido de la Alianza, una formación liberal centrista al que los sondeos dan el 16% de los votos para convertirse en la tercera fuerza norirlandesa."}, {"speaker": "SPEAKER_05", "timestamp": [851.46, 856.58], "sentence": " Con los datos actuales, el tradicional equilibrio de poder daría un giro histórico el jueves."}, {"speaker": "SPEAKER_05", "timestamp": [856.58, 867.4], "sentence": " El Sinn Féin, como primer partido de la Asamblea de Stormont, tendría derecho a presentar a su líder en la provincia, Michelle O'Neill, al puesto de ministra principal de Irlanda del Norte."}, {"speaker": "SPEAKER_05", "timestamp": [867.4, 875.18], "sentence": " El Supremo podría prohibir el aborto en Estados Unidos."}], [{"speaker": "SPEAKER_05", "timestamp": [875.18, 906.38], "sentence": " Un documento interno de 98 páginas muestra que el Tribunal Supremo podría estar dispuesto a anular el caso de 1973 que legalizó el aborto en todo el país según un informe publicado por el medio estadounidense político es el principio del fin los documentos del tribunal son una filtración pero tenemos que seguir luchando porque sabemos que el tribunal supremo es sensible a la opinión pública así que tenemos que ir a una movilización masiva para decir que la revocación de la ley del aborto es buena."}, {"speaker": "SPEAKER_05", "timestamp": [906.38, 914.08], "sentence": " En este tuit, la organización Planificación Familiar asegura que el aborto es un derecho y sigue siendo legal."}, {"speaker": "SPEAKER_05", "timestamp": [914.08, 917.0], "sentence": " Nos espera un veredicto oficial hasta junio."}, {"speaker": "SPEAKER_12", "timestamp": [917.0, 943.9], "sentence": " El dictamen está firmado por el juez asociado al Supremo, Samuel Ailton. Asegura que es hora de hacer caso a la Constitución y devolver la cuestión del aborto a los representantes electos por el pueblo. El aborto ha sido legal en Estados Unidos desde que en 1973 el supremo dictaminó que el estado no tiene derecho a intervenir en la decisión de la mujer sobre su embarazo. Los periodistas bielorrusos seguirán defendiendo los espacios para informar."}, {"speaker": "SPEAKER_12", "timestamp": [943.9, 954.16], "sentence": " Así lo dijo este lunes Andriy Bastunets, presidente de la Asociación de Periodistas de Bielorrusia, tras recibir en Punta del Este, Uruguay, el Premio Mundial de la Libertad de Prensa de la UNESCO."}, {"speaker": "SPEAKER_12", "timestamp": [954.16, 960.0], "sentence": " Bastunets dedicó el premio a todos los periodistas que están en Bielorrusia y trabajan bajo la presión y las amenazas."}, {"speaker": "SPEAKER_04", "timestamp": [960.0, 968.1], "sentence": " Quiero dar las gracias a todos mis compañeros que siguen trabajando en Bielorrusia."}, {"speaker": "SPEAKER_03", "timestamp": [968.1, 987.52], "sentence": " Dicen que ya no hay periodismo en mi país, pero no es cierto. La gente trabaja en Bielorrusia, hay muchas redacciones, a pesar de las graves amenazas y la enorme presión a la que se enfrentan."}, {"speaker": "SPEAKER_12", "timestamp": [987.52, 995.12], "sentence": " La asociación recibió el premio por preservar la libertad de prensa en Bielorrusia, donde los periodistas son amenazados y obligados a huir."}, {"speaker": "SPEAKER_12", "timestamp": [995.12, 1003.22], "sentence": " Esta es la explicación que dio Andrei, quien el año pasado tuvo que irse del país y cuya asistencia a la gala no había sido anunciada por seguridad."}, {"speaker": "SPEAKER_07", "timestamp": [1003.22, 1010.9], "sentence": " La directora general de la UNESCO, Odria Suley, inauguró la ceremonia hablando de la persecución que viven los periodistas en todo el mundo."}, {"speaker": "SPEAKER_12", "timestamp": [1010.9, 1023.1], "sentence": " Según nuestros datos, un total de 884 periodistas perdieron la vida solo por hacer su trabajo entre 2012 y 2021."}, {"speaker": "SPEAKER_12", "timestamp": [1023.1, 1040.5], "sentence": " por hacer su trabajo entre 2012 y 2021. En casi nueve de cada diez casos, estos asesinatos quedan sin resolver y siguen impunes. Hoy en día, el periodismo enfrenta problemas como la opresión política, la desconfianza del público en los medios y la desinformación."}, {"speaker": "SPEAKER_13", "timestamp": [1040.5, 1087.76], "sentence": " Pero con este premio, la UNESCO recuerda la importancia del periodismo riguroso y veraz al que califica como un pilar fundamental de la democracia hace un año ocurrió esto un puente elevado de la línea 12 del metro de ciudad de méxico colapsó arrastrando consigo un vagón 26 personas murieron un centenar resultaron heridas la investigación concluyó que la tragedia fue causada por una falla estructural en el puente provocada por errores en su construcción y en su diseño y sin embargo un año después nadie está en prisión por lo ocurrido la fiscalía de ciudad de méxico asegurado que busca imputar a 10 personas por los delitos de homicidio, lesiones y daños culposos."}, {"speaker": "SPEAKER_13", "timestamp": [1087.76, 1092.56], "sentence": " Iba a hacerlos de lunes en una audiencia que ha sido pospuesta al 6 de junio."}, {"speaker": "SPEAKER_13", "timestamp": [1092.56, 1098.48], "sentence": " La otra cuestión abierta es la de las compensaciones a las víctimas y sus familias."}, {"speaker": "SPEAKER_13", "timestamp": [1098.48, 1109.44], "sentence": " La fiscal capitalina asegura que se han cerrado acuerdos reparatorios con el 90% de las personas que sufrieron lesiones y de las familias de las personas fallecidas."}, {"speaker": "SPEAKER_13", "timestamp": [1109.44, 1122.54], "sentence": " Pero la particularidad de estos acuerdos firmados por el grupo Carso Infraestructura y Construcción del magnate Carlos Slim es que la empresa acepta pagar las reparaciones, pero sin reconocer su responsabilidad en el hundimiento del metro."}, {"speaker": "SPEAKER_07", "timestamp": [1122.54, 1124.28], "sentence": " su responsabilidad en el hundimiento del metro."}, {"speaker": "SPEAKER_00", "timestamp": [1124.28, 1129.0], "sentence": " Fue un golpe mortal porque para mí sigue siendo mortal."}, {"speaker": "SPEAKER_00", "timestamp": [1129.0, 1135.9], "sentence": " Porque a pesar de las ayudas, que dinero y lo que sea, la ausencia de él siempre va a estar presente."}, {"speaker": "SPEAKER_00", "timestamp": [1135.9, 1140.98], "sentence": " Y así me den millones, mi hijo nunca va a regresar."}, {"speaker": "SPEAKER_13", "timestamp": [1140.98, 1146.3], "sentence": " Al menos 12 víctimas no han aceptado firmar el documento que incluye una cláusula de confidencialidad."}, {"speaker": "SPEAKER_13", "timestamp": [1146.3, 1161.24], "sentence": " Este grupo de personas ha realizado un nuevo peritaje que apunta además de fallas estructurales, deficiencias en el mantenimiento del puente y señala como responsables a las empresas vinculadas y también a la administración encargada de este tramo del metro."}, {"speaker": "SPEAKER_13", "timestamp": [1161.24, 1163.96], "sentence": " de este tramo del metro."}], [{"speaker": "SPEAKER_12", "timestamp": [1163.96, 1166.88], "sentence": " Los cenotes mexicanos están en peligro."}, {"speaker": "SPEAKER_12", "timestamp": [1166.88, 1175.5], "sentence": " El presidente del país, Andrés Manuel López Obrador, planea construir un enlace ferroviario que conecte los centros turísticos del Caribe y las ruinas arqueológicas."}, {"speaker": "SPEAKER_12", "timestamp": [1175.5, 1185.8], "sentence": " El mes pasado, los activistas consiguieron que un juez suspendiera las obras de una parte del tren Maya, argumentando que el proyecto amenaza miles de estos ríos y cuevas submarinas."}, {"speaker": "SPEAKER_01", "timestamp": [1185.8, 1194.18], "sentence": " Me dicen, no, es que no está sobre el trazo, está al lado, pero esa misma que está al lado puedes tú entrar y pasar por debajo, ¿no?"}, {"speaker": "SPEAKER_01", "timestamp": [1194.18, 1197.08], "sentence": " Justo como pasa esto, o sea, esta se va hacia allá."}, {"speaker": "SPEAKER_01", "timestamp": [1197.08, 1201.54], "sentence": " Entonces está todo debajo, estamos ahorita arriba de una cueva seguramente."}, {"speaker": "SPEAKER_12", "timestamp": [1201.54, 1212.54], "sentence": " El presidente del país niega que el proyecto afecte a los cenotes y a pesar de esta pausa temporal, aseguró el viernes que las obras del Tren Maya concluirán a finales de 2023."}, {"speaker": "SPEAKER_12", "timestamp": [1212.54, 1219.92], "sentence": " Según el presidente del Consejo Coordinador Empresarial de la Riviera Maya, este proyecto beneficiará a todo el país."}, {"speaker": "SPEAKER_09", "timestamp": [1219.92, 1233.7], "sentence": " Es tan complejo por el éxito turístico mismo, pero tenemos que combatir esa parte de la pobreza misma que hay en el mismo sureste y este proyecto va a beneficiar a todo el país."}, {"speaker": "SPEAKER_12", "timestamp": [1233.7, 1238.04], "sentence": " El juez pausó las obras debido a la falta de estudios de impacto ambiental."}, {"speaker": "SPEAKER_12", "timestamp": [1238.04, 1245.64], "sentence": " Los ecologistas insisten en que rehagan el proyecto y que la red ferroviaria se aleje de la selva. Y la solución es muy sencilla."}, {"speaker": "SPEAKER_14", "timestamp": [1245.64, 1251.18], "sentence": " Ya no se vayan por la selva, no lo planearon bien, no era el lugar, es un error."}, {"speaker": "SPEAKER_14", "timestamp": [1251.18, 1255.62], "sentence": " Vuelvan a la carretera y hagan un tren viable."}, {"speaker": "SPEAKER_12", "timestamp": [1255.62, 1261.24], "sentence": " Según los expertos, este proyecto podría causar daños severos en el ecosistema."}, {"speaker": "SPEAKER_12", "timestamp": [1261.24, 1277.76], "sentence": " Estos efectos podrían llegar al manglar en la costa y, finalmente, a la recife de coral en el ecosistema estos efectos podrían llegar al manglar en la costa y finalmente a la recife de coral en el mar extravagancia pero menos en la metgala que en esta edición homenajeaba la época"}], [{"speaker": "SPEAKER_11", "timestamp": [1277.76, 1290.92], "sentence": " dorada de nueva york lentejuelas pedrería tejidosizados, volúmenes exagerados y transparencias cubrían las anatomías de las 300 celebridades que asistieron al exclusivo evento."}, {"speaker": "SPEAKER_11", "timestamp": [1290.92, 1300.52], "sentence": " Pues esta ha sido la información que destacamos este martes."}, {"speaker": "SPEAKER_15", "timestamp": [1300.52, 1304.44], "sentence": " Más noticias en nuestro canal, nuestras redes sociales y nuestra página web."}, {"speaker": "SPEAKER_15", "timestamp": [1304.44, 1304.8], "sentence": " este martes. Más noticias en nuestro canal, nuestras redes sociales y nuestra página web."}]]}