{"chapters": [{"start_time": 0.0, "end_time": 21.0}, {"start_time": 21.0, "end_time": 82.0}, {"start_time": 82.0, "end_time": 207.0}, {"start_time": 207.0, "end_time": 342.0}, {"start_time": 342.0, "end_time": 427.0}, {"start_time": 427.0, "end_time": 515.0}, {"start_time": 515.0, "end_time": 595.0}, {"start_time": 595.0, "end_time": 714.0}, {"start_time": 714.0, "end_time": 768.0}, {"start_time": 768.0, "end_time": 901.0}, {"start_time": 901.0, "end_time": 1015.0}, {"start_time": 1015.0, "end_time": 1236}], "sentences": [[{"speaker": "SPEAKER_14", "timestamp": [0, 0.14], "sentence": "..."}, {"speaker": "SPEAKER_14", "timestamp": [0.14, 12.04], "sentence": " Bienvenidos a esta edición de Euronews Hoy."}, {"speaker": "SPEAKER_14", "timestamp": [12.04, 16.46], "sentence": " Les vamos a presentar las noticias seleccionadas y preparadas por nuestra redacción en español."}, {"speaker": "SPEAKER_14", "timestamp": [16.46, 19.62], "sentence": " Pero antes de nada, vamos a ver nuestros titulares."}, {"speaker": "SPEAKER_19", "timestamp": [19.62, 30.72], "sentence": " Es tiempo de prepararse para una segunda ola de la pandemia. La OMS advierte de que estos meses son clave para evitar que se repita el desastre que ha teñido de luto países como España."}], [{"speaker": "SPEAKER_16", "timestamp": [30.72, 40.02], "sentence": " España aprueba un luto nacional cuando suma más de 27.000 muertes por coronavirus y en medio de una investigación por la celebración de actos al inicio de la crisis."}, {"speaker": "SPEAKER_02", "timestamp": [40.02, 74.54], "sentence": " Malestar policial en las Islas Canarias ante la falta de un protocolo claro de acogida de migrantes clandestinos en condiciones de seguridad sanitaria Aumenta la tensión en Chile por los nefastos efectos económicos del coronavirus Mientras el sistema sanitario está al borde del colapso por la avalancha de nuevos casos España y la UE recaudan casi 600 millones de euros para ayudar a los países que acogen a desplazados venezolanos. El mundo del arte se enfrenta al reto del día después."}, {"speaker": "SPEAKER_19", "timestamp": [74.54, 85.46], "sentence": " Los museos de Málaga reabren pensando cómo atraer visitantes y pendientes de la factura que les pasará la crisis económica. Brindar para celebrar el final del coronavirus..."}], [{"speaker": "SPEAKER_19", "timestamp": [85.46, 86.94], "sentence": "...tal vez no sea una buena idea."}, {"speaker": "SPEAKER_19", "timestamp": [86.94, 90.3], "sentence": " Los expertos reiteran que es tiempo de prepararse..."}, {"speaker": "SPEAKER_19", "timestamp": [90.3, 92.42], "sentence": "...para una segunda ola de la pandemia..."}, {"speaker": "SPEAKER_19", "timestamp": [92.42, 94.0], "sentence": "...pero en Europa la población y la economía..."}, {"speaker": "SPEAKER_19", "timestamp": [94.0, 95.84], "sentence": "...reclaman oxígeno."}, {"speaker": "SPEAKER_19", "timestamp": [95.84, 98.6], "sentence": " Reabren comercios, restaurantes, colegios..."}, {"speaker": "SPEAKER_19", "timestamp": [98.6, 100.4], "sentence": "...también gimnasios y piscinas..."}, {"speaker": "SPEAKER_19", "timestamp": [100.4, 102.62], "sentence": "...mientras Francia y Alemania llaman a eliminar..."}, {"speaker": "SPEAKER_19", "timestamp": [102.62, 104.3], "sentence": "...las restricciones de circulación..."}, {"speaker": "SPEAKER_19", "timestamp": [104.3, 108.4], "sentence": "...entre los países europeos......con el 15 de junio como fecha sugerida."}, {"speaker": "SPEAKER_19", "timestamp": [108.4, 110.96], "sentence": " Mientras, la OMS advierte."}, {"speaker": "SPEAKER_02", "timestamp": [110.96, 118.0], "sentence": " No podemos asumir que porque la pandemia está en retroceso va a seguir así, alente al jefe de emergencias de la organización."}, {"speaker": "SPEAKER_19", "timestamp": [118.0, 124.08], "sentence": " Vamos a tener unos meses para prepararnos para una segunda ola, podemos tener un nuevo pico."}, {"speaker": "SPEAKER_02", "timestamp": [124.08, 129.14], "sentence": " Eso ya sucedió con otras pandemias en el pasado, como la gripe española de 1919."}, {"speaker": "SPEAKER_19", "timestamp": [129.14, 149.96], "sentence": " España ha decretado 10 días de luto nacional sin precedentes por los más de 27.000 muertos que ha dejado el coronavirus. Una honda cicatriz en el alma del país, con consecuencias tan evidentes como el hecho de que, por primera vez, el gasto en pensiones se ha reducido debido a los estragos causados por la pandemia entre los más mayores."}, {"speaker": "SPEAKER_19", "timestamp": [149.96, 165.64], "sentence": " Según la OMS, gestos tan absurdos hasta hace poco como el saludo con el codo, la distancia social y otras pautas para evitar los contagios deberán seguir formando parte de nuestras vidas durante mucho tiempo."}, {"speaker": "SPEAKER_19", "timestamp": [165.64, 176.5], "sentence": " En Rusia, Vladimir Putin quiere que la parada militar para celebrar el 75 aniversario de la victoria sobre la Alemania nazi, que se anuló el 9 de mayo, tenga lugar el 24 de junio."}, {"speaker": "SPEAKER_19", "timestamp": [176.5, 183.52], "sentence": " El presidente impulsa una vuelta a la normalidad, pese a que el país ha registrado casi 9.000 nuevos casos en el último día."}, {"speaker": "SPEAKER_19", "timestamp": [183.52, 189.74], "sentence": " En Rusia, como en otros lugares, el autocine está resurgiendo como antídoto frente al hastío del confinamiento."}, {"speaker": "SPEAKER_19", "timestamp": [189.74, 198.96], "sentence": " Entre los efectos perniciosos de estos tiempos está un nuevo tipo de contaminación, provocada por mascarillas y guantes de plástico abandonados."}, {"speaker": "SPEAKER_19", "timestamp": [198.96, 203.96], "sentence": " En las imágenes, los efectos de la nueva normalidad en las aguas de la costa azul francesa."}, {"speaker": "SPEAKER_19", "timestamp": [203.96, 207.78], "sentence": " los efectos de la nueva normalidad en las aguas de la costa azul francesa."}], [{"speaker": "SPEAKER_16", "timestamp": [207.78, 209.84], "sentence": " Nuevo baile de cifras en España."}, {"speaker": "SPEAKER_16", "timestamp": [209.84, 217.48], "sentence": " El Ministerio de Sanidad anuncia que son 27.117 el total de fallecidos desde el inicio de la pandemia tras una nueva revisión de las cifras."}, {"speaker": "SPEAKER_16", "timestamp": [217.48, 221.02], "sentence": " Entre ellos ha habido 35 fallecidos en los últimos siete días."}, {"speaker": "SPEAKER_16", "timestamp": [221.02, 248.92], "sentence": " El país acumula 236.259 contagiados con 194 nuevos en las últimas 24 horas, lo que supone un pequeño incremento con respecto al lunes. Con todo el país avanzando en el desconfinamiento, España inicia este miércoles un luto oficial de 10 días por las víctimas de la pandemia. Lo ha aprobado el Consejo de Ministros. La bandera ondeará a media hasta en todos los edificios públicos y en los barcos de la Marina, según ha anunciado la ministra María Jesús Montero."}, {"speaker": "SPEAKER_16", "timestamp": [248.92, 266.48], "sentence": " En la comparecencia en la que ha estado acompañada por la ministra de Turismo y el de Interior, este último, Fernando Grande Marlasca, ha respondido acerca de la polémica por la autorización de actos multitudinarios en España, como la manifestación del Día de la Mujer del 8 de marzo, cuando ya había brotes de contagio de coronavirus en el país."}, {"speaker": "SPEAKER_16", "timestamp": [266.48, 278.38], "sentence": " Según el informe, se investiga si el director del Centro de Emergencias Sanitarias, Fernando Simón, conocía la gravedad de la crisis tres días antes de la manifestación y no tomó medidas para evitar ese y otros actos."}, {"speaker": "SPEAKER_04", "timestamp": [278.38, 291.38], "sentence": " El 8 de marzo y como se ha referido en distintas ocasiones, en España tuvieron lugar un número importante, importantísimos de actos públicos donde intervino muchísima gente."}, {"speaker": "SPEAKER_04", "timestamp": [291.38, 319.12], "sentence": " Actos políticos, actos sociales, actos reivindicativos, como la marcha del 8M, actos deportivos como partidos de fútbol, de todo tipo, actos políticos, donde algún partido político que todos ponemos el nombre celebró un acto importante en ese sentido y lo que a mí me entristece es que todo se focalice en el 8M."}, {"speaker": "SPEAKER_16", "timestamp": [319.12, 330.16], "sentence": " Tras el informe llegó el cese del coronel Diego Pérez de los Cobos, jefe de la Guardia Civil en Madrid, por pérdida de confianza del ministro, que este asegura que responde a la política normal de construir nuevos equipos."}, {"speaker": "SPEAKER_19", "timestamp": [330.16, 340.92], "sentence": " En plena tensión, tras la renuncia posterior del número 2 del cuerpo, Marlaska ha anunciado una subida de sueldo a la Guardia Civil y a la Policía Nacional para equipararlos con el resto de policías autonómicas."}, {"speaker": "SPEAKER_16", "timestamp": [340.92, 349.86], "sentence": " El sueño europeo no entiende de pandemias, por mucho que éstas compliquen su realización."}], [{"speaker": "SPEAKER_03", "timestamp": [349.86, 358.22], "sentence": " Lo demuestra el goteo constante de migrantes clandestinos africanos que arriban a las islas Canarias y las tensiones que ha generado su acogida."}, {"speaker": "SPEAKER_03", "timestamp": [358.22, 365.82], "sentence": " El martes, 86 personas llegaron en dos embarcaciones de madera a distintos puntos de la isla española de Gran Canaria."}, {"speaker": "SPEAKER_03", "timestamp": [365.82, 371.32], "sentence": " Más de mil lo han hecho en los últimos dos meses, durante el confinamiento y el estado de alarma."}, {"speaker": "SPEAKER_03", "timestamp": [371.32, 376.44], "sentence": " Tres de ellas dieron positivo en las pruebas para detectar la COVID-19."}, {"speaker": "SPEAKER_03", "timestamp": [376.44, 385.44], "sentence": " Aunque todos son sometidos a dos semanas de cuarentena, el quién los recibe en primer lugar y en qué condiciones es motivo de discordia."}, {"speaker": "SPEAKER_03", "timestamp": [385.44, 392.78], "sentence": " Algunos agentes han tenido que prestar atención a los migrantes sin que se supiera aún si eran o no portadores del virus."}, {"speaker": "SPEAKER_10", "timestamp": [392.78, 402.22], "sentence": " La gestión es un desastre y no descartamos emprender medidas judiciales para preservar en primer lugar la salud de los policías y en segundo lugar la salud pública en general."}, {"speaker": "SPEAKER_03", "timestamp": [402.22, 407.18], "sentence": " Las ONG también exigen que se establezca un protocolo claro de actuación."}, {"speaker": "SPEAKER_05", "timestamp": [407.18, 415.62], "sentence": " También hay un poco de miedo sobre la situación y al final todo el mundo intenta que sea otro quien le atienda."}, {"speaker": "SPEAKER_03", "timestamp": [415.62, 424.88], "sentence": " Las autoridades recomiendan que la cuarentena se cumpla en las entidades de acogida, pero no siempre es fácil encontrar un lugar para ellos."}, {"speaker": "SPEAKER_03", "timestamp": [424.88, 428.54], "sentence": " entidades de acogida pero no siempre es fácil encontrar un lugar para ellos"}], [{"speaker": "SPEAKER_03", "timestamp": [428.54, 449.44], "sentence": " chaquetillas y delantales en el suelo como gesto de humildad de una profesión tan noble como dar de comer a los demás 180 chefs y empresarios de la restauración españoles han protestado así ante el congreso de los diputados para denunciar que se sienten abandonados cuando más arrecia la tormenta económica ligada a la pandemia de la COVID-19."}, {"speaker": "SPEAKER_03", "timestamp": [449.44, 459.44], "sentence": " Entienden que la crisis no estaba en el menú del gobierno, pero que no les haya escuchado a la hora de planificar la desescalada es un plato de mal gusto difícil de digerir."}, {"speaker": "SPEAKER_08", "timestamp": [459.44, 464.14], "sentence": " Pedimos ayudas que sabemos que son perfectamente conseguibles."}, {"speaker": "SPEAKER_08", "timestamp": [464.14, 470.92], "sentence": " Flexibilización de los ERTE, alargamiento de los ERTE hasta el mes de diciembre y reducción en el IVA para incentivar el consumo."}, {"speaker": "SPEAKER_08", "timestamp": [470.92, 478.08], "sentence": " Y sobre todo, campañas para que el turismo vuelva y el turismo esté de vuelta en nuestras casas, en este país."}, {"speaker": "SPEAKER_12", "timestamp": [478.08, 482.66], "sentence": " Si no tenemos esas medidas, no podemos abrir. De hecho, muchos no van a abrir por eso."}, {"speaker": "SPEAKER_17", "timestamp": [482.66, 513.06], "sentence": " Muchos se van a quedar. Aquí estamos, tenemos la esperanza de abrir, pero hay gente que no van a abrir por eso muchos se van a quedar aquí estamos tenemos la esperanza de abrir pero hay gente que no va a poder abrir la fase no nos hemos abierto porque no nos sale rentable abrir cuando somos una plantilla de 12 personas para 50% a la terraza que son nueve mesas es inviable alrededor de un millón 700 mil personas trabajan en la restauración en españa un sector hoy asfixiado por las medidas para luchar contra la pandemia, que habitualmente aporta algo más del 6% al PIB nacional."}, {"speaker": "SPEAKER_03", "timestamp": [513.06, 529.94], "sentence": " de la pandemia y con ella las protestas para pedir al gobierno que ayude a los más necesitados en medio de un duro confinamiento que en Santiago afecta a 7 millones de personas."}], [{"speaker": "SPEAKER_01", "timestamp": [529.94, 537.14], "sentence": " La única manera que tenemos de ser escuchados es haciendo esto, es protestando, es llevando las barricadas a la calle, es haciendo ellas comunes."}, {"speaker": "SPEAKER_19", "timestamp": [537.14, 550.28], "sentence": " Esto ocurre mientras el sistema de salud chileno está al borde del colapso debido a la avalancha de nuevos casos de COVID a un ritmo de unos 4.000 diarios, de los que el 15% requieren hospitalización."}, {"speaker": "SPEAKER_19", "timestamp": [550.28, 555.18], "sentence": " El país se acerca a los 78.000 contagios y más de 800 muertos."}, {"speaker": "SPEAKER_19", "timestamp": [555.18, 565.2], "sentence": " En la mayoría de los países de América, ahora no es el momento de relajar las restricciones, advierte la directora de la Organización Panamericana de Salud."}, {"speaker": "SPEAKER_19", "timestamp": [565.2, 572.48], "sentence": " Es el momento de mantenerse fuertes, permanecer vigilantes y aplicar agresivas medidas de salud pública de probada eficacia."}, {"speaker": "SPEAKER_11", "timestamp": [572.48, 578.82], "sentence": " Perú es otro país que preocupa, pero sobre todo Brasil."}, {"speaker": "SPEAKER_19", "timestamp": [578.82, 586.18], "sentence": " El gigante suramericano se acerca a los 400.000 casos y 25.000 muertes, con más de un millar de decesos diarios."}, {"speaker": "SPEAKER_19", "timestamp": [586.18, 591.44], "sentence": " El coronavirus se extiende a marchas forzadas mientras aún no se ve el pico de la pandemia en el horizonte."}, {"speaker": "SPEAKER_19", "timestamp": [591.44, 601.7], "sentence": " Casi 600 millones de euros en donaciones. Esta es la cifra que se ha logrado recaudar para"}], [{"speaker": "SPEAKER_13", "timestamp": [601.7, 609.54], "sentence": " socorrer a los venezolanos que dejaron su tierra. Países de todo el mundo han anunciado sus contribuciones durante una conferencia de donantes."}, {"speaker": "SPEAKER_13", "timestamp": [609.54, 620.18], "sentence": " El dinero se destinará a los países de acogida, como Colombia, Perú, Ecuador y Brasil, donde la pandemia ha complicado una situación ya de por sí difícil."}, {"speaker": "SPEAKER_02", "timestamp": [620.18, 639.12], "sentence": " En los países confinados, y la mayoría de países de acogida están confinados, las personas que dependen del dinero que ganan a diario o de la economía informal pierden empleos muy rápidamente y desafortunadamente el 80% de los venezolanos dependen de este tipo de trabajos."}, {"speaker": "SPEAKER_13", "timestamp": [639.12, 650.62], "sentence": " Por lo tanto, se han visto profundamente afectados y también las comunidades que los acogen, que suelen ser pobres, se ven afectadas por lo mismo. Pero el problema viene de lejos."}, {"speaker": "SPEAKER_13", "timestamp": [650.62, 665.02], "sentence": " Más de cinco millones de venezolanos han abandonado el país a lo largo de los últimos años. Es la segunda ola de migración más importante después de la de Siria. Los servicios sociales de los países de acogida están al límite."}, {"speaker": "SPEAKER_08", "timestamp": [665.02, 669.98], "sentence": " Tan solo en Colombia hay 1.750.000 venezolanos."}, {"speaker": "SPEAKER_13", "timestamp": [669.98, 692.68], "sentence": " El sector salud quizás ha sido uno de los que ha tenido mayores necesidades y precisamente por razón de la presión que le ha puesto el flujo de migración venezolana presenta un déficit cercano a los 257 millones de dólares únicamente en el sector salud."}, {"speaker": "SPEAKER_09", "timestamp": [692.68, 695.54], "sentence": " Eso sin contar el tema de educación."}, {"speaker": "SPEAKER_13", "timestamp": [695.54, 700.14], "sentence": " América Latina se encuentra ahora en el epicentro de la pandemia."}, {"speaker": "SPEAKER_13", "timestamp": [700.14, 706.8], "sentence": " De ahí la urgencia por promover esta conferencia de donantes organizada por España y la Unión Europea."}, {"speaker": "SPEAKER_13", "timestamp": [706.8, 712.16], "sentence": " Globalmente ha logrado movilizar 2.500 millones de euros, si se incluyen los préstamos."}, {"speaker": "SPEAKER_16", "timestamp": [712.16, 722.18], "sentence": " Ni una pandemia ha podido frenar este matrimonio en Costa Rica, aunque sí lo había impedido hasta ahora una legislación."}], [{"speaker": "SPEAKER_16", "timestamp": [722.18, 739.92], "sentence": " Daritza y Alexandra se han apresurado a darse el siquiero la medianoche de este martes nada más entrar en vigor el matrimonio igualitario en Costa Rica. En una ceremonia privada con las medidas sanitarias necesarias y retransmitida por internet se han convertido en la primera pareja del mismo sexo en ser reconocida como una familia en su país."}, {"speaker": "SPEAKER_15", "timestamp": [739.92, 748.4], "sentence": " Perfecto. Es algo que ya necesitábamos las familias que estamos desprotegidas jurídicamente hablando."}, {"speaker": "SPEAKER_16", "timestamp": [748.4, 761.82], "sentence": " Costa Rica es el primer país de Centroamérica y el sexto en toda América Latina en legalizar el matrimonio gay después de que el Tribunal Constitucional declarara la prohibición ilegal en 2018 y diera un plazo de 18 meses al Congreso para legislar al respecto."}, {"speaker": "SPEAKER_16", "timestamp": [761.82, 767.0], "sentence": " La fuerte tradición católica en el país no ha podido frenar esta transformación social y cultural."}, {"speaker": "SPEAKER_03", "timestamp": [767.0, 775.22], "sentence": " ¿Cómo está influyendo la pandemia de la COVID-19 en el tratamiento de pacientes con"}], [{"speaker": "SPEAKER_03", "timestamp": [775.22, 784.66], "sentence": " otras enfermedades? Los sistemas sanitarios de toda Europa lo están evaluando, en especial en aquellos casos en los que la detección temprana es primordial para salvar vidas."}, {"speaker": "SPEAKER_03", "timestamp": [784.66, 795.76], "sentence": " El Instituto de Investigación del Cáncer del Reino Unido teme que en un futuro no muy lejano se produzca una oleada de muertes debido a la baja afluencia de consultas desde que comenzó la pandemia."}, {"speaker": "SPEAKER_03", "timestamp": [795.76, 820.52], "sentence": " A los pacientes se les ha dicho que protejan el sistema sanitario, así que si tienen algunos síntomas y creen que no son urgentes y pueden esperar, están protegiendo el sistema sanitario. Así que si tienen algunos síntomas y creen que no son urgentes y pueden esperar, están protegiendo el sistema sanitario. Por otro lado, también están aterrorizados de acudir a su médico de cabecera o de ser derivado al hospital debido a la preocupación no equivocada de que son lugares en los que hay una mayor incidencia de infecciones."}, {"speaker": "SPEAKER_03", "timestamp": [820.52, 869.24], "sentence": " Si bien en el Reino Unido se han mantenido las operaciones relacionadas con el cáncer, algunos médicos fueron asignados temporalmente a unidades dedicadas a la lucha contra el coronavirus. Los expertos están preocupados por el creciente número de pacientes que vuelven al sistema. El Sistema Sanitario Nacional está manejando razonablemente bien el regreso de los pacientes, pero es debido a que la mayoría todavía siguen en casa. A pesar de los desafíos, la mayoría de los hospitales se están manteniendo razonablemente bien en este momento en términos de cirugía y diagnóstico. Pero somos muchos quienes estamos preocupados por un problema que está aún por llegar."}, {"speaker": "SPEAKER_11", "timestamp": [869.24, 878.06], "sentence": " Y esas preocupaciones las comparten los altos funcionarios del sistema sanitario en esta rara declaración conjunta."}, {"speaker": "SPEAKER_03", "timestamp": [878.06, 898.48], "sentence": " El principal médico oncólogo de Inglaterra se ha unido a algunas de las mayores organizaciones benéficas contra el cáncer para instar a quienes tengan un bulto o un lunar o cualquier otro síntoma que les preocupe a ponerse en contacto con su médico de cabecera, subrayando que los hospitales y las clínicas especializadas siguen funcionando y están listos para ayudar."}, {"speaker": "SPEAKER_08", "timestamp": [898.48, 909.84], "sentence": " El presidente Emmanuel Macron anuncia un plan de rescate de 8.000 millones de euros para el sector automovilístico francés."}], [{"speaker": "SPEAKER_03", "timestamp": [909.84, 915.9], "sentence": " Este ha sufrido una caída de más del 80% en su cifra de negocios debido a la crisis del COVID."}, {"speaker": "SPEAKER_08", "timestamp": [915.9, 920.32], "sentence": " El plan incluye un impulso al automóvil eléctrico de aquí a 2025."}, {"speaker": "SPEAKER_00", "timestamp": [920.32, 946.76], "sentence": " 25. Queremos que Francia sea el principal productor de vehículos ecológicos en Europa, con una producción de un millón de vehículos en cinco años, incrementando la producción de vehículos eléctricos, híbridos, recargables e híbridos y consolidar así nuestra producción industrial. El plan acude al rescate de un sector clave con la vista puesta en la transformación ecológica y la recuperación de la soberanía industrial francesa."}, {"speaker": "SPEAKER_18", "timestamp": [946.76, 956.34], "sentence": " Los vehículos híbridos eléctricos y recargables se beneficiarán de medidas excepcionales para particulares y empresas."}, {"speaker": "SPEAKER_18", "timestamp": [956.34, 971.42], "sentence": " 7.000 euros por la compra de un vehículo eléctrico por un particular y 5.000 euros para empresas y autoridades locales e incluso 2.000 euros para vehículos híbridos recargables que estaban excluidos de todos estos subsidios existentes."}, {"speaker": "SPEAKER_18", "timestamp": [971.42, 1010.12], "sentence": " El plan de apoyo a la industria automovilística llega en un momento crucial para el fabricante Renault, cuya situación ya era mala antes de la crisis sanitaria tras el arresto y fuga de su director Carlos Ghosnn nissan y renault anunciarán esta semana el futuro de la alianza los fabricantes europeos llevan años hablando de la transición al vehículo eléctrico la pandemia del kobe 19 podría haber desencadenado esta transición, sobre todo en Francia y en Europa, donde el sector automotriz debe superar una tremenda crisis en sus finanzas."}, {"speaker": "SPEAKER_10", "timestamp": [1010.12, 1022.02], "sentence": " El arte es eterno, pero ¿sobrevivirán los museos a la nueva realidad y a la profunda"}], [{"speaker": "SPEAKER_19", "timestamp": [1022.02, 1032.88], "sentence": " crisis económica en perspectiva? Con esa preocupación en la mente, los museos de Málaga han madrugado más que nadie en España y han reabierto sus puertas, prácticamente todos al mismo tiempo."}, {"speaker": "SPEAKER_19", "timestamp": [1032.88, 1037.92], "sentence": " El Picasso, el Centro Pompidou, el Museo Ruso, el Thyssen y el Centro de Arte Contemporáneo."}, {"speaker": "SPEAKER_19", "timestamp": [1037.92, 1044.7], "sentence": " La afluencia en el primer día ha sido escasa, a pesar de que la entrada es gratuita."}, {"speaker": "SPEAKER_19", "timestamp": [1044.7, 1045.0], "sentence": " Las medidas sanitarias son estrictas, solo un tercio de aforo. La afluencia en el primer día ha sido escasa, a pesar de que la entrada es gratuita."}, {"speaker": "SPEAKER_19", "timestamp": [1045.0, 1054.44], "sentence": " Las medidas sanitarias son estrictas, solo un tercio de aforo, reserva previa por internet, dos metros de distancia entre los visitantes, controles de temperatura."}, {"speaker": "SPEAKER_07", "timestamp": [1054.44, 1090.18], "sentence": " La sensación es distinta y al mismo tiempo única y sin parangón con la frialdad que ofrecen las nuevas tecnologías, según el director del Centro Pompidou y del Museo Ruso. Que somos seguros para esa vuelta, no somos lugares potencialmente peligrosos y por tanto se puede disfrutar, como decía antes, de esa contemplación individual de la obra de arte, esa experiencia de emoción que el visitante puede experimentar solo delante de una obra, solo delante de la presencia física de una obra. No es lo mismo verlo en un libro como se veía antes o en un ordenador, nunca va a ser igual."}, {"speaker": "SPEAKER_19", "timestamp": [1090.18, 1103.32], "sentence": " Rompiendo el silencio es el título, muy significativo en estos momentos, de una de las exposiciones en el Museo Ruso, dedicada al cine, y en la que se pueden ver carteles como este de la película El acorazado Potenki."}, {"speaker": "SPEAKER_19", "timestamp": [1103.32, 1119.66], "sentence": " El mundo del arte se enfrenta a un doble reto, vencer el miedo de la gente a visitar lugares cerrados y adaptarse a una nueva era que se anuncia muy dura para los museos, pues las grandes exposiciones con préstamos, las más rentables, requieren también grandes presupuestos."}, {"speaker": "SPEAKER_06", "timestamp": [1119.66, 1151.16], "sentence": " Ha cambiado la situación sanitaria, tenemos que ofrecer un espacio confortable y seguro. Ha cambiado la situación social, tenemos que contribuir a que los ciudadanos pierdan miedo para ir a los museos. Ha cambiado la situación económica, nos vamos a tener que enfrentar aivos que requieran grandes capacidades de financiación en museos de medio formato como este van a ser difíciles."}, {"speaker": "SPEAKER_19", "timestamp": [1151.16, 1155.74], "sentence": " En el Museo Pablo Picasso las obras del genio atraen nuestra atención."}, {"speaker": "SPEAKER_19", "timestamp": [1155.74, 1159.46], "sentence": " Los de Málaga han sido los primeros grandes museos de España en reabrir."}, {"speaker": "SPEAKER_19", "timestamp": [1159.46, 1165.1], "sentence": " En Madrid, el Prado, el Reina Sofía y el Thyssen-Bornemisza seguirán cerrados hasta nuevo aviso."}, {"speaker": "SPEAKER_14", "timestamp": [1165.1, 1170.16], "sentence": " Gracias por estar con nosotros en esta edición de Euronews Hoy."}, {"speaker": "SPEAKER_14", "timestamp": [1170.16, 1177.54], "sentence": " Les recordamos que pueden seguir las últimas informaciones en nuestros boletines en televisión, en nuestra página web y en nuestras redes sociales."}]]}