{"chapters": [{"start_time": 0.0, "end_time": 81.0}, {"start_time": 81.0, "end_time": 210.0}, {"start_time": 210.0, "end_time": 243.0}, {"start_time": 243.0, "end_time": 375.0}, {"start_time": 375.0, "end_time": 475.0}, {"start_time": 475.0, "end_time": 567.0}, {"start_time": 567.0, "end_time": 681.0}, {"start_time": 681.0, "end_time": 768.0}, {"start_time": 768.0, "end_time": 861}], "sentences": [[{"speaker": "SPEAKER_10", "timestamp": [0, 34.32], "sentence": " Euronews, All News. solo ha habido una, la que condena altas penas de cárcel a los políticos independentistas catalanes encarcelados desde hace dos años. Guerra abierta en el norte de Siria, un respiro a la crisis de Ecuador y varias claves más del día que les ofrecemos ahora en 15 minutos."}, {"speaker": "SPEAKER_10", "timestamp": [34.32, 46.76], "sentence": " Protestas generalizadas en Cataluña la condena por sedición dictada por el Tribunal Supremo Español a los principales líderes del cruce. La pena más alta para Oriol Junqueras, 13 años de cárcel."}, {"speaker": "SPEAKER_10", "timestamp": [46.76, 57.58], "sentence": " El ejército sirio se apoya en las milicias kurdas en el noroeste del país para combatir contra las tropas turcas y entra en Teltamer, pueblo kurdo-sirio rodeado por el ejército turco."}, {"speaker": "SPEAKER_10", "timestamp": [57.58, 63.18], "sentence": " Gobierno e indígenas llegan a un acuerdo para poner fin a la crisis de Ecuador."}, {"speaker": "SPEAKER_10", "timestamp": [63.18, 68.72], "sentence": " El presidente Lenín Moreno deroga el decreto económico que desató 11 días de violentas protestas en el país."}, {"speaker": "SPEAKER_10", "timestamp": [68.72, 79.86], "sentence": " Bruce Springsteen presenta en el Festival de Cine de Londres el documental Estrellas del Oeste que codirige junto al también músico Tom Simi las memorias filmadas de The Boss."}, {"speaker": "SPEAKER_10", "timestamp": [79.86, 86.36], "sentence": " Tan solo un punto y aparte en un procés que no ha acabado."}], [{"speaker": "SPEAKER_10", "timestamp": [86.36, 96.34], "sentence": " La sentencia del Supremo impone penas altas pese a desestimar las acusaciones de la Fiscalía, de la Abogacía del Estado y de la extrema derecha del delito de rebelión."}, {"speaker": "SPEAKER_10", "timestamp": [96.34, 100.0], "sentence": " La misma rebelión que imputó el juez del Supremo Pablo Llarena."}, {"speaker": "SPEAKER_10", "timestamp": [100.0, 128.3], "sentence": " La misma sentencia niega a la Fiscalía la petición de que los políticos independentistas no puedan salir de la cárcel hasta que hayan cumplido la mitad de la pena Con lo que tanto el juez de vigilancia penitenciaria como las juntas de tratamiento de cada prisión tienen a mano la opción del tercer grado Sin más limitación de fecha que la propia del reglamento y sin recarga expresa alguna por parte del tribunal sentenciador."}, {"speaker": "SPEAKER_03", "timestamp": [128.3, 145.08], "sentence": " Tras cuatro meses de deliberaciones, este lunes hemos conocido la sentencia del juicio más mediático en la historia de la España democrática. El Tribunal Supremo ha condenado apenas de entre 13 y 9 años de cárcel a 9 de los 12 líderes independentistas catalanes inculpados en el juicio del Prusés."}, {"speaker": "SPEAKER_03", "timestamp": [145.08, 154.32], "sentence": " Como ya adelantaba el viernes la prensa española, los magistrados del alto tribunal han descartado el delito más grave, el de rebelión, por entender que no hubo la violencia suficiente."}, {"speaker": "SPEAKER_03", "timestamp": [154.32, 163.88], "sentence": " El exvicepresidente de la Generalitat, Uriol Junqueras, se ha llevado la peor parte, 13 años de prisión y 13 de inhabilitación por sedición y malversación."}, {"speaker": "SPEAKER_03", "timestamp": [163.88, 186.7], "sentence": " Por los mismos delitos, 12 años de cárcel 13 de inhabilitación por sedición y malversación. Por los mismos delitos, 12 años de cárcel y de inhabilitación para los antiguos consejeros catalanes de Presidencia, Exteriores y Trabajo. La expresidenta del Parlamento, Carme Forcadell, ha sido condenada por sedición, pero no por malversación. Lo mismo que los exconsejeros de Interior y de Territorio, con 11 años y medio de cárcel e inhabilitación para Forcadell y 10 años y medio para Forn y Rull."}, {"speaker": "SPEAKER_03", "timestamp": [186.7, 192.9], "sentence": " También por un delito de sedición, el Supremo ha condenado a los Jordis a nueve años de prisión e inhabilitación."}, {"speaker": "SPEAKER_03", "timestamp": [192.9, 202.34], "sentence": " Por último, los exconsejeros Santibila, Meritxell Borràs y Carles Mundo han sido condenados a multas y a un año y ocho meses de inhabilitación por desobediencia."}, {"speaker": "SPEAKER_03", "timestamp": [202.34, 207.62], "sentence": " La esperada sentencia del Tribunal Supremo Español divide a la sociedad catalana."}, {"speaker": "SPEAKER_10", "timestamp": [207.62, 216.64], "sentence": " El presidente en funciones del gobierno español, Pedro Sánchez, subrayó de inmediato el cumplimiento"}], [{"speaker": "SPEAKER_10", "timestamp": [216.64, 219.4], "sentence": " íntegro de las penas. Lo hizo con estas palabras."}, {"speaker": "SPEAKER_06", "timestamp": [219.4, 230.8], "sentence": " Esta sentencia pone fin a un proceso judicial que se ha desarrollado y me gustaría además subrayarlo con plenas garantías y absoluta transparencia."}, {"speaker": "SPEAKER_06", "timestamp": [230.8, 242.74], "sentence": " Y como corresponde a un Estado social y democrático de derecho como el español, el acatamiento significa su cumplimiento. Reitero, significa su íntegro cumplimiento."}, {"speaker": "SPEAKER_10", "timestamp": [242.74, 243.6], "sentence": " Significa su íntegro cumplimiento."}], [{"speaker": "SPEAKER_10", "timestamp": [243.6, 258.22], "sentence": " Opinión tan taxativa tiene su contraste recogido por nuestra compañera Ana Buil en el portavoz de Jueces para la Democracia que además pone en valor el problema político a resolver."}, {"speaker": "SPEAKER_03", "timestamp": [258.22, 309.08], "sentence": " ¿Qué va a pasar con los siete líderes independentistas catalanes fugados tras la sentencia del Supremo y con los que llevan casi dos años en prisión preventiva hemos hablado de ello con el portavoz de juezas y jueces para la democracia ignacio gonzález vega respecto al expresidente carlas puigdemont para quien se ha reactivado la orden de extradición no tiene claro que las cosas vayan a cambiar no veo salvo el hecho de que hay una sentencia firme tampoco ha cambiado mucho y además teniendo en cuenta que el auto de procesamiento que se dirige contra el señor pusdemont recoge el delito de rebelión sobre las opciones de los nueve condenados a penas de cárcel explica que queda abierta la vía de amparo ante el tribunal constitucional requisito ineludible para poder acceder al tribunal europeo de derechos humanos aunque g aunque González Vega cree que en breve el indulto estará sobre la mesa."}, {"speaker": "SPEAKER_03", "timestamp": [309.08, 333.22], "sentence": " Uno de los temas que se va a plantear en los próximos meses va a ser el tema del indulto o amnistía, eso por una parte es algo incuestionable que se planteará, aunque hoy el señor presidente del Gobierno en funciones ha dicho, ha cerrado en principio la puerta a un posible indulto, pero seguramente que se planteará en meses posteriores."}, {"speaker": "SPEAKER_03", "timestamp": [333.22, 346.0], "sentence": " González Vega ha recordado que nueve de los condenados llevan dos años en prisión preventiva, por lo que ese tiempo ya cuenta en sus condenas y no descarta que en breve puedan gozar de semilibertad y permisos penitenciarios."}, {"speaker": "SPEAKER_08", "timestamp": [346.0, 358.2], "sentence": " Dictada la sentencia, resuelto el tema legal, queda pendiente, según González Vega, resolver el conflicto catalán a nivel político."}, {"speaker": "SPEAKER_08", "timestamp": [358.2, 379.02], "sentence": " vigente el problema que es un problema de naturaleza política y que habrá de ser con esfuerzo político y social como se logre ese marco de convivencia democrática que en su día nos dimos con la constitución de 1978. Las reacciones a las sentencias que vamos a ver en unos momentos"}], [{"speaker": "SPEAKER_10", "timestamp": [379.02, 388.8], "sentence": " tienen como acicate una sentencia que es calificada de dura en esta valoración recogida por Cristina Giner al catedrático de Derecho Procesal de la Universidad de Barcelona, Jordi Nieva."}, {"speaker": "SPEAKER_00", "timestamp": [388.8, 408.46], "sentence": " Es una sentencia que podemos calificar de dura, probablemente no tan dura como esperaban algunas personas, pero eso probablemente ya hubiera sido una exageración, pero desde luego a nadie se le escapa que 12 o 13 años de prisión, pues la verdad es que es prácticamente media vida en una persona adulta, por tanto es dura."}, {"speaker": "SPEAKER_00", "timestamp": [408.46, 414.0], "sentence": " Y por otra parte, la cuestión es por qué delitos se les condena."}, {"speaker": "SPEAKER_00", "timestamp": [414.0, 420.04], "sentence": " La pena más dura es por el delito de sedición, es decir, de desórdenes públicos en grado máximo."}, {"speaker": "SPEAKER_00", "timestamp": [420.04, 433.72], "sentence": " Aquí la sentencia no relaciona a los líderes directamente con estos desórdenes públicos, sino que viene a decir que tuvieron la posibilidad de haberlos impedido, lo que no es lo mismo que ordenarlos."}, {"speaker": "SPEAKER_00", "timestamp": [433.72, 440.42], "sentence": " Y entonces, como tenían el dominio sobre la gente, sobre las masas, pues eso les sirve para condenar."}, {"speaker": "SPEAKER_00", "timestamp": [440.42, 448.76], "sentence": " Pero también dice al mismo tiempo que esas manifestaciones no interrumpieron el funcionamiento normal del Estado, ni siquiera de la vida pública."}, {"speaker": "SPEAKER_00", "timestamp": [448.76, 474.22], "sentence": " Y eso, en mi opinión, hubiera tenido que servir, que eso que le sirve a la sentencia para excluir el delito de rebelión, y es correcto, creo que hubiera tenido que servir para bajar la pena del delito de sedición, porque en el Código Penal está muy claramente establecido que cuando eso ocurre, o mejor dicho, cuando no ocurre esa alteración relevante de la vida pública, hay que reducir la pena. Entonces ya no estaríamos hablando de una pena de 12 o 13 años, sino que estaríamos hablando de penas a lo mejor de unos 5 años."}, {"speaker": "SPEAKER_10", "timestamp": [474.22, 479.62], "sentence": " El recurso ciudadano inmediato contra una sentencia es el grito en la calle. Y no solo"}], [{"speaker": "SPEAKER_10", "timestamp": [479.62, 485.54], "sentence": " en las calles, sino también en estaciones y el aeropuerto de Barcelona, en una cadena de protestas prevista para varios días."}, {"speaker": "SPEAKER_04", "timestamp": [485.54, 491.56], "sentence": " Cientos de manifestantes se concentran en el aeropuerto del Prat en Barcelona..."}, {"speaker": "SPEAKER_04", "timestamp": [491.56, 494.54], "sentence": "...en protesta por las condenas a los líderes independentistas del procés."}, {"speaker": "SPEAKER_04", "timestamp": [494.54, 497.8], "sentence": " Hay al menos un hombre detenido y una quincena de vuelos cancelados."}, {"speaker": "SPEAKER_04", "timestamp": [497.8, 501.04], "sentence": " Una de las plataformas independentistas que han llamado a la movilización..."}, {"speaker": "SPEAKER_04", "timestamp": [501.04, 504.66], "sentence": "...Tsunami Democratic, pretende colapsar también el aeropuerto de Barajas en Madrid..."}, {"speaker": "SPEAKER_04", "timestamp": [504.66, 517.0], "sentence": "...con el envío de 1.200 coches. Tras divulgarse la sentencia, el juez ha emitido una nueva euroorden de detención contra Carles Puigdemont, el expresidente de la Generalitat Fugado de la Justicia en Bruselas. Desde allí, este ha calificado la sentencia de venganza."}, {"speaker": "SPEAKER_09", "timestamp": [517.0, 534.68], "sentence": " La sentencia del Tribunal Supremo contra los miembros del Gobierno, del Parlamento y de las entidades sociales más importantes de Cataluña, confirma la estrategia de la represión y la venganza contra todos aquellos ciudadanos y ciudadanas que han buscado la vía de la democracia para hacer posible su voluntad."}, {"speaker": "SPEAKER_09", "timestamp": [534.68, 543.46], "sentence": " Condenándolos a ellos, condenan a más de dos millones de personas que hicieron posible el referéndum de autodeterminación del 1º de octubre."}, {"speaker": "SPEAKER_04", "timestamp": [543.46, 552.6], "sentence": " Exigiendo la libertad para los condenados, decenas de manifestantes han salido desde por la mañana a las calles de la capital catalana, animados por los grupos de activistas independentistas."}, {"speaker": "SPEAKER_04", "timestamp": [552.6, 564.72], "sentence": " Aunque vigilados por un fuerte dispositivo de seguridad, han logrado cortar varias carreteras y un centenar de personas invadió las vías cerca de la estación de alta velocidad en la ciudad de Girona, interrumpiendo la circulación de trenes."}, {"speaker": "SPEAKER_04", "timestamp": [564.72, 564.78], "sentence": " vías cerca de la estación de alta velocidad en la ciudad de Girona, interrumpiendo la circulación de trenes."}, {"speaker": "SPEAKER_10", "timestamp": [564.78, 572.5], "sentence": " El presidente de Turquía, Recep Tayyip Erdogan, se escuda en el presidente ruso Vladimir Putin"}], [{"speaker": "SPEAKER_10", "timestamp": [572.5, 579.38], "sentence": " en la invasión de hecho del noroeste de Siria. Asegura que Putin apoya la entrada del ejército turco en la ciudad de Kobane."}, {"speaker": "SPEAKER_02", "timestamp": [579.38, 592.54], "sentence": " Damasco despliega sus tropas por la frontera del norte de Siria en un pacto kurdo-sirio para frenar la ofensiva turca tras la retirada de Estados Unidos de la zona."}, {"speaker": "SPEAKER_02", "timestamp": [592.54, 601.26], "sentence": " Soldados y milicias leales al gobierno sirio han entrado en Teltamer, ciudad kurdo-siria prácticamente rodeada por las fuerzas turcas."}, {"speaker": "SPEAKER_02", "timestamp": [601.26, 625.66], "sentence": " las fuerzas turcas gracias a dios que vuelve el ejército sirio que dios destruya erdogan tal como él destruyó las casas de toda esta gente dice este mundo sirio de telta mer las fuerzas sirias han entrado en el campo de desplazados de ahí y la tensión se centra en las ciudades kurdos sirias de tal aviat y de ras a il ambas están incluidas en la zona segura que Turquía quiere crear."}, {"speaker": "SPEAKER_02", "timestamp": [625.66, 642.82], "sentence": " En Manbij y Kobane también existen riesgos de choques entre las fuerzas del régimen sirio y las turcas. El presidente de Turquía, Recep Tayyip Erdogan, ha dicho este lunes que Rusia ha dado una respuesta positiva a los planes de Ankara de entrar en la ciudad siria de Kobane."}, {"speaker": "SPEAKER_08", "timestamp": [642.82, 646.22], "sentence": " de Ankara de entrar en la ciudad siria de Kobane."}, {"speaker": "SPEAKER_02", "timestamp": [646.22, 662.0], "sentence": " Hay muchos rumores en este momento, sin embargo, a través de la embajada y con el enfoque positivo de Rusia en Kobane, parece que no tendremos problemas, declaró el presidente turco refiriéndose a la zona segura que Turquía quiere crear en el noreste de Siria."}, {"speaker": "SPEAKER_10", "timestamp": [662.0, 685.74], "sentence": " crear en el noreste de siria las fuerzas armadas turcas han tomado el control de la localidad de tel aviad expulsando de la región a las milicias kurdos sirias y a unidades de protección del pueblo que ankara considera una organización terrorista y que hasta ahora recibían el apoyo de eeuu el presidente de ecuador lenin moreno da por denogado el decreto que puso fin a"}], [{"speaker": "SPEAKER_11", "timestamp": [685.74, 715.5], "sentence": " los subsidios a los combustibles. Tras las manifestaciones que pusieron al gobierno conservador en jaque, se abre un periodo para concretar si los recortes previstos van a dejar de aplicarse. Lenín Moreno da marcha atrás en su paquetazo. Tras 11 días de violentas protestas, el gobierno ecuatoriano ha cedido a la presión de miles de indígenas movilizados y ha anunciado que deroga el polémico decreto 883, que eliminó los subsidios a los combustibles, desatando la ira en el país."}, {"speaker": "SPEAKER_06", "timestamp": [715.5, 725.16], "sentence": " En lugar de este decreto, una comisión elaborará otro, que según el ejecutivo de Lenín Moreno, incluirá mecanismos para focalizar los recursos en quienes más los necesiten."}, {"speaker": "SPEAKER_01", "timestamp": [725.16, 735.06], "sentence": " La posibilidad de que esta comisión se forme y que lo más rápidamente posible nos dé sus conclusiones, yo aceptaré, por supuesto, las conclusiones."}, {"speaker": "SPEAKER_11", "timestamp": [735.06, 739.66], "sentence": " El acuerdo se ha alcanzado en una mesa de diálogo en la que los indígenas dejaron clara su postura."}, {"speaker": "SPEAKER_07", "timestamp": [739.66, 754.62], "sentence": " El pedido del país, esto no es pedido del movimiento indígena, El pedido del país, esto no es pedido del movimiento indígena, el pedido del país es la derogatoria del decreto 883."}, {"speaker": "SPEAKER_07", "timestamp": [754.62, 768.42], "sentence": " Si este momento se decide, el país se tranquiliza totalmente en todos los territorios del país."}], [{"speaker": "SPEAKER_00", "timestamp": [768.42, 791.12], "sentence": " El voz por excelencia, Brios y Springsteen, presenta un nuevo documental biográfico, sereno, cercano, que acompaña el lanzamiento de su último disco, Estrellas del Oeste, que tanto tiene desconcertados a sus seguidores."}, {"speaker": "SPEAKER_10", "timestamp": [791.12, 796.0], "sentence": " Western Stars, la película documental de Bruce Springsteen, llega a Europa."}, {"speaker": "SPEAKER_00", "timestamp": [796.0, 804.18], "sentence": " La cinta fue estrenada en el Festival de Cine de Londres, donde celebridades del mundo del espectáculo asistieron a la proyección del debut cinematográfico de The Boss."}, {"speaker": "SPEAKER_05", "timestamp": [804.18, 811.62], "sentence": " Estrellas del Oeste está codirigida por el músico de Nueva Jersey y por su amigo Tom Simney."}, {"speaker": "SPEAKER_01", "timestamp": [811.62, null], "sentence": " Me encanta la idea de haber podido colaborar con él en el campo del cine. Tiene una comprensión visual asombrosa, sabe utilizar el poder de la música, sabe cómo incorporarla a la película y cómo capturarla. Así que me encanta colaborar con él, ha sido algo grande. La película acompaña a la película y cómo capturarla así que me encanta colaborar con él ha sido algo grande la película acompaña a su último y homónimo álbum en el que la estrella del rock hace una retrospectiva de su vida y de las decisiones que ella ha tomado western stars se estrenará para el público europeo en los tienes del reino unido e irlanda a finales de octubre poco después de su primera proyección en eeuu Irlanda a finales de octubre, poco después de su primera proyección en Estados Unidos."}]]}