{"chapters": [{"start_time": 0.0, "end_time": 93.0}, {"start_time": 93.0, "end_time": 204.0}, {"start_time": 204.0, "end_time": 328.0}, {"start_time": 328.0, "end_time": 435.0}, {"start_time": 435.0, "end_time": 509.0}, {"start_time": 509.0, "end_time": 618.0}, {"start_time": 618.0, "end_time": 725.0}, {"start_time": 725.0, "end_time": 857}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 0.14], "sentence": "..."}, {"speaker": "SPEAKER_09", "timestamp": [0.14, 13.92], "sentence": " Hola, empezamos una nueva edición de nuestro informativo Euronews hoy."}, {"speaker": "SPEAKER_09", "timestamp": [13.92, 21.1], "sentence": " Pendientes de la ofensiva de Turquía contra los kurdos en el norte de Siria y también de la situación política y social en Ecuador."}, {"speaker": "SPEAKER_09", "timestamp": [21.1, 35.08], "sentence": " Además, los agricultores europeos están en pie de guerra por los aranceles estadounidenses a las importaciones del viejo continente. Enseguida vamos con todos los detalles. Antes, como es habitual, nuestros titulares."}, {"speaker": "SPEAKER_09", "timestamp": [35.08, 46.92], "sentence": " Escucha Unión Europea. El presidente turco, Rachep Tayyip Erdogan, amenaza tras las críticas de Bruselas a su ofensiva militar en el norte de Siria."}, {"speaker": "SPEAKER_09", "timestamp": [46.92, 58.42], "sentence": " Calma tensa en Ecuador el presidente Lenín Moreno dispuesto a ofrecer contrapartidas que los indígenas rechazan tras las violentas protestas de los últimos días."}, {"speaker": "SPEAKER_09", "timestamp": [58.42, 67.12], "sentence": " Los nuevos aranceles de Trump sacuden a la agricultura europea. Los olivareros españoles en pie de guerra."}, {"speaker": "SPEAKER_09", "timestamp": [67.12, 80.32], "sentence": " Olga Tokarsek y Pita Handke galardonados con el Premio Nobel de Literatura. La Academia Sueca apuesta por dos autores europeos."}, {"speaker": "SPEAKER_09", "timestamp": [80.32, 89.24], "sentence": " Último adiós a José José. Miles de personas despiden en México al príncipe de la canción."}, {"speaker": "SPEAKER_09", "timestamp": [89.24, 111.22], "sentence": " Turquía no está dispuesta a dar su brazo a torcer. Su ofensiva contra las milicias kurdosirias continúa, pese a las advertencias de la Unión Europea. La tensión es máxima, con víctimas civiles a uno y a otro lado de la frontera entre Turquía y Siria."}], [{"speaker": "SPEAKER_02", "timestamp": [111.22, 120.94], "sentence": " La irrupción del ejército turco en Siria provoca bajas a ambos lados de la frontera."}, {"speaker": "SPEAKER_02", "timestamp": [120.94, 171.68], "sentence": " Varias personas resultaron heridas en turquía por los proyectiles de mortero lanzados desde siria las fuerzas kurdas han asegurado que resistirán el ataque de turquía la ofensiva turca ha continuado con ataques aéreos y fuego de artillería contra lo que el presidente turco recepta y perdón califica de objetivos terroristas hasta ahora los ataques se han concentrado en un primer grupo de puestos kurdos a lo largo de la frontera. Más de 60.000 personas han huido de sus hogares por miedo a las operaciones turcas en la frontera siria con Turquía, según el Observatorio Sirio de Derechos Humanos. La versión oficial de Erdogan es que el ataque militar establecerá una zona segura para los refugiados sirios que huyeron a su país. Sin embargo, no solo sus críticos, sino los líderes europeos ven el ataque como un intento largo tiempo planificado de aplastar a sus enemigos kurdos."}, {"speaker": "SPEAKER_00", "timestamp": [171.68, 205.02], "sentence": " Escucha, Unión Europea, si intentáis etiquetar nuestras operaciones como una invasión, entonces es muy fácil. Abriremos nuestras fronteras y os enviaremos a 3 millones 600 mil refugiados y si se le acuerda ankaray la ue tienen un acuerdo para que los refugiados de guerra sirios se queden en turquía para evitar una afluencia masiva a europa un acuerdo tan criticado como frágil y que la incursión militar turca en siria somete a un riesgo límite."}], [{"speaker": "SPEAKER_02", "timestamp": [205.02, 207.76], "sentence": " También persiste la tensión en Ecuador."}, {"speaker": "SPEAKER_09", "timestamp": [207.76, 214.42], "sentence": " Tras la gran manifestación indígena, las primeras horas de este jueves han transcurrido en una calma aparente."}, {"speaker": "SPEAKER_02", "timestamp": [214.42, 220.2], "sentence": " No obstante, el cambio de estrategia del presidente Lenín Moreno, ofreciendo diálogo, no ha surtido efecto."}, {"speaker": "SPEAKER_09", "timestamp": [220.2, 225.48], "sentence": " La principal organización indígena ha hecho un llamamiento a radicalizar las protestas."}, {"speaker": "SPEAKER_09", "timestamp": [225.48, 232.56], "sentence": " En este punto conviene recordar que ha sucedido en las últimas 24 horas."}, {"speaker": "SPEAKER_03", "timestamp": [232.56, 238.78], "sentence": " El centro histórico de Quito, la capital ecuatoriana, se ha vuelto a transformar en un caótico campo de batalla."}, {"speaker": "SPEAKER_03", "timestamp": [238.78, 249.62], "sentence": " La gran marcha indígena que recorrió este miércoles la ciudad en una jornada de paro nacional contra el gobierno de Lenín Moreno dio paso por la tarde a violentos choques y cargas policiales."}, {"speaker": "SPEAKER_03", "timestamp": [249.62, 255.86], "sentence": " Las movilizaciones que comenzaron hace una semana ya han dejado al menos cuatro muertos y unos 800 detenidos."}, {"speaker": "SPEAKER_03", "timestamp": [255.86, 259.52], "sentence": " Los manifestantes piden que se vaya el presidente."}, {"speaker": "SPEAKER_06", "timestamp": [259.52, 270.82], "sentence": " Vamos a luchar hasta que se vaya este hombre que no sirve para nada. Todos estamos luchando, no es cuatro correístas, sino todo el Ecuador."}, {"speaker": "SPEAKER_03", "timestamp": [270.82, 286.16], "sentence": " Tras la gran marcha de este miércoles, Lenín Moreno ha cambiado de estrategia y ha abierto un diálogo con los indígenas, a los que promete implementar una serie de medidas para compensarles por la eliminación de los subsidios a los combustibles, lo que ha disparado su precio y provocado esta crisis."}, {"speaker": "SPEAKER_03", "timestamp": [286.16, 294.48], "sentence": " El presidente también ha anunciado que regresa a Quito desde Guayaquil, a donde trasladó su gobierno ante la llegada masiva de indígenas a la capital."}, {"speaker": "SPEAKER_03", "timestamp": [294.48, 301.68], "sentence": " Precisamente en esta ciudad costera ha tenido lugar una marcha blanca alternativa a favor de la paz y contra las protestas."}, {"speaker": "SPEAKER_03", "timestamp": [301.68, 326.0], "sentence": " Y nosotros estamos aquí por defender los derechos de la tranquilidad por decir basta ya basta ya el paro y llevemos lleguemos a un consenso entendámonos ya no más guayaquil es el rostro del otro ecuador el reverso de un país que se ha fracturado ante las medidas económicas y los recortes llevados a cabo por el gobierno de lenín moreno en el marco de un acuerdo crediticio con el FMI."}, {"speaker": "SPEAKER_09", "timestamp": [326.0, 333.2], "sentence": " La tuberculosis, el SIDI y la malaria son tres de las grandes pandemias de la humanidad."}], [{"speaker": "SPEAKER_09", "timestamp": [333.2, 347.72], "sentence": " La conferencia internacional del FMI celebrada en la ciudad francesa de Lyon ha conseguido su objetivo, recaudar 14.000 millones de dólares, unos 12.700 millones de euros en tres años, para luchar contra estas enfermedades."}, {"speaker": "SPEAKER_12", "timestamp": [347.72, 355.38], "sentence": " Hace casi 20 años, un miércoles cualquiera, la hija de Elhad Diop enfermó de malaria."}, {"speaker": "SPEAKER_12", "timestamp": [355.38, 358.58], "sentence": " Al viernes siguiente, la niña de tan solo 12 años moría."}, {"speaker": "SPEAKER_12", "timestamp": [358.58, 362.32], "sentence": " En tan solo dos días, la vida de esta familia senegalesa cambiaba para siempre."}, {"speaker": "SPEAKER_12", "timestamp": [362.32, 366.76], "sentence": " Elhad trabajaba como fotógrafo. Lo dejó todo para unirse a la lucha contra la malaria."}, {"speaker": "SPEAKER_12", "timestamp": [366.76, 369.54], "sentence": " Por aquel entonces había mucho trabajo por hacer."}, {"speaker": "SPEAKER_01", "timestamp": [369.54, 374.88], "sentence": " He convertido mi dolor en una lucha por la vida, confiesa Elhat."}, {"speaker": "SPEAKER_12", "timestamp": [374.88, 379.52], "sentence": " Al principio, hace 20 años, fue muy difícil porque la gente no conocía ese espíritu de lucha."}, {"speaker": "SPEAKER_01", "timestamp": [379.52, 383.86], "sentence": " No se volcaba en el uso de las mosquiteras porque en ese momento eran mucho más caras."}, {"speaker": "SPEAKER_01", "timestamp": [383.86, 399.2], "sentence": " Lo que creo haber logrado con mi comunidad es un cambio de hábitos, lo que significa una buena comprensión de lo que informamos y de lo que comunicamos."}, {"speaker": "SPEAKER_12", "timestamp": [399.2, 406.5], "sentence": " El Fondo Mundial financia en gran medida programas de salud contra la malaria en el África subsahariana, pero también en países del sudeste asiático, como la India."}, {"speaker": "SPEAKER_01", "timestamp": [406.5, 411.94], "sentence": " Desde 2010 el número total de muertes ha disminuido en un 60% en los países más afectados."}, {"speaker": "SPEAKER_12", "timestamp": [411.94, 423.26], "sentence": " Se ha progresado en el acceso al tratamiento y el 57% de las personas en todo el mundo tiene ahora acceso a mosquiteras tratadas con insecticidas de larga duración, cuando hace 7 años era solo un 33%."}, {"speaker": "SPEAKER_12", "timestamp": [423.26, 436.5], "sentence": " Pero en el sudeste asiático persiste la amenaza los mosquitos son cada vez más fuertes frente a los insecticidas y algunas especies de parásitos han desarrollado una fuerte resistencia a los medicamentos antipalúdicos la nueva"}], [{"speaker": "SPEAKER_09", "timestamp": [436.5, 447.66], "sentence": " política comercial de washington con la imposición de aranceles a las importaciones ha puesto a los agricultores europeos en pie de guerra los olivareros españoles son unos de los más afectados."}, {"speaker": "SPEAKER_08", "timestamp": [447.66, 486.4], "sentence": " Miles de agricultores y productores del sector de la oliva marchan en Madrid exigiendo precios justos. El bajo precio del aceite de oliva en origen, que ha caído un 44% en el último año, sumado a la propuesta de Estados Unidos de aumentar los aranceles sobre los productos agrícolas europeos al 25 por ciento lleva al límite el modo de vida de 250 mil familias ligadas al olivar tradicional en españa los olivareros exigen medidas para paliar la ruina de los campos españoles y eso no podemos competir el olivar tradicional."}, {"speaker": "SPEAKER_08", "timestamp": [486.4, 488.24], "sentence": " Nos van a buscar la ruina."}, {"speaker": "SPEAKER_08", "timestamp": [488.24, 492.1], "sentence": " Con lo que nos dan de dinero, pues no tenemos para cultivar."}, {"speaker": "SPEAKER_08", "timestamp": [492.1, 497.8], "sentence": " Está tan barato y tan mal que no podemos sustituir."}, {"speaker": "SPEAKER_07", "timestamp": [497.8, 508.52], "sentence": " Se quejan de que apenas pueden vender su aceite a dos euros y la carga del 25% hará que los consumidores se abstengan de consumir aceite de oliva y opten por otras grasas que además son menos saludables."}, {"speaker": "SPEAKER_09", "timestamp": [508.52, 514.94], "sentence": " El Parlamento Europeo ha rechazado a la candidata francesa a formar parte de la nueva Comisión Europea."}], [{"speaker": "SPEAKER_09", "timestamp": [514.94, 519.96], "sentence": " Un duro revés para el presidente francés Emmanuel Macron. Sepamos por qué."}, {"speaker": "SPEAKER_00", "timestamp": [519.96, 527.44], "sentence": " Las audiencias del Parlamento Europeo se han cobrado una nueva víctima, la francesa Sylvie Goulart."}, {"speaker": "SPEAKER_00", "timestamp": [527.44, 535.06], "sentence": " Este jueves, la nominada comisaria para el mercado interior ha sido rechazada, por segunda vez, por los eurodiputados."}, {"speaker": "SPEAKER_00", "timestamp": [535.06, 551.02], "sentence": " Sobre ella pesa su implicación en un escándalo de empleos ficticios. Así es como se ha defendido. No me han acusado, no me han acusado y por tanto simplemente les pido que tengan en cuenta los hechos y que tomen una decisión coherente."}, {"speaker": "SPEAKER_12", "timestamp": [551.02, 559.34], "sentence": " Entre los principios que ustedes han citado está el de la integridad de los políticos, que es importante, pero también lo es la presunción de inocencia."}, {"speaker": "SPEAKER_00", "timestamp": [559.34, 566.98], "sentence": " La candidata francesa no ha sido cuestionada por sus capacidades profesionales, sino por su integridad."}, {"speaker": "SPEAKER_00", "timestamp": [566.98, 577.72], "sentence": " Está siendo investigada por las autoridades francesas y por la Oficina Europea de Lucha contra el Fraude por el uso indebido de fondos europeos durante su mandato como eurodiputada."}, {"speaker": "SPEAKER_03", "timestamp": [577.72, 585.8], "sentence": " Ha sido rechazada por una amplia mayoría, lo que algunos ven como un auténtico desaire al presidente francés Emmanuel Macron."}, {"speaker": "SPEAKER_00", "timestamp": [585.8, 604.48], "sentence": " Es la primera vez que un candidato francés es rechazado y es también la primera vez que un candidato de un país fundador es rechazado. Creo que es una ofrenda a Macron y una victoria para el Parlamento. A partir de ahora solo se aceptarán personas irreprochables."}, {"speaker": "SPEAKER_02", "timestamp": [604.48, 606.28], "sentence": " A partir de ahora, solo se aceptarán personas irreprochables."}, {"speaker": "SPEAKER_00", "timestamp": [606.28, 618.24], "sentence": " La Eurocámara también ha vetado a los candidatos de Hungría y Rumanía, lo que podría retrasar la aprobación de la nueva comisión de Ursula von der Leyen, prevista para el 24 de octubre."}], [{"speaker": "SPEAKER_12", "timestamp": [618.24, 626.74], "sentence": " Las denuncias de abusos sexuales en el entorno de la Academia Sueca obligaron el año pasado a suspender la concesión del Premio Nobel de Literatura."}, {"speaker": "SPEAKER_00", "timestamp": [626.74, 637.84], "sentence": " Superada la polémica, este año el jurado ha concedido el galardón por partida doble a dos escritores europeos."}, {"speaker": "SPEAKER_09", "timestamp": [637.84, 646.72], "sentence": " La escritora de origen polaco Olga Tukarsk y su colega austríaco Peter Handke son los ganadores del Nobel de Literatura 2018 y 2019."}, {"speaker": "SPEAKER_02", "timestamp": [646.72, 650.04], "sentence": " La Academia se ha decantado finalmente por dos autores europeos."}, {"speaker": "SPEAKER_02", "timestamp": [650.04, 687.88], "sentence": " Una doble selección para recuperar la ausencia de Galardón del año pasado. El Nobel de Literatura para 2018 se otorga a la autora polaca Olga Tukarczyk por su imaginación narrativa que con pasión enciclopédica representa el cruce de fronteras como forma de vida. El premio Nobel de Literatura para 2019 se otorga al autor austríaco Peter Handke por un trabajo influyente que con ingenio lingüístico ha explorado la periferia y la especificidad de la experiencia humana."}, {"speaker": "SPEAKER_02", "timestamp": [687.88, 698.5], "sentence": " La novelista hizo su debut como escritora de ficción en 1993 con El viaje de la gente del libro, pero la fama le llegó posteriormente con Los errantes y Sobre los huesos de los muertos."}, {"speaker": "SPEAKER_02", "timestamp": [698.5, 705.3], "sentence": " El novelista y ensayista Peter Hunt que se ha consolidado según la academia como uno de los escritores más influyentes de Europa después de la Segunda Guerra Mundial."}, {"speaker": "SPEAKER_02", "timestamp": [705.3, 710.48], "sentence": " Entre sus obras más conocidas, El miedo del portero al penalti y Ensayo sobre el cansancio."}, {"speaker": "SPEAKER_02", "timestamp": [710.48, 723.32], "sentence": " El Nobel de Literatura se entregó en esta edición por partida doble tras quedar el año pasado en suspenso, en medio del escándalo por denuncias de abusos sexuales en el entorno de la Academia Sueca."}, {"speaker": "SPEAKER_09", "timestamp": [723.32, 731.04], "sentence": " Hace dos semanas se apagaba para siempre la impresionante voz de josé josé un artista"}], [{"speaker": "SPEAKER_04", "timestamp": [731.04, 745.4], "sentence": " universal su funeral en méxico ha sido otra multitudinaria muestra de fervor de sus admiradores miles de personas rinden homenaje a José José en la Ciudad de México."}, {"speaker": "SPEAKER_04", "timestamp": [745.4, 756.52], "sentence": " El Palacio de Bellas Artes abrió sus puertas para recibir las cenizas del cantante, que llegaron a México en un avión de la Fuerza Aérea Mexicana en un féretro chapado en oro."}, {"speaker": "SPEAKER_04", "timestamp": [756.52, 767.24], "sentence": " Un emotivo último adiós al príncipe de la canción, encabezado por sus hijos José Joel y Marisol Sosa, y una gran ausente, su hija menor, Sara Sosa."}, {"speaker": "SPEAKER_04", "timestamp": [767.24, 774.42], "sentence": " Los restos del famoso cantante permanecieron en el Palacio de Bellas Artes ante un multitudinario cortejo fúnebre."}, {"speaker": "SPEAKER_04", "timestamp": [774.42, 782.16], "sentence": " José José, cuyas poderosas baladas románticas cautivaron a América Latina durante más de medio siglo, murió el 28 de septiembre."}, {"speaker": "SPEAKER_04", "timestamp": [782.16, 787.06], "sentence": " Sus canciones constituyen un legado artístico fundamental para los mexicanos."}, {"speaker": "SPEAKER_04", "timestamp": [787.06, 801.42], "sentence": " Creo que es infaltable escuchar a José José. Creo que el que no lo conoce no ha entendido lo que es el amor, el desamor, lo que José José nos quiere decir con cada una de sus canciones y sobre todo con la voz que tenía."}, {"speaker": "SPEAKER_04", "timestamp": [801.42, 802.64], "sentence": " con la voz que tenía."}, {"speaker": "SPEAKER_04", "timestamp": [802.64, 811.9], "sentence": " Él era un ídolo aquí de México y para mí era como mi novio, en ese hecho de que amaba sus canciones."}, {"speaker": "SPEAKER_04", "timestamp": [811.9, 816.98], "sentence": " Él se irá, pero vivirá en nuestros corazones."}, {"speaker": "SPEAKER_04", "timestamp": [816.98, 826.3], "sentence": " José José recibió varias nominaciones al Grammy, vendió más de 250 millones de discos y hasta Frank Sinatra quiso incluirlo en su propio sello."}, {"speaker": "SPEAKER_04", "timestamp": [826.3, 833.82], "sentence": " La mitad de sus cenizas reposarán en el mismo lugar donde yace su madre y abuela en el Panteón francés al norte de la capital."}, {"speaker": "SPEAKER_09", "timestamp": [833.82, 845.58], "sentence": " Bien, ponemos el punto final a nuestro informativo Euronews hoy, no sin antes recordarles que pueden ver todas estas y otras noticias en nuestra página web."}, {"speaker": "SPEAKER_09", "timestamp": [845.58, 851.24], "sentence": " Además, nuestras redes sociales les ofrecen puntualmente toda la actualidad."}, {"speaker": "SPEAKER_09", "timestamp": [851.24, 854.14], "sentence": " Muchas gracias por su compañía. Volvemos mañana."}]]}