{"chapters": [{"start_time": 0.0, "end_time": 131.0}, {"start_time": 131.0, "end_time": 343.0}, {"start_time": 343.0, "end_time": 386.0}, {"start_time": 386.0, "end_time": 446.0}, {"start_time": 446.0, "end_time": 526.0}, {"start_time": 526.0, "end_time": 553.0}, {"start_time": 553.0, "end_time": 691.0}, {"start_time": 691.0, "end_time": 758.0}, {"start_time": 758.0, "end_time": 819.0}, {"start_time": 819.0, "end_time": 968.0}, {"start_time": 968.0, "end_time": 993.0}, {"start_time": 993.0, "end_time": 1018.0}, {"start_time": 1018.0, "end_time": 1123.0}, {"start_time": 1123.0, "end_time": 1232.0}, {"start_time": 1232.0, "end_time": 1376}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 0.68], "sentence": " ¡Música!"}, {"speaker": "SPEAKER_09", "timestamp": [0.68, 12.98], "sentence": " Saludos desde la redacción de Euronews."}, {"speaker": "SPEAKER_09", "timestamp": [12.98, 20.0], "sentence": " Sean bienvenidos a esta primera edición del año de Euronews Hoy con nuestros mejores deseos para 2022."}, {"speaker": "SPEAKER_09", "timestamp": [20.0, 28.54], "sentence": " Este lunes 3 de enero comenzamos con la flamante presidencia francesa de la Unión Europea, que empieza con polémica."}, {"speaker": "SPEAKER_09", "timestamp": [28.54, 31.8], "sentence": " La bandera europea está en el corazón de la tormenta."}, {"speaker": "SPEAKER_09", "timestamp": [31.8, 38.4], "sentence": " Se lo contamos en unos instantes, pero antes vamos a echar un vistazo al avance de la pandemia en Europa."}, {"speaker": "SPEAKER_09", "timestamp": [38.4, 45.5], "sentence": " Viajamos también a Lituania para ver la situación de la crisis migratoria en la frontera con Bielorrusia."}, {"speaker": "SPEAKER_09", "timestamp": [45.5, 56.2], "sentence": " Y les hablamos de una de las crisis migratorias que se viven al otro lado del Atlántico, en la frontera entre México y Estados Unidos, donde los albergues están desbordados."}, {"speaker": "SPEAKER_09", "timestamp": [56.2, 60.58], "sentence": " Y allí, en Estados Unidos, hacemos una parada en Colorado."}, {"speaker": "SPEAKER_09", "timestamp": [60.58, 87.5], "sentence": " Mientras continúa la búsqueda de desaparecidos por los devastadores incendios, los más de 30.000 evacuados de las localidades de Superior y Louisville se han encontrado con un panorama desolador al regresar a sus casas o lo que queda de ellas. Viajamos también a Costa Rica para alertar de uno de los peligros que está diezmando la población de monos aulladores, una selva tejida por cables de alta tensión."}, {"speaker": "SPEAKER_09", "timestamp": [87.5, 90.06], "sentence": " Antes de todo esto, vamos con los titulares."}, {"speaker": "SPEAKER_11", "timestamp": [90.06, 101.46], "sentence": " La bandera europea en el Arco de Triunfo provoca una controversia que revela la división política en Francia a escasos meses de las elecciones presidenciales."}, {"speaker": "SPEAKER_11", "timestamp": [101.46, 104.18], "sentence": " Más contagios, pero menos muertes."}, {"speaker": "SPEAKER_08", "timestamp": [104.18, 129.94], "sentence": " La variante Omicron, que afecta más a la garganta que a los pulmones es según científicos mucho más contagiosa pero menos grave llamada de apoyo de joe biden a ucrania para reiterar que eeuu responderá con fuerza a rusia en caso de invasión los vecinos hacen balance de daños tras los incendios de Colorado, donde todavía se busca a tres desaparecidos bajo los escombros cubiertos de nieve."}, {"speaker": "SPEAKER_11", "timestamp": [129.94, 141.44], "sentence": " La santería cubana dicta su oráculo para 2022 y pide respeto a la diversidad de pensamiento en Cuba para lograr una convivencia armónica."}], [{"speaker": "SPEAKER_11", "timestamp": [141.44, 207.2], "sentence": " convivencia armónica polémica en francia por la bandera azul estrellada europea que colgaba en el arco de triunfo con la llegada del año nuevo todo un símbolo para marcar el inicio de la presidencia francesa de la ue que ha sido retirado tras las críticas por parte de la oposición y que revelan la división política en francia a pocos meses de las presidenciales del próximo abril la ultraderechista marín le pen fue la primera en lanzar la piedra diciéndose indignada al ver la bandera azul ondeando sobre la tumba del soldado desconocido lo que consideró una provocación y exigió a emmanuel macron restablecer inmediatamente la bandera nacional le pen que en los sondeos se disputa el tercer puesto con el polemista de extrema derecha eric semeur llegó a amenazar con presentar un recurso ante el consejo de estado desde la derecha tradicional valeri pérez también se sumó a las críticas la candidata de los republicanos tuiteó presidir europa si borrar la identidad francesa no. Pécret, según los analistas, es la rival más peligrosa para Emmanuel Macron."}, {"speaker": "SPEAKER_11", "timestamp": [207.2, 219.82], "sentence": " Jean-Luc Mélenchon, candidato de extrema izquierda, criticó a su vez el desprecio por los símbolos de Macron, quien a pesar de que aún no ha declarado su candidatura, se espera que busque su reelección en abril."}, {"speaker": "SPEAKER_11", "timestamp": [219.82, 227.52], "sentence": " Durante una semana la Torre Eiffel, el Eliseo y otros monumentos del país estarán iluminados con los colores de la bandera de la UE."}, {"speaker": "SPEAKER_11", "timestamp": [227.52, 236.32], "sentence": " El presidente Manuel Macron ha defendido su objetivo de lograr en los próximos seis meses una Europa más soberana y sostenible."}, {"speaker": "SPEAKER_11", "timestamp": [236.32, 240.72], "sentence": " Cambios en la duración de la cuarentena en Francia."}, {"speaker": "SPEAKER_11", "timestamp": [240.72, 265.64], "sentence": " El país reduce el periodo de aislamiento para las personas totalmente vacunadas queden positivo. A partir del lunes 3 de enero se reduce de 10 a 7 días para los contagiados con el esquema completo de vacunación en un intento de mantener el funcionamiento de la economía mientras se propaga la variante Omicron. La Asamblea Nacional de Francia además se dispone a votar el cambio del pase sanitario al pase de vacunación."}, {"speaker": "SPEAKER_11", "timestamp": [265.64, 276.94], "sentence": " Francia ha superado durante varios días los 200.000 casos diarios y se ha convertido en el sexto país del mundo en reportar más de 10 millones de contagios desde que inició la pandemia."}, {"speaker": "SPEAKER_11", "timestamp": [276.94, 290.12], "sentence": " En el Reino Unido las mascarillas se imponen en las aulas para poder mantener las clases presenciales durante el próximo trimestre. Con 149.000 muertos en dos años, el país es uno de los más golpeados por la COVID."}, {"speaker": "SPEAKER_11", "timestamp": [290.12, 297.16], "sentence": " El sábado se registraron 163.000 nuevos casos y el gobierno estudia posibles nuevas restricciones."}, {"speaker": "SPEAKER_11", "timestamp": [297.16, 327.52], "sentence": " En Rusia, las autoridades de la ciudad de San Petersburgo han introducido nuevas medidas más estrictas. Todos los restaurantes, bares y los lugares públicos exigirán código QR de vacunación o PCR negativa. Y en Grecia se recomienda a los ciudadanos que usen doble mascarilla o mascarilla FFP2 de alta protección para entrar en las tiendas y el transporte público. Además, bares y locales nocturnos deben cerrar a medianoche a partir de este lunes."}, {"speaker": "SPEAKER_11", "timestamp": [327.52, 330.48], "sentence": " Recientes estudios científicos coinciden en que..."}, {"speaker": "SPEAKER_11", "timestamp": [330.48, 333.74], "sentence": "...si bien Omicron es una variante mucho más contagiosa..."}, {"speaker": "SPEAKER_11", "timestamp": [333.74, 335.64], "sentence": "...produciría una enfermedad menos grave..."}, {"speaker": "SPEAKER_11", "timestamp": [335.64, 337.78], "sentence": "...a diferencia de la variante Delta o la original."}, {"speaker": "SPEAKER_11", "timestamp": [337.78, 340.92], "sentence": " Infecta la garganta pero sería menos propensa..."}, {"speaker": "SPEAKER_11", "timestamp": [340.92, 341.92], "sentence": "...a dañar los pulmones."}, {"speaker": "SPEAKER_08", "timestamp": [341.92, 348.74], "sentence": " Vuelven a tierra los cerca de 3.000 pasajeros... crucero Aida Nova, atracado desde el miércoles"}], [{"speaker": "SPEAKER_08", "timestamp": [348.74, 353.52], "sentence": " en el puerto de la capital portuguesa, tras haberse detectado a bordo varios infectados con coronavirus."}, {"speaker": "SPEAKER_08", "timestamp": [353.52, 360.48], "sentence": " El desembarque comenzó en la madrugada del lunes y se ha llevado a cabo por etapas para evitar la aglomeración de personas."}, {"speaker": "SPEAKER_08", "timestamp": [360.48, 385.0], "sentence": " El capitán del puerto de Lisboa informó de que había 68 infectados en el interior del buque. Todos los turistas remitidos al aeropuerto fueron sometidos a una prueba de COVID-19 en las últimas 48 horas y resultaron negativos. El AIDA Nova llegó a Lisboa el 29 de diciembre con intención de viajar a Madeira para pasar la noche vieja, pero la detección de varios contagios lo retuvo en la capital portuguesa."}, {"speaker": "SPEAKER_08", "timestamp": [385.0, 390.04], "sentence": " Estados Unidos y sus aliados responderán con fuerzas..."}], [{"speaker": "SPEAKER_08", "timestamp": [390.04, 391.32], "sentence": "...y Rusia invade Ucrania."}, {"speaker": "SPEAKER_08", "timestamp": [391.32, 393.84], "sentence": " Es lo que ha reiterado el presidente Joe Biden..."}, {"speaker": "SPEAKER_08", "timestamp": [393.84, 396.92], "sentence": "...a su homólogo ucraniano en una llamada telefónica el domingo."}, {"speaker": "SPEAKER_08", "timestamp": [396.92, 399.9], "sentence": " Volodymyr Zelensky reaccionó en un tuit agradeciendo..."}, {"speaker": "SPEAKER_08", "timestamp": [399.9, 401.56], "sentence": "...el apoyo inquebrantable a su país."}, {"speaker": "SPEAKER_08", "timestamp": [401.56, 404.32], "sentence": " Según dice esta primera conversación del año..."}, {"speaker": "SPEAKER_08", "timestamp": [404.32, 432.92], "sentence": "...demuestra el carácter especial de la relación entre ucrania y eeuu el líder ucraniano añadió que había tratado varios temas con su homólogo estadounidense entre ellos las acciones conjuntas de ucrania eeuu y sus aliados para mantener la paz en europa y evitar un empeoramiento de la situación joe biden reiteró su advertencia a vlad a Vladimir Putin en su intercambio telefónico del pasado sábado y este insistió en que la imposición de más sanciones contra Moscú sería un error colosal."}, {"speaker": "SPEAKER_08", "timestamp": [432.92, 443.44], "sentence": " Las conversaciones de Estados Unidos y Rusia sobre Ucrania continuarán los días 9 y 10 de enero en Ginebra, un diálogo al que se sumará después la OTAN en su reunión en Bruselas."}, {"speaker": "SPEAKER_08", "timestamp": [443.44, 446.16], "sentence": " diálogo al que se sumará después la OTAN en su reunión en Bruselas."}], [{"speaker": "SPEAKER_13", "timestamp": [446.16, 453.78], "sentence": " El mayor grupo de migrantes que atravesó la frontera entre Bielorrusia y Lituania en el momento álgido de la crisis ya ha regresado a Bagdad."}, {"speaker": "SPEAKER_13", "timestamp": [453.78, 460.12], "sentence": " A todos ellos se les prometió un pago único de 1.000 euros por personas si regresaban a su país."}, {"speaker": "SPEAKER_01", "timestamp": [460.12, 494.64], "sentence": " De este modo, 98 iraquíes, según el Ministerio de Interior de Lituania, han regresado voluntariamente Calculamos cuánto nos cuesta un migrante El coste básico de mantener a un migrante es de 11.000 euros Evidentemente, es mucho más rentable para nosotros ofrecer una cantidad para comprar un billete u organizar un vuelo y así tener menos dificultades y problemas."}, {"speaker": "SPEAKER_13", "timestamp": [494.64, 502.64], "sentence": " Desde el comienzo de la crisis migratoria, Vilna ha expulsado a más de 500 inmigrantes llegados de territorio bielorruso."}, {"speaker": "SPEAKER_01", "timestamp": [502.64, 506.34], "sentence": " Más de 3.000 personas permanecen en centros de refugiados lituanos."}, {"speaker": "SPEAKER_13", "timestamp": [506.34, 513.92], "sentence": " Tenemos que empezar a pensar en qué haremos cuando se acabe la estancia en los centros de refugiados."}, {"speaker": "SPEAKER_01", "timestamp": [513.92, 517.62], "sentence": " Hablar de integración."}, {"speaker": "SPEAKER_13", "timestamp": [517.62, 523.6], "sentence": " De lo contrario, intentarán llegar a otros países europeos."}, {"speaker": "SPEAKER_01", "timestamp": [523.6, 526.82], "sentence": " De lo contrario, intentarán llegar a otros países europeos."}], [{"speaker": "SPEAKER_13", "timestamp": [526.82, 537.78], "sentence": " Polonia, Letonia y Lituania, al igual que la UE, Estados Unidos y otros países, acusan al gobierno de Alexander Lukashenko de utilizar a los inmigrantes ilegales para resolver problemas políticos."}, {"speaker": "SPEAKER_13", "timestamp": [537.78, 551.14], "sentence": " Minsk y Moscú, por su parte, responsabilizan a Europa de la crisis y del destino de los refugiados. Según la Cruz Roja Bielorrusa, solo en el centro de acogida temporal Bruski hay unos 600 extranjeros que esperan a entrar en la UE."}, {"speaker": "SPEAKER_02", "timestamp": [551.14, 558.24], "sentence": " En la frontera entre México y Estados Unidos, los albergues están desbordados."}], [{"speaker": "SPEAKER_13", "timestamp": [558.24, 564.32], "sentence": " El incremento rápido en la llegada de migrantes, en su mayoría haitianos, ha roto todos los esquemas."}, {"speaker": "SPEAKER_13", "timestamp": [564.32, 572.44], "sentence": " Lo que no sabíamos es que iban a llegar tantos y tan pronto. Es por eso que nos toma desprevenidos, pero ahí vamos."}, {"speaker": "SPEAKER_12", "timestamp": [572.44, 586.48], "sentence": " Solo en la localidad de Mexicali han tenido que abrir otros dos albergues la última semana de diciembre. Las autoridades municipales ya atienden a más de 1.300 haitianos y señalan que aún hay varios miles que actualmente se encuentran en la frontera."}, {"speaker": "SPEAKER_13", "timestamp": [586.48, 589.72], "sentence": " Piden ayuda a los vecinos para tratar de atender a todos."}, {"speaker": "SPEAKER_13", "timestamp": [589.72, 593.4], "sentence": " Muchos ya les han ofrecido alimentos, ropa y medicamentos."}, {"speaker": "SPEAKER_12", "timestamp": [593.4, 598.28], "sentence": " Lo que sí es un hecho es que tenemos que aprender a vivir con ellos, a convivir con ellos."}, {"speaker": "SPEAKER_12", "timestamp": [598.28, 607.8], "sentence": " Y yo digo que es una muy buena oportunidad aprovechar, como lo han hecho algunos otros países del mundo, aprovechar las migraciones."}, {"speaker": "SPEAKER_13", "timestamp": [607.8, 614.64], "sentence": " En los últimos días la ciudad ofreció 700 puestos de trabajo para los migrantes que han regularizado su situación migratoria."}, {"speaker": "SPEAKER_13", "timestamp": [614.64, 618.28], "sentence": " Mateo es uno de los muchos haitianos que han decidido quedarse."}, {"speaker": "SPEAKER_04", "timestamp": [618.28, 621.74], "sentence": " Aquí en México está bien porque tiene mucho trabajo para trabajar."}, {"speaker": "SPEAKER_13", "timestamp": [621.74, 623.44], "sentence": " porque tiene mucho trabajo para trabajar."}, {"speaker": "SPEAKER_04", "timestamp": [623.44, 632.52], "sentence": " No creo que uno vaya a pensar para atravesar el otro lado, vaya a trabajar en Estados Unidos, si aquí tiene trabajo."}, {"speaker": "SPEAKER_13", "timestamp": [632.52, 638.32], "sentence": " Es mejor que para mí que quede aquí, hasta que continúe la vida normal y bien."}, {"speaker": "SPEAKER_04", "timestamp": [638.32, 645.82], "sentence": " Hasta el 1 de diciembre, más de 47.000 haitianos han solicitado asilo en México."}, {"speaker": "SPEAKER_13", "timestamp": [645.82, 648.02], "sentence": " Aparatoso rescate en Nuevo México."}, {"speaker": "SPEAKER_08", "timestamp": [648.02, 656.48], "sentence": " Con helicópteros y cuerdas, los equipos de rescate han logrado sacar de un teleférico a 21 personas que habían quedado atrapadas durante la noche en dos vagones."}, {"speaker": "SPEAKER_08", "timestamp": [656.48, 664.46], "sentence": " Un cable congelado tuvo la culpa del accidente, que los dejó atascados en lo alto de la Sierra de Sandía, a unos 26 metros del suelo."}, {"speaker": "SPEAKER_08", "timestamp": [664.46, 668.1], "sentence": " Se trataba de los empleados de la estación y nadie resultó herido."}, {"speaker": "SPEAKER_08", "timestamp": [668.1, 677.36], "sentence": " Tras entregarles suministros, el personal de rescate estuvo horas trabajando para bajar a los empleados y escoltarlos a una zona de aterrizaje cercana."}, {"speaker": "SPEAKER_08", "timestamp": [677.36, 680.88], "sentence": " Luego fueron trasladados en helicóptero hasta la base de las montañas."}, {"speaker": "SPEAKER_08", "timestamp": [680.88, 689.54], "sentence": " El hielo se acumuló inusualmente rápido en uno de los cables, según las autoridades, lo que hacía peligroso el avance del teleférico."}, {"speaker": "SPEAKER_08", "timestamp": [689.54, 696.92], "sentence": " Los equipos de rescate siguen buscando a tres personas que permanecen desaparecidas en Colorado."}], [{"speaker": "SPEAKER_08", "timestamp": [696.92, 708.1], "sentence": " El enorme incendio forestal de esta semana ha destruido un millar de viviendas cuyos escombros están ahora cubiertos de nieve......tras las precipitaciones del sábado que han complicado las labores de búsqueda."}, {"speaker": "SPEAKER_08", "timestamp": [708.1, 712.84], "sentence": " El gobernador del estado, Jared Polis, ha acudido a la zona del desastre."}, {"speaker": "SPEAKER_08", "timestamp": [712.84, 717.92], "sentence": " El incendio se produjo inusualmente tarde tras un otoño extremadamente seco..."}, {"speaker": "SPEAKER_08", "timestamp": [717.92, 720.32], "sentence": "...y en medio de un invierno sin nieve hasta ahora."}, {"speaker": "SPEAKER_08", "timestamp": [720.32, 723.02], "sentence": " La causa del fuego aún se está investigando."}, {"speaker": "SPEAKER_08", "timestamp": [723.02, 727.96], "sentence": " Algunas familias han empezado a hacer balance de los daños en sus casas."}, {"speaker": "SPEAKER_00", "timestamp": [727.96, 745.7], "sentence": " El parque infantil está justo al final de la calle. Puedo comprar libros nuevos, puedo comprar muebles nuevos, pero es realmente difícil volver a construir una comunidad como esta. Y los amigos, lamenta este vecino."}, {"speaker": "SPEAKER_00", "timestamp": [745.7, 756.72], "sentence": " El presidente de Estados Unidos, Joe Biden, ha declarado el lugar como desastre nacional, liberando fondos federales para ayudar a las personas y empresas afectadas en las tareas de reconstrucción."}, {"speaker": "SPEAKER_08", "timestamp": [756.72, 766.62], "sentence": " España dice no a la propuesta de Bruselas de incluir la energía nuclear y el gas en el Plan Verde Europeo."}], [{"speaker": "SPEAKER_09", "timestamp": [766.62, 773.84], "sentence": " Madrid reitera su rechazo señalando que supondría un paso atrás y una señal errónea para los mercados financieros."}, {"speaker": "SPEAKER_09", "timestamp": [773.84, 785.86], "sentence": " La ministra española para la Transición Ecológica, Teresa Rivera, ha recalcado que independientemente de que se pueda seguir invirtiendo en una u otra, consideran que no son energías verdes ni sostenibles."}, {"speaker": "SPEAKER_09", "timestamp": [785.86, 792.62], "sentence": " River ha advertido de que la propuesta manda señales erróneas para la transición energética del conjunto de la UE."}, {"speaker": "SPEAKER_09", "timestamp": [792.62, 809.84], "sentence": " España, que quiere alcanzar la completa desnuclearización en 2035 y apuesta por las renovables, admite que tanto la energía nuclear como el gas natural tienen un papel en la transición energética, pero limitado en el tiempo, por lo que deben tratarse aparte y no como verdes."}, {"speaker": "SPEAKER_09", "timestamp": [809.84, 815.78], "sentence": " España no está sola, Alemania y Austria también han rechazado la propuesta de la Comisión Europea."}, {"speaker": "SPEAKER_09", "timestamp": [815.78, 822.94], "sentence": " Vuestro apoyo traspasa los muros de la cárcel."}], [{"speaker": "SPEAKER_09", "timestamp": [822.94, 831.72], "sentence": " Con estas palabras, Patrick Sack y el joven egipcio estudiante Erasmus en Italia, daba las gracias a compañeros y profesores de su universidad en Bolonia."}, {"speaker": "SPEAKER_09", "timestamp": [831.72, 842.48], "sentence": " Saki pasó 22 meses detenido en Egipto, acusado de difundir noticias falsas, incitar a protestar e incitar a la violencia y a cometer delitos de terrorismo."}, {"speaker": "SPEAKER_09", "timestamp": [842.48, 852.92], "sentence": " Desde el confinamiento a principios de 2020, cuando sus profesores abrieron una cuenta de correo electrónico para mantener viva la campaña de apoyo, han llegado más de mil cartas."}, {"speaker": "SPEAKER_14", "timestamp": [852.92, 871.34], "sentence": " Lo que nos conmovió es la absoluta espontaneidad y la unanimidad de los sentimientos que Patrick suscitó, no solo en estudiantes y profesores, sino también en cualquier tipo de ciudadano, en Italia y en todo el mundo."}, {"speaker": "SPEAKER_09", "timestamp": [871.34, 886.14], "sentence": " Llegaron cartas de Italia, Europa, Rusia, Estados Unidos, América del Sur, durante la detención de Patrick y también cuando salió de la cárcel el pasado 8 de diciembre."}, {"speaker": "SPEAKER_14", "timestamp": [886.14, 905.24], "sentence": " Patrick, somos un grupo de alumnas y hoy estábamos tan felices con la noticia que decidimos terminar la clase antes para celebrarlo. Hicimos un brindis por ti, pero luego nos sentimos culpables porque tenemos el privilegio de asistir a clase, pero tú no puedes."}, {"speaker": "SPEAKER_14", "timestamp": [905.24, 916.24], "sentence": " Puede considerarse una forma de comunicación obsoleta, pero el poder de enviar cartas sigue siendo grande hoy en día, porque mostrar su apoyo moral puede marcar la diferencia."}, {"speaker": "SPEAKER_09", "timestamp": [916.24, 924.16], "sentence": " Patrick, acusado de escribir un artículo en defensa de la minoría copta en Egipto, será juzgado el 1 de febrero."}, {"speaker": "SPEAKER_09", "timestamp": [924.16, 931.02], "sentence": " En la Universidad de Bolonia creen firmemente en su inocencia y están haciendo todo lo posible para que se escuche su voz."}, {"speaker": "SPEAKER_09", "timestamp": [931.02, 937.82], "sentence": " Patrick es un joven brillante y capaz, muy generoso y agradable, pero esa no es la cuestión."}, {"speaker": "SPEAKER_09", "timestamp": [937.82, 943.18], "sentence": " La universidad tenía el deber y el derecho de exigir justicia para uno de sus estudiantes."}, {"speaker": "SPEAKER_10", "timestamp": [943.18, 945.76], "sentence": " Patrick es un ciudadano egipcio..."}, {"speaker": "SPEAKER_06", "timestamp": [945.76, 947.58], "sentence": "...pero también es un estudiante italiano..."}, {"speaker": "SPEAKER_06", "timestamp": [947.58, 950.4], "sentence": "...de la Universidad de Bolonia y un estudiante europeo."}, {"speaker": "SPEAKER_10", "timestamp": [950.4, 954.94], "sentence": " Pensamiento crítico y libertad de opinión..."}, {"speaker": "SPEAKER_09", "timestamp": [954.94, 957.82], "sentence": "...estos valores están en juego en la historia de Patrick..."}, {"speaker": "SPEAKER_09", "timestamp": [957.82, 960.64], "sentence": "...y estos son los valores que estudiantes, profesores..."}, {"speaker": "SPEAKER_09", "timestamp": [960.64, 962.62], "sentence": "...y ciudadanos de Bolonia e Italia..."}, {"speaker": "SPEAKER_09", "timestamp": [962.62, 968.42], "sentence": "...defienden a través de sus cartas."}], [{"speaker": "SPEAKER_10", "timestamp": [968.42, 971.76], "sentence": " 3.000 litros de alcohol tirados en un canal de Kabul."}, {"speaker": "SPEAKER_10", "timestamp": [971.76, 975.7], "sentence": " Es lo que muestra este vídeo proporcionado por las autoridades de Afganistán."}, {"speaker": "SPEAKER_10", "timestamp": [975.7, 998.34], "sentence": " El anterior gobierno afgano ya prohibía la venta y el consumo de alcohol, pero desde la llegada de los talibanes al poder, represión los castigos se han incrementado tres personas han sido detenidas en relación con la incautación de este alcohol que sólo se puede introducir de contrabando la naturaleza acaba de perder a uno de sus defensores el paleoantropólogo keniano"}], [{"speaker": "SPEAKER_10", "timestamp": [998.34, 1015.38], "sentence": " richard lake de 77 años ley que luchó contra la caza furtiva sobre todo contra las mafias de tráfico de marfil y cuerno de rinoceronte. También hizo descubrimientos destacados como los hombres de Kibish, fósiles de Homo sapiens de 195.000 años, los más antiguos hasta la fecha."}, {"speaker": "SPEAKER_13", "timestamp": [1015.38, 1026.72], "sentence": " Es la nueva selva en la que viven los monos aulladores de Costa Rica. Y no, no son lianas, son cables de alta tensión."}], [{"speaker": "SPEAKER_13", "timestamp": [1026.72, 1037.94], "sentence": " La expansión de proyectos turísticos, agrícolas y de vivienda ha ampliado la red eléctrica y la deforestación, lo que ha hecho que los monos convivan día a día con este peligro mortal."}, {"speaker": "SPEAKER_07", "timestamp": [1037.94, 1051.26], "sentence": " Los monos al desplazarse usan sus cuatro patas y su rabo y al transportarse en los cables eléctricos hacen polo entre los dos, polo positivo y negativo y se electrocutan instantáneamente."}, {"speaker": "SPEAKER_13", "timestamp": [1051.26, 1058.28], "sentence": " Según la ONG costarricense Salve Monos, cerca del 80% de los monos que se electrocutan mueren."}, {"speaker": "SPEAKER_13", "timestamp": [1058.28, 1063.36], "sentence": " El resto suelen quedar heridos, huérfanos o son amputados en los centros de rescate."}, {"speaker": "SPEAKER_13", "timestamp": [1063.36, 1066.08], "sentence": " A veces fallecen familias enteras."}, {"speaker": "SPEAKER_07", "timestamp": [1066.08, 1071.62], "sentence": " La familia, que ellos se mueven en tropas, automáticamente quiere ir a defenderlos."}, {"speaker": "SPEAKER_07", "timestamp": [1071.62, 1077.46], "sentence": " Y cuando lo va a defender, muchas veces se electrocutan dos, tres o cuatro monos en el mismo momento."}, {"speaker": "SPEAKER_13", "timestamp": [1077.46, 1082.46], "sentence": " Además, la masacre puede ser aún mayor si muere un macho alfa."}, {"speaker": "SPEAKER_13", "timestamp": [1082.46, 1083.48], "sentence": " ser aún mayor si muere un macho alfa."}, {"speaker": "SPEAKER_00", "timestamp": [1083.48, 1094.3], "sentence": " Cuando se instaura un nuevo macho alfa, este macho alfa deberá matar toda la cría del macho que se murió, porque deberá producir animales con su DNA."}, {"speaker": "SPEAKER_13", "timestamp": [1094.3, 1103.5], "sentence": " La organización ecologista teme que se llegue a la terrible cifra de tener que reportar una muerte de un mono cada día y que el mono con guauviador desaparezca."}, {"speaker": "SPEAKER_13", "timestamp": [1103.5, 1110.32], "sentence": " Por eso reclaman que se incentiven medidas como la construcción de pasarelas, la reforestación o se mejore el cableado."}, {"speaker": "SPEAKER_13", "timestamp": [1110.32, 1119.96], "sentence": " De momento el mono aullador ya está catalogado como vulnerable en la lista roja de especies amenazadas de la Unión Internacional para la Conservación de la Naturaleza."}, {"speaker": "SPEAKER_11", "timestamp": [1119.96, 1130.82], "sentence": " Los sacerdotes de la santería cubana se reúnen para dictar su oráculo para el año nuevo 2022."}], [{"speaker": "SPEAKER_11", "timestamp": [1130.82, 1144.4], "sentence": " Vestidos de blanco y al son de los tambores, predicen un año de esperanza, aunque también preven un riesgo de complot, violencia en las relaciones, enfermedades y riesgos por las multitudes."}, {"speaker": "SPEAKER_11", "timestamp": [1144.4, 1145.9], "sentence": " silencian las relaciones, enfermedades y riesgos por las multitudes."}, {"speaker": "SPEAKER_11", "timestamp": [1145.9, 1152.74], "sentence": " Además, piden respeto a la diversidad de pensamiento para lograr una convivencia armónica en la isla."}, {"speaker": "SPEAKER_04", "timestamp": [1152.74, 1186.96], "sentence": " Aunque sin hacer referencia a las históricas protestas del pasado 11 de julio, que dejaron un muerto decenas de heridos y más de 1.300 detenidos, el país vive su peor crisis económica en casi 30 años con una grave escasez de alimentos y medicinas no es catástrofe pero sí incremento la muerte simplemente la realidad nosotros Nosotros los abalados, de forma vulgar y popular, le llamamos con vehúle el signo de la tumba fría."}, {"speaker": "SPEAKER_05", "timestamp": [1186.96, 1191.6], "sentence": " Es preocupante, este signo es preocupante."}, {"speaker": "SPEAKER_11", "timestamp": [1191.6, 1204.86], "sentence": " La santería que mezcla el catolicismo con la fe tradicional africana yoruba es seguida por muchas personas en Cuba donde casi un tercio de los 11.200.000 habitantes son afrodescendientes."}, {"speaker": "SPEAKER_11", "timestamp": [1204.86, 1216.3], "sentence": " El año 2022 estará gobernado por el orixá o batalá, creador de la tierra y de los pensamientos que en sincretización cultural es identificado con la Virgen de las Mercedes."}, {"speaker": "SPEAKER_11", "timestamp": [1216.3, 1228.66], "sentence": " Los babalaosos sacerdotes de la religión lukumí escriben las predicciones de Ifá en una gacetilla conocida como la letra del año, una tradición con casi 200 años en Cuba."}, {"speaker": "SPEAKER_13", "timestamp": [1228.66, 1239.42], "sentence": " Suaves temperaturas de más de 15 grados en Italia que animan a ir a la playa, a la terraza y a dar una vuelta cerca del mar."}], [{"speaker": "SPEAKER_13", "timestamp": [1239.42, 1250.9], "sentence": " Los sicilianos han aprovechado los primeros días del año para tomar el sol y disfrutar de un primer chapuzón con la idea de eliminar cualquier rastro malo de un 2021 condicionado por la pandemia."}, {"speaker": "SPEAKER_13", "timestamp": [1250.9, 1257.78], "sentence": " Necesitábamos quitarnos las malas energías y lo hicimos literalmente."}, {"speaker": "SPEAKER_13", "timestamp": [1257.78, 1265.34], "sentence": " Un buen comienzo para 2022. Sí, absolutamente, hay que hacer alguna locura, sobre todo en familia, eso es lo más importante."}, {"speaker": "SPEAKER_13", "timestamp": [1265.34, 1273.82], "sentence": " Tiempo excepcionalmente agradable también en París, donde muchos aprovecharon para dar una vuelta en bicicleta o dar un paseo por la orilla del río Sena."}, {"speaker": "SPEAKER_13", "timestamp": [1273.82, 1282.62], "sentence": " Hace buen tiempo, para comenzar el año tenemos un bonito sol, tenemos una hermosa vista, tenemos el Sena, podemos disfrutar."}, {"speaker": "SPEAKER_13", "timestamp": [1282.62, 1300.36], "sentence": " Es un poco como si nos escaparamos de París por un rato. Las suaves temperaturas también se notaron al sur de Francia, donde el mercurio llegó a alcanzar los 19 grados. En la cuenca de Arcachon, muchos aprovecharon para ir a la terraza, dar un paseo cerca del mar o tumbarse en la arena."}, {"speaker": "SPEAKER_09", "timestamp": [1300.36, 1336.62], "sentence": " Esto ha sido todo. Gracias por su compañía Euronews. Hoy vuelve mañana. Les dejamos con imágenes que nos llegan desde Boston en Estados Unidos de una tradición que se extiende por todo el globo. Comenzar el año con un chapuzón. Hasta mañana. Happy New Year!"}, {"speaker": "SPEAKER_06", "timestamp": [1336.62, null], "sentence": " Happy New Year! Oh, my gosh. Woo! Woo! Woo! I'm flying! I'm flying!"}]]}