{"chapters": [{"start_time": 0.0, "end_time": 216.0}, {"start_time": 216.0, "end_time": 296.0}, {"start_time": 296.0, "end_time": 444.0}, {"start_time": 444.0, "end_time": 514.0}, {"start_time": 514.0, "end_time": 677.0}, {"start_time": 677.0, "end_time": 804.0}, {"start_time": 804.0, "end_time": 929.0}, {"start_time": 929.0, "end_time": 1007.0}, {"start_time": 1007.0, "end_time": 1156.0}, {"start_time": 1156.0, "end_time": 1275.0}, {"start_time": 1275.0, "end_time": 1352}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 13.2], "sentence": " Música Saludos y bienvenidos al Euronews hoy de este jueves."}, {"speaker": "SPEAKER_08", "timestamp": [13.2, 17.12], "sentence": " En este informativo abrimos con las últimas noticias que nos llegan de Ucrania."}, {"speaker": "SPEAKER_08", "timestamp": [17.12, 21.48], "sentence": " El buque español con 200 toneladas de armamento ya se encuentra en Polonia."}, {"speaker": "SPEAKER_08", "timestamp": [21.48, 47.98], "sentence": " Mientras el Bundestag alemán ha aprobado suministrar armas pesadas a Ucrania y Bulgaria también ha aprobado enviar armas. Veremos cómo las fuerzas británicas entrenan a los soldados ucranianos en Polonia. Desde Rusia, el Kremlin ha insistido que las entregas de armas pesadas a Ucrania amenazan la seguridad en el continente. Mientras, en el campo de batalla, el ejército ucraniano ha señalado que los rusos ya han conseguido reagrupar a todas sus tropas y que vienen semanas extremadamente difíciles."}, {"speaker": "SPEAKER_08", "timestamp": [47.98, 56.6], "sentence": " Entre tanto, el secretario general de la ONU ha visitado tres de las localidades más devastadas de Ucrania, entre ellas Bucha, donde ha visitado esta fosa común."}, {"speaker": "SPEAKER_08", "timestamp": [56.6, 62.72], "sentence": " Antonio Guterres ha apelado a la Federación Rusa a aceptar y colaborar con la Corte Penal Internacional."}, {"speaker": "SPEAKER_08", "timestamp": [62.72, 68.66], "sentence": " Durante su visita, un portavoz militar le ha explicado que en la región de Kiev hubo 22.000 bombardeos."}, {"speaker": "SPEAKER_08", "timestamp": [68.66, 74.92], "sentence": " Viajaremos también a España, donde la policía investiga la muerte de un oligarca ruso junto a sus familiares."}, {"speaker": "SPEAKER_08", "timestamp": [74.92, 76.8], "sentence": " Estaban de vacaciones en Lloret de Mar."}, {"speaker": "SPEAKER_08", "timestamp": [76.8, 84.94], "sentence": " También veremos cómo en el país sigue crispando la política el presunto espionaje a más de 60 independentistas catalanes, conocido como Caso Pegasus."}, {"speaker": "SPEAKER_08", "timestamp": [84.94, 89.68], "sentence": " Pero también estaremos en Chile o en México, como veremos a continuación en nuestros titulares."}, {"speaker": "SPEAKER_05", "timestamp": [89.68, 94.86], "sentence": " Guterres pide a Rusia que colabore en la investigación de crímenes de guerra."}, {"speaker": "SPEAKER_05", "timestamp": [94.86, 99.72], "sentence": " El secretario general de la ONU subrayó que el peor de los crímenes es la guerra en sí misma."}, {"speaker": "SPEAKER_05", "timestamp": [99.72, 109.0], "sentence": " El ejército ruso avanza en el este de Ucrania y ocupa varias localidades, entre ellas la ciudad estratégica de Rubeznoye."}, {"speaker": "SPEAKER_11", "timestamp": [109.0, 119.0], "sentence": " Reino Unido suministró a Ucrania misiles antiaéreos Stavstrik y ahora entrena militares ucranianos en el manejo de blindados Wolfhound."}, {"speaker": "SPEAKER_05", "timestamp": [119.0, 185.62], "sentence": " Desde Chile, Josep Borrell califica de agresión la decisión de Rusia de cortar el suministro de gas a Polonia y Bulgaria y asegura que la Unión Europea puede hacer frente Destituyen por omisiones y errores graves en la investigación a los dos fiscales del caso de Bani Escobar la joven cuyo cadáver apareció en la cisterna de un hotel del norte de México Guterres pide a Rusia que colabore en la investigación de crímenes de guerra ha sido en la mañana de este jueves durante su visita a bucha el secretario general de la onu antonio guterres subrayó la importancia de la investigación sobre la posible comisión de crímenes de guerra durante la ocupación rusa me imagino a mi familia en una de esas casas que ahora están destruidas y ennegrecidas Veo a mis nietas huyendo despavoridas Parte de la familia finalmente asesinada Así que la guerra es un absurdo en el siglo XXI."}, {"speaker": "SPEAKER_05", "timestamp": [185.62, 194.28], "sentence": " La guerra es el mal, no hay manera de que la guerra sea aceptable en el siglo XXI. Fíjense en esto."}, {"speaker": "SPEAKER_07", "timestamp": [194.28, 214.56], "sentence": " Guterres recorrió las ruinas de Bordianca y Mucha antes de dirigirse a Kiev. Después de múltiples fracasos de abrir vías de evacuación para la población civil, ha propuesto un grupo de contacto con Rusia y Ucrania para abrir corredores humanitarios seguros."}, {"speaker": "SPEAKER_05", "timestamp": [214.56, 223.32], "sentence": " El ejército ruso avanza en el este de Ucrania y ocupa varios pueblos."}], [{"speaker": "SPEAKER_05", "timestamp": [223.32, 223.94], "sentence": " Luján avanza en el este de Ucrania y ocupa varios pueblos."}, {"speaker": "SPEAKER_05", "timestamp": [223.94, 232.76], "sentence": " Las fuerzas ucranianas utilizan artillería pesada y apoyo aéreo en su batalla por el distrito de Yampil, en Donetsk."}, {"speaker": "SPEAKER_05", "timestamp": [232.76, 244.74], "sentence": " El gobernador de Luján, Serhiy Haidai, reconoció que las fuerzas rusas hicieron avances en la ciudad clave de Rubéznoye."}, {"speaker": "SPEAKER_07", "timestamp": [244.74, 248.86], "sentence": " No nos rendiremos sin luchar."}, {"speaker": "SPEAKER_07", "timestamp": [248.86, 263.16], "sentence": " Cada semana, cada tres días de defensa que mantienen nuestros chicos nos da la oportunidad de reagrupar la mayor parte de las tropas, de recibir armas modernas occidentales y de derrotar completamente al enemigo, el ejército ruso."}, {"speaker": "SPEAKER_07", "timestamp": [263.16, 285.9], "sentence": " derrotar completamente al enemigo, el ejército ruso. El Ministerio de Defensa de Rusia difundió estas imágenes que asegura corresponden a ataques a instalaciones militares ucranianas. Se trata de misiles destruyendo un depósito de armas en Zaporilla, que Rusia aseguró que albergaba armas estadounidenses y europeas. Kiev ha confirmado que los bombardeos rusos contra un hospital en Lugansk mataron a una mujer el miércoles."}, {"speaker": "SPEAKER_05", "timestamp": [285.9, 293.52], "sentence": " El gobernador de Kharkov informó que al menos tres personas murieron y 15 resultaron heridas en varios ataques en la región de Donbass."}, {"speaker": "SPEAKER_07", "timestamp": [293.52, 306.08], "sentence": " Desde el inicio de la guerra, el primer ministro británico Boris Johnson ha querido mostrar su apoyo a Ucrania y las acciones"}], [{"speaker": "SPEAKER_05", "timestamp": [306.08, 309.44], "sentence": " de su gobierno han hablado casi tan fuerte como sus palabras."}, {"speaker": "SPEAKER_11", "timestamp": [309.44, 345.38], "sentence": " El 9 de marzo anuncié que el Reino Unido suministraría misiles antiaéreos de alta y baja velocidad Stavro Stryk. Ahora puedo informar a la Cámara de que estos han estado en el teatro de operaciones durante más de tres semanas, decía el ministro de Defensa Ben Wallace. Ahora docenas de soldados ucranianos se entrenan en Gran Bretaña para manejar los vehículos del ejército Wolfhound. Probablemente sea más fácil diplomática y políticamente traer a los soldados ucranianos aquí."}, {"speaker": "SPEAKER_07", "timestamp": [345.38, 350.96], "sentence": " El teniente coronel Stuart Crawford es un oficial del ejército retirado y analista militar."}, {"speaker": "SPEAKER_11", "timestamp": [350.96, 358.94], "sentence": " Cree que las fuerzas especiales británicas también podrían estar ya entrenando a las tropas ucranianas en suelo ucraniano."}, {"speaker": "SPEAKER_09", "timestamp": [358.94, 388.6], "sentence": " Me sorprendería que no estuvieran, pero no se van a pasear con insignias del Reino Unido en sus uniformes, estarán entrenando más que luchando, creo. Hasta hace poco hemos suministrado a Ucrania suficientes armas y entrenamiento para asegurarnos de que no pierdan. Y no veo que vaya a haber un cambio en proporcionar armas y entrenamiento a las Fuerzas Armadas Ucranianas para darles una oportunidad de ganar."}, {"speaker": "SPEAKER_11", "timestamp": [388.6, 397.3], "sentence": " El Centro Cultural Ucraniano de Londres recauda fondos por Internet para alimentos, medicinas y provisiones para el ejército ucraniano."}, {"speaker": "SPEAKER_07", "timestamp": [397.3, 404.24], "sentence": " Estas botas de segunda mano serán suministradas a la Guardia Nacional de Ucrania."}, {"speaker": "SPEAKER_11", "timestamp": [404.24, 407.98], "sentence": " Natalia cree que los países europeos podrían ayudar más."}, {"speaker": "SPEAKER_08", "timestamp": [407.98, 465.34], "sentence": " Ucrania no se merece ser un país de segunda mano y utilizar este material, por lo que estamos intentando que sea lo más bonito posible, dice. Estamos pagando camiones, estamos recaudando fondos en todos los lugares posibles así que si el gobierno del reino unido puede enviar más cosas puede ayudar mucho ante los avances rusos en la región del donbass ucrania sigue luchando y consumiendo su arsenal militar es un reportaje del lic han raján intercambio de prisioneros entre rusia y eeuu en medio de la guerra de Es un reportaje de Luc Hanrahan. gente. Tras tres años en la cárcel ha sido intercambiado por Konstantin Yarosenko, un"}], [{"speaker": "SPEAKER_08", "timestamp": [465.34, 468.94], "sentence": " piloto ruso que cumplía una condena de 20 años por narcotráfico."}, {"speaker": "SPEAKER_13", "timestamp": [468.94, 485.5], "sentence": " Es difícil saber exactamente cómo se resolverá todo esto en el futuro, pero una de las cosas que hace que esto sea realmente extraordinario es el contexto diplomático en el que está teniendo lugar. Las relaciones entre Estados Unidos y Rusia están en su punto más bajo en décadas debido a esta guerra de Rusia con Ucrania."}, {"speaker": "SPEAKER_13", "timestamp": [485.5, 495.98], "sentence": " Así que hay un claro antagonismo entre estas dos potencias mundiales, de modo que el hecho de que hayan sido capaces de llegar a algún tipo de acuerdo, de alcanzar algún tipo de resolución, es bastante sorprendente y notable."}, {"speaker": "SPEAKER_08", "timestamp": [495.98, 506.56], "sentence": " El presidente Biden ha subrayado que este intercambio es una prueba del interés de Estados Unidos por traer a casa a los estadounidenses que erróneamente han sido detenidos en el extranjero."}, {"speaker": "SPEAKER_08", "timestamp": [506.56, 512.32], "sentence": " El secretario de Estado, Blinken, ha insistido en pedir la liberación de otros compatriotas que siguen apresados."}, {"speaker": "SPEAKER_08", "timestamp": [512.32, 516.78], "sentence": " Chantaje de Rusia."}], [{"speaker": "SPEAKER_12", "timestamp": [516.78, 524.7], "sentence": " Así es como la presidenta de la Comisión Europea ha definido la decisión de Gazprom de interrumpir el suministro de gas a dos países de la Unión Europea."}, {"speaker": "SPEAKER_12", "timestamp": [524.7, 524.72], "sentence": " la decisión de Gazprom de interrumpir el suministro de gas a dos países de la Unión Europea."}, {"speaker": "SPEAKER_12", "timestamp": [524.72, 535.18], "sentence": " Ursula von der Leyen ha asegurado que Europa está dispuesta a ayudar a Polonia y Bulgaria, enviándoles gas desde los países vecinos para que los consumidores no sufran las consecuencias."}, {"speaker": "SPEAKER_12", "timestamp": [535.18, 543.44], "sentence": " No es ninguna sorpresa que el Kremlin utilice los combustibles fósiles para intentar chantajearnos."}, {"speaker": "SPEAKER_12", "timestamp": [543.44, 553.04], "sentence": " Es algo para lo que la Comisión Europea se ha estado preparando, en estrecha coordinación y con solidaridad con los Estados miembros y los socios internacionales."}, {"speaker": "SPEAKER_12", "timestamp": [553.04, 569.64], "sentence": " Von der Leyen ha añadido que pagar por el gas en rublos podría suponer un incumplimiento de las sanciones europeas contra Rusia, ya que en los contratos está estipulado que debe pagarse en euros. Este miércoles el medio de comunicación Bloomberg ha destapado que cuatro empresas europeas ya han pagado en rublos a Gazprom."}, {"speaker": "SPEAKER_09", "timestamp": [569.64, 575.68], "sentence": " Si esto no está previsto en los contratos, se trata de un incumplimiento de nuestras sanciones."}, {"speaker": "SPEAKER_09", "timestamp": [575.68, 583.16], "sentence": " En torno al 97% de los contratos estipulan explícitamente que el pago debe hacerse en euros o dólares."}, {"speaker": "SPEAKER_12", "timestamp": [583.16, 595.98], "sentence": " Rusia ha decidido cortar el gas natural a Polonia y Bulgaria este miércoles. Ahora amenaza con hacer lo mismo con otros países. Para este experto en energía, el objetivo final del Kremlin está claro."}, {"speaker": "SPEAKER_12", "timestamp": [595.98, 605.24], "sentence": " El objetivo último no es castigar a Bulgaria, a Polonia, que son pequeños consumidores de gas."}, {"speaker": "SPEAKER_06", "timestamp": [605.24, 610.36], "sentence": " Quiere cambiar la mentalidad de los países más vulnerables a la manipulación rusa con el gas."}, {"speaker": "SPEAKER_12", "timestamp": [610.36, 615.66], "sentence": " Y esos países son Alemania e Italia, que son los más dependientes del gas en Europa."}, {"speaker": "SPEAKER_06", "timestamp": [615.66, 620.66], "sentence": " Y eso determinaría la estrategia global europea sobre Rusia."}, {"speaker": "SPEAKER_12", "timestamp": [620.66, 626.9], "sentence": " sobre Rusia."}, {"speaker": "SPEAKER_06", "timestamp": [626.9, 630.76], "sentence": " Bulgaria, el país de este eurodiputado, está afectado por el corte."}, {"speaker": "SPEAKER_12", "timestamp": [630.76, 637.52], "sentence": " Él cree que Rusia está intensificando su enfrentamiento con Occidente y la culpa la tiene la débil estrategia de Europa en las últimas dos décadas."}, {"speaker": "SPEAKER_06", "timestamp": [637.52, 640.88], "sentence": " Somos muy lentos."}, {"speaker": "SPEAKER_07", "timestamp": [640.88, 642.96], "sentence": " La dependencia de Rusia debe parar."}, {"speaker": "SPEAKER_07", "timestamp": [642.96, 651.96], "sentence": " Tal vez una cosa buena de la decisión de Rusia de detener el suministro a Polonia y Bulgaria es que hemos reaccionado y dicho que sí, que también podemos sin Rusia."}, {"speaker": "SPEAKER_12", "timestamp": [651.96, 657.82], "sentence": " Podemos encontrar nuestras fuentes fiables sin Rusia y asegurar nuestra combinación energética."}, {"speaker": "SPEAKER_07", "timestamp": [657.82, 663.9], "sentence": " Y aquí esas fuentes de energía se utilizan con fines políticos, geopolíticos y militares."}, {"speaker": "SPEAKER_12", "timestamp": [663.9, 676.66], "sentence": " Mientras tanto, los embajadores de la Unión Europea se han reunido en Bruselas para debatir un sexto paquete de sanciones contra Rusia, incluido un embargo total de petróleo y gas, que se acordará la próxima semana."}, {"speaker": "SPEAKER_07", "timestamp": [676.66, 683.34], "sentence": " Desde Chile, donde está en visita oficial, el jefe de la diplomacia europea, Josep Borrell,"}], [{"speaker": "SPEAKER_12", "timestamp": [683.34, 692.2], "sentence": " ha calificado de agresión la decisión de Rusia de cortar el suministro de gas a Polonia y Bulgaria y ha asegurado que la Unión Europea puede hacer frente."}, {"speaker": "SPEAKER_07", "timestamp": [692.2, 706.56], "sentence": " Ya sabíamos que teníamos que disminuir nuestra dependencia del gas y del petróleo ruso. Y lo que Rusia hace ahora no es ni más ni menos que es polearnos para hacer eso más rápido todavía."}, {"speaker": "SPEAKER_16", "timestamp": [706.56, 717.22], "sentence": " Tenemos medios para hacerle frente y le haremos frente a este nuevo acto de agresión de una forma conjunta y solidaria."}, {"speaker": "SPEAKER_12", "timestamp": [717.22, 749.12], "sentence": " En una rueda de prensa junto al presidente chileno Gabriel Boric, Borrell explicó por qué la Unión Europea ha impuesto a rusia sanciones sin precedentes y porque apoya militarmente a ucrania las sanciones no están aquí para durar las sanciones son un instrumento de presión para llevar a la mesa de negociación buscar un alto el fuego y evitar que la guerra continúe la unión europea ayuda militarmente a Ucrania, pero no quiere que la guerra se extienda."}, {"speaker": "SPEAKER_04", "timestamp": [749.12, 763.34], "sentence": " No somos beligerantes, pero ayudamos a un país agredido con quien tenemos un acuerdo de asociación que es seguramente el más intenso y extenso que tenemos con ningún otro país en el mundo."}, {"speaker": "SPEAKER_04", "timestamp": [763.34, 771.4], "sentence": " En cuanto a Boric, siempre ha sido tajante frente a Rusia, a diferencia de otros líderes de izquierda de la región con posturas más ambiguas."}, {"speaker": "SPEAKER_04", "timestamp": [771.4, 781.6], "sentence": " En los organismos multilaterales hemos concurrido con nuestro voto, por cierto, en contra de la guerra y condenando la agresión rusa."}, {"speaker": "SPEAKER_03", "timestamp": [781.6, 789.24], "sentence": " Y además hemos conversado con nuestros pares latinoamericanos para actuar en la misma dirección."}, {"speaker": "SPEAKER_13", "timestamp": [789.24, 802.9], "sentence": " El encuentro con el presidente chileno fue el primer punto en la extensa agenda que cumplirá Burrell en Chile, un importante socio para Europa en la región, con el que está negociando la modernización del acuerdo de asociación vigente desde hace casi dos décadas."}, {"speaker": "SPEAKER_01", "timestamp": [802.9, 805.72], "sentence": " acuerdo de asociación vigente desde hace casi dos décadas."}], [{"speaker": "SPEAKER_14", "timestamp": [805.72, 816.24], "sentence": " En España la policía investiga la muerte el pasado martes en extrañas circunstancias de un oligarca ruso y su familia que pasaban las vacaciones en su casa de Lloret de Mar."}, {"speaker": "SPEAKER_14", "timestamp": [816.24, 842.06], "sentence": " Serguéi Protosenia, de 55 años, tenía una fortuna cercana a los 500 millones de dólares y era uno de los máximos responsables de la importante empresa petrolera y de gas Novatec. Apareció ahorcado en el jardín de la casa mientras que su mujer Natalia y su hija María fueron apuñaladas. Su otro hijo Fedor alertó a la policía tras múltiples e infructuosas llamadas telefónicas a su familia."}, {"speaker": "SPEAKER_01", "timestamp": [842.06, 845.92], "sentence": " Alertando que hacía horas que no sabía nada de su madre."}, {"speaker": "SPEAKER_01", "timestamp": [845.92, 863.44], "sentence": " Esa llamada se produce desde Francia y a través de esa llamada que da unos ciertos indicios sobre una posible situación urgente y grave, pues policía local y un grupo de escuadra se acercan al domicilio, pueden ver desde el exterior el cuerpo de una persona colgada desde uno de los balcones de la casa."}, {"speaker": "SPEAKER_01", "timestamp": [863.44, 864.86], "sentence": " El cuerpo de una persona colgada desde uno de los balcones de la casa."}, {"speaker": "SPEAKER_01", "timestamp": [864.86, 878.88], "sentence": " Al detectar esta situación, entran en la misma y al entrar en el interior del domicilio, pues pueden ver en una de las habitaciones el cuerpo de dos mujeres con claros signos de violencia, tapados con una manta."}, {"speaker": "SPEAKER_14", "timestamp": [878.88, 934.46], "sentence": " Protosenia no dejó una nota de suicidio ni se encontraron huellas dactilares en las armas utilizadas para el crimen. Tampoco había manchas de sangre en su cuerpo. De momento, la investigación se encuentra bajo secreto de sumario. La muerte del oligarca es el cuarto fallecimiento misterioso de ejecutivos de empresas de gas vinculados al círculo íntimo del presidente ruso Vladimir Putin. Solo unos días antes, el cuerpo de Vladislav Abayev, que fue presidente de Gazprom Bank y funcionario del Kremlin, fue encontrado en su ático en Moscú junto a su esposa en otro aparente asesinato-suicidio. En febrero los cuerpos de los altos ejecutivos de Gazprom, Alexander Tchulakov y Leonid Shulman, fueron encontrados en sus apartamentos de lujo en una urbanización cerca de san petersburgo el escándalo del presunto espionaje a más de 60 independentistas catalanes"}], [{"speaker": "SPEAKER_00", "timestamp": [934.46, 946.16], "sentence": " conocido como caso pegasus sigue crispando la política española la ministra de defensa margarita robles mantuvo el miércoles un violento choque con los independentistas en el Congreso de los Diputados."}, {"speaker": "SPEAKER_09", "timestamp": [946.16, 975.26], "sentence": " ¿Qué tiene que hacer un Estado? ¿Qué tiene que hacer un gobierno? Cuando alguien vulnera la Constitución, cuando alguien declara la independencia, cuando alguien corta las vías públicas, realiza desórdenes públicos, cuando alguien está teniendo relaciones con dirigentes políticos de un país que está invadiendo Ucrania."}, {"speaker": "SPEAKER_13", "timestamp": [975.26, 985.18], "sentence": " Las palabras de la ministra contrastan con la estrategia de apaciguamiento del presidente del gobierno, Pedro Sánchez, que horas antes en el mismo hemiciclo prometió actuar con total transparencia."}, {"speaker": "SPEAKER_09", "timestamp": [985.18, 990.5], "sentence": " En este asunto vamos a trabajar con transparencia, con objetividad, rindiendo cuentas y también ateniéndonos a la legalidad."}, {"speaker": "SPEAKER_13", "timestamp": [990.5, 997.64], "sentence": " Todo lo que se ha hecho por parte del Centro Nacional de Inteligencia es atendiéndose, escrupulose rigurosamente a la ley."}, {"speaker": "SPEAKER_13", "timestamp": [997.64, 1013.6], "sentence": " Medios españoles señalan que la dureza de Margarita Robles ha provocado malestar en sectores del ejecutivo y del partido socialista el caso de la joven de bani escobar cuyo cadáver apareció dentro de la cisterna de un hotel en el"}], [{"speaker": "SPEAKER_13", "timestamp": [1013.6, 1027.36], "sentence": " norte de méxico parece haber marcado un punto de inflexión en el país los dos fiscales encargados del caso han sido destituidos por graves omisiones y errores en la investigación, como explicó en rueda de prensa el fiscal general de justicia de Nuevo León."}, {"speaker": "SPEAKER_02", "timestamp": [1027.36, 1050.04], "sentence": " Tomé la decisión de remover del cargo al que estaba en la fiscalía especializada de personas desaparecidas, así como la remoción en esta misma responsabilidad del fiscal especializado en antisecuestro."}, {"speaker": "SPEAKER_13", "timestamp": [1050.04, 1057.3], "sentence": " Devani, que tenía 18 años, se bajó del taxi que la llevaba a su casa a las 4 y 26 de la madrugada en la carretera de Monterrey."}, {"speaker": "SPEAKER_13", "timestamp": [1057.3, 1063.3], "sentence": " No se sabe por qué lo hizo, pero el padre de la joven defiende que fue porque el taxista la tocó de forma inapropiada."}, {"speaker": "SPEAKER_15", "timestamp": [1063.3, 1063.98], "sentence": " El joven defiende que fue porque el taxista la tocó de forma inapropiada."}, {"speaker": "SPEAKER_11", "timestamp": [1063.98, 1071.9], "sentence": " Los vídeos de esa noche del 7 de abril la muestran sola, dirigiéndose a una empresa de autotransporte y después al hotel donde fue encontrada."}, {"speaker": "SPEAKER_11", "timestamp": [1071.9, 1073.68], "sentence": " Se la ve caminando por el patio."}, {"speaker": "SPEAKER_03", "timestamp": [1073.68, 1079.72], "sentence": " Según el forense, cuando cayó en la cisterna, donde apenas había 90 centímetros de agua, aún estaba viva."}, {"speaker": "SPEAKER_13", "timestamp": [1079.72, 1105.3], "sentence": " Por el lugar y lo que encontramos, la muchacha cayó todavía viva si tenía agua en los pulmones no no no no que sucedió lo único seguro es que murió de una contusión profunda en el cráneo el padre de la joven no quiso hacer especulaciones hasta no demostrar lo contrario que mi hija no cayó sola no se descarta nada nada nada, totalmente nada."}, {"speaker": "SPEAKER_13", "timestamp": [1105.3, 1114.94], "sentence": " Un elemento sorprendente es que en los 13 días que estuvo desaparecida, los equipos de búsqueda revisaron el hotel en cuatro ocasiones sin encontrar el cuerpo."}, {"speaker": "SPEAKER_13", "timestamp": [1114.94, 1120.46], "sentence": " Este caso ha causado conmoción en México, un país en el que más de 10 mujeres son asesinadas cada día."}, {"speaker": "SPEAKER_13", "timestamp": [1120.46, 1130.26], "sentence": " El estado de Nuevo León, donde murió Devani, registra desde que comenzó este año una estremecedora ola de desapariciones, con al menos 30 mujeres aún sin localizar."}, {"speaker": "SPEAKER_11", "timestamp": [1130.26, 1154.54], "sentence": " Al menos ocho muertos y once heridos en un enfrentamiento entre trabajadores de una cementera en Tula, en el estado mexicano de Hidalgo. La pelea por el control de la planta Cruz Azul es el último episodio de una década de disputas en el seno de la cooperativa de empleados que además de la cementera posee uno de los principales equipos de fútbol de México."}, {"speaker": "SPEAKER_14", "timestamp": [1154.54, 1163.62], "sentence": " En España el Museo de Arte Contemporáneo de Vigo presenta bajo el título Lo Antropomórfico"}], [{"speaker": "SPEAKER_14", "timestamp": [1163.62, 1183.62], "sentence": " una gran exposición de esculturas del artista gallego Francisco Leiro. Desde su imponente Dama de Navalcarnero expuesta en el Panóptico, la muestra recorre tres décadas de la obra de Leiro. Nacido en Cambados, Pontevedra, en 1957, Miguel Fernández Cid es el comisario de la exposición."}, {"speaker": "SPEAKER_10", "timestamp": [1183.62, 1195.4], "sentence": " Bueno, Francisco Leiro es sin duda uno de los grandes escultores, no solo gallegos, sino de los que han dado la batalla por dar sentido a una escultura referencial, figurativa."}, {"speaker": "SPEAKER_14", "timestamp": [1195.4, 1234.42], "sentence": " Para mí es uno de esos escultores, junto a Juan Muñoz, a Stephen Balkenholz, a Thomas Schultz, que son imprescindibles a la hora de contar la mejor escultura de esta época esculturas en granito bronce y madera dialogan con la monumental arquitectura de este museo y proponen juegos visuales de escala materiales y color la obra de leiro propone además un recorrido por los viajes del artista, desde el inspirador México a Madrid y Nueva York, lugares donde Francisco Leiro buscó nuevos diálogos y estímulos."}, {"speaker": "SPEAKER_10", "timestamp": [1234.42, 1245.76], "sentence": " La exposición recorre un poco la trayectoria de Leiro a partir del año 86 hasta ahora, pero justo en las piezas en las que se daen los valores más escultóricos."}, {"speaker": "SPEAKER_10", "timestamp": [1245.76, 1260.12], "sentence": " La hemos titulado por eso lo antropomórfico, porque no son las obras más narrativas, tampoco las obras más objetuales, sino esas otras centradas en debatir problemas evidentemente escultóricos."}, {"speaker": "SPEAKER_14", "timestamp": [1260.12, 1288.46], "sentence": " La exposición de Francisco Leiro, uno de los escultores más representativos del panorama artístico actual, puede visitarse en Vigo hasta el 16 de octubre de 2022. seguir informándose a través de nuestro canal, nuestras redes sociales y nuestra página web. Les dejamos con el No comen del día en el que verán cómo Israel literalmente"}]]}