{"chapters": [{"start_time": 0.0, "end_time": 245.0}, {"start_time": 245.0, "end_time": 330.0}, {"start_time": 330.0, "end_time": 430.0}, {"start_time": 430.0, "end_time": 525.0}, {"start_time": 525.0, "end_time": 675.0}, {"start_time": 675.0, "end_time": 828.0}, {"start_time": 828.0, "end_time": 917.0}, {"start_time": 917.0, "end_time": 1023.0}, {"start_time": 1023.0, "end_time": 1048.0}, {"start_time": 1048.0, "end_time": 1208.0}, {"start_time": 1208.0, "end_time": 1279.0}, {"start_time": 1279.0, "end_time": 1419}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 0.56], "sentence": " ¡Música!"}, {"speaker": "SPEAKER_04", "timestamp": [0.56, 11.96], "sentence": " Saludos desde Euronews hoy."}, {"speaker": "SPEAKER_04", "timestamp": [11.96, 17.08], "sentence": " Luces y sombras en la información de este martes 15 de febrero de 2022."}, {"speaker": "SPEAKER_04", "timestamp": [17.08, 35.66], "sentence": " Una jornada que podría ser la del inicio de la distensión entre Rusia y Occidente en su peor crisis desde el final de la Guerra Fría, pero que también está marcada por el trágico naufragio de un pesquero gallego con 22 personas a bordo en aguas de Terranova, en Canadá. Al menos tres han sido rescatadas con vida."}, {"speaker": "SPEAKER_04", "timestamp": [35.66, 37.74], "sentence": " Les mantendremos informados."}, {"speaker": "SPEAKER_04", "timestamp": [37.74, 50.16], "sentence": " Mientras tanto, el mundo sigue de cerca la visita al Kremlin del canciller alemán Olaf Scholz, que ha llegado a Moscú tras el anuncio de la retirada de algunas unidades militares rusas de la frontera con Ucrania."}, {"speaker": "SPEAKER_04", "timestamp": [50.16, 58.74], "sentence": " Antes de reunirse con Vladimir Putin, Scholz, que ayer estuvo en Kiev, ha depositado una corona de flores en la tumba del soldado desconocido."}, {"speaker": "SPEAKER_04", "timestamp": [58.74, 65.44], "sentence": " Pero hay mucho más. Les traemos noticias de interés de España, de México, de Honduras, de Canadá."}, {"speaker": "SPEAKER_04", "timestamp": [65.44, 70.78], "sentence": " Descúbranlas con nosotros a lo largo del informativo. Estos son los titulares."}, {"speaker": "SPEAKER_18", "timestamp": [70.78, 78.06], "sentence": " Rusia anuncia la retirada de varias de sus unidades militares en la frontera con Ucrania."}, {"speaker": "SPEAKER_18", "timestamp": [78.06, 82.96], "sentence": " El gobierno ucraniano recibe con escepticismo lo que podría ser el comienzo de la desescalada."}, {"speaker": "SPEAKER_06", "timestamp": [82.96, 91.12], "sentence": " El canciller alemán Olaf Scholz y el presidente ruso Vladimir Putin se reúnen en Moscú para abordar la seguridad en Europa."}, {"speaker": "SPEAKER_18", "timestamp": [91.12, 98.0], "sentence": " Washington pide la extradición del expresidente de Honduras, Juan Orlando Hernández, por narcotráfico."}, {"speaker": "SPEAKER_18", "timestamp": [98.0, 102.24], "sentence": " Su hermano cumple cadena perpetua en dicho país por el mismo delito."}, {"speaker": "SPEAKER_18", "timestamp": [102.24, 104.06], "sentence": " perpetuo en dicho país por el mismo delito."}, {"speaker": "SPEAKER_06", "timestamp": [104.06, 110.94], "sentence": " Canadá invoca por primera vez en más de 50 años la ley de emergencias para poner fin a los bloqueos de los antivacunas."}, {"speaker": "SPEAKER_18", "timestamp": [110.94, 123.18], "sentence": " Rusia anuncia que varias de sus unidades militares han comenzado a retirarse a sus cuarteles, todas previamente ubicadas cerca de la frontera con Ucrania."}, {"speaker": "SPEAKER_18", "timestamp": [123.18, 128.66], "sentence": " El Ministerio de Defensa ruso alega que las unidades concluyeron sus ejercicios en la zona."}, {"speaker": "SPEAKER_05", "timestamp": [128.66, 139.38], "sentence": " Al finalizar las medidas de entrenamiento de combate, las tropas, siguiendo la costumbre, realizarán marchas de forma combinada hacia los puntos de despliegue permanente."}, {"speaker": "SPEAKER_05", "timestamp": [139.38, 148.58], "sentence": " Las unidades de las circunscripciones militares oeste y sur que cumplieron sus misiones ya empezaron a montar en trenes y camiones y hoy se dirigirán a sus guarniciones."}, {"speaker": "SPEAKER_02", "timestamp": [148.58, 153.46], "sentence": " Y las unidades separadas marcharán solas como parte de las columnas militares."}, {"speaker": "SPEAKER_12", "timestamp": [153.46, 174.24], "sentence": " Continúan sus actividades de envergadura para la preparación de las tropas, en la que participan prácticamente todas las circunscripciones militares, las flotas y las unidades aerotransportadas."}, {"speaker": "SPEAKER_18", "timestamp": [174.24, 177.86], "sentence": " Alemania media para reducir la tensión en el este de Europa."}, {"speaker": "SPEAKER_06", "timestamp": [177.86, 183.7], "sentence": " El canciller Olaf Scholz se ha reunido en Moscú con el presidente ruso Vladimir Putin para tratar la situación en Ucrania."}, {"speaker": "SPEAKER_19", "timestamp": [183.7, 188.66], "sentence": " El Kremlin espera que las conversaciones se alarguen porque hay muchos temas que tratar."}, {"speaker": "SPEAKER_00", "timestamp": [188.66, 192.44], "sentence": " Más de la mitad del gas que consume Alemania procede de Rusia."}, {"speaker": "SPEAKER_11", "timestamp": [192.44, 210.1], "sentence": " Mientras tanto, la diplomacia de la República Soviética continúa con una intensa labor, asegura que con buenos resultados. Nosotros los diplomáticos ucranianos trabajamos día y noche para que Ucrania supere con dignidad este periodo de mayor presión para proteger nuestros intereses nacionales."}, {"speaker": "SPEAKER_05", "timestamp": [210.1, 216.82], "sentence": " Y hemos conseguido, junto con nuestros socios, contener a Rusia de una nueva escalada."}, {"speaker": "SPEAKER_06", "timestamp": [216.82, 223.02], "sentence": " Hoy estamos a mediados de febrero y la diplomacia sigue funcionando."}, {"speaker": "SPEAKER_05", "timestamp": [223.02, 225.92], "sentence": " Estamos a mediados de febrero y la diplomacia sigue funcionando."}, {"speaker": "SPEAKER_06", "timestamp": [225.92, 233.42], "sentence": " Por su parte, la Organización para la Seguridad y la Cooperación en Europa ha ofrecido a Moscú un nuevo diálogo sobre seguridad."}, {"speaker": "SPEAKER_06", "timestamp": [233.42, 245.84], "sentence": " El ministro de Exteriores ruso, Sergei Lavrov, ha considerado la propuesta interesante, aunque ha priorizado las conversaciones con la OTAN y Estados Unidos, a quienes pide que no amplíen su radio de influencia a Ucrania."}], [{"speaker": "SPEAKER_05", "timestamp": [245.84, 252.68], "sentence": " La población de Belgorod, una pequeña zona rural de Rusia, ha visto como la actividad militar ha aumentado en el último mes."}, {"speaker": "SPEAKER_06", "timestamp": [252.68, 256.26], "sentence": " Camiones en las carreteras, helicópteros y soldados en las calles."}, {"speaker": "SPEAKER_05", "timestamp": [256.26, 263.9], "sentence": " Aún así, los habitantes de esta región fronteriza con Ucrania afirman que siguen con normalidad su día a día."}, {"speaker": "SPEAKER_06", "timestamp": [263.9, 267.7], "sentence": " No queremos la guerra con Ucrania, somos amigos de Ucrania."}, {"speaker": "SPEAKER_05", "timestamp": [267.7, 271.28], "sentence": " Y no estamos seguros de que Ucrania quiera la guerra con nosotros."}, {"speaker": "SPEAKER_06", "timestamp": [271.28, 276.32], "sentence": " No lo creemos ni lo creeremos porque los conocemos bien, estamos acostumbrados a esto."}, {"speaker": "SPEAKER_21", "timestamp": [276.32, 279.72], "sentence": " Es decir, estamos en la frontera y tenemos parientes en ambos lados."}, {"speaker": "SPEAKER_19", "timestamp": [279.72, 283.34], "sentence": " Todo el mundo tiene a alguien allí y nadie quiere la guerra."}, {"speaker": "SPEAKER_21", "timestamp": [283.34, 314.74], "sentence": " Rusia anunció el retorno de las unidades que han terminado sus ejercicios militares en zonas fronterizas aún así eeuu afirmó que moscú ha acumulado tropas como para un posible ataque tal vez nuestro país está haciendo lo correcto al retirar sus unidades militares porque ucraniaia no lo necesita. Estados Unidos lo necesita. Estados Unidos quiere el conflicto a través de Ucrania para atacar y arrastrar a Rusia a la guerra."}, {"speaker": "SPEAKER_00", "timestamp": [314.74, 333.7], "sentence": " Aunque no se produzca una invasión rusa de Ucrania en los próximos días, la crisis ha alcanzado un punto de inflexión crítico en el que la estabilidad europea pende de un hilo la amenaza rusa sobre ucrania ha provocado"}], [{"speaker": "SPEAKER_21", "timestamp": [333.7, 346.76], "sentence": " llamamientos de diferentes gobiernos para que sus nacionales abandonen el territorio pero para muchos no es una tarea sencilla llevan décadas viviendo en el mismo lugar con una vida hecha y sin saber su destino en su propio país."}, {"speaker": "SPEAKER_00", "timestamp": [346.76, 350.76], "sentence": " La posibilidad de una guerra, no obstante, les deja sin elección posible."}, {"speaker": "SPEAKER_21", "timestamp": [350.76, 355.22], "sentence": " La gente piensa que como eres un expatriado puedes simplemente levantarte e irte."}, {"speaker": "SPEAKER_06", "timestamp": [355.22, 360.96], "sentence": " Mucha gente como yo ha hecho su vida aquí. No es que haya llegado ayer, esté una semana de vacaciones y pueda volver a Inglaterra."}, {"speaker": "SPEAKER_06", "timestamp": [360.96, 377.4], "sentence": " Todavía tengo familia en Inglaterra. Tengo 52 años, no tengo 18 y no tengo muchas ganas de hacer coachsurfing con mi mujer en Inglaterra. Todavía tengo familia en Inglaterra, tengo 52 años, no tengo 18 y no tengo muchas ganas de hacer Couchsurfing con mi mujer en Inglaterra. Quiero decir, hay un panorama más amplio. Por supuesto, si las cosas se ponen realmente serias aquí, sí, uno tiene que pensar en hacerlo correcto."}, {"speaker": "SPEAKER_06", "timestamp": [377.4, 386.08], "sentence": " La inteligencia de Estados Unidos teme un ataque inminente de Moscú en Ucrania y el presidente Joe Biden llamó a sus compatriotas a salir del país."}, {"speaker": "SPEAKER_06", "timestamp": [386.08, 389.76], "sentence": " No resulta sencillo cuando se tienen dos hijas pequeñas y un hogar en Kiev."}, {"speaker": "SPEAKER_12", "timestamp": [389.76, 399.86], "sentence": " No hay colas para repostar gasolina, la gente de las tiendas está comprando con normalidad, no hay prisa por comprar harina ni nada parecido, así que la vida sigue su curso."}, {"speaker": "SPEAKER_06", "timestamp": [399.86, 410.88], "sentence": " Creo que todos esperamos que con suerte dentro de un año, dentro de un par de meses o incluso dentro de un par de semanas o incluso esta semana haya algún tipo de solución general y la situación sea menos tensa."}, {"speaker": "SPEAKER_12", "timestamp": [410.88, 424.74], "sentence": " Washington ha cerrado su embajada ucraniana en Kiev y la ha trasladado a la ciudad de Lviv a solo una hora de Polonia y a medio millar de kilómetros de la frontera con Rusia."}, {"speaker": "SPEAKER_06", "timestamp": [424.74, 428.32], "sentence": " Parte del personal esencial ha sido evacuado de la exrepública soviética."}, {"speaker": "SPEAKER_16", "timestamp": [428.32, 438.02], "sentence": " La ultraderecha toma impulso en España y quiere dejar de ser un actor secundario."}], [{"speaker": "SPEAKER_16", "timestamp": [438.02, 442.4], "sentence": " Por primera vez podría entrar en un parlamento regional, el de Castilla y León."}, {"speaker": "SPEAKER_08", "timestamp": [442.4, 447.98], "sentence": " Hemos venido a estas elecciones a facilitar el gobierno en solitario del Partido Popular ni a ser muleta de nadie."}, {"speaker": "SPEAKER_16", "timestamp": [447.98, 452.84], "sentence": " Lo ha dejado muy claro el candidato de Vox en las elecciones regionales anticipadas de este domingo."}, {"speaker": "SPEAKER_08", "timestamp": [452.84, 467.54], "sentence": " En cualquier mesa de negociación habrá que hablar de derogar toda la legislación de izquierdas, habrá que hablar y negociar sobre bajadas de impuestos que nosotros hemos pedido, habrá que hablar de nuestro programa, efectivamente, natalidad de campo de industria."}, {"speaker": "SPEAKER_16", "timestamp": [467.54, 477.02], "sentence": " Vox, tercera fuerza en el Parlamento español, ha pasado de un escaño a trece y tiene la llave para que el ganador de los comicios, el conservador PP, pueda seguir gobernando en Castilla y León."}, {"speaker": "SPEAKER_10", "timestamp": [477.02, 481.18], "sentence": " Ahora hay que atender qué es lo que nos han dicho las personas de Castilla y León."}, {"speaker": "SPEAKER_16", "timestamp": [481.18, 508.04], "sentence": " Y nos han dicho, primero primero un gobierno del partido popular y segundo que el partido popular tiene que liderar el diálogo con todas las fuerzas políticas el partido popular ha cosechado 31 escaños lejos de los 41 necesarios para la mayoría absoluta lo mismo que los partidos de izquierda psoe y unidas podemos que gobiernan en coalición en españa pero han tenido un mal resultado en castilla y león donde la derecha gobierna desde hace 35 años."}, {"speaker": "SPEAKER_16", "timestamp": [508.04, 516.16], "sentence": " El socio de coalición del PP desde 2019, Ciudadanos, ha pasado de 12 a un escaño, confirmando su caída en picado."}, {"speaker": "SPEAKER_16", "timestamp": [516.16, 521.78], "sentence": " Su posible futura desaparición de la escena política española da alas a la ultraderecha."}, {"speaker": "SPEAKER_10", "timestamp": [521.78, 526.36], "sentence": " Da alas a la ultraderecha."}], [{"speaker": "SPEAKER_18", "timestamp": [526.36, 535.2], "sentence": " Honduras confirma que Estados Unidos le ha solicitado arrestar provisionalmente a un político hondureño para llevar a cabo su extradición."}, {"speaker": "SPEAKER_18", "timestamp": [535.2, 539.74], "sentence": " Este político hondureño es el expresidente Juan Orlando Hernández."}, {"speaker": "SPEAKER_18", "timestamp": [539.74, 550.66], "sentence": " Así lo aseguran los medios de comunicación del país y la agencia francesa de prensa. La petición de Estados Unidos fue anunciada a través de un mensaje bastante escueto de la Cancillería de Honduras."}, {"speaker": "SPEAKER_18", "timestamp": [550.66, 562.36], "sentence": " El pasado 7 de febrero, Washington desclasificó la inclusión de Hernández en su lista de corruptos en julio pasado, cuando todavía estaba en el cargo, por presunta vinculación con el narcotráfico."}, {"speaker": "SPEAKER_18", "timestamp": [562.36, 576.16], "sentence": " Desde hace dos años, la Fiscalía del país norteamericano acusaba al entonces presidente y otros altos responsables políticos y judiciales de haber aceptado sobornos a cambio de proteger y facilitar el tráfico de drogas en Honduras."}, {"speaker": "SPEAKER_18", "timestamp": [576.16, 586.14], "sentence": " El exmandatario siempre ha negado los señalamientos sobre sus supuestos vínculos con los carteles de su país y dice estar asombrado de que Estados Unidos le niegue el visado."}, {"speaker": "SPEAKER_18", "timestamp": [586.14, 593.84], "sentence": " Hasta el momento, el abogado de Hernández dice que ha solicitado información a la justicia hondureña para saber si hay un proceso judicial en su contra."}, {"speaker": "SPEAKER_18", "timestamp": [593.84, 598.9], "sentence": " Entre tanto, la casa del expresidente está siendo custodiada por las fuerzas de seguridad."}, {"speaker": "SPEAKER_18", "timestamp": [598.9, 606.26], "sentence": " En 2021, el hermano de Juan Orlando Hernández fue condenado en Nueva York a cadena perpetua por narcotráfico."}, {"speaker": "SPEAKER_18", "timestamp": [606.26, 609.0], "sentence": " Noticia ampliamente celebrada en Honduras."}, {"speaker": "SPEAKER_06", "timestamp": [609.0, 617.14], "sentence": " Ha sido una supuesta llamada intimidante la que ha puesto en peligro una de las principales exportaciones de México."}, {"speaker": "SPEAKER_06", "timestamp": [617.14, 629.56], "sentence": " El presidente del país norteamericano, Andrés Manuel López Obrador, atribuye a una conspiración la decisión de este sábado de Estados Unidos, principal comprador, de suspender la adquisición de aguacates de Michoacán hasta nuevo aviso."}, {"speaker": "SPEAKER_11", "timestamp": [629.56, 651.5], "sentence": " Washington, por su parte, justifica su postura por la amenaza telefónica recibida por uno de sus alrededor de 30 inspectores que verán por la buena calidad del producto en territorio mexicano. Hay detrás un interés económico, comercial o una actitud política."}, {"speaker": "SPEAKER_06", "timestamp": [651.5, 658.98], "sentence": " Estados Unidos cultiva la mitad de los aguacates que consume y vigila las importaciones que vienen de México, el 90%."}, {"speaker": "SPEAKER_06", "timestamp": [658.98, 665.32], "sentence": " Michoacán es el principal productor del mundo con cuatro quintas partes del total de las remesas."}, {"speaker": "SPEAKER_06", "timestamp": [665.32, 670.88], "sentence": " Los 300.000 productores de este estado al oeste de México han sido víctimas de la violencia del narco."}, {"speaker": "SPEAKER_06", "timestamp": [670.88, 676.24], "sentence": " Ahora, además, están en vilo por los últimos acontecimientos."}], [{"speaker": "SPEAKER_21", "timestamp": [676.24, 679.66], "sentence": " No se mata a la verdad matando a periodistas."}, {"speaker": "SPEAKER_21", "timestamp": [679.66, 686.66], "sentence": " Bajo esta consigna, decenas de periodistas marcharon este lunes en Ciudad de México para protestar contra la violencia que reciben en este país."}, {"speaker": "SPEAKER_21", "timestamp": [686.66, 691.02], "sentence": " La semana pasada fue asesinado Heber López en el estado de Oaxaca."}, {"speaker": "SPEAKER_21", "timestamp": [691.02, 695.98], "sentence": " Con él ya son al menos seis periodistas asesinados desde que comenzó 2022."}, {"speaker": "SPEAKER_21", "timestamp": [695.98, 703.22], "sentence": " Frente a las fotografías de los reporteros asesinados, los manifestantes reclaman justicia para sus compañeros y su profesión."}, {"speaker": "SPEAKER_21", "timestamp": [703.22, 704.36], "sentence": " reclaman justicia para sus compañeros y su profesión."}, {"speaker": "SPEAKER_15", "timestamp": [704.36, 712.92], "sentence": " No somos enemigos del Estado y exigimos garantías para ejercer nuestra labor sin temer por nuestras vidas."}, {"speaker": "SPEAKER_15", "timestamp": [712.92, 723.16], "sentence": " También exigimos que los asesinatos de nuestros y nuestras compañeras no queden impunes y que su labor periodística sea considerada dentro de las líneas de investigación."}, {"speaker": "SPEAKER_21", "timestamp": [723.16, 738.38], "sentence": " Desde el año 2000 hasta la fecha, la organización Artículo 19 ha documentado 150 asesinatos de periodistas en México, 47 durante el mandato anterior del presidente Enrique Peña Nieto y 30 en el actual de Andrés Manuel López Obrador."}, {"speaker": "SPEAKER_21", "timestamp": [738.38, 745.78], "sentence": " Según el Comité para la Protección de los Periodistas, el 95% de los asesinatos siguen sin resolverse."}, {"speaker": "SPEAKER_17", "timestamp": [745.78, 754.68], "sentence": " A lo largo del difícil camino que miles de migrantes recorren para llegar de México a Estados Unidos, hay quienes buscan ayudar a que esa travesía sea más llevadera."}, {"speaker": "SPEAKER_17", "timestamp": [754.68, 765.42], "sentence": " Ese es el objetivo del albergue de San Matías, en el lado mexicano de la frontera, que en un intento de ser autosuficiente, cultiva sus propios productos y cría gallinas y cerdos."}, {"speaker": "SPEAKER_17", "timestamp": [765.42, 780.48], "sentence": " La granja, que permite alimentar a las cientos de personas que piden ayuda cada mes, es patrocinada por varias organizaciones no gubernamentales, diseñada y puesta en marcha por el biólogo Benjamín Navarrete."}, {"speaker": "SPEAKER_17", "timestamp": [780.48, 782.14], "sentence": " Navarrete."}, {"speaker": "SPEAKER_19", "timestamp": [782.14, 786.12], "sentence": " Y se puede replicar con facilidad."}, {"speaker": "SPEAKER_19", "timestamp": [786.12, 800.42], "sentence": " Y es un modelo de producción de alimentos más que nada para el caso de los albergues, que muchos de los gastos fijos que tienen es en base a lo que es la alimentación."}, {"speaker": "SPEAKER_19", "timestamp": [800.42, 803.76], "sentence": " Y sí, realmente toda la producción es orgánica."}, {"speaker": "SPEAKER_17", "timestamp": [803.76, 813.38], "sentence": " Algunos de los migrantes llevan más de un año residiendo en el albergue, que además de ser un espacio decente para vivir, es también un lugar seguro."}, {"speaker": "SPEAKER_13", "timestamp": [813.38, 817.12], "sentence": " Te relaja, simplemente ir a donde están los gallineros a darles de comer."}, {"speaker": "SPEAKER_13", "timestamp": [817.12, 832.46], "sentence": " Claro que te ayuda, porque te hace de momento olvidarte de los problemas y tener algo que hacer aquí. Canadá intenta frenar a los antivacunas."}], [{"speaker": "SPEAKER_06", "timestamp": [832.46, 846.64], "sentence": " El primer ministro Justin Trudeau ha invocado por primera vez en el país desde hace más de medio siglo la denominada Ley de Emergencias con la que el gobierno federal toma todo el poder en detrimento de las provincias y que restringe derechos fundamentales."}, {"speaker": "SPEAKER_06", "timestamp": [846.64, 851.34], "sentence": " El objetivo es frenar las protistas que han llegado a bloquear pasos fronterizos."}, {"speaker": "SPEAKER_06", "timestamp": [851.34, 864.6], "sentence": " Quiero ser muy claro, el alcance de estas medidas será limitado en el tiempo geográficamente dirigido, así como razonable y proporcional a las amenazas que se pretende abordar."}, {"speaker": "SPEAKER_06", "timestamp": [864.6, 868.44], "sentence": " así como razonable y proporcional a las amenazas que se pretende abordar."}, {"speaker": "SPEAKER_06", "timestamp": [868.44, 877.0], "sentence": " Se trata de mantener la seguridad de los canadienses, proteger los puestos de trabajo de las personas y restablecer la confianza en nuestras instituciones."}, {"speaker": "SPEAKER_06", "timestamp": [877.0, 909.34], "sentence": " Ya se puede circular con normalidad por el puente ambasador que conecta la ciudad canadiense de Windsor con la estadounidense de Detroit. El bloqueo de seis días de los camioneros ha provocado falta de suministros en la industria del automóvil y la alimentación en ambos países. La causa que une a los componentes del autodenominado convoy de la libertad es su oposición a las medidas contra la COVID como la vacunación obligatoria. El grupo ha logrado el apoyo de simpatizantes de extrema derecha y juntos han llegado a bloquear la capital, Ottawa."}, {"speaker": "SPEAKER_06", "timestamp": [909.34, 915.08], "sentence": " Los ciudadanos se han quejado de la inacción del gobierno tras ser intimidados por los manifestantes."}, {"speaker": "SPEAKER_01", "timestamp": [915.08, 923.22], "sentence": " Se preveía que las manifestaciones antirrestricciones esperadas para este lunes en Bruselas"}], [{"speaker": "SPEAKER_01", "timestamp": [923.22, 924.78], "sentence": " colapsasen la capital belga."}, {"speaker": "SPEAKER_01", "timestamp": [924.78, 928.4], "sentence": " Pero la realidad ha dejado muchos menos manifestantes de lo esperado."}, {"speaker": "SPEAKER_01", "timestamp": [928.4, 936.12], "sentence": " Se trataba del autodenominado Convoy de la Libertad, que se manifestó en París el fin de semana, con varios enfrentamientos con la policía."}, {"speaker": "SPEAKER_01", "timestamp": [936.12, 942.22], "sentence": " Estos choques se han vuelto relativamente frecuentes y en ocasiones violentos en Bruselas estos últimos meses."}, {"speaker": "SPEAKER_01", "timestamp": [942.22, 951.66], "sentence": " Este lunes ha sido tranquilo, con apenas unas 100 personas intentando acercarse a las instituciones europeas y un grupo similar reunido en el centro de la ciudad."}, {"speaker": "SPEAKER_12", "timestamp": [951.66, 969.0], "sentence": " Es muy importante que la gente vea que no somos solo un pequeño grupo de personas, sino que somos mucha gente. En Alemania, nuestro canciller Scholz siempre dice que solo una pequeña parte de la población piensa que las medidas contra el coronavirus son excesivas."}, {"speaker": "SPEAKER_01", "timestamp": [969.0, 975.24], "sentence": " Pero no se trata solo del coronavirus. Va de todos los temas que están mal en este momento."}, {"speaker": "SPEAKER_12", "timestamp": [975.24, 988.9], "sentence": " Quiero que cosas como los pasaportes de vacunación y todas las restricciones terminen completamente."}, {"speaker": "SPEAKER_01", "timestamp": [988.9, 998.48], "sentence": " El convoy debía congregarse en varios lugares de Bruselas, como las sedes de la Unión Europea y la OTAN."}, {"speaker": "SPEAKER_12", "timestamp": [998.48, 1002.2], "sentence": " La policía belga se había preparado para su llegada desde Francia."}, {"speaker": "SPEAKER_01", "timestamp": [1002.2, 1007.34], "sentence": " De hecho, los cuerpos de seguridad habían bloqueado varias vías para interceptar a los manifestantes."}, {"speaker": "SPEAKER_12", "timestamp": [1007.34, 1018.4], "sentence": " Las autoridades belgas se han negado a autorizar las protestas y varios manifestantes han sido redirigidos a un recinto ferial a las afueras de la ciudad, donde se han reunido unos 60 vehículos."}, {"speaker": "SPEAKER_01", "timestamp": [1018.4, 1033.62], "sentence": " Novak Djokovic dice estar dispuesto a renunciar a la temporada si lo obligan a vacunarse contra la COVID-19, incluso a perder el Roland Garros y Wimbledon."}], [{"speaker": "SPEAKER_18", "timestamp": [1033.62, 1041.28], "sentence": " La estrella del tenis asegura no ser parte del movimiento antivacunas, pero que respalda el derecho de una persona a elegir cómo combatir el virus."}, {"speaker": "SPEAKER_18", "timestamp": [1041.28, 1045.06], "sentence": " Son sus últimas declaraciones para la cadena pública británica."}, {"speaker": "SPEAKER_09", "timestamp": [1045.06, 1053.62], "sentence": " El gobierno andaluz amplía los derechos de riego en contra de las normas de la Unión"}], [{"speaker": "SPEAKER_09", "timestamp": [1053.62, 1070.02], "sentence": " Europea. En medio de un invierno muy seco en España, sin apenas lluvias, el Parlamento de Andalucía ha aprobado un proyecto de ley para legalizar los cultivos irregulares en la zona de Doñana, una medida que entra en conflicto con las legislaciones nacionales y las directrices de la Unión Europea."}, {"speaker": "SPEAKER_09", "timestamp": [1070.02, 1082.12], "sentence": " El Gobierno conservador andaluz quiere otorgar derechos de riego a los agricultores en casi 1.500 hectáreas cercanas al Parque Nacional de Doñana, patrimonio mundial de la UNESCO y reserva de la biosfera."}, {"speaker": "SPEAKER_09", "timestamp": [1082.12, 1098.22], "sentence": " La Unión Europea asegura que el que es uno de los humedales mayores de Europa estará aún más en peligro, ya que es un importante refugio de vida silvestre que se está secando. La sequía se ha instalado, como explica el meteorólogo José Miguel Viñas."}, {"speaker": "SPEAKER_07", "timestamp": [1098.22, 1106.66], "sentence": " Hemos pasado una primera fase de sequía meteorológica en la que seguimos y en algunas zonas de España, en particular en algunas cuencas del sur peninsular..."}, {"speaker": "SPEAKER_07", "timestamp": [1106.66, 1110.78], "sentence": "...y estamos ya pasando a una siguiente fase que sería la sequía hidrológica..."}, {"speaker": "SPEAKER_07", "timestamp": [1110.78, 1115.68], "sentence": "...la clave va a estar en la primavera, si la primavera finalmente es muy lluviosa..."}, {"speaker": "SPEAKER_07", "timestamp": [1115.68, 1119.3], "sentence": "...se compensará el déficit de precipitaciones, pero si por el contrario..."}, {"speaker": "SPEAKER_07", "timestamp": [1119.3, 1123.24], "sentence": "...se mantiene una primavera seca o muy seca, se agudizará la sequía..."}, {"speaker": "SPEAKER_07", "timestamp": [1123.24, 1130.78], "sentence": "...y de cara al verano, que va a haber sequía meteorológica seguro, y sobre todo de cara al otoño, pues podríamos ya tener problemas a nivel socioeconómico."}, {"speaker": "SPEAKER_09", "timestamp": [1130.78, 1141.26], "sentence": " Una situación que exacerba las diferencias irreconciliables entre la defensa del patrimonio de los ecologistas y la visión a corto plazo de la patronal agrícola."}, {"speaker": "SPEAKER_09", "timestamp": [1141.26, 1141.98], "sentence": " de la patronal agrícola."}, {"speaker": "SPEAKER_14", "timestamp": [1141.98, 1152.0], "sentence": " Pedí ese agua para que esto sea totalmente agua superficial y totalmente sostenible con el medio ambiente y compatible con Doñana y con el medio ambiente."}, {"speaker": "SPEAKER_20", "timestamp": [1152.0, 1155.68], "sentence": " La Comisión Europea ha sido muy clara, tiene una honda preocupación."}, {"speaker": "SPEAKER_20", "timestamp": [1155.68, 1163.58], "sentence": " O sea, nos estamos jugando una multa millonaria que pagaremos todos los españoles por culpa de amnistiar a una serie de personas que no tienen uso legal del agua."}, {"speaker": "SPEAKER_09", "timestamp": [1163.58, 1175.2], "sentence": " Para el responsable del programa de agua de la Organización Ecologista Fondo Mundial para la Naturaleza, Rafael Seif, la forma en la que España gestiona los recursos hídricos es claramente insostenible."}, {"speaker": "SPEAKER_03", "timestamp": [1175.2, 1194.06], "sentence": " Y con el cambio climático cada vez vamos a tener más episodios intensos y frecuentes de sequía, con lo cual sí que podemos abordar la forma en que utilizamos los recursos. Hay que mirarnos más a nosotros mismos y cómo gestionamos el agua para estar mejor preparados para estos episodios inciertos, porque si no estamos abocados al suicidio hídrico."}, {"speaker": "SPEAKER_09", "timestamp": [1194.06, 1204.38], "sentence": " Este invierno solo ha llovido un tercio de la media de 1981 a 2010. Gran parte de España sufre sequías extremas o prolongadas."}, {"speaker": "SPEAKER_16", "timestamp": [1204.38, 1227.92], "sentence": " Gran parte de España sufre sequías extremas o prolongadas. desde Alejandría hasta Hong Kong. El panel intergubernamental sobre el cambio climático de la ONU advierte de que los niveles globales del mar"}], [{"speaker": "SPEAKER_16", "timestamp": [1227.92, 1234.18], "sentence": " podrían aumentar entre 28 centímetros y casi un metro para 2100 con graves consecuencias."}, {"speaker": "SPEAKER_16", "timestamp": [1234.18, 1254.92], "sentence": " Está claro que tenemos áreas especialmente vulnerables en el mundo, concretamente en latitudes tropicales, y el mundo en desarrollo, especialmente África, el sur de Asia y las islas del Pacífico, en el mundo, concretamente en latitudes tropicales, y el mundo en desarrollo, especialmente África, el sur de Asia y las islas del Pacífico, son muy vulnerables en lo que respecta a los impactos del cambio climático. Pero estos impactos ya son visibles en todo el mundo."}, {"speaker": "SPEAKER_16", "timestamp": [1254.92, 1275.28], "sentence": " Solo en el último año hemos sido testigos de inundaciones, olas de calor y fuego sin precedentes en cuatro continentes. Todos estos fenómenos se acelerarán en las próximas décadas, incluso si la contaminación por carbono que impulsa el cambio climático se reduce rápidamente."}, {"speaker": "SPEAKER_16", "timestamp": [1275.28, 1285.04], "sentence": " Hasta aquí hemos llegado. Gracias por habernos acompañado hasta el final del informativo."}], [{"speaker": "SPEAKER_04", "timestamp": [1285.04, 1289.5], "sentence": " Mañana volveremos con más noticias de interés de Europa y del mundo."}, {"speaker": "SPEAKER_04", "timestamp": [1289.5, 1295.28], "sentence": " Les dejamos ahora con imágenes de un concurso de iglús en el Golfo de Ovi, en el gélido norte de Rusia."}]]}