{"chapters": [{"start_time": 0.0, "end_time": 87.0}, {"start_time": 87.0, "end_time": 271.0}, {"start_time": 271.0, "end_time": 458.0}, {"start_time": 458.0, "end_time": 603.0}, {"start_time": 603.0, "end_time": 765.0}, {"start_time": 765.0, "end_time": 800.0}, {"start_time": 800.0, "end_time": 837.0}, {"start_time": 837.0, "end_time": 897.0}, {"start_time": 897.0, "end_time": 1003}], "sentences": [[{"speaker": "SPEAKER_15", "timestamp": [0, 9.06], "sentence": " Hola y bienvenidos a Euronews hoy."}, {"speaker": "SPEAKER_15", "timestamp": [9.06, 24.36], "sentence": " En medio del caos producido por los violentos enfrentamientos en Sudán, los gobiernos extranjeros sacan por vía aérea a cientos de sus diplomáticos y los mismos sudaneses buscan desesperadamente la forma de escapar del país ante lo que parece ser una inevitable catástrofe."}, {"speaker": "SPEAKER_15", "timestamp": [24.36, 28.84], "sentence": " Ciudadanos europeos, africanos y latinoamericanos han sido evacuados."}, {"speaker": "SPEAKER_15", "timestamp": [28.84, 35.82], "sentence": " El ejército español organizó un vuelo de rescate y sacó de Khartoum a un centenar de personas, entre ellas 30 españoles."}, {"speaker": "SPEAKER_15", "timestamp": [35.82, 43.12], "sentence": " Francia sacó a casi 400 personas, entre ellas ciudadanos de 28 países, en cuatro vuelos a la cercana nación de Djibouti."}, {"speaker": "SPEAKER_15", "timestamp": [43.12, 49.04], "sentence": " Y Alemania ha realizado hasta ahora tres vuelos desde Sudán, llevando a más de 300 personas a Jordania."}, {"speaker": "SPEAKER_15", "timestamp": [49.04, 65.52], "sentence": " En Ucrania, la guerra sigue causando estragos en el terreno, pero también en el bolsillo de Europa. Un informe difundido por el Instituto Internacional de Estocolmo para la Investigación de la Paz reveló que el gasto militar europeo en 2022 alcanzó magnitudes no vistas desde la Guerra Fría."}, {"speaker": "SPEAKER_15", "timestamp": [65.52, 74.68], "sentence": " En Kenia, las autoridades llevaron a cabo la exhumación de 47 personas, que podrían haber sido miembros de una secta cuyos seguidores se dejan morir de hambre."}, {"speaker": "SPEAKER_15", "timestamp": [74.68, 82.56], "sentence": " Y en Perú, el expresidente Alejandro Toledo ha sido extraditado de Estados Unidos y se encuentra a la espera de juicio por cargos de corrupción."}, {"speaker": "SPEAKER_15", "timestamp": [82.56, 84.82], "sentence": " Todo esto está en nuestro informativo de hoy."}, {"speaker": "SPEAKER_15", "timestamp": [84.82, 89.18], "sentence": " Vamos con los titulares."}], [{"speaker": "SPEAKER_04", "timestamp": [89.18, 97.04], "sentence": " Ucrania rinde homenaje a los soldados caídos con motivo del primer domingo después de la Pascua Ortodoxa, mientras el ejército prepara la contraofensiva contra Rusia."}, {"speaker": "SPEAKER_17", "timestamp": [97.04, 107.8], "sentence": " La policía en Kenia ha exhumado 47 cuerpos de personas que podrían ser miembros de una secta, cuyo pastor instaría a dejarse morir de hambre para encontrarse con Jesús."}, {"speaker": "SPEAKER_17", "timestamp": [107.8, 110.78], "sentence": " Toledo encarcelado."}, {"speaker": "SPEAKER_09", "timestamp": [110.78, 115.66], "sentence": " El expresidente de Perú, Alejandro Toledo, está a la espera de juicio por cargos de corrupción."}, {"speaker": "SPEAKER_04", "timestamp": [115.66, 127.18], "sentence": " La Agencia Europea alerta de que la contaminación atmosférica es responsable de más de 1.200 muertes de menores al año en todo el continente."}, {"speaker": "SPEAKER_09", "timestamp": [127.18, 133.3], "sentence": " Se acelera la salida urgente de extranjeros de Sudán, donde continúan los combates."}, {"speaker": "SPEAKER_09", "timestamp": [133.3, 139.8], "sentence": " España ha evacuado a una treintena de españoles y otros 70 ciudadanos europeos y latinoamericanos desde Hartung."}, {"speaker": "SPEAKER_09", "timestamp": [139.8, 143.66], "sentence": " Otro centenar salió en el primero de los vuelos franceses."}, {"speaker": "SPEAKER_09", "timestamp": [143.66, 148.02], "sentence": " El ministro de Defensa del Reino Unido calificó la operación de peligrosa y precaria."}, {"speaker": "SPEAKER_01", "timestamp": [148.02, 166.94], "sentence": " No podríamos haber hecho esto sin el apoyo de los franceses y de los Estados Unidos, donde en nuestro plan de unión nos hemos ayudado a los demás."}, {"speaker": "SPEAKER_09", "timestamp": [166.94, 174.28], "sentence": " Unos 140 ciudadanos turcos salieron en tres autobuses de la ciudad de Bad Medeni, a 140 kilómetros al sureste de Khartoum."}, {"speaker": "SPEAKER_09", "timestamp": [174.28, 183.82], "sentence": " El ejército sudanés acusó en un comunicado a las fuerzas rebeldes de atacar el convoy de la embajada francesa con disparos, lo que provocó su regreso y la interrupción del proceso de evacuación."}, {"speaker": "SPEAKER_09", "timestamp": [183.82, 190.88], "sentence": " Aseguraron que uno de los franceses resultó herido por la bala de un francotirador."}, {"speaker": "SPEAKER_04", "timestamp": [190.88, 197.42], "sentence": " El primer domingo después de la Pascua Ortodoxa, es tradición en Ucrania acudir al cementerio y retar por los familiares difuntos."}, {"speaker": "SPEAKER_04", "timestamp": [197.42, 201.78], "sentence": " Pero desde que comenzó la invasión rusa, esta fecha tiene un significado más especial."}, {"speaker": "SPEAKER_04", "timestamp": [201.78, 257.44], "sentence": " Familiares y amigos visitan este cementerio en Krivoi Rok, donde están enterrados los jóvenes soldados que han perdido la vida en la guerra. Como ustedes entienden, en cada lugar de nuestro país, en cada pueblo, en cada lugar donde ahora es más o menos tibio, en cada lugar donde hoy fue un día solitario, cada día hay una tibia en las zonas centrales que se encuentran con nuestros soldados en los luchos fuertes en la frontera, en los luchos diarios."}, {"speaker": "SPEAKER_03", "timestamp": [257.44, 262.66], "sentence": " Mientras tanto, las fuerzas militares ucranianas han logrado establecer posiciones en el lado oriental del río de Nieper."}, {"speaker": "SPEAKER_04", "timestamp": [262.66, 270.24], "sentence": " Según los análisis del Instituto para el Estudio de la Guerra Estadounidense, estos avances podrían significar que la contraofensiva ucraniana está cada vez más cerca."}, {"speaker": "SPEAKER_09", "timestamp": [270.24, 279.0], "sentence": " El gasto militar en Europa alcanza en 2022 niveles nunca vistos desde el final de la"}], [{"speaker": "SPEAKER_09", "timestamp": [279.0, 279.62], "sentence": " Guerra Fría."}, {"speaker": "SPEAKER_09", "timestamp": [279.62, 288.88], "sentence": " En su último informe, el Instituto Internacional de Estocolmo para la Investigación de la Paz señala que el aumento masivo se ha visto espoleado por la invasión rusa de Ucrania."}, {"speaker": "SPEAKER_09", "timestamp": [288.88, 296.8], "sentence": " Estados Unidos, China y Rusia siguen siendo los tres países que más gastan en defensa, un 65% del importe mundial."}, {"speaker": "SPEAKER_09", "timestamp": [296.8, 326.98], "sentence": " En Europa, las principales potencias aumentaron su gasto en varios puntos porcentuales, con el Reino Unido en cabeza con casi 62.500 millones de euros. Los presupuestos de Alemania y Francia subieron hasta cerca de 50.000 millones, mientras que los de Italia cayeron un 4,5%. Como era de esperar, Ucrania se vio obligada a un enorme aumento para defender su territorio. El presupuesto militar se disparó más de un 600%, a pesar de recibir ayuda considerable de sus aliados."}, {"speaker": "SPEAKER_09", "timestamp": [326.98, 332.6], "sentence": " La invasión también ha resultado costosa para Rusia, que esperaba una rápida victoria en su guerra de agresión."}, {"speaker": "SPEAKER_09", "timestamp": [332.6, 337.16], "sentence": " Moscú ha tenido que aumentar el gasto de sus fuerzas armadas en un 9%."}, {"speaker": "SPEAKER_08", "timestamp": [337.16, 348.2], "sentence": " A lo largo de los últimos meses, las fuerzas armadas de Ucrania han estado preparando de manera activa, incluso en el extranjero, nuevas unidades para una gran contraofensiva."}, {"speaker": "SPEAKER_08", "timestamp": [348.2, 357.0], "sentence": " Políticos, militares y expertos han discutido y discuten sobre la posibilidad de un ataque cerca de Melitopol, en el Oblast de Zaporilla, y ahora mismo bajo control ruso."}, {"speaker": "SPEAKER_08", "timestamp": [357.0, 361.78], "sentence": " Esto podría dividir en dos los territorios ocupados y cortar las rutas terrestres hacia Crimea."}, {"speaker": "SPEAKER_08", "timestamp": [361.78, 365.66], "sentence": " Otras posibilidades pasan por atacar los flancos de las fuerzas rusas."}, {"speaker": "SPEAKER_08", "timestamp": [365.66, 369.12], "sentence": " En el este, en la región de Lugansk, o en el sur, en la región de Kherson."}, {"speaker": "SPEAKER_08", "timestamp": [369.12, 371.48], "sentence": " Esta sería la ruta más corta hacia Crimea."}, {"speaker": "SPEAKER_08", "timestamp": [371.48, 380.6], "sentence": " Según los famosos documentos del Pentágono filtrados, la operación podría comenzar a finales de abril, aunque también podría ser en mayo o principios de junio."}, {"speaker": "SPEAKER_08", "timestamp": [380.6, 419.64], "sentence": " Es posible que la filtración obligue a revisar los planes. Rusia refuerza mientras tanto sus defensas a lo largo de toda la línea del frente, de unos 800 kilómetros de longitud."}, {"speaker": "SPEAKER_08", "timestamp": [419.64, 424.52], "sentence": " Los expertos occidentales dudan de que la ofensiva ucraniana ponga fin a la guerra a finales de año."}, {"speaker": "SPEAKER_13", "timestamp": [424.52, 450.06], "sentence": " Lo que sí es cierto, dicen, es que la operación podría resultar decisiva. But if the Ukrainians haven't achieved much success, then I think they'll be facing a lot more pressure from their allies, who are really at the limit, I think, now, or approaching the limit of what they're willing to give in terms of assistance and equipment."}, {"speaker": "SPEAKER_13", "timestamp": [450.06, 457.26], "sentence": " And so Ukraine will probably face a lot more pressure to find some kind of status quo ceasefire."}, {"speaker": "SPEAKER_05", "timestamp": [457.26, 462.56], "sentence": " The last few months have been a real test."}], [{"speaker": "SPEAKER_05", "timestamp": [462.56, 506.58], "sentence": " En los últimos meses ha sido un gran test. En este momento, una gran parte de nuestra producción está en el almacén, porque el precio en Bulgaria por una planta de flores en los últimos meses fue muy bajo que el precio de producción para esa cereza para nosotros. para exigir más control sobre las exportaciones ucranianas de cereales consideradas responsables de la caída de precios."}, {"speaker": "SPEAKER_09", "timestamp": [506.58, 516.34], "sentence": " Denuncian la ineficacia de los corredores de solidaridad, las vías de tránsito libres, de impuestos para las mercancías ucranianas por carretera, ferrocarril y puertos europeos."}, {"speaker": "SPEAKER_05", "timestamp": [516.34, 540.0], "sentence": " Cereales destinados a otros mercados y países emergentes, pero que finalmente inundan los países fronterizos con Ucrania."}, {"speaker": "SPEAKER_09", "timestamp": [540.0, 548.74], "sentence": " En respuesta a esta movilización, Bulgaria, Hungría, Polonia y Eslovaquia han anunciado la prohibición de importar grano ucraniano hasta finales de junio."}, {"speaker": "SPEAKER_09", "timestamp": [548.74, 555.94], "sentence": " Quieren poder controlar la cantidad de mercancía ucraniana que entra en sus mercados, por ejemplo, con contenedores o camiones precintados."}, {"speaker": "SPEAKER_14", "timestamp": [555.94, 585.68], "sentence": " Medidas contrarias a la Unión Europea, la competencia para lidiar con la política de interés y adoptar medidas de interés se encuentra exclusivamente con la Unión Europea y con la Comisión Europea. Para compensar, la UE ha ofrecido más de 150 millones de euros en ayudas de emergencia a los agricultores."}, {"speaker": "SPEAKER_14", "timestamp": [585.68, 601.96], "sentence": " Las medidas que la Comisión propone dependen ahora del retraso por los Estados de sus medidas unilaterales, para que podamos avanzar hacia un cuadro europeo."}, {"speaker": "SPEAKER_09", "timestamp": [601.96, 610.06], "sentence": " En Ucrania, la Facultad de Medicina de Leópolis vuelve a acoger a estos estudiantes de la India,"}], [{"speaker": "SPEAKER_00", "timestamp": [610.06, 612.74], "sentence": " dispuestos a cursar su quinto año de carrera."}, {"speaker": "SPEAKER_08", "timestamp": [612.74, 616.94], "sentence": " Muchos se marcharon cuando empezó la guerra y vuelven ahora para terminar lo que empezaron."}, {"speaker": "SPEAKER_10", "timestamp": [616.94, 643.98], "sentence": " Abandonar significaría perder los últimos cuatro años de formación y haber gastado 5.000 dólares anuales en gastos universitarios sin lograr el diploma."}, {"speaker": "SPEAKER_08", "timestamp": [643.98, 669.92], "sentence": " La universidad ha acondicionado refugios para mantener a salvo a los estudiantes en caso de alarma antiaérea. En la India, un curso similar costaría mucho más caro, en torno a unos 12.000 dólares al año."}, {"speaker": "SPEAKER_11", "timestamp": [669.92, 685.1], "sentence": " La Universidad Médica de Leópolis acoge estudiantes de más de 40 países. No tenemos estudios tanto. Estas son las regiones por las que estamos aquí."}, {"speaker": "SPEAKER_08", "timestamp": [685.1, 688.76], "sentence": " La Universidad Médica de Leópolis acoge estudiantes de más de 40 países."}, {"speaker": "SPEAKER_02", "timestamp": [688.76, 694.54], "sentence": " Tras unos meses ciertamente difíciles, vuelve a renacer."}, {"speaker": "SPEAKER_08", "timestamp": [694.54, 705.1], "sentence": " El Departamento de Investigación Criminal en Kenia ha exhumado los cuerpos de 47 personas que podrían ser miembros de una secta cuyos seguidores se dejan morir de hambre, según la policía."}, {"speaker": "SPEAKER_08", "timestamp": [705.1, 746.26], "sentence": " Las excavaciones comenzaron el viernes pasado, luego de que la policía fuera informada de la existencia de unas Iglesia de la Iglesia de la Iglesia de la Iglesia de la Iglesia de la Iglesia de la Iglesia de la Iglesia de la Iglesia de la Iglesia de la Iglesia de la Iglesia de la Iglesia de la Iglesia de la Iglesia de la Iglesia de la Iglesia de la Iglesia de la Iglesia de la Iglesia de la Iglesia de la Iglesia de la Iglesia de la Iglesia de la Iglesia de la Iglesia de la Iglesia de la Iglesia de la Iglesia de la Iglesia de la Iglesia de la Iglesia de la Iglesia de la Iglesia de la Iglesia de la Iglesia de la Iglesia de la Iglesia de la Iglesia de la Iglesia de la Iglesia de la Iglesia de la Iglesia de la Iglesia de la Iglesia de la Iglesia de la Iglesia de la Iglesia de la Iglesia de la Iglesia de la Iglesia de la Iglesia de la Iglesia de la Iglesia de la Iglesia de la Iglesia de la Iglesia de la Iglesia de la Iglesia de la Iglesia de la Iglesia de la Iglesia de la Iglesia de la Iglesia de la Iglesia de la Iglesia de la Iglesia de la Iglesia de la Iglesia de la Iglesia de la Iglesia de la Iglesia de la Iglesia de la Iglesia de la Iglesia de la Iglesia de la Iglesia de la Iglesia de la Iglesia de la Iglesia de la Iglesia de la Iglesia de la Iglesia de la Iglesia de la Iglesia de la Iglesia de la Iglesia de la Iglesia de la Iglesia de la Iglesia de la Iglesia de la Iglesia de la Iglesia de la Iglesia de la Iglesia de la Iglesia de la Iglesia de la Iglesia de la Iglesia de la Iglesia de la Iglesia de la Iglesia de la Iglesia de la Iglesia de la Iglesia de la Iglesia de la Iglesia de ¿Qué es la crueldad?"}, {"speaker": "SPEAKER_02", "timestamp": [746.26, 756.94], "sentence": " Mackenzie Ndengue, líder de la iglesia Good News International, quien supuestamente dijo a sus seguidores que se matarán de hambre para encontrarse con Jesús, lleva cuatro días bajo custodia policial."}, {"speaker": "SPEAKER_08", "timestamp": [756.94, 764.24], "sentence": " Luego de haber quedado en libertad bajo fianza dos veces, los políticos locales han estado al tribunal para que no lo dejen de nuevo en libertad."}, {"speaker": "SPEAKER_02", "timestamp": [764.24, 766.66], "sentence": " Los políticos locales han estado al tribunal para que no lo dejen de nuevo en libertad."}], [{"speaker": "SPEAKER_17", "timestamp": [766.66, 776.34], "sentence": " Unas 10.000 personas marchan por Ereván, la capital de Armenia, para conmemorar a los cerca de 1,5 millones de armenios asesinados en la Turquía otomana hace más de un siglo."}, {"speaker": "SPEAKER_06", "timestamp": [776.34, 782.34], "sentence": " Algunos grupos de activistas quemaron banderas de Turquía y Azerbaiyán durante el acto con motivo del Día de la Conmemoración del Genocidio."}, {"speaker": "SPEAKER_17", "timestamp": [782.34, 788.44], "sentence": " Las tensiones entre Armenia y Azerbaiyán han aumentado en los últimos meses desde el bloqueo de la carretera que conduce a Nagorno-Karabaj."}, {"speaker": "SPEAKER_04", "timestamp": [788.44, 798.68], "sentence": " A pesar de que los historiadores definen este hecho como el primer genocidio del siglo XX, Turquía rechaza este calificativo, argumentando que el número de muestras está inflado y que fueron causadas por disturbios civiles."}, {"speaker": "SPEAKER_04", "timestamp": [798.68, 803.36], "sentence": " Toledo encarcelado."}], [{"speaker": "SPEAKER_09", "timestamp": [803.36, 810.1], "sentence": " El expresidente peruano Alejandro Toledo, extraditado de Estados Unidos, está a la espera de juicio por cargos de corrupción."}, {"speaker": "SPEAKER_09", "timestamp": [810.1, 818.82], "sentence": " Tras una audiencia preliminar este domingo, ingresó en el penal limeño de Barbadillo, donde están también los expresidentes Alberto Fujimori y Pedro Castillo."}, {"speaker": "SPEAKER_09", "timestamp": [818.82, 835.68], "sentence": " De 77 años, fue presidente de Perú entre 2001 y 2006. Está acusado de blanqueo de dinero en relación con contratos de servicios públicos. Su abogado argumentó que sufre cáncer, pero la solicitud de arresto domiciliario fue denegada. Se espera que el juicio no comience hasta dentro de año y medio."}, {"speaker": "SPEAKER_04", "timestamp": [835.68, 843.2], "sentence": " La contaminación atmosférica causa más de 1.200 muertes prematuras al año entre"}], [{"speaker": "SPEAKER_04", "timestamp": [843.2, 846.2], "sentence": " niños y adolescentes en Europa y reduce su esperanza de vida."}, {"speaker": "SPEAKER_04", "timestamp": [846.2, 857.68], "sentence": " Según el informe de la Agencia Europea del Medio Ambiente, publicado este lunes, los niveles de contaminación atmosférica exceden los límites de la OMS en países de Europa Central y Oriental, así como en Italia."}, {"speaker": "SPEAKER_04", "timestamp": [857.68, 886.22], "sentence": " Además, el documento alerta que los peligros de la mala calidad del aire comienzan antes del nacimiento, ya que están relacionados con un bajo peso al nacer y con partos prematuros. También es responsable de provocar problemas de salud como asma, que afecta al 9% de los niños y adolescentes en Europa, e infecciones respiratorias. Este estudio abarca una treintena de países europeos, pero no incluye algunos como el Reino Unido o Ucrania, lo que sugiere que el panorama continental es en realidad peor."}, {"speaker": "SPEAKER_04", "timestamp": [886.22, 895.08], "sentence": " Teniendo en cuenta los datos de 2021, más del 90% de la población urbana de la Unión Europea está expuesta a niveles dañinos de aire."}, {"speaker": "SPEAKER_09", "timestamp": [895.08, 902.74], "sentence": " Timisoara acogió la 23 edición del Festival Motor Retro Parade."}], [{"speaker": "SPEAKER_09", "timestamp": [902.74, 908.44], "sentence": " Llamaron la atención vehículos como este tiburón Citroën de 1970, completamente restaurado."}, {"speaker": "SPEAKER_09", "timestamp": [908.44, 913.04], "sentence": " El primer coche equipado con dirección asistida, sistema hidráulico y faros regulables."}, {"speaker": "SPEAKER_09", "timestamp": [913.04, 916.34], "sentence": " Coleccionistas y restauradores exhibieron sus vehículos."}, {"speaker": "SPEAKER_09", "timestamp": [916.34, 922.14], "sentence": " Con coches de a partir de medio siglo de vida, los propietarios presentaron al público su carísima afición."}, {"speaker": "SPEAKER_09", "timestamp": [922.14, 930.2], "sentence": " Decenas de coleccionistas de coches y restauradores de Timis, Unidadora y Arad en el oeste de Rumanía estuvieron presentes en la exhibición."}, {"speaker": "SPEAKER_09", "timestamp": [930.2, 935.24], "sentence": " Hasta aquí llega nuestro informativo de hoy."}, {"speaker": "SPEAKER_15", "timestamp": [935.24, 939.52], "sentence": " Pero les recordamos que seguimos con ustedes a través de nuestra página web y de nuestras redes sociales."}]]}