{"chapters": [{"start_time": 0.0, "end_time": 257.0}, {"start_time": 257.0, "end_time": 348.0}, {"start_time": 348.0, "end_time": 428.0}, {"start_time": 428.0, "end_time": 528.0}, {"start_time": 528.0, "end_time": 588.0}, {"start_time": 588.0, "end_time": 688.0}, {"start_time": 688.0, "end_time": 854.0}, {"start_time": 854.0, "end_time": 969.0}, {"start_time": 969.0, "end_time": 1034.0}, {"start_time": 1034.0, "end_time": 1104.0}, {"start_time": 1104.0, "end_time": 1154.0}, {"start_time": 1154.0, "end_time": 1333}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 18.84], "sentence": " Saludos desde Euronews. El hecho de que Estados Unidos y China se pongan de acuerdo al menos para iniciar conversaciones sobre el cambio climático es de por sí una muy buena noticia."}, {"speaker": "SPEAKER_09", "timestamp": [18.84, 50.62], "sentence": " Bienvenidos al resumen informativo de Euronews en donde vamos a explicarles en poco tiempo, en 20 minutos, la esencia y las claves de este día. Tenemos como noticia destacada, entre otras muchas, la situación sanitaria del mundo, COVID, las noticias del COVID, que permiten, entre otras cosas, saber cuál es el nivel de resistencia de los sistemas públicos de salud de cada país, la máxima expresión de un gobierno hacia sus ciudadanos. Veremos una pelea que se va a extender hasta junio en Perú entre dos candidatos, la izquierda de Pedro Castillo y la derecha de Keiko Fujimori."}, {"speaker": "SPEAKER_09", "timestamp": [50.62, 75.08], "sentence": " Gana en las encuestas Pedro Castillo. Mario Vargas Llosa, premio Nobel de Literatura, apoya ahora como consecuencia de esa situación a la hija de su antiguo oponente Alberto Fujimori, a Keiko Fujimori. Y por lo demás, gran bombazo en el mundo del deporte, en el fútbol. La creación de una superliga con tres países, Reino Unido, España e Italia, con los clubes más ricos de esos países, ha desatado toda una batalla en el fútbol internacional."}, {"speaker": "SPEAKER_09", "timestamp": [75.08, 78.5], "sentence": " La UEFA ha dicho que eso es un acto de puro cinismo."}, {"speaker": "SPEAKER_09", "timestamp": [78.5, 80.86], "sentence": " Pero tenemos bastantes noticias más."}, {"speaker": "SPEAKER_09", "timestamp": [80.86, 83.8], "sentence": " Les ofrecemos las claves del día en 20 minutos."}, {"speaker": "SPEAKER_09", "timestamp": [83.8, 87.46], "sentence": " Noticias más. Les ofrecemos las claves del día en 20 minutos."}, {"speaker": "SPEAKER_11", "timestamp": [87.46, 96.46], "sentence": " Annalina Barbo, que es la candidata de los verdes a la Cancillería en las elecciones alemanas que se celebran en el mes de septiembre."}, {"speaker": "SPEAKER_02", "timestamp": [96.46, 107.66], "sentence": " El opositor ruso Alexei Navalny es trasladado a un hospital penitenciario después de que la Unión Europea exigiera su liberación y su equipo convocase protestas para este miércoles."}, {"speaker": "SPEAKER_11", "timestamp": [107.66, 115.04], "sentence": " Rusia repatría a una treintena de niños procedentes del campamento sirio donde están los familiares de miembros del grupo Estado Islámico."}, {"speaker": "SPEAKER_06", "timestamp": [115.04, 125.36], "sentence": " El escritor Mario Vargas Llosa pide a los peruanos votar por Keiko Fujimori en las presidenciales, mientras que el marxista Pedro Castillo lidera las encuestas."}, {"speaker": "SPEAKER_11", "timestamp": [125.36, 134.0], "sentence": " 12 clubes fundan la Superliga, una competición al margen de los organismos que rigen el fútbol europeo."}, {"speaker": "SPEAKER_11", "timestamp": [134.0, 142.3], "sentence": " Annalina Baerbock será la candidata de los verdes a la Cancillería en las elecciones alemanas de septiembre."}, {"speaker": "SPEAKER_11", "timestamp": [142.3, 147.4], "sentence": " Es la copresidenta de los ecologistas, segundos en los sondeos tras los democristianos."}, {"speaker": "SPEAKER_11", "timestamp": [147.4, 157.0], "sentence": " Annalena Baerbock es una luchadora, es una mujer centrada y decidida que sabe exactamente lo que quiere y representará el programa de los verdes con pasión."}, {"speaker": "SPEAKER_11", "timestamp": [157.0, 165.16], "sentence": " La decisión todavía debe ser ratificada en el Congreso del partido previsto para el 12 y 13 de junio."}, {"speaker": "SPEAKER_11", "timestamp": [165.16, 177.58], "sentence": " Tanto Barbos como su compañero al frente de la formación, Robert Habeck, pertenecen al ala moderada y ambos han logrado que por primera vez en la historia los suyos tengan opciones reales de alcanzar la jefatura de gobierno."}, {"speaker": "SPEAKER_11", "timestamp": [177.58, 186.1], "sentence": " El opositor ruso Alexei Navalny trasladado a un hospital de reclusos."}, {"speaker": "SPEAKER_02", "timestamp": [186.1, 197.3], "sentence": " Navalny, que se encontraba en huelga de hambre desde el pasado 31 de marzo, estaba al borde de la muerte según aseguraron el domingo sus médicos, tres semanas después de que comenzase una huelga de hambre."}, {"speaker": "SPEAKER_00", "timestamp": [197.3, 203.18], "sentence": " El mismo día se convocaban protestas en Moscú y San Petersburgo por el estado de salud del opositor."}, {"speaker": "SPEAKER_10", "timestamp": [203.18, 204.18], "sentence": " en Moscú y San Petersburgo por el estado de salud del opositor."}, {"speaker": "SPEAKER_00", "timestamp": [204.18, 216.8], "sentence": " Y es que el equipo de Navalny llamó el domingo a los ciudadanos a manifestarse este mismo miércoles a las 7 de la tarde en las principales plazas de las ciudades rusas sin esperar a recoger las 500.000 firmas en su página web que pedían su liberación."}, {"speaker": "SPEAKER_10", "timestamp": [216.8, 223.02], "sentence": " Rusia mientras tanto aseguraba que no se permitiría que el crítico del Kremlin muriera en prisión."}, {"speaker": "SPEAKER_02", "timestamp": [223.02, 254.28], "sentence": " El embajador ruso en Londres dijo que se ocuparían del tratamiento médico de Navalny, aunque le acusó de intentar llamar la atención. Por otro lado, la salud de Alexei Navalny inquieta profundamente a la Unión Europea. El jefe de la diplomacia europea, Josep Burrell, ha pedido su liberación inmediata e incondicional al considerar que su condena está motivada políticamente y es contraria a los derechos humanos. También hizo un llamamiento a las autoridades rusas para que le dieran acceso al personal médico de su confianza, impedimento que motivó su huelga."}, {"speaker": "SPEAKER_11", "timestamp": [254.28, 267.64], "sentence": " Las autoridades kurdas entregan a Rusia a 34 niños huérfanos descendientes de sospechosos de pertenecer al grupo Estado Islámico."}], [{"speaker": "SPEAKER_11", "timestamp": [267.64, 271.92], "sentence": " Sus edades están comprendidas entre los 3 y los 14 años."}, {"speaker": "SPEAKER_11", "timestamp": [271.92, 280.84], "sentence": " En total, Moscú ya ha repatriado al menos a 169 de estos menores desde campamentos en el norte de Siria y se espera que en el futuro siga haciéndolo."}, {"speaker": "SPEAKER_11", "timestamp": [280.84, 285.94], "sentence": " En Irak ha tomado las mismas medidas desde la caída del autodenominado califato."}, {"speaker": "SPEAKER_11", "timestamp": [285.94, 306.64], "sentence": " Aprovechamos esta oportunidad para hacer un llamamiento a la comunidad internacional, en particular a los países con niños en los campos de la administración, para que asuman sus responsabilidades, porque estos niños son víctimas y no son culpables de nada."}, {"speaker": "SPEAKER_08", "timestamp": [306.64, 310.7], "sentence": " Sus países deben asumir la responsabilidad."}, {"speaker": "SPEAKER_08", "timestamp": [310.7, 319.94], "sentence": " El campamento sirio de Al-Hol acoge a unas 62.000 personas, la mayoría familiares de miembros del Estado Islámico."}, {"speaker": "SPEAKER_08", "timestamp": [319.94, 327.48], "sentence": " Casi todas tienen nacionalidad siria o iraquí, pero unos 10.000 de los allí hacinados proceden de otros 57 países."}, {"speaker": "SPEAKER_11", "timestamp": [327.48, 338.22], "sentence": " El caos se ha apoderado del lugar, donde yihadistas obligan a otras personas a seguir sus creencias y desobedecer las directrices de las autoridades kurdas que están al frente."}, {"speaker": "SPEAKER_11", "timestamp": [338.22, 347.18], "sentence": " Los responsables han pedido a los países que se hagan cargo de sus nacionales para frenar el colapso. Pero por ahora, estas demandas han caído en saco roto."}, {"speaker": "SPEAKER_07", "timestamp": [347.18, 353.38], "sentence": " Nueva vuelta de tuerca en el escándalo diplomático entre Praga y Moscú."}], [{"speaker": "SPEAKER_07", "timestamp": [353.38, 361.92], "sentence": " La policía checa vincula a Alexander Petrov y Ruslan Voshirov, sospechosos de la explosión de Berbetiche con el envenenamiento de Serguéi Skripal."}, {"speaker": "SPEAKER_07", "timestamp": [361.92, 378.9], "sentence": " Rusia tacha las acusaciones de provocación, considera la expulsión de los 18 diplomáticos rusos como una decisión hostil y sin precedentes y que tiende a complacer a Estados Unidos, mientras Praga acusa a Moscú de sabotaje por el atentado contra el depósito de municiones en octubre de 2014."}, {"speaker": "SPEAKER_08", "timestamp": [378.9, 391.88], "sentence": " Según la policía y los servicios de inteligencia checos, los dos agentes rusos estuvieron involucrados en las explosiones que causaron la muerte de dos ciudadanos checos, además de la evacuación de cientos de personas."}, {"speaker": "SPEAKER_07", "timestamp": [391.88, 401.0], "sentence": " Es uno de los peores ataques rusos en territorio checo desde la invasión de Checoslovaquia en 1968, zanja este analista."}, {"speaker": "SPEAKER_08", "timestamp": [401.0, 402.8], "sentence": " Fija este analista."}, {"speaker": "SPEAKER_07", "timestamp": [402.8, 419.94], "sentence": " Praga asegura tener pruebas que involucran a los agentes secretos identificados como Anatoly Chepik y Alexander Miskin, que estarían involucrados en el intento de asesinato del exespía ruso Skripal y de su hija Yulia en el Reino Unido en 2018. La respuesta rusa no se ha hecho esperar."}, {"speaker": "SPEAKER_03", "timestamp": [419.94, 424.24], "sentence": " Moscú ha anunciado la expulsión de 20 diplomáticos checos como represalia."}, {"speaker": "SPEAKER_07", "timestamp": [424.24, 427.0], "sentence": " Tienen 24 horas para salir del país."}, {"speaker": "SPEAKER_06", "timestamp": [427.0, 436.18], "sentence": " Pedro Castillo, Keiko Fujimori. Los peruanos se debaten sobre quién debería ocupar la silla presidencial."}], [{"speaker": "SPEAKER_06", "timestamp": [436.18, 452.3], "sentence": " Aún falta un largo camino por recorrer para el 6 de junio, pero los sondeos han comenzado a medir los ánimos en las calles. El profesor marxista tiene actualmente 11 puntos de ventaja sobre la conservadora, según una encuesta realizada por la empresa Ipsos."}, {"speaker": "SPEAKER_06", "timestamp": [452.3, 462.28], "sentence": " La encuesta dice que si mañana fuera la segunda vuelta presidencial, el 42% de los ciudadanos votaría por Castillo y el 31% por Fujimori."}, {"speaker": "SPEAKER_06", "timestamp": [462.28, 467.56], "sentence": " Castillo cuenta con el apoyo del interior, mientras que Fujimori retiene el apoyo de la capital."}, {"speaker": "SPEAKER_06", "timestamp": [467.56, 473.44], "sentence": " Pero el apoyo más relevante para la candidata es, sin duda, el del escritor Mario Vargas Llosa."}, {"speaker": "SPEAKER_06", "timestamp": [473.44, 482.84], "sentence": " El Premio Nobel de Literatura ha pedido a los peruanos votar el próximo 6 de junio por la heredera del Fujimorismo, pues representa el mal menor."}, {"speaker": "SPEAKER_01", "timestamp": [482.84, 516.0], "sentence": " Vargas Llosa explica en su columna del diario mexicano crónica que con castillo perú no podría salvar su democracia y señala que su gobierno comunista destruiría la economía keiko fujimori ha saludado la postura del escritor peruano agradezco y saludo el respaldo del escritor mario var Llosa, porque en estos momentos no solamente nos enfrentamos a la pandemia y al hambre, sino también que nos enfrentamos al comunismo."}, {"speaker": "SPEAKER_06", "timestamp": [516.0, 526.2], "sentence": " Por su parte, el candidato Pedro Castillo señaló que no responderá a las palabras de Vargas Llosa y asegura que su proyecto está dedicado a los grandes problemas del pueblo peruano."}, {"speaker": "SPEAKER_11", "timestamp": [526.2, 532.92], "sentence": " El Senado mexicano aprobó el pasado martes una ley por la que los ciudadanos tendrán"}], [{"speaker": "SPEAKER_11", "timestamp": [532.92, 536.92], "sentence": " que hacer un registro de sus teléfonos que incluirá datos biométricos y personales."}, {"speaker": "SPEAKER_11", "timestamp": [536.92, 542.32], "sentence": " El plazo voluntario para ajustarse a la normativa es de dos años tras lo cual se hará de forma obligada."}, {"speaker": "SPEAKER_03", "timestamp": [542.32, 573.08], "sentence": " Para el gobierno se trata de garantizar la seguridad de la población ya que los móviles se utilizan para crímenes como secuestros o extorsiones. Los partidos de la oposición y algunas asociaciones rechazan la ley al considerar que viola derechos fundamentales como la privacidad. Esta medida es demagógica, peligrosa y autoritaria por diversas razones. Es demagógica porque es absolutamente absurdo creer que la delincuencia va a utilizar teléfonos registrados a su nombre y a sus datos biométricos para cometer delitos."}, {"speaker": "SPEAKER_11", "timestamp": [573.08, 580.72], "sentence": " Durante 2006 y 2012, el entonces presidente Felipe Calderón puso en marcha un sistema similar que fue abolido por la Cámara Alta."}, {"speaker": "SPEAKER_11", "timestamp": [580.72, 586.86], "sentence": " Ahora senadores de los partidos opositores están buscando la fórmula para evitar que la normativa siga vigente."}, {"speaker": "SPEAKER_06", "timestamp": [586.86, 593.84], "sentence": " Un avión de Air France llega a Santiago de Chile con más dosis de la vacuna de Sinovac."}], [{"speaker": "SPEAKER_06", "timestamp": [593.84, 602.46], "sentence": " La vacuna china ha demostrado una efectividad del 67% para prevenir los casos de COVID y un 80% las muertes en Chile."}, {"speaker": "SPEAKER_06", "timestamp": [602.46, 607.9], "sentence": " La campaña de inmunización del país suramericano sigue siendo una de las más rápidas del mundo."}, {"speaker": "SPEAKER_06", "timestamp": [607.9, 613.06], "sentence": " Casi 8 millones de personas han recibido al menos una dosis de alguna vacuna."}, {"speaker": "SPEAKER_06", "timestamp": [613.06, 620.68], "sentence": " Antes de que saliera el sol este domingo en Argentina, las autoridades recibieron un nuevo cargamento de vacunas de AstraZeneca."}, {"speaker": "SPEAKER_06", "timestamp": [620.68, 624.9], "sentence": " 840 mil dosis provenientes de Países Bajos."}, {"speaker": "SPEAKER_06", "timestamp": [624.9, 628.0], "sentence": " La entrega forma parte de la iniciativa COVAX."}, {"speaker": "SPEAKER_06", "timestamp": [628.0, 634.92], "sentence": " Tenemos que poner en valor que Argentina reciba dosis en forma sostenida, ya superamos los 8 millones de dosis."}, {"speaker": "SPEAKER_06", "timestamp": [634.92, 643.76], "sentence": " Argentina ha recibido unos 8 millones de dosis de distintos laboratorios, de los cuales un poco más de 6 millones han sido administradas."}, {"speaker": "SPEAKER_06", "timestamp": [643.76, 645.54], "sentence": " de los cuales un poco más de 6 millones han sido administradas."}, {"speaker": "SPEAKER_06", "timestamp": [645.54, 650.42], "sentence": " Y en Venezuela los ciudadanos hacen largas colas en busca de oxígeno."}, {"speaker": "SPEAKER_06", "timestamp": [650.42, 659.64], "sentence": " El rápido aumento de los contagios de coronavirus pone en jaque al gobierno de Nicolás Maduro, que finalmente accedió a completar el pago de las vacunas de COVAX."}, {"speaker": "SPEAKER_10", "timestamp": [659.64, 670.86], "sentence": " Esta semana que empieza se hará efectivo el resto del depósito de la cuota completa de los 120 millones del sistema COVAX."}, {"speaker": "SPEAKER_06", "timestamp": [670.86, 687.74], "sentence": " Maduro, quien ya está vacunado, espera que entre junio y julio lleguen las dosis necesarias para agilizar la campaña de vacunación. Al no publicarse cifras oficiales, la Federación Médica Venezolana estima que solo el 0,3% de la población ha recibido al menos una dosis."}, {"speaker": "SPEAKER_05", "timestamp": [687.74, 696.08], "sentence": " La población de Sicilia desconfía de las vacunas desde que el máximo responsable sanitario de la isla italiana"}], [{"speaker": "SPEAKER_04", "timestamp": [696.08, 751.78], "sentence": " tuvo que dimitir tras una investigación sobre si las cifras de COVID fueron manipuladas para encubrir el aumento de las tasas de infección y evitar las restricciones stefanía stefani es miembro del comité científico regional no está involucrada en la gestión de los datos de kobe pero admite el impacto que ha tenido en la población ha tenido efectos negativos sobre todo en la población es un momento crucial y he notado que la gente ha perdido la confianza. La falta de confianza es un gran problema. Es importante garantizar que se vacune al mayor número de personas posible, porque cuanta más gente se vacune, de negocios han salido a la calle después de que la ciudad fuera declarada zona roja."}, {"speaker": "SPEAKER_05", "timestamp": [751.78, 760.8], "sentence": " Hace unos días el gobernador de la región, Nelo Musumeci, dijo que el 80% de la población siciliana se negaba a vacunarse con AstraZeneca."}, {"speaker": "SPEAKER_04", "timestamp": [760.8, 763.8], "sentence": " Preguntamos a los habitantes de Catania."}, {"speaker": "SPEAKER_01", "timestamp": [763.8, 788.78], "sentence": " AstraZeneca. Preguntamos a los habitantes de Catania. No me fío de cómo se ha gestionado la pandemia aquí. La situación general está empeorando en lugar de mejorar. No confío en las vacunas ni en la forma en la que las autoridades locales han gestionado las restricciones. Cuando dices que no quieres vacunarte, ¿te refieres a cualquier vacuna? No, no quiero vacunarme con AstraZeneca porque he oído que ha muerto gente y que otros han enfermado, así que no me fío."}, {"speaker": "SPEAKER_00", "timestamp": [788.78, 799.58], "sentence": " Estamos oyendo que estos datos se han cambiado para evitar restricciones porque la crisis económica aquí es muy profunda."}, {"speaker": "SPEAKER_05", "timestamp": [799.58, 807.0], "sentence": " Por un lado la gente lo entiende, pero por otro piensa que ya no puede confiar en las autoridades, así que ¿qué debemos hacer?"}, {"speaker": "SPEAKER_05", "timestamp": [807.0, 809.3], "sentence": " Aquí la gente se siente insegura de todo."}, {"speaker": "SPEAKER_08", "timestamp": [809.3, 820.82], "sentence": " Los sicilianos son desconfiados, ven a las autoridades como algo que no forma parte de sus vidas, sino como algo ajeno a ellas."}, {"speaker": "SPEAKER_05", "timestamp": [820.82, 850.12], "sentence": " ajeno a ellas. Para paliar el retraso, este fin de semana las autoridades regionales ofrecieron la vacuna sin cita previa. Garantizar que la gente se inmunice es crucial en una de las regiones más pobres de Italia, donde el daño económico causado por la pandemia ha sido mayor que en otras zonas. Según Eurostat, Sicilia Campania, son las regiones de la Unión Europea con mayor proporción de población en riesgo de pobreza."}, {"speaker": "SPEAKER_05", "timestamp": [850.12, 859.88], "sentence": " 12 grandes clubes europeos certifican su desafío a la UEFA."}], [{"speaker": "SPEAKER_11", "timestamp": [859.88, 870.84], "sentence": " El grupo, encabezado por el presidente del Real Madrid, Florentino Pérez, ha presentado la Superliga Europea, un formato al margen de los órganos que rigen el fútbol del continente."}, {"speaker": "SPEAKER_11", "timestamp": [870.84, 880.6], "sentence": " Todos los fundadores, seis equipos ingleses, tres españoles y tres italianos, tendrían acceso directo a la competición sin necesidad de mérito deportivo alguno."}, {"speaker": "SPEAKER_11", "timestamp": [880.6, 885.98], "sentence": " Además habría otros tres invitados y cinco participantes que se clasificarían cada año."}, {"speaker": "SPEAKER_11", "timestamp": [885.98, 898.9], "sentence": " Tras la noticia del domingo por la noche, la UEFA ha afirmado que seguirá unida para frenar, ha dicho, este cínico proyecto que se ha creado para los intereses propios de unos clubes en un momento en el que la sociedad necesita solidaridad más que nunca."}, {"speaker": "SPEAKER_11", "timestamp": [898.9, 914.06], "sentence": " Las principales ligas europeas también han mostrado su rechazo a este proyecto. El presidente francés, Emmanuel Macron, ha asegurado que su país apoyará a todas las instituciones para proteger la integridad de las competiciones nacionales o europeas."}, {"speaker": "SPEAKER_11", "timestamp": [914.06, 925.82], "sentence": " Una postura también secundada por el primer ministro británico, Boris Johnson, que asegura que la Superliga es un golpe al corazón de la competición doméstica y que afectará a seguidores de todos los equipos."}, {"speaker": "SPEAKER_11", "timestamp": [925.82, 933.34], "sentence": " Pide además a los clubes involucrados que respondan ante sus aficiones y ante la comunidad del fútbol antes de dar más pasos."}, {"speaker": "SPEAKER_11", "timestamp": [933.34, 941.56], "sentence": " Para los equipos que pelean cada año por unos resultados que les permitan acceder a las principales competiciones europeas, se trata de un auténtico revés."}, {"speaker": "SPEAKER_00", "timestamp": [941.56, 949.6], "sentence": " Esto es para mí absolutamente inaceptable lo que está ocurriendo entre bastidores, y creo que nadie lo quiere."}, {"speaker": "SPEAKER_11", "timestamp": [949.6, 958.12], "sentence": " Ni siquiera los aficionados de los clubes que quieren participar lo desean, así que ojalá encontremos los pasos adecuados para que no ocurra."}, {"speaker": "SPEAKER_02", "timestamp": [958.12, 965.64], "sentence": " Este lunes está previsto que la UEFA apruebe el nuevo formato de la Champions League, la principal competición a nivel de clubes."}, {"speaker": "SPEAKER_02", "timestamp": [965.64, 968.94], "sentence": " Una decisión pensada para hacer frente al proyecto de la Superliga."}, {"speaker": "SPEAKER_07", "timestamp": [968.94, 974.88], "sentence": " Estados Unidos y China se comprometen a cooperar en la crisis climática."}], [{"speaker": "SPEAKER_00", "timestamp": [974.88, 982.5], "sentence": " Los dos mayores emisores de CO2 del mundo se han puesto de acuerdo para abordar con seriedad y urgencia el problema del cambio climático."}, {"speaker": "SPEAKER_00", "timestamp": [982.5, 991.92], "sentence": " Un compromiso sellado en la fructífera visita a Shanghái la semana pasada del exsecretario de Estado de Estados Unidos, John Kerry, como enviado especial para el clima."}, {"speaker": "SPEAKER_04", "timestamp": [991.92, 997.78], "sentence": " Estados Unidos y China trabajarán juntos para abordar la crisis climática."}, {"speaker": "SPEAKER_00", "timestamp": [997.78, 1001.98], "sentence": " Creo que es la primera vez que China se une en el reconocimiento de que se trata de una crisis."}, {"speaker": "SPEAKER_00", "timestamp": [1001.98, 1033.42], "sentence": " Pese a las elevadas tensiones entre ambas potencias en otros frentes, China y Estados Unidos están dispuestas a trabajar juntas y con otras naciones en el desafío de acelerar la transición energética mundial, aunque Kerry advierte de que hay que esperar a ver qué acciones concretas se toman. De momento ya hay una cita el 22 de abril para celebrar una cumbre virtual con 40 líderes mundiales invitados, incluido el presidente chino Xi Jinping. De ella se espera que salgan objetivos más ambiciosos, aunque el Ministerio de Exteriores chino no promete nuevos compromisos."}, {"speaker": "SPEAKER_06", "timestamp": [1033.42, 1041.46], "sentence": " A pocos kilómetros de Berlín se libra una batalla que se asemeja a la de David contra"}], [{"speaker": "SPEAKER_06", "timestamp": [1041.46, 1052.04], "sentence": " Goliath. La construcción de la fábrica gigante de la compañía de automóviles Tesla se enfrenta a la resistencia de una parte de la población, preocupada por sus recursos hídricos."}, {"speaker": "SPEAKER_06", "timestamp": [1052.04, 1072.7], "sentence": " El emplazamiento de Tesla está situado en una zona de protección del agua y, por tanto, tiene una repercusión directa en el curso de las aguas subterráneas, así como una contribución a la posible entrada de contaminantes y a la subida del agua salada. Además, Tesla consume mucha agua y la región no dispone de ella."}, {"speaker": "SPEAKER_06", "timestamp": [1072.7, 1084.52], "sentence": " A través de manifestaciones, acciones legales y cartas abiertas, los residentes apoyados por las ONG medioambientales han hecho todo lo posible para retrasar el proyecto."}, {"speaker": "SPEAKER_06", "timestamp": [1084.52, 1086.1], "sentence": " las ONG medioambientales han hecho todo lo posible para retrasar el proyecto."}, {"speaker": "SPEAKER_06", "timestamp": [1086.1, 1099.78], "sentence": " El año pasado los tribunales incluso obligaron a Tesla a suspender sus obras, después de que las ONG presentaran una denuncia en su contra por temor a la destrucción del hábitat natural de especies protegidas de lagartos y serpientes."}, {"speaker": "SPEAKER_02", "timestamp": [1099.78, 1107.68], "sentence": " Fábricaban armas con impresoras 3D."}], [{"speaker": "SPEAKER_00", "timestamp": [1107.68, 1118.48], "sentence": " La policía desmanteló en septiembre en Tenerife, en las Islas Canarias, el primer taller ilegal de impresión de armas 3D en España, una operación que se había mantenido bajo secreto de sumario hasta la fecha."}, {"speaker": "SPEAKER_00", "timestamp": [1118.48, 1134.44], "sentence": " Una persona ha sido detenida, los agentes intervinieron dos impresoras y material digital utilizado para fabricar componentes de armas. Además encontraron dos pistolas Taser, armas blancas y diversos objetos con simbología supremacista, incluido un libro que han descrito como un manual terrorista."}, {"speaker": "SPEAKER_00", "timestamp": [1134.44, 1154.12], "sentence": " Los movimientos a través de Internet para adquirir componentes de armas y sustancias explosivas dieron las primeras pistas a la policía. La impresión de armas 3D supone ya una amenaza emergente en el tráfico ilegal de armas en Europa. En el atentado terrorista contra una sinagoga judía en Alemania de 2019 se utilizó un fusil fabricado con esta tecnología."}], [{"speaker": "SPEAKER_07", "timestamp": [1154.12, 1185.28], "sentence": " Fotografías y objetos como este camión o esta tacita pertenecientes a niños y adultos víctimas de tiroteos en Estados Unidos. Con cuatro casitas llenas de huecos y vacíos, formadas por unos 700 ladrillos de oquedades, el artista Han Willis Thomas ha representado la media semanal de víctimas mortales por armas de fuego en Estados Unidos. En lo que va de años se han registrado unos 150 tiroteos masivos en poco más de tres meses."}, {"speaker": "SPEAKER_07", "timestamp": [1185.28, 1202.84], "sentence": " Incluir los nombres y las fechas de la vida de estas personas es muy importante, porque muestra realmente que no es solo una estadística de la que oyes hablar en las noticias y que crees que no te afecta."}, {"speaker": "SPEAKER_07", "timestamp": [1202.84, 1215.56], "sentence": " Esto nos afecta a todos y de este modo se personaliza a estas víctimas para que todo el mundo lo entienda, declaraba la comisaria de esta exposición que reabre el debate sobre la prohibición de las armas de fuego."}, {"speaker": "SPEAKER_07", "timestamp": [1215.56, 1225.5], "sentence": " Este fin de semana diversos tiroteos indiscriminados en locales públicos en Austin, Wisconsin o Nebraska han dejado al menos una quincena de muertos."}, {"speaker": "SPEAKER_07", "timestamp": [1225.5, 1239.62], "sentence": " El pasado viernes, el presidente Joe Biden exigió al Senado que refuerce el control de las armas de fuego y que deje de aceptar un tipo de violencia que se ha convertido en una pandemia que causa más de un centenar de víctimas mortales diarias."}, {"speaker": "SPEAKER_07", "timestamp": [1239.62, 1246.2], "sentence": " Hasta aquí hemos llegado en Euronews hoy."}, {"speaker": "SPEAKER_09", "timestamp": [1246.2, 1254.82], "sentence": " Nos despedimos con un nou comment donde podremos ver a los trabajadores del espectáculo italianos protestando por la situación en la que se encuentran como consecuencia de la epidemia de coronavirus."}, {"speaker": "SPEAKER_09", "timestamp": [1254.82, 1262.36], "sentence": " Además de esto, saben que pueden seguir nuestra programación permanentemente las 24 horas en nuestra página web y también seguirnos en las redes sociales."}, {"speaker": "SPEAKER_09", "timestamp": [1262.36, 1295.56], "sentence": " Muchas gracias por acompañarnos. 418! 419! 174! 375!"}, {"speaker": "SPEAKER_05", "timestamp": [1295.56, null], "sentence": " Eccolo, che noi non l'abbiamo mai visto dal vivo! 감사합니다."}]]}