{"chapters": [{"start_time": 0.0, "end_time": 116.0}, {"start_time": 116.0, "end_time": 329.0}, {"start_time": 329.0, "end_time": 419.0}, {"start_time": 419.0, "end_time": 545.0}, {"start_time": 545.0, "end_time": 602.0}, {"start_time": 602.0, "end_time": 660.0}, {"start_time": 660.0, "end_time": 728.0}, {"start_time": 728.0, "end_time": 797.0}, {"start_time": 797.0, "end_time": 887.0}, {"start_time": 887.0, "end_time": 913.0}, {"start_time": 913.0, "end_time": 987.0}, {"start_time": 987.0, "end_time": 1061.0}, {"start_time": 1061.0, "end_time": 1142.0}, {"start_time": 1142.0, "end_time": 1249.0}, {"start_time": 1249.0, "end_time": 1327}], "sentences": [[{"speaker": "SPEAKER_11", "timestamp": [0, 12.6], "sentence": " Hola y bienvenidos a Euronews Hoy."}, {"speaker": "SPEAKER_11", "timestamp": [12.6, 17.5], "sentence": " Este quinto día de la invasión rusa de Ucrania es una jornada crucial para Kiev."}, {"speaker": "SPEAKER_11", "timestamp": [17.5, 28.7], "sentence": " Miles de ucranianos siguen huyendo de sus hogares, por lo que la Unión Europea extiende su ayuda financiera y humanitaria, esta vez anunciando que aceptará a los refugiados ucranianos sin solicitud de asilo."}, {"speaker": "SPEAKER_11", "timestamp": [28.7, 38.38], "sentence": " En una entrevista exclusiva con Euronews, la presidenta de la Comisión Europea, Ursula von der Leyen, ha reiterado este apoyo y ha declarado que Ucrania es uno de los nuestros."}, {"speaker": "SPEAKER_11", "timestamp": [38.38, 42.48], "sentence": " Mientras tanto, comienzan las negociaciones entre Rusia y Ucrania."}, {"speaker": "SPEAKER_11", "timestamp": [42.48, 50.54], "sentence": " Como podemos ver en estas imágenes, el helicóptero de la delegación ucraniana llegando a una región fronteriza de Bielorrusia, donde tendrá lugar el encuentro."}, {"speaker": "SPEAKER_11", "timestamp": [50.54, 57.16], "sentence": " El tema clave de las conversaciones, un alto al fuego inmediato y la retirada de las tropas rusas de Ucrania."}, {"speaker": "SPEAKER_11", "timestamp": [57.16, 63.28], "sentence": " Los efectos de esta crisis llegan más allá del territorio ucraniano, con repercusiones económicas."}, {"speaker": "SPEAKER_11", "timestamp": [63.28, 73.68], "sentence": " El rublo se ha desplomado casi un 30% frente al dólar y el euro, alcanzando así su mínimo histórico. Todo esto y más en el informativo de hoy. Comenzamos con nuestros titulares."}, {"speaker": "SPEAKER_13", "timestamp": [73.68, 105.9], "sentence": " Rusos y ucranianos empiezan a hablar en algún lugar de la frontera con Bielorrusia. El tema clave es un alto el fuego inmediato y la retirada de las tropas de ucrania ucrania es parte de nosotros la confianza en putin está rota así lo declara euronews la presidenta de la comisión europea úrsula von der leyen la ue acogerá a los refugiados ucranianos sin solicitud de asilo y pone fondos a disposición de los países en primera línea de esta crisis y pone fondos a disposición de los países en primera línea de esta crisis."}, {"speaker": "SPEAKER_05", "timestamp": [105.9, 114.5], "sentence": " El rublo ruso se desploma un 30% tras el endurecimiento de las sanciones y alcanza su mínimo histórico frente al dólar."}, {"speaker": "SPEAKER_13", "timestamp": [114.5, 122.0], "sentence": " Comienzan las negociaciones entre Ucrania y Rusia en una localidad fronteriza de Bielorrusia."}], [{"speaker": "SPEAKER_13", "timestamp": [122.0, 129.84], "sentence": " Según el enviado del presidente ruso Vladimir Medinsky, el Kremlin quiere llegar a un acuerdo para poner fin al conflicto."}, {"speaker": "SPEAKER_13", "timestamp": [129.84, 136.16], "sentence": " El tema clave de las conversaciones es un alto el fuego inmediato y la retirada de las tropas rusas de Ucrania."}, {"speaker": "SPEAKER_13", "timestamp": [136.16, 165.52], "sentence": " Al tiempo que la invasión rusa entra en su quinto día, el presidente ucraniano Volodymyr Zelensky instó a la Unión Europea a conceder a su país el ingreso inmediato en la unión hacemos un llamamiento a la unión europea para la adhesión inmediata de ucrania a través de un nuevo procedimiento especial agradecemos a nuestros socios que estén con nosotros pero nuestro objetivo es estar con todos los europeos y sobre todo en pie de igualdad Su objetivo es estar con todos los europeos y sobre todo en pie de igualdad."}, {"speaker": "SPEAKER_13", "timestamp": [165.52, 173.22], "sentence": " El lunes las calles de Kiev permanecieron vacías poco después de que se levantara el toque de queda del fin de semana."}, {"speaker": "SPEAKER_13", "timestamp": [173.22, 183.62], "sentence": " Funcionarios ucranianos informaron de que Rusia bombardeó de noche las ciudades de Cherniv y Kharkiv después de que las fuerzas ucranianas hubieran reconquistado esta última."}, {"speaker": "SPEAKER_09", "timestamp": [183.62, 185.9], "sentence": " las fuerzas ucranianas hubieran reconquistado esta última."}, {"speaker": "SPEAKER_13", "timestamp": [185.9, 198.98], "sentence": " Con una guerra en suelo europeo, la Unión Europea está en modo crisis y al frente de la respuesta está la presidenta de la Comisión Europea, Ursula von der Leyen. Muchas gracias por hablar con Euronews."}, {"speaker": "SPEAKER_13", "timestamp": [198.98, 205.7], "sentence": " ¿Está la Unión Europea dispuesta por fin a parar esta guerra, a plantar cara a Vladimir Putin?"}, {"speaker": "SPEAKER_07", "timestamp": [205.7, 214.04], "sentence": " Nunca quisimos esta guerra. Ucrania nunca quiso esta guerra. Es el presidente Putin quien empezó esta guerra y la está dirigiendo."}, {"speaker": "SPEAKER_13", "timestamp": [214.04, 219.7], "sentence": " Y nosotros estamos respondiendo con duras sanciones en el ámbito financiero y económico."}, {"speaker": "SPEAKER_07", "timestamp": [219.7, 236.9], "sentence": " Hoy he propuesto el tercer paquete de sanciones y es un paquete completo que va desde las sanciones financieras, por ejemplo, desvinculando algunos bancos rusos del SWIFT hasta la congelación de activos del Banco Central ruso."}, {"speaker": "SPEAKER_00", "timestamp": [236.9, 294.42], "sentence": " Enumerando personalidades, pero también por primera vez en la Unión Europea proporcionando equipamiento militar a Ucrania, un país en conflicto que está siendo atacado. Pero hoy damos dos pasos más. Hemos decidido cerrar nuestro espacio aéreo a cualquier avión ruso y vamos a prohibir el acceso a Russia Today y a Sputnik, porque son el aparato de propaganda de la guerra del Kremlin. Y mientras hablamos aquí esta noche, aquí mismo en la calle, piden también la adhesión a la Unión Europea. ¿Debería Ucrania ser candidata a la adhesión a la UE? Tenemos un proceso con Ucrania que consiste, por ejemplo, en integrar el mercado ucraniano en el mercado único europeo. Tenemos una cooperación muy estrecha en la red energética, por ejemplo. Trabajamos muy estrechamente en muchos ámbitos. Forma parte de nosotros, es uno de los nuestros y queremos que esté dentro."}, {"speaker": "SPEAKER_09", "timestamp": [294.42, 301.9], "sentence": " Por último, ¿tiene usted alguna fe en las conversaciones de paz? ¿Volverá a confiar en Vladimir Putin?"}, {"speaker": "SPEAKER_07", "timestamp": [301.9, 312.0], "sentence": " Por supuesto es importante que la parte ucraniana esté de acuerdo con las conversaciones de paz y que las condiciones sean buenas para la parte ucraniana."}, {"speaker": "SPEAKER_13", "timestamp": [312.0, 316.26], "sentence": " En general, siempre es mejor tener conversaciones de paz que un combate."}, {"speaker": "SPEAKER_07", "timestamp": [316.26, 320.94], "sentence": " La confianza en el presidente Putin está completamente rota y erosionada."}, {"speaker": "SPEAKER_13", "timestamp": [320.94, 322.28], "sentence": " y erosionada."}, {"speaker": "SPEAKER_13", "timestamp": [322.28, 326.98], "sentence": " Ursula von der Leyen, presidenta de la Comisión Europea, muchas gracias por unirnos a Euro News."}, {"speaker": "SPEAKER_07", "timestamp": [326.98, 328.86], "sentence": " Gracias por tenerme."}, {"speaker": "SPEAKER_13", "timestamp": [328.86, 337.06], "sentence": " La UE aceptará a los refugiados ucranianos sin solicitud de asilo y pone fondos a disposición de los países en primera línea de esta crisis."}], [{"speaker": "SPEAKER_05", "timestamp": [337.06, 355.1], "sentence": " Mientras decenas de miles de personas huyen de los combates en Ucrania, la Comisión Europea ha advertido de que esta es la mayor crisis humanitaria del continente en muchos años. Unas 360.000 personas han abandonado el país, 200.000 se han dirigido a la frontera con Polonia, pero la UE se prepara para mucho más."}, {"speaker": "SPEAKER_00", "timestamp": [355.1, 375.38], "sentence": " Respecto a la situación humanitaria, se espera que el número de ucranianos desplazados supere los 7 millones de personas y, en el peor de los casos, si esta guerra de agresión continúa, se encontrarán con la necesidad urgente de asistencia humanitaria, decía el comisario europeo de gestión de crisis, Yanez Lenarchits."}, {"speaker": "SPEAKER_05", "timestamp": [375.38, 416.54], "sentence": " Por ello, la Comisión Europea aconseja encarecidamente a los Estados miembros que reduzcan los trámites burocráticos para poner a salvo a los ciudadanos ucranianos que huyen de la guerra de hecho los 27 países del bloque han decidido aceptar a los refugiados ucranianos sin solicitud de asilo la decisión se acordó por unanimidad tras una reunión de sus ministros del interior la política de puertas abiertas se mantendrá durante tres años además la ue va a ayudar poniendo fondos a disposición de los países en primera línea de la crisis de los refugiados. Polonia, Hungría, Eslovaquia y Rumanía ya han abierto sus fronteras para dejar entrar a quienes tratan de escapar de los bombardeos."}, {"speaker": "SPEAKER_02", "timestamp": [416.54, 427.28], "sentence": " Miles de refugiados ucranianos están llegando a Rumanía desde Ucrania a través de varios pasos fronterizos y se esperan muchos más."}], [{"speaker": "SPEAKER_02", "timestamp": [427.28, 430.92], "sentence": " En Siret, en el norte de Rumanía, llegan exhaustos."}, {"speaker": "SPEAKER_02", "timestamp": [430.92, 437.2], "sentence": " Solo después de cruzar las fronteras y dejar atrás Ucrania es cuando los refugiados pueden descansar un rato."}, {"speaker": "SPEAKER_03", "timestamp": [437.2, 468.6], "sentence": " A veces sus familiares y amigos les reciben en el norte de Rumanía, mientras cientos de voluntarios les ofrecen comida y bebida vasili es un refugiado con doble nacionalidad salió de ucrania con destino a alemania para llevar a sus familiares a un lugar seguro después ha decidido volver a casa y resistir mi esposa me está esperando he estado fuera durante tres días está preocupada llamándome muchas veces. Me pregunta, ¿dónde estás? ¿dónde estás?"}, {"speaker": "SPEAKER_02", "timestamp": [468.6, 478.46], "sentence": " Con sus esposas e hijos huyendo del país, la mayoría de los hombres ucranianos se ven obligados a quedarse y hacer frente a la invasión rusa."}, {"speaker": "SPEAKER_08", "timestamp": [478.46, 483.1], "sentence": " Pocos se consideran afortunados por poseer una ciudadanía rumana."}, {"speaker": "SPEAKER_02", "timestamp": [483.1, 484.1], "sentence": " eran afortunados por poseer una ciudadanía rumana."}, {"speaker": "SPEAKER_00", "timestamp": [484.1, 506.36], "sentence": " Todos los lugares son peligrosos. Dos o tres cohetes pueden llegar en una noche y morir un niño de corta edad. Mi hijo más pequeño tiene seis años y no puedo protegerlo. Tengo siete hijos. Ya desde la mañana escuchamos algunas explosiones y pensamos que algo malo iba a pasar y nos fuimos de Kiev."}, {"speaker": "SPEAKER_02", "timestamp": [506.36, 512.74], "sentence": " Nosotros somos de Georgia y nos trasladaremos a Georgia cuando se pueda, no lo sé."}, {"speaker": "SPEAKER_12", "timestamp": [512.74, 518.9], "sentence": " La mayoría de los refugiados viajan a Occidente, a países como Polonia, Alemania o Italia."}, {"speaker": "SPEAKER_02", "timestamp": [518.9, 523.94], "sentence": " Otros optan por alojamientos locales gratuitos como hoteles o viviendas de la zona."}, {"speaker": "SPEAKER_12", "timestamp": [523.94, 528.3], "sentence": " Tenemos sándwiches, agua, leche y pollo."}, {"speaker": "SPEAKER_02", "timestamp": [528.3, 534.16], "sentence": " Es suficiente para los refugiados. Hasta ahora es suficiente para todos."}, {"speaker": "SPEAKER_12", "timestamp": [534.16, 541.2], "sentence": " La distancia entre la frontera entre Ucrania y Rumania y Kiev es de solo 500 kilómetros."}, {"speaker": "SPEAKER_02", "timestamp": [541.2, 543.72], "sentence": " Claudio Popa, Euronews, Rumania."}, {"speaker": "SPEAKER_12", "timestamp": [543.72, 551.36], "sentence": " España prepara el primer envío de ayuda humanitaria a Ucrania, 20 toneladas de material sanitario"}], [{"speaker": "SPEAKER_02", "timestamp": [551.36, 554.74], "sentence": " y medicamentos, valoradas en unos 150.000 euros."}, {"speaker": "SPEAKER_00", "timestamp": [554.74, 561.76], "sentence": " El cargamento, que se encuentra en la base militar de Torrejón de Ardoz, viajará en los próximos días por tierra hasta Polonia y desde allí a Ucrania."}, {"speaker": "SPEAKER_02", "timestamp": [561.76, 586.08], "sentence": " Escuchamos al ministro de Asuntos exteriores josé manuel álvarez y es una expresión de la solidaridad del pueblo español y de los españoles en estos momentos con ucrania con su gobierno y con el pueblo de ucrania que está haciendo de una manera muy valiente frente a una agresión ilegal, injusta e injustificada."}, {"speaker": "SPEAKER_08", "timestamp": [586.08, 595.88], "sentence": " Son 20 toneladas en este primer envío de material fundamentalmente médico y de medicinas."}, {"speaker": "SPEAKER_02", "timestamp": [595.88, 600.6], "sentence": " Álvarez también ha confirmado que España enviará material defensivo a Ucrania."}, {"speaker": "SPEAKER_08", "timestamp": [600.6, 607.14], "sentence": " Esta es la otra cara de lo que está sucediendo en Kharkiv, la segunda ciudad de Ucrania esta es la otra cara de lo que está sucediendo en kharkiv la segunda ciudad de"}], [{"speaker": "SPEAKER_02", "timestamp": [607.14, 625.46], "sentence": " ucrania escenario este domingo de combates entre fuerzas rusas y ucranianas los pequeños pacientes de un hospital infantil han tenido que ser trasladados a un refugio antibombas allí el personal sanitario se ocupa de los niños con los medios básicos y hay hay un colchón, aquí puedes dormir, le dicen a un niño."}, {"speaker": "SPEAKER_06", "timestamp": [625.46, 628.6], "sentence": " No quiero, responde."}, {"speaker": "SPEAKER_12", "timestamp": [628.6, 631.08], "sentence": " Ahora vivimos aquí."}, {"speaker": "SPEAKER_06", "timestamp": [631.08, 633.1], "sentence": " Esta es nuestra casa."}, {"speaker": "SPEAKER_05", "timestamp": [633.1, 635.72], "sentence": " Mira, aquí hay una tetera, le explica su madre."}, {"speaker": "SPEAKER_00", "timestamp": [635.72, 645.94], "sentence": " Kharkiv es una urbe de 1.400.000 habitantes situada en el este de Ucrania, muy cerca de la frontera rusa."}, {"speaker": "SPEAKER_06", "timestamp": [645.94, 652.74], "sentence": " Algunos la definen como la capital de la Ucrania rusófona, pero en estos momentos es esencialmente una ciudad asediada."}, {"speaker": "SPEAKER_14", "timestamp": [652.74, 665.28], "sentence": " El rublo ruso se hunde tras el endurecimiento de las sanciones."}], [{"speaker": "SPEAKER_06", "timestamp": [665.28, 672.48], "sentence": " La moneda se desploma casi un 30% y alcanza su mínimo histórico de 119 por dólar."}, {"speaker": "SPEAKER_05", "timestamp": [672.48, 734.52], "sentence": " Los inversores acudieron masivamente a las divisas refugio como el dólar y el yen, después de que el presidente ruso Vladimir Putin pusiera en alerta máxima a las fuerzas armadas nucleares el domingo occidente ha redoblado su guerra financiera contra putin aunque el alcance de las medidas podría haberse mitigado por la alianza con china y las cripto monedas las sanciones apuntan al banco central ruso que ha intervenido para apuntalar el valor del rublo tras el inicio de la invasión de Ucrania. Además, por primera vez los bancos rusos han sido excluidos del sistema de pagos internacionales SWIFT. Los principales bancos rusos como el Sberbank y el VTB Bank han asegurado a sus clientes que podrán acceder a sus depósitos en rublos y realizar cambios en monedas extranjeras como dólares y euros el mobile world congress de barcelona cancela el pabellón de rusia tras la invasión rusa de"}], [{"speaker": "SPEAKER_05", "timestamp": [734.52, 745.12], "sentence": " ucrania entre los retos de esta cita tecnológica está el de recuperar la normalidad pre pandemia tras la cancelación de 2020 y una edición a fuero limitado en 2021."}, {"speaker": "SPEAKER_05", "timestamp": [745.12, 755.56], "sentence": " Matt Granry, director de la Organización de Operadores GSMA, afirma que han tomado la decisión tras las sanciones recientemente impuestas a las empresas rusas."}, {"speaker": "SPEAKER_02", "timestamp": [755.56, 760.88], "sentence": " Son empresas que están en la lista de sanciones que se ha estipulado en este momento."}, {"speaker": "SPEAKER_05", "timestamp": [760.88, 763.22], "sentence": " La situación es, por supuesto, fluida."}, {"speaker": "SPEAKER_05", "timestamp": [763.22, 800.1], "sentence": " Y déjeme decirles que este Congreso no es nada en comparación con lo que está sucediendo en Ucrania, que es una atrocidad que condenamos y, por supuesto, estamos en desacuerdo, declaró el director de la Organización de Operadores Móviles, GSMA. Con 1.500 expositores inscritos, el Mobile de Barcelona espera hasta 60.000 visitantes durante los cuatro días que dura la feria que se celebra como una oferta híbrida entre presencial y virtual la cita que se inaugura este lunes se celebrará hasta el jueves 3 de marzo rusia hace balance de las"}], [{"speaker": "SPEAKER_02", "timestamp": [800.1, 805.44], "sentence": " pérdidas a nivel económico y social que supone para el país el mazazo en los eventos deportivos las pérdidas a nivel económico y social que supone para el país el mazazo en los eventos deportivos."}, {"speaker": "SPEAKER_02", "timestamp": [805.44, 813.8], "sentence": " Entre la sucesión de cancelaciones está la de la UEFA, que ha despojado a San Petersburgo de la organización de la final de la Liga de Campeones."}, {"speaker": "SPEAKER_02", "timestamp": [813.8, 817.72], "sentence": " Los petersburgueses asumen las consecuencias."}, {"speaker": "SPEAKER_15", "timestamp": [817.72, 826.02], "sentence": " Creo que es un gran golpe para Rusia, pero también creo que es una medida necesaria."}, {"speaker": "SPEAKER_02", "timestamp": [826.02, 830.66], "sentence": " Nuestro gobierno no lo va a comprender de otra forma."}, {"speaker": "SPEAKER_15", "timestamp": [830.66, 846.5], "sentence": " Estoy perplejo. Creo que habrá un colapso total de la vida normal y de las condiciones sociales que tenemos."}, {"speaker": "SPEAKER_15", "timestamp": [846.5, 862.86], "sentence": " Creo que no pasará nada terrible. Seguiremos viviendo como antes. Aunque todo se cancele en un futuro próximo, cuando todo se calme, todo volverá a la normalidad."}, {"speaker": "SPEAKER_02", "timestamp": [862.86, 869.1], "sentence": " Nuestros deportistas no tienen la culpa, pero todos hemos tenido algo que ver."}, {"speaker": "SPEAKER_02", "timestamp": [869.1, 877.9], "sentence": " Otras cancelaciones que también afectan al país son la del Gran Premio de Rusia de la Fórmula 1 y las de los eventos del Comité Olímpico Internacional."}, {"speaker": "SPEAKER_03", "timestamp": [877.9, 884.78], "sentence": " Este instó a todas las federaciones internacionales a anular todos los que tuvieran previstos en Rusia y Bielorrusia."}, {"speaker": "SPEAKER_02", "timestamp": [884.78, 888.12], "sentence": " las federaciones internacionales a anular todos los que tuvieran previstos en rusia y bielorrusia"}], [{"speaker": "SPEAKER_03", "timestamp": [888.12, 908.82], "sentence": " las consecuencias de la invasión rusa de ucrania están dejando su impronta también en el deporte la federación internacional de ayuda suspendido al presidente ruso vladimir putin como presidente honorario y embajador de este organismo a este anuncio hecho en un escueto comunicado se suma a otro el de la cancelación del gran slam de judo que iba a celebrarse en Kazán, Rusia, a finales de mayo."}, {"speaker": "SPEAKER_02", "timestamp": [908.82, 919.36], "sentence": " Por tercer día consecutivo miles de personas se han echado a las calles en distintas ciudades"}], [{"speaker": "SPEAKER_02", "timestamp": [919.36, 927.22], "sentence": " de Rusia para protestar contra la invasión de Ucrania. Manifestaciones prohibidas por las autoridades y que han desembocado en detenciones masivas."}, {"speaker": "SPEAKER_02", "timestamp": [927.22, 939.9], "sentence": " Ya son más de 3.000 los detenidos en Rusia por protestar contra la guerra, según OVD Info, una ONG especializada en abusos policiales que monitorea las persecuciones por motivos políticos."}, {"speaker": "SPEAKER_03", "timestamp": [939.9, 946.02], "sentence": " La mayoría de las detenciones se han producido en San Petersburgo, la ciudad natal de Vladimir Putin y en Moscú."}, {"speaker": "SPEAKER_02", "timestamp": [946.02, 951.72], "sentence": " Las autoridades han prohibido a los medios de comunicación que se utilice la palabra invasión o guerra."}, {"speaker": "SPEAKER_06", "timestamp": [951.72, 958.4], "sentence": " Estoy avergonzado. Llevo varios días sin poder vivir con normalidad. Estoy ardiendo de vergüenza."}, {"speaker": "SPEAKER_15", "timestamp": [958.4, 964.64], "sentence": " Estoy infinitamente avergonzado de lo que ocurre. Da miedo a quienes están allí y a quienes estamos aquí."}, {"speaker": "SPEAKER_15", "timestamp": [964.64, 965.3], "sentence": " Absolutamente avergonzado de lo que ocurre, da miedo a quienes están allí y a quienes estamos aquí."}, {"speaker": "SPEAKER_00", "timestamp": [965.3, 973.7], "sentence": " No puede ser peor, somos el estado agresor y la gente está muriendo por nuestra culpa y me da asco."}, {"speaker": "SPEAKER_15", "timestamp": [973.7, 979.92], "sentence": " 69 personas fueron detenidas el sábado en esta protesta en Ecaterimburgo, en el este del país."}, {"speaker": "SPEAKER_15", "timestamp": [979.92, 987.86], "sentence": " Muchos ciudadanos tratan de sortear la censura escribiendo no a la guerra en sus cuerpos o en sus ropas."}], [{"speaker": "SPEAKER_11", "timestamp": [987.86, 998.36], "sentence": " En días de manifestaciones en solidaridad con Ucrania, las calles de ciudades como Berlín, Praga y Madrid se han vestido de azul y amarillo."}, {"speaker": "SPEAKER_11", "timestamp": [998.36, 1008.7], "sentence": " Fueron más de 100.000 personas las que salieron a las calles de la capital alemana a manifestar contra la invasión rusa y que se concentraron en la puerta de Brandenburgo a un paso de la embajada rusa."}, {"speaker": "SPEAKER_11", "timestamp": [1008.7, 1016.0], "sentence": " Entre los cientos de manifestantes que se reunieron en Madrid, había ucranianos preocupados por sus familiares en Ucrania."}, {"speaker": "SPEAKER_00", "timestamp": [1016.0, 1024.6], "sentence": " Y es muy duro cuando ves a los familiares que están allí, que te están llamando y están llorando, pidiendo ayuda y no podemos hacer absolutamente nada."}, {"speaker": "SPEAKER_11", "timestamp": [1024.6, 1050.14], "sentence": " Y Europa no está ayudando desde la plaza de wenceslao en praga la capital de república checa el primer ministro petro fiala y el embajador ucraniano jeff gen pere vignis estuvieron presentes para reiterar su apoyo hacia ucrania un apoyo presente también en américa latina ya que hasta en la capital de colombia se reunieron decenas de personas a manifestar contra la invasión ante la embajada rusa en Bogotá."}, {"speaker": "SPEAKER_11", "timestamp": [1050.14, 1073.06], "sentence": " Es el momento en el que sacan los cuerpos de la decena de personas que ha muerto en la explosión de metano que se produjo en una mina de carbón en Colombia este sábado por la tarde."}], [{"speaker": "SPEAKER_02", "timestamp": [1073.06, 1076.2], "sentence": " Aún hay cinco personas que se encuentran desaparecidas."}, {"speaker": "SPEAKER_09", "timestamp": [1076.2, 1085.14], "sentence": " Es un dolor muy grande, no sé, por las familias todo lo más. A mí me duele mucho la familia, la mamá, los hijos, las hijas."}, {"speaker": "SPEAKER_09", "timestamp": [1085.14, 1091.32], "sentence": " Todo lo que es minería, uno sabe que entra, entra y listo a trabajar, pero no se sabe si sale."}, {"speaker": "SPEAKER_01", "timestamp": [1091.32, 1127.4], "sentence": " Trabajadores que buscaban en la minería una alternativa, una forma de vida y se han encontrado con esta tragedia que cada rato golpea a esta región de Boyacá. En la mina La Chapa de Taxco trabaja un grupo de 40 profesionales que se encarga de las labores de rescate. Según la Agencia Nacional de Minería se ha instalado un ducto de ventilación. El organismo ha señalado que las tareas se están viendo dificultadas por los derrumbes. El punto de la explosión está a 1.800 metros aproximadamente desde la boca mina, en ese punto se generó la explosión. Esta es una mina que se encuentra en la etapa de construcción y montaje."}, {"speaker": "SPEAKER_02", "timestamp": [1127.4, 1130.54], "sentence": " Los accidentes mineros son frecuentes en Colombia."}, {"speaker": "SPEAKER_02", "timestamp": [1130.54, 1134.96], "sentence": " 130 personas perdieron la vida en sucesos de este tipo en 2021."}, {"speaker": "SPEAKER_02", "timestamp": [1134.96, 1138.0], "sentence": " La mayoría ocurrieron en minas ilegales."}, {"speaker": "SPEAKER_02", "timestamp": [1138.0, 1148.18], "sentence": " Decenas de familiares de víctimas y supervivientes de la guerra civil en Guatemala"}], [{"speaker": "SPEAKER_04", "timestamp": [1148.18, 1152.94], "sentence": " protestan en el Día Nacional de la Dignidad de las Víctimas del Conflicto Armado."}, {"speaker": "SPEAKER_04", "timestamp": [1152.94, 1158.72], "sentence": " Piden atención del Estado y dicen que el gobierno los ha abandonado."}, {"speaker": "SPEAKER_04", "timestamp": [1158.72, 1167.24], "sentence": " Los manifestantes, la mayoría indígenas, caminaron por el centro de la capital portando cruces de madera y flores."}, {"speaker": "SPEAKER_04", "timestamp": [1167.24, 1179.9], "sentence": " Manuel Farfán denuncia que el presidente Alejandro Giammattei cerró en su primer año de gobierno el programa nacional de resarcimiento y desmanteló la Secretaría de la Paz."}, {"speaker": "SPEAKER_03", "timestamp": [1179.9, 1189.3], "sentence": " Lamentablemente hoy no tenemos Estado, no tenemos gobierno, porque se han vuelto delincuentes y no hay ninguna justicia."}, {"speaker": "SPEAKER_04", "timestamp": [1189.3, 1204.68], "sentence": " La marcha rechaza también la intención de reelección de Consuelo Porras, la fiscal general sancionada por Washington, que la incluyó el año pasado en un listado de actores corruptos."}, {"speaker": "SPEAKER_04", "timestamp": [1204.68, 1206.28], "sentence": " Washington, que la incluyó el año pasado en un listado de actores corruptos."}, {"speaker": "SPEAKER_04", "timestamp": [1206.28, 1213.74], "sentence": " Violeta Elías busca justicia por la desaparición forzada en 1981 de dos tíos."}, {"speaker": "SPEAKER_14", "timestamp": [1213.74, 1220.62], "sentence": " Sabemos bien de la corrupción que se está dando en Guatemala en representación de esta mujer."}, {"speaker": "SPEAKER_05", "timestamp": [1220.62, 1227.22], "sentence": " La guerra dejó más de 200.000 muertos y desaparecidos, según la ONU."}, {"speaker": "SPEAKER_04", "timestamp": [1227.22, 1234.34], "sentence": " El Día Nacional conmemora la fecha en la que se presentó la memoria del silencio en 1999."}, {"speaker": "SPEAKER_04", "timestamp": [1234.34, 1249.22], "sentence": " El informe de la Comisión del Esclarecimiento Histórico responsabilizó del 93% de las violaciones de derechos humanos a las fuerzas de seguridad del Estado, principalmente al Ejército."}], [{"speaker": "SPEAKER_03", "timestamp": [1249.22, 1257.74], "sentence": " Hasta aquí nuestro informativo de hoy. Pero les recordamos que en Euronews continuamos con nuestra cobertura de la guerra de Ucrania en nuestra web y en todas nuestras redes sociales."}, {"speaker": "SPEAKER_14", "timestamp": [1257.74, 1329.98], "sentence": " Los dejamos como siempre con el No Comment del día, donde ciudadanos de Kiev preparan cocteles Molotov en una ciudad desolada por el toque de queda. Hasta mañana. Дякую. Субтитры подогнал «Симон»"}]]}