{"chapters": [{"start_time": 0.0, "end_time": 120.0}, {"start_time": 120.0, "end_time": 270.0}, {"start_time": 270.0, "end_time": 360.0}, {"start_time": 360.0, "end_time": 425.0}, {"start_time": 425.0, "end_time": 570.0}, {"start_time": 570.0, "end_time": 683.0}, {"start_time": 683.0, "end_time": 855.0}, {"start_time": 855.0, "end_time": 1014}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 29.7], "sentence": " Saludos desde Euronews. Este martes hemos visto cómo Alemania y Francia se hacen con los altos cargos de la Comisión en la Unión Europea. Finalmente la Comisión Europea tiene presidenta, la ministra de Defensa alemana, la conservadora Ursula von der Leyen, de 60 años, al frente de Defensa desde 2013 y vicepresidenta de la CDU que lidera la canciller Angela Merkel."}, {"speaker": "SPEAKER_08", "timestamp": [29.7, 33.44], "sentence": " Christine Lagarde será la presidenta del Banco Central Europeo."}, {"speaker": "SPEAKER_08", "timestamp": [33.44, 38.7], "sentence": " El español Josep Borrell será el representante de la política exterior de la Unión Europea."}, {"speaker": "SPEAKER_08", "timestamp": [38.7, 45.72], "sentence": " El Parlamento Europeo está constituido. Trump lanza otro órdago a la UE con más tasas fronterizas a productos europeos."}, {"speaker": "SPEAKER_08", "timestamp": [45.72, 51.1], "sentence": " En España, el presidente en funciones, Pedro Sánchez, se lanza una investidura sin red ni votos suficientes."}, {"speaker": "SPEAKER_08", "timestamp": [51.1, 58.58], "sentence": " La capitana Carola Brachetti ha sido liberada en Italia, representa a los salvadores de inmigrantes ahora acosados."}, {"speaker": "SPEAKER_08", "timestamp": [58.58, 61.72], "sentence": " Les mostramos las claves del día en 15 minutos."}, {"speaker": "SPEAKER_08", "timestamp": [61.72, 84.56], "sentence": " claves del día en 15 minutos. Se forma el Parlamento Europeo para los próximos cinco años con una fragmentación que obligará a pactos y acuerdos permanentes para poder legislar. Pedro Sánchez se someterá a la investidura el 22 y 23 de julio. Albert Rivera renuncia a pactar con Sánchez. Iglesias insiste en tener presencia con ministros en el gobierno."}, {"speaker": "SPEAKER_08", "timestamp": [84.56, 86.84], "sentence": " pactar con Sánchez Iglesias e insiste en tener presencia con ministros en el gobierno."}, {"speaker": "SPEAKER_08", "timestamp": [86.84, 93.52], "sentence": " Sufrimos el mes de junio más caluroso de la historia. Europa es donde más han subido las temperaturas de 1 a 2 grados superiores a la normal."}, {"speaker": "SPEAKER_08", "timestamp": [93.52, 107.38], "sentence": " Donald Trump aplicará más tasas aduaneras a productos europeos. El queso francés o el whisky escocés o las aceitunas españolas tendrán que pagar más para poder venderse en Estados Unidos."}, {"speaker": "SPEAKER_08", "timestamp": [107.38, 117.74], "sentence": " París hace valer su papel en la industria de la moda y despliega la semana de la alta costura. Presenta nuevas creaciones con la presencia de los grandes modistos y diseñadores."}, {"speaker": "SPEAKER_08", "timestamp": [117.74, 129.8], "sentence": " El Parlamento Europeo ha inaugurado sesión con un hemiciclo muy fraccionado, pero en el que predominan las fuerzas pro Unión Europea frente a la ultraderecha y los eurofobos."}], [{"speaker": "SPEAKER_08", "timestamp": [129.8, 136.12], "sentence": " El presidente del gobierno español en funciones defiende que la presidencia de la Eurocámara sea para el conservador alemán Manfred Weber."}, {"speaker": "SPEAKER_08", "timestamp": [136.12, 141.4], "sentence": " El éxito de los verdes pondrá entre las prioridades la lucha contra el cambio climático."}, {"speaker": "SPEAKER_01", "timestamp": [141.4, 149.82], "sentence": " El nuevo Parlamento tiene ante sí cinco años de trabajo y grandes desafíos."}, {"speaker": "SPEAKER_01", "timestamp": [149.82, 152.3], "sentence": " En primer lugar, a nivel de funcionamiento."}, {"speaker": "SPEAKER_01", "timestamp": [152.3, 162.26], "sentence": " Estamos ante un hemiciclo más fragmentado que nunca, lo que significa que habrá que trabajar más para forjar consensos, tal y como explica este historiador."}, {"speaker": "SPEAKER_05", "timestamp": [162.26, 171.42], "sentence": " Creo que es bueno que la antigua coalición entre los populares y los socialistas haya perdido su hegemonía."}, {"speaker": "SPEAKER_01", "timestamp": [171.42, 183.64], "sentence": " Pero la verdadera pregunta que debe plantearse el Parlamento y Europa en general es ¿podemos ser decisivos o este pequeño juego es tan complicado que nos impide hacer lo que tenemos que hacer?"}, {"speaker": "SPEAKER_01", "timestamp": [183.64, 196.52], "sentence": " El nuevo hemiciclo contará con siete grupos políticos, mientras que dos formaciones se han quedado huérfanas, los británicos del partido del Brexit y los italianos del movimiento Cinco Estrellas."}, {"speaker": "SPEAKER_01", "timestamp": [196.52, 210.84], "sentence": " Y será muy difícil que puedan crear su propio grupo, ya que no tienen los eurodiputados necesarios. Pero los grandes vencedores de estas elecciones han sido los verdes, y su voz contará, tal y como explica este experto."}, {"speaker": "SPEAKER_00", "timestamp": [210.84, 267.12], "sentence": " La agenda verde está ahí para quedarse. Se ha instalado en el centro de la agenda europea de los próximos cinco años. Y eso significa que la Unión Europea va a tener que cumplir. Y eso no va a ser tan fácil, no va a ser tan simple. Habrá un millón de pequeñas luchas contra la industria, contra los que se oponen a la descarbonización. Además, vemos que muchos también líderes generacionales. Los cuatro grupos más centristas, populares, socialdemócratas, liberales y verdes, están negociando para definir una agenda común de trabajo, en la que quieren priorizar temas como la lucha contra el cambio climático, las políticas económicas y fiscales, el Estado de Derecho o la inmigración."}, {"speaker": "SPEAKER_01", "timestamp": [267.12, 275.88], "sentence": " En España, la investidura de Pedro Sánchez como presidente tiene fecha, pero no certezas de salir adelante."}], [{"speaker": "SPEAKER_08", "timestamp": [275.88, 303.58], "sentence": " El líder de Ciudadanos se planta y se niega a volver a reunirse con el candidato socialista al que le dice, con tono de despecho, que se reúna con los nacionalistas y con Unidas Podemos. Pablo Iglesias insiste en que sus votantes tienen el mismo derecho a tener representación en la mesa del Consejo de Ministros que los del Partido Socialista y se niega a aceptar el veto a un gobierno de coalición con ministros de Podemos. Las posiciones están marcadas. Si nadie cambia la suya, podría haber repetición de elecciones en España."}, {"speaker": "SPEAKER_08", "timestamp": [303.58, 306.26], "sentence": " y cambia la suya, podría haber repetición de elecciones en España."}, {"speaker": "SPEAKER_00", "timestamp": [306.26, 325.24], "sentence": " Se pone en marcha el reloj parlamentario en España. Pedro Sánchez se someterá a la sesión de investidura el 22 de julio, según ha anunciado la presidenta del Congreso. Ese día comienza el debate y la primera votación será el martes 23. Si no alcanza la mayoría absoluta, habría una segunda votación el jueves 25, en la que bastaría con más votos a favor que en contra."}, {"speaker": "SPEAKER_03", "timestamp": [325.24, 331.4], "sentence": " El socialista, que prolongó la fecha hasta después de las elecciones europeas, llega a la investidura sin los apoyos suficientes."}, {"speaker": "SPEAKER_03", "timestamp": [331.4, 337.42], "sentence": " Desde las elecciones del 28 de abril, en las que ganó con 123 escaños, ha mantenido reuniones con el resto de partidos."}, {"speaker": "SPEAKER_03", "timestamp": [337.42, 341.58], "sentence": " Con la izquierda de Pablo Iglesias ha habido un acercamiento, pero sin cerrar ningún acuerdo."}, {"speaker": "SPEAKER_03", "timestamp": [341.58, 348.74], "sentence": " En el tira y afloja entre el gobierno en solitario que quiere el PSOE y el de coalición que proponía Podemos, se acordó trabajar en un gobierno de cooperación."}, {"speaker": "SPEAKER_03", "timestamp": [348.74, 359.9], "sentence": " No hay ningún candidato alternativo, ya que el tripartito de derechas entre PP, Ciudadanos y Vox tampoco alcanza la mayoría absoluta. De no lograr investir a un presidente, se celebrarían nuevas elecciones el 10 de noviembre."}, {"speaker": "SPEAKER_08", "timestamp": [359.9, 366.88], "sentence": " Ha costado horas de negociaciones, días. Pero los cargos de la Comisión están ya acordados."}], [{"speaker": "SPEAKER_08", "timestamp": [366.88, 370.08], "sentence": " La conservadora Úrsula von der Leyen, presidenta de la Comisión."}, {"speaker": "SPEAKER_08", "timestamp": [370.08, 373.18], "sentence": " Christine Lagarde será la presidenta del Banco Central Europeo."}, {"speaker": "SPEAKER_08", "timestamp": [373.18, 378.26], "sentence": " El español Josep Borrell será el representante de la política exterior de la Unión Europea."}, {"speaker": "SPEAKER_08", "timestamp": [378.26, 382.96], "sentence": " Desde Bruselas, la corresponsal de Euronews, Ana Lázaro, nos da una primera impresión."}, {"speaker": "SPEAKER_08", "timestamp": [382.96, 383.94], "sentence": " Saludos, Ana."}, {"speaker": "SPEAKER_01", "timestamp": [383.94, 425.2], "sentence": " Hola, Enrique. Aquí en Bruselas se habla ya de ganadores y de perdedores. Entre los que han logrado imponerse destaca el eje franco-alemán, que ha logrado situar a dos mujeres en dos puestos claves, la presidencia de la Comisión Europea y la presidencia del Banco Central Europeo. También claman victoria los países de Europa Central, que han logrado excluir al socialista Franz Timmermans. Y precisamente los socialistas son los que pierden, al menos respecto a las expectativas iniciales, van a quedarse con la diplomacia. Un puesto que recae en el español Josep Borrell. Se considera que es un cargo con mucho valor simbólico pero con poco poder real."}], [{"speaker": "SPEAKER_08", "timestamp": [425.2, 434.36], "sentence": " Basta una decisión de Trump para que decenas de miles de empresarios y trabajadores tengan que sacar unos calculadoras y otros previsión de despidos."}, {"speaker": "SPEAKER_08", "timestamp": [434.36, 439.28], "sentence": " El presidente estadounidense va a aumentar los aranceles aduaneros para productos europeos."}, {"speaker": "SPEAKER_08", "timestamp": [439.28, 445.14], "sentence": " Amenaza con nuevas tasas aduaneras a productos de la UE, quesos, aceitunas, whisky y más."}, {"speaker": "SPEAKER_08", "timestamp": [445.14, 446.72], "sentence": " Toda una larga lista."}, {"speaker": "SPEAKER_08", "timestamp": [446.72, 455.36], "sentence": " Es previsible que siga, porque el proteccionismo ha provocado una espiral al alza de prosperidad en Estados Unidos y las elecciones están a la vista de Trump."}, {"speaker": "SPEAKER_08", "timestamp": [455.36, 458.74], "sentence": " Sin embargo, China avisa en Davos."}, {"speaker": "SPEAKER_08", "timestamp": [458.74, 465.88], "sentence": " Donald Trump amenaza con nuevas tasas aduaneras a productos europeos."}, {"speaker": "SPEAKER_08", "timestamp": [465.88, 474.1], "sentence": " Un cálculo inicial cifra en 3.500 millones de euros la nueva imposición sobre artículos que van del queso al whisky escocés o a las aceitunas."}, {"speaker": "SPEAKER_08", "timestamp": [474.1, 480.44], "sentence": " Nuevo aumento de la presión estadounidense sobre la UE que se añade a una larga serie en la que entra la aviación comercial."}, {"speaker": "SPEAKER_08", "timestamp": [480.44, 508.12], "sentence": " La oficina del representante comercial de Estados Unidos publicó una lista de 89 productos adicionales, que sobrepasan los más de 18.000 millones de euros que se anunciaron en abril. Estados Unidos y la Unión Europea han litigado desde hace decenios por los subsidios al fabricante estadounidense de aviones Boeing y a su rival europeo Airbus. Estos últimos movimientos de amenazas arancelarias se producen días después de que se haya alcanzado una tregua en la guerra comercial entre Estados Unidos y China."}, {"speaker": "SPEAKER_00", "timestamp": [508.12, 520.38], "sentence": " La tensión comercial entre Estados Unidos y China se ha aliviado y se espera que las negociaciones se reanuden después de que se reúnan los dos jefes de Estado, lo que creo que es una muy buena noticia."}, {"speaker": "SPEAKER_07", "timestamp": [520.38, 525.04], "sentence": " Sin embargo, la disputa comercial ha marcado un cambio fundamental a largo plazo en estas relaciones."}, {"speaker": "SPEAKER_08", "timestamp": [525.04, 536.64], "sentence": " La política comercial de Estados Unidos ha eclipsado la reunión del Foro Económico Mundial el verano de Davos, donde el primer ministro chino, Li Keqiang, pidió a todos los países que defendieran el libre mercado."}, {"speaker": "SPEAKER_04", "timestamp": [536.64, 557.46], "sentence": " Todavía es necesario facilitar más la inversión y el libre comercio, y al mismo tiempo mejorar los acuerdos institucionales que ponen de relieve la igualdad de derechos, la igualdad de oportunidades y la igualdad de normas para orientar mejor la globalización económica y perseguir el desarrollo."}, {"speaker": "SPEAKER_00", "timestamp": [557.46, 571.56], "sentence": " Eso subraya el beneficio mutuo, el equilibrio y la inclusión."}], [{"speaker": "SPEAKER_04", "timestamp": [571.56, 576.18], "sentence": " Calor en verano, lógico. Más calor que nunca, alarma."}, {"speaker": "SPEAKER_00", "timestamp": [576.18, 589.7], "sentence": " Mes de junio, desaforado. Y además, las previsiones nos dicen que en un futuro cercano tendremos olas de calor cuatro grados más intensas de las de hace un siglo."}, {"speaker": "SPEAKER_05", "timestamp": [589.7, 602.08], "sentence": " Acabamos de vivir el mes de junio más caluroso de la historia. Según datos del servicio europeo Copérnicus, los termómetros han subido 0,1 grados más que el récord precedente, alcanzado en 2016."}, {"speaker": "SPEAKER_08", "timestamp": [602.08, 622.86], "sentence": " Europa es donde más se ha sufrido, con temperaturas unos 2 grados superiores a la normal. Se han batido récords en varios países. Los termómetros han superado en 10 grados las temperaturas habituales en zonas de Alemania, España, Italia y Francia, que alcanzó el récord absoluto el viernes con 45,9 grados."}, {"speaker": "SPEAKER_02", "timestamp": [622.86, 636.48], "sentence": " Según Copernicus, es difícil culpar directamente al cambio climático, pero un equipo de científicos que ha estudiado la canícula en Francia asegura que la acción de los humanos hace que este fenómeno sea al menos cinco veces más probable."}, {"speaker": "SPEAKER_00", "timestamp": [636.48, 645.28], "sentence": " Se pueden hacer cosas respecto a las fuentes de emisiones contaminantes."}, {"speaker": "SPEAKER_04", "timestamp": [645.28, 652.94], "sentence": " Por eso en varias ciudades, en Francia, pero también en otros países de Europa, hay restricciones de tráfico y es exactamente lo que hay que hacer."}, {"speaker": "SPEAKER_04", "timestamp": [652.94, 655.72], "sentence": " Si reducen las emisiones, se reducirá el problema."}, {"speaker": "SPEAKER_04", "timestamp": [655.72, 661.1], "sentence": " Es cierto que a corto plazo, para evitar un episodio de estos, es bueno reducir el tráfico durante el día."}, {"speaker": "SPEAKER_02", "timestamp": [661.1, 688.78], "sentence": " el tráfico durante el día. Respecto a la era preindustrial, la temperatura del planeta ha subido un grado, multiplicando los fenómenos meteorológicos extremos. Los científicos alertan de canículas más intensas, con unos cuatro grados más respecto a hace un siglo. La degradación del mar Mediterráneo aumenta gracias a vertidos africanos y europeos."}], [{"speaker": "SPEAKER_08", "timestamp": [688.78, 694.26], "sentence": " Las medidas son limitadas y paliativas, pero sirven de ejemplo y nacen con vocación de expandirse."}, {"speaker": "SPEAKER_08", "timestamp": [694.26, 700.72], "sentence": " Es el caso del proyecto griego para que los pescadores no devuelvan al mar los residuos que caigan en sus redes."}, {"speaker": "SPEAKER_03", "timestamp": [700.72, 708.46], "sentence": " En el último año, Lafteris y su equipo han iniciado un ambicioso programa con pescadores griegos."}, {"speaker": "SPEAKER_03", "timestamp": [708.46, 717.12], "sentence": " Han dado incentivos financieros para que cuando los pescadores encuentren residuos en sus redes, no los arrojen del nuevo al mar, sino que los devuelvan a tierra para que sean reciclados."}, {"speaker": "SPEAKER_03", "timestamp": [717.12, 723.06], "sentence": " Junto a su organización, ha sido nombrado joven campeón de la tierra por el Departamento de Medio Ambiente de las Naciones Unidas."}, {"speaker": "SPEAKER_06", "timestamp": [723.06, 725.12], "sentence": "...como campeón de la tierra por el Departamento de Medio Ambiente de las Naciones Unidas."}, {"speaker": "SPEAKER_07", "timestamp": [725.12, 730.28], "sentence": " Recogimos una lata de Coca-Cola con un color muy raro......y vi que había caducado en 1987."}, {"speaker": "SPEAKER_07", "timestamp": [730.28, 733.04], "sentence": " Esta cosa estuvo en el mar durante 30 años."}, {"speaker": "SPEAKER_07", "timestamp": [733.04, 734.82], "sentence": " Esto fue lo primero que me sorprendió."}, {"speaker": "SPEAKER_07", "timestamp": [734.82, 737.84], "sentence": " Lo segundo fue ver al pescador arrojarla de nuevo al mar."}, {"speaker": "SPEAKER_07", "timestamp": [737.84, 740.52], "sentence": " Me dijo que no se le pagaba para recoger residuos, sino para pescar."}, {"speaker": "SPEAKER_06", "timestamp": [740.52, 765.88], "sentence": " Pero en apenas unos meses, muchos pescadores ya han cambiado sus hábitos. Aunque empiecen a hacerlo por el dinero, que no son muchos, con el tiempo les gusta. Estaba hablando con un capitán cuando me dijo que en los viejos tiempos solía tirar su taza de café de plástico al mar, pero ahora la tira a la basura. Y le recordé que este son los seis meses, no en los viejos tiempos."}, {"speaker": "SPEAKER_07", "timestamp": [765.88, 770.18], "sentence": " Toneladas de residuos plásticos y redes se eliminan de las estaciones griegas cada mes."}, {"speaker": "SPEAKER_06", "timestamp": [770.18, 775.06], "sentence": " En Aleia también tiene un plan para reciclarlas."}, {"speaker": "SPEAKER_06", "timestamp": [775.06, 788.08], "sentence": " Redes, cuerdas y demás las enviamos al extranjero donde las reciclan y las convierten en calcetines, trajes de baño y otras cosas útiles. Plásticos, latas y otros residuos son depositados en una línea de reciclaje que hemos creado con una empresa certificada."}, {"speaker": "SPEAKER_06", "timestamp": [788.08, 794.82], "sentence": " ¿Pero qué se puede hacer para frenar la amenaza de los residuos plásticos procedentes de los océanos?"}, {"speaker": "SPEAKER_06", "timestamp": [794.82, 806.24], "sentence": " Debe haber una amplia cooperación. La gente debe dejar de tirar plástico, las empresas deben dejar de usarlo como material principal y los estados deben ayudar en esto. Y debemos seguir sacándolo de los mares."}, {"speaker": "SPEAKER_07", "timestamp": [806.24, 810.48], "sentence": " Los pescadores están entusiasmados con este programa."}, {"speaker": "SPEAKER_06", "timestamp": [810.48, 812.94], "sentence": " Saben que también se ayudan a sí mismos limpiando el mar."}, {"speaker": "SPEAKER_03", "timestamp": [812.94, 814.98], "sentence": " Este capitán se ha unido a la organización."}, {"speaker": "SPEAKER_07", "timestamp": [814.98, 825.36], "sentence": " Mientras todos estos objetos estén en el mar, como botellas, bolsas, plásticos de todo tipo, incluso motocicletas y bicicletas, este esfuerzo debe continuar."}, {"speaker": "SPEAKER_06", "timestamp": [825.36, 830.72], "sentence": " El mar es nuestra vida."}, {"speaker": "SPEAKER_03", "timestamp": [830.72, 842.44], "sentence": " Los residuos plásticos son el principal peligro para los mares de todo el mundo."}, {"speaker": "SPEAKER_05", "timestamp": [842.44, 847.14], "sentence": " Las organizaciones ecologistas presionan cada vez más para que se tomen medidas urgentes."}, {"speaker": "SPEAKER_07", "timestamp": [847.14, 851.26], "sentence": " Dicen que de lo contrario, incluso la especie humana estará en peligro."}, {"speaker": "SPEAKER_05", "timestamp": [851.26, 858.66], "sentence": " París echa el resto para vender moda."}], [{"speaker": "SPEAKER_05", "timestamp": [858.66, 863.92], "sentence": " Los primeros espadas del diseño cargados de esa mezcla de innovación y descaro que caracteriza la alta costura."}, {"speaker": "SPEAKER_05", "timestamp": [863.92, 871.88], "sentence": " Dior, Maria Graccia, Chiuri, Penislinger, Liris, Van Herper, es la semana de la alta costura en la capital francesa."}, {"speaker": "SPEAKER_05", "timestamp": [871.88, 884.2], "sentence": " Comienza la semana de alta costura de París y las calles de los principales bastiones de los diseñadores franceses rebosan de glamour en el exterior y de arte en su interior."}, {"speaker": "SPEAKER_04", "timestamp": [884.2, 887.54], "sentence": " franceses rebosan de glamour en el exterior y de arte en su interior."}, {"speaker": "SPEAKER_04", "timestamp": [887.54, 906.8], "sentence": " Dior ha convertido su desfile en un museo de arte moderno. Entre paredes empapeladas de patrones en blanco y negro, María Gracia Chiuri viaja al pasado para volver a los principios de la alta costura, donde las redecillas y los velos negros dominan sobre los capotes, trajes de lana estructurados, faldas acampanadas, corsés o sombreros de pastillero."}, {"speaker": "SPEAKER_08", "timestamp": [906.8, 914.6], "sentence": " Una casa de muñecas del artista feminista Penny Slinger puso el broche de oro a su colección."}, {"speaker": "SPEAKER_04", "timestamp": [914.6, 921.32], "sentence": " Gracia Chiuri recibió la Legión de Honor de Francia pocas horas después de presentar su obra de arte."}, {"speaker": "SPEAKER_03", "timestamp": [921.32, 937.4], "sentence": " Grandes piezas artísticas que también ha presentado la diseñadora Iris Van Herper, como esta de su colección, Hypnosis, que viste la cantante Celine Dion. Alta costura que entreteje aire, tierra y océanos, creando ilusiones ópticas con el movimiento de sus sedas."}, {"speaker": "SPEAKER_04", "timestamp": [937.4, 949.68], "sentence": " Es, no sé, una obra de arte. Siempre lo considero como una obra de arte. Si pudiera comprar uno de ellos, si pudiera hacerme con una pieza, se quedaría en mi casa y no la usaría. Solo sería arte."}, {"speaker": "SPEAKER_02", "timestamp": [949.68, 956.98], "sentence": " Iris Van Herpen ha utilizado las técnicas más modernas para crear esa ilusión, como el corte e impresión con láser o la unión por calor."}, {"speaker": "SPEAKER_04", "timestamp": [956.98, 962.42], "sentence": " Esta temporada me he sentido muy inspirada por el trabajo de Anthony Howe."}, {"speaker": "SPEAKER_03", "timestamp": [962.42, 980.34], "sentence": " Es un escultor americano que esculpe piezas de gran belleza y movimiento. Una de ellas ha sido realizada para la muestra de hoy. Su trabajo es muy hipnótico. Observa la naturaleza y cuáles son sus patrones y los plasman sus esculturas cinéticas. Realmente lo que quise fue trasladar todo ese trabajo a la colección."}, {"speaker": "SPEAKER_04", "timestamp": [980.34, 992.72], "sentence": " El espectáculo terminó con el desfile del vestido Infinity, que supuso cuatro meses de trabajo con aluminio, acero inoxidable y plumas, la guinda de una colección hipnótica."}, {"speaker": "SPEAKER_08", "timestamp": [992.72, 1005.24], "sentence": " Hasta aquí hemos llegado en esta edición de Euronews Hoy. Pueden consultar también en todo momento la evolución de estas y otras noticias en nuestra página web y en las redes sociales."}]]}