{"chapters": [{"start_time": 0.0, "end_time": 124.0}, {"start_time": 124.0, "end_time": 612.0}, {"start_time": 612.0, "end_time": 682.0}, {"start_time": 682.0, "end_time": 752.0}, {"start_time": 752.0, "end_time": 889.0}, {"start_time": 889.0, "end_time": 951.0}, {"start_time": 951.0, "end_time": 1056.0}, {"start_time": 1056.0, "end_time": 1108.0}, {"start_time": 1108.0, "end_time": 1354}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 0.6], "sentence": " ¡Música!"}, {"speaker": "SPEAKER_02", "timestamp": [0.6, 17.4], "sentence": " Saludos desde Euronews. Hoy, viernes 5 de marzo, les presentamos las noticias más importantes del día."}, {"speaker": "SPEAKER_02", "timestamp": [17.4, 22.44], "sentence": " Italia bloquea el envío de vacunas AstraZeneca a Australia."}, {"speaker": "SPEAKER_02", "timestamp": [22.44, 47.5], "sentence": " Es la primera vez que un país de la UE hace uso de este veto. El Papa Francisco ya está en Irak. Es su primer viaje internacional en 15 meses, a pesar de la pandemia y de la violencia. En Estados Unidos, la Guardia Nacional permanecerá dos meses más, protegiendo el Capitolio, por temor a nuevos intentos de asalto."}, {"speaker": "SPEAKER_02", "timestamp": [47.5, 54.4], "sentence": " Hablaremos del esfuerzo del sector del turismo para salir de la crisis de la pandemia."}, {"speaker": "SPEAKER_02", "timestamp": [54.4, 60.4], "sentence": " Aunque a medio gas, México mantiene a flote su sector turístico."}, {"speaker": "SPEAKER_02", "timestamp": [60.4, 71.22], "sentence": " Y en nuestra página de Cultura veremos el grito desesperado de los tablaos flamencos con el cierre del mítico Villa Rosa en Madrid."}, {"speaker": "SPEAKER_02", "timestamp": [71.22, 79.86], "sentence": " Y al final de nuestro informativo veremos las consecuencias de la erupción del volcán Pacaya en Guatemala."}, {"speaker": "SPEAKER_02", "timestamp": [79.86, 82.68], "sentence": " Vamos enseguida con los titulares."}, {"speaker": "SPEAKER_02", "timestamp": [82.68, 83.54], "sentence": " Vamos enseguida con los titulares."}, {"speaker": "SPEAKER_10", "timestamp": [83.54, 94.52], "sentence": " Roma dice basta y bloquea el envío de 250.000 dosis de AstraZeneca a Australia, país que considera no vulnerable."}, {"speaker": "SPEAKER_10", "timestamp": [94.52, 103.62], "sentence": " Pese a la pandemia y a la inseguridad, Francisco visita Irak, su primer viaje internacional en 15 meses."}, {"speaker": "SPEAKER_04", "timestamp": [103.62, 124.88], "sentence": " La Unión Europea confirma importantes avances en materia de seguridad en la central nuclear de Astravets, en Bielorrusia, imprescindibles para poder llevar a cabo relaciones comerciales. La policía del Capitolio de Washington solicita a la Guardia Nacional que permanezca dos meses más protegiendo el edificio, por temor a nuevos intentos de asalto. Un importante brote"}], [{"speaker": "SPEAKER_10", "timestamp": [124.88, 145.98], "sentence": " de herpes equino originado en valencia obliga a cancelar un sinfín de eventos en varios países de europa los caballos sufren de problemas respiratorios y neurológicos italia utilizó por primera vez el veto diseñado por la comisión europea sobre las exportaciones de vacunas y bloqueó el envío a aust de 250.000 dosis de AstraZeneca."}, {"speaker": "SPEAKER_10", "timestamp": [145.98, 157.5], "sentence": " La medida solo afecta a una pequeña cantidad de dosis, pero muestra la frustración de las capitales europeas por el continuo incumplimiento de los compromisos de entrega por parte de las farmacéuticas."}, {"speaker": "SPEAKER_01", "timestamp": [157.5, 176.84], "sentence": " Por su parte, el gobierno australiano simplemente dijo que la decisión no altera sus planes de vacunación y recordó que ha contratado 150 millones de dosis de la vacuna, de las cuales 50 millones se producirán en Australia."}, {"speaker": "SPEAKER_14", "timestamp": [176.84, 196.68], "sentence": " Roma ha tomado esta decisión después de evaluar el hecho de que Australia no es un país vulnerable, teniendo en cuenta también que en Italia y en Europa hay escasez de vacunas y, por supuesto, los retrasos de AstraZeneca en el suministro de vacunas a los países europeos."}, {"speaker": "SPEAKER_10", "timestamp": [196.68, 216.52], "sentence": " La medida está en perfecta consonancia con la postura adoptada por el primer ministro italiano Mario Draghi, que en la última cumbre de la UE dijo que la Unión Europea debería bloquear la exportación de dosis producidas en la Unión Europea de aquellas empresas que no respetan los contratos firmados con la Unión."}, {"speaker": "SPEAKER_10", "timestamp": [216.52, 222.88], "sentence": " Una señal de que probablemente en el futuro la Unión Europea va a ser más firme con las farmacéuticas."}, {"speaker": "SPEAKER_14", "timestamp": [222.88, 251.64], "sentence": " Elena Cavallone, Euronews, Roma. Unión Europea va a ser más firme con las farmacéuticas. En los hospitales checos, alrededor de 8.300 personas están siendo tratadas por padecer la COVID-19, una cifra récord desde el inicio de la pandemia. Los centros hospitalarios están al borde del colapso. El gobierno de República Checa discute nuevas medidas para frenar el avance del virus, como el cierre de guarderías y operativos de pruebas en las empresas."}, {"speaker": "SPEAKER_14", "timestamp": [251.64, 275.82], "sentence": " Tenemos un montón de gente trabajando en fábricas donde es imposible implementar el teletrabajo. Para ganarle al virus, el cierre es ahora crucial. También las pruebas masivas y otras restricciones en las empresas. Es por ello que el gobierno ha ordenado pruebas obligatorias COVID en todas las empresas de más de 50 trabajadores. Esta fábrica de cervezas ha tomado la delantera ofreciendo pruebas COVID a sus empleados."}, {"speaker": "SPEAKER_10", "timestamp": [275.82, 281.64], "sentence": " Desde la semana pasada hemos empezado a realizar pruebas voluntarias a nuestros trabajadores."}, {"speaker": "SPEAKER_12", "timestamp": [281.64, 286.06], "sentence": " Las pruebas masivas comenzarán la próxima semana y terminarán el 12 de marzo."}, {"speaker": "SPEAKER_04", "timestamp": [286.06, 294.5], "sentence": " Más de dos millones de personas de unas 10.000 empresas checas deberán someterse a las pruebas durante los próximos 14 días."}, {"speaker": "SPEAKER_12", "timestamp": [294.5, 300.52], "sentence": " En República Checa nos equivocamos y elegimos la estrategia de mantener la pandemia en números medios."}, {"speaker": "SPEAKER_12", "timestamp": [300.52, 332.62], "sentence": " Esto siempre tiende a salirse fuera de control las restricciones se están haciendo demasiado tarde no son suficientes y se flexibilizan demasiado pronto los esfuerzos principales recaen ahora en la vacunación la vacunación es una de las pocas medidas que pueden ayudar a toda la población a manejar la crisis del coronavirus. Hasta ahora, 250.000 personas, principalmente personal médico y ancianos de más de 80 años, han recibido una segunda dosis de la vacuna."}, {"speaker": "SPEAKER_12", "timestamp": [332.62, 341.78], "sentence": " El gobierno tiene previsto intensificar su programa de inoculación con médicos locales que empiecen a administrar las vacunas abriendo más centros de vacunación."}, {"speaker": "SPEAKER_00", "timestamp": [341.78, 347.84], "sentence": " La efectividad de esta normativa debería ser evidente en unos 14 días."}, {"speaker": "SPEAKER_12", "timestamp": [347.84, 352.4], "sentence": " Todo por la vacuna."}, {"speaker": "SPEAKER_15", "timestamp": [352.4, 363.4], "sentence": " Los mandatarios de Dinamarca y Austria rompen la unidad de la Unión Europea y han viajado a Israel para crear una alianza entre los tres países para producir e investigar vacunas contra la COVID-19."}, {"speaker": "SPEAKER_15", "timestamp": [363.4, 373.76], "sentence": " Mete Frederiksen y Sebastian Kurz han alabado la campaña de vacunación de Israel, la más avanzada del mundo, que le permite casi volver a una vida normal con un pasaporte vacunal."}, {"speaker": "SPEAKER_15", "timestamp": [373.76, 386.0], "sentence": " Pienso que es importante trabajar conjuntamente no solo para luchar contra el virus, sino también contra las mutaciones en los próximos años..."}, {"speaker": "SPEAKER_00", "timestamp": [386.0, 388.46], "sentence": "...justificó el canciller austríaco Sebastian Kurz."}, {"speaker": "SPEAKER_15", "timestamp": [388.46, 392.96], "sentence": " Mientras que la primera ministra danesa, Mette Frederiksen..."}, {"speaker": "SPEAKER_15", "timestamp": [392.96, 395.12], "sentence": "...destacó que este encuentro le ha inspirado..."}, {"speaker": "SPEAKER_15", "timestamp": [395.12, 398.0], "sentence": "...para trabajar conjuntamente en materia de investigación..."}, {"speaker": "SPEAKER_15", "timestamp": [398.0, 399.44], "sentence": "...y de capacidad de producción."}, {"speaker": "SPEAKER_08", "timestamp": [399.44, 407.52], "sentence": " sobre cómo podemos trabajar más cerca juntos cuando se trata de investigación y cuando se trata de capacidades de producción."}, {"speaker": "SPEAKER_15", "timestamp": [407.52, 419.1], "sentence": " El primer ministro israelí, Benjamin Netanyahu, reveló que hay otros países interesados en unirse a la iniciativa y anunció su intención de establecer plantas de producción de la vacuna Pfizer en Israel."}, {"speaker": "SPEAKER_15", "timestamp": [419.1, 436.04], "sentence": " Una inyección de popularidad perfecta para el mandatario hebreo que se encuentra en plena campaña electoral para las elecciones legislativas israelíes que se celebran a finales de este mes y que obtiene con esta alianza con estos mandatarios europeos un casual espaldarazo de peso."}, {"speaker": "SPEAKER_05", "timestamp": [436.04, 448.36], "sentence": " El primer viaje internacional del Papa Francisco en 15 meses no podía llegar en peor momento."}, {"speaker": "SPEAKER_10", "timestamp": [448.36, 457.58], "sentence": " El fuerte aumento de los casos de COVID en Irak es preocupante, pero el Papa no ha querido cancelar su visita a un país de mayoría musulmana, Chií."}, {"speaker": "SPEAKER_10", "timestamp": [457.58, 467.18], "sentence": " El Vaticano ha tomado todas las precauciones sanitarias, pero la COVID no es ni mucho menos su principal preocupación, como explica la vaticanista Franca Giansoldati."}, {"speaker": "SPEAKER_10", "timestamp": [467.18, 481.64], "sentence": " Es extremadamente arriesgado porque dentro de unos meses se celebrarán elecciones generales y el clima político está muy caldeado y vuelve a haber atentados terroristas."}, {"speaker": "SPEAKER_10", "timestamp": [481.64, 545.46], "sentence": " Durante la pandemia el Papa ha restringido su actividad pública y esta es la ocasión para volver a la escena mundial. El Papa no quiso renunciar al viaje pese a los consejos de su entorno de posponerlo hasta octubre cuando la situación en Irak fuera más estable. Pero él estaba decidido a ir y creo que en parte es porque quiere dar su apoyo a la comunidad cristiana iraquí antes de las elecciones generales la comunidad cristiana el papá apoya abiertamente el esfuerzo interreligioso ya en su viaje de 2019 a buda vi se reunió con el jeque ahmed al tallep una autoridad de referencia mundial para los uníes ambos jefes religiosos firmaron un documento que alienta al diálogo entre el cristianismo y el islam francisco espera que la visita a irak donde se reunirá con el ayatolá ali al sistani en naya de una oportunidad similar con los chiíes."}, {"speaker": "SPEAKER_10", "timestamp": [545.46, 550.72], "sentence": " Los chiíes iraquíes han hecho saber a Bergoglio que no quieren firmar documento alguno."}, {"speaker": "SPEAKER_14", "timestamp": [550.72, 563.76], "sentence": " Quizás el Papa esperaba que eso ocurriera, pero el hecho mismo de que hayan decidido reunirse con él es muy simbólico, sobre todo en Oriente Medio."}, {"speaker": "SPEAKER_10", "timestamp": [563.76, 572.0], "sentence": " El Papa espera que su presencia en un país devastado por años de guerra......y que estuvo en gran parte bajo el dominio del autodenominado Estado Islámico..."}, {"speaker": "SPEAKER_10", "timestamp": [572.0, 576.48], "sentence": "...contribuya a animar a los cristianos iraquíes a reconstruir Irak."}, {"speaker": "SPEAKER_10", "timestamp": [576.48, 581.34], "sentence": " Marca un nuevo capítulo, el fin de la violencia sectaria..."}, {"speaker": "SPEAKER_11", "timestamp": [581.34, 591.2], "sentence": "...como la ejercida por el EI contra las minorías yacidí y cristiana, es un impulso a reanudar el diálogo entre todas estas comunidades iraquíes."}, {"speaker": "SPEAKER_10", "timestamp": [591.2, 606.86], "sentence": " El Papa celebrará un servicio interreligioso en el lugar mismo del nacimiento del profeta Abraham, reconocido como el padre de la fe en un único Dios por judíos, cristianos y musulmanes."}, {"speaker": "SPEAKER_10", "timestamp": [606.86, 614.86], "sentence": " Importante paso adelante de la central nuclear de Astravets."}], [{"speaker": "SPEAKER_04", "timestamp": [614.86, 623.9], "sentence": " Tras su visita del pasado mes de febrero, los expertos de la Unión Europea confirmaron en su informe preliminar los importantes avances en materia de seguridad de la central bielorrusa."}, {"speaker": "SPEAKER_04", "timestamp": [623.9, 624.42], "sentence": " los importantes avances en materia de seguridad de la central bielorrusa."}, {"speaker": "SPEAKER_04", "timestamp": [624.42, 632.78], "sentence": " El Parlamento Europeo había exigido que se retrasara la puesta en marcha de las operaciones comerciales con Astravets hasta que se hubieran introducido una serie de mejoras de seguridad."}, {"speaker": "SPEAKER_04", "timestamp": [632.78, 639.4], "sentence": " Y es que la central se encuentra a escasos 50 kilómetros de Vilna, capital de Lituania, miembro de la Unión Europea."}, {"speaker": "SPEAKER_04", "timestamp": [639.4, 648.06], "sentence": " Los países bálticos consideran una amenaza a su seguridad estas instalaciones, con una potencia de hasta 2.400 megavatios y construidas bajo financiación rusa."}, {"speaker": "SPEAKER_04", "timestamp": [648.06, 659.52], "sentence": " Lituania denunció en su momento que no cumplía las normas internacionales en materia de energía nuclear y la intención final de los tres países bálticos es la de dejar de contar con energía eléctrica procedente de Bielorrusia y Rusia."}, {"speaker": "SPEAKER_04", "timestamp": [659.52, 669.28], "sentence": " El informe preliminar no supone de momento una luz verde para iniciar la explotación comercial de la central, ya que faltarían por aplicar aún varias de las recomendaciones de la Unión Europea."}, {"speaker": "SPEAKER_04", "timestamp": [669.28, 675.5], "sentence": " El Grupo Europeo de Reguladores de la Seguridad Nuclear habla de un informe completo para finales de 2021."}, {"speaker": "SPEAKER_04", "timestamp": [675.5, 686.56], "sentence": " Han pasado dos meses desde el inesperado e histórico asalto al Capitolio de Washington."}], [{"speaker": "SPEAKER_04", "timestamp": [686.56, 695.14], "sentence": " Desde entonces, cerca de 5.000 agentes de la Guardia Nacional permanecen desplegados alrededor del edificio, en un principio hasta el próximo viernes, día 12."}, {"speaker": "SPEAKER_04", "timestamp": [695.14, 708.12], "sentence": " Si bien es cierto que las aguas ya están más calmadas en la capital de Estados Unidos, el temor a un nuevo ataque aún existe, razón por la cual la policía del Capitolio ha pedido formalmente a la Guardia Nacional que permanezca en su puesto dos meses más."}, {"speaker": "SPEAKER_04", "timestamp": [708.12, 727.44], "sentence": " Espero que se hayan sentido seguros al venir hoy, decía en rueda de prensa la presidenta de la Cámara de Representantes, Nancy Pelosi. Estamos muy por delante de donde estábamos la última vez. Contamos con la Guardia Nacional, con las vallas y el resto de medidas. Aunque no queremos todo eso, lo que queremos es que nuestro Capitolio sea respetado por todos."}, {"speaker": "SPEAKER_04", "timestamp": [727.44, 737.94], "sentence": " La propuesta, que ya está siendo estudiada por el Pentágono, llega pocas horas después de que los servicios de inteligencia del país alertaran de un posible complot para asaltar el Congreso el 4 de marzo."}, {"speaker": "SPEAKER_04", "timestamp": [737.94, 748.1], "sentence": " Se trata de una fecha simbólica para los miembros del movimiento extremista QAnon, que consideraban esta fecha la indicada para el nombramiento del que ellos aseguran es el presidente legítimo, Donald Trump."}, {"speaker": "SPEAKER_04", "timestamp": [748.1, 758.0], "sentence": " Europa sitúa en el verano el inicio de la recuperación del turismo internacional. Todos"}], [{"speaker": "SPEAKER_06", "timestamp": [758.0, 765.58], "sentence": " los grandes destinos europeos necesitan de la reactivación de un sector fundamental para su economía. Es el caso de España."}, {"speaker": "SPEAKER_06", "timestamp": [765.58, 772.4], "sentence": " Los datos oficiales del mes de enero cifran en un 90% la caída de los viajeros internacionales y del gasto turístico."}, {"speaker": "SPEAKER_06", "timestamp": [772.4, 781.32], "sentence": " Por esta razón, países como España o Grecia esperan como agua de mayor pasaporte digital de vacunación que última la Unión Europea."}, {"speaker": "SPEAKER_06", "timestamp": [781.32, 785.6], "sentence": " Un instrumento que la Organización Mundial del Turismo ve con buenos ojos."}, {"speaker": "SPEAKER_03", "timestamp": [785.6, 803.12], "sentence": " Es por esto que nosotros estamos en favor de todas las soluciones que nos permitan abrir las fronteras de manera coordinada, segura, compartiendo informaciones y facilitando también el viaje."}, {"speaker": "SPEAKER_06", "timestamp": [803.12, 809.66], "sentence": " La evolución de la pandemia provoca que prácticamente todos los países europeos mantengan las restricciones impuestas."}, {"speaker": "SPEAKER_06", "timestamp": [809.66, 814.7], "sentence": " No obstante, todos trabajan para tener una cierta normalidad coincidiendo con el verano."}, {"speaker": "SPEAKER_03", "timestamp": [814.7, 870.12], "sentence": " Todos los países europeos, en primero por ejemplo España, donde nosotros estamos, están realmente cerrados con objetivo de abrir en verano si no se abre en verano es realmente un problema la celebración presencial de la feria internacional de turismo de madrid fitur puede ser el pistoletazo de salida para nosotros es muy importante que hay países como España que se pongan como objetivo de realizar encuentros, sobre todo de turismo business, de manera presencial, porque es un señal fuerte, es un señal realmente que tenemos una situación muy grave a nivel sanitario, a nivel global, pero tenemos que solucionarla."}, {"speaker": "SPEAKER_03", "timestamp": [870.12, 879.06], "sentence": " Tenemos que tomar medidas que nos permitan vivir un poquito esta nueva normalidad y de realizar negocios."}, {"speaker": "SPEAKER_03", "timestamp": [879.06, 881.5], "sentence": " Para el turismo esto es esencial."}, {"speaker": "SPEAKER_06", "timestamp": [881.5, 897.64], "sentence": " Que estas playas vuelvan a estar llenas no es tan solo un deseo es una necesidad este es el grito desesperado del flamenco ante la cob y"}], [{"speaker": "SPEAKER_02", "timestamp": [897.64, 909.14], "sentence": " aunque gil o flamenco por el cierre del legendario villosa, el tablao flamenco más antiguo del mundo y el más emblemático de Madrid."}, {"speaker": "SPEAKER_02", "timestamp": [909.14, 915.96], "sentence": " Tras 140 años montando espectáculos, la COVID-19 les ha forzado a echar el cierre."}, {"speaker": "SPEAKER_09", "timestamp": [915.96, 927.38], "sentence": " La verdad es que la situación ya era insostenible, o sea, el tanto gasto durante un año con las puertas cerradas, sin ningún tipo de ayuda, es lo que ha hecho que tengamos que tomar la drástica decisión de cerrar."}, {"speaker": "SPEAKER_02", "timestamp": [927.38, 939.36], "sentence": " De los 93 locales que había al principio de la pandemia, menos del 10% ha abierto de forma limitada y esporádica."}, {"speaker": "SPEAKER_02", "timestamp": [939.36, 944.14], "sentence": " El resto sobrevive como puede. Muchos piensan también en cerrar."}, {"speaker": "SPEAKER_02", "timestamp": [944.14, 947.58], "sentence": " ¡Ayudarnos! ¡Ayudarnos de verdad!"}, {"speaker": "SPEAKER_02", "timestamp": [947.58, 955.4], "sentence": " Un oasis para el turismo en tiempos de pandemia."}], [{"speaker": "SPEAKER_05", "timestamp": [955.4, 966.1], "sentence": " México es uno de los pocos países del mundo que no cerró fronteras ni exige test negativos a los visitantes, lo que ha permitido mantener a medio gas su poderosa industria turística."}, {"speaker": "SPEAKER_05", "timestamp": [966.1, 977.6], "sentence": " El todo incluido en su versión pandémica se ha convertido en un poderoso imán para quienes se atreven a seguir volando y pasar unos días de asueto en lugares paradisíacos como Acapulco."}, {"speaker": "SPEAKER_05", "timestamp": [977.6, 992.46], "sentence": " Las pruebas rápidas para detectar la COVID-19 son gratis y en caso de contagio el hospedaje puede serlo también, o costar una pequeña fracción casi simbólica de su precio."}, {"speaker": "SPEAKER_05", "timestamp": [992.46, 996.44], "sentence": " En Cancún se realizan unos 13.000 test diarios."}, {"speaker": "SPEAKER_05", "timestamp": [996.44, 1011.86], "sentence": " quizá generosas promociones e incentivos en los hoteles, ha permitido a México pasar del séptimo al tercer lugar en la lista de países más visitados de todo el mundo en el año 2020."}, {"speaker": "SPEAKER_05", "timestamp": [1011.86, 1021.26], "sentence": " Aún así recibió 20 millones de turistas menos que en 2019 y dejó de ingresar 13 mil millones de dólares, menos de la mitad que el año anterior."}, {"speaker": "SPEAKER_05", "timestamp": [1021.26, 1053.4], "sentence": " Antes de la pandemia, el turismo aportaba casi el 9% del pib mexicano este enfoque ha sido criticado en distintos foros el gobierno mexicano se defiende alegando que restringir la entrada de turistas no tiene un efecto claro para la reducción del número de contagios desde que comenzó la pandemia en méxico han muerto más de 170.000 personas por COVID-19. Es el tercer país con más fallecidos en números absolutos, pero desciende muchos puestos si se compara con su población total."}, {"speaker": "SPEAKER_04", "timestamp": [1053.4, 1060.14], "sentence": " Parece haberse originado en Valencia y se trata de la infección más grave en varias"}], [{"speaker": "SPEAKER_04", "timestamp": [1060.14, 1066.52], "sentence": " décadas en el mundo ecuestre. Un virulento herpes equino que afecta a los caballos a nivel respiratorio y neurológico..."}, {"speaker": "SPEAKER_04", "timestamp": [1066.52, 1068.1], "sentence": "...y que ha acabado hasta el momento con la vida..."}, {"speaker": "SPEAKER_04", "timestamp": [1068.1, 1069.18], "sentence": "...de cuatro de estos animales."}, {"speaker": "SPEAKER_04", "timestamp": [1069.18, 1072.0], "sentence": " El preocupante brote ha llevado a las autoridades..."}, {"speaker": "SPEAKER_04", "timestamp": [1072.0, 1074.94], "sentence": "...a cancelar un sinfín de eventos hípicos en toda Europa."}, {"speaker": "SPEAKER_04", "timestamp": [1074.94, 1079.28], "sentence": " Expertos de todo el continente trabajan estos días en España..."}, {"speaker": "SPEAKER_04", "timestamp": [1079.28, 1080.94], "sentence": "...para tratar de averiguar qué ha pasado..."}, {"speaker": "SPEAKER_04", "timestamp": [1080.94, 1083.24], "sentence": "...y evitar en lo posible la muerte de más caballos."}, {"speaker": "SPEAKER_13", "timestamp": [1083.24, 1096.86], "sentence": " Es una cepa que están los veterinarios...... tenemos además de, yo no sé cuántos veterinarios hay ahí abajo, pues alemanes, franceses, españoles, ingles, de todos los países están ahí y nadie entiende qué ha pasado."}, {"speaker": "SPEAKER_13", "timestamp": [1096.86, 1106.7], "sentence": " Es una cepa que debe haber variado o debe haber hecho una mutación y está haciendo horroroso la enfermedad."}, {"speaker": "SPEAKER_04", "timestamp": [1106.7, 1112.76], "sentence": " El brote de Valencia ha sido relacionado con otros brotes posteriores en otros tres países europeos,"}], [{"speaker": "SPEAKER_04", "timestamp": [1112.76, 1118.4], "sentence": " según informa la Federación Ecuestre Internacional, que mantiene la cancelación de eventos hasta al menos el 28 de marzo."}, {"speaker": "SPEAKER_04", "timestamp": [1118.4, 1127.64], "sentence": " La reinoneumonitis equina no afecta de ninguna manera a los humanos, pero su rápida propagación y la gravedad de esta cepa ponen ahora en estado de alarma al mundo equino."}, {"speaker": "SPEAKER_07", "timestamp": [1127.64, 1137.26], "sentence": " El volcán Pacaya, uno de los más activos de todo Guatemala, está arrojando inmensas columnas de ceniza."}, {"speaker": "SPEAKER_07", "timestamp": [1137.26, 1139.62], "sentence": " De su cráter nacen ríos de lava."}, {"speaker": "SPEAKER_07", "timestamp": [1139.62, 1145.4], "sentence": " Si el volcán entra en erupción, más de 5.000 habitantes se encontrarían en grave peligro."}, {"speaker": "SPEAKER_07", "timestamp": [1145.4, 1155.28], "sentence": " Las autoridades del patrocinio, una localidad cercana al volcán, han recordado a los residentes el plan de evacuación en caso de que se agrave la actividad del Pacaya."}, {"speaker": "SPEAKER_11", "timestamp": [1155.28, 1172.28], "sentence": " Los principales riesgos que hemos identificado es tanto por la caída de material volcánico, como por la caída de ceniza en el ambiente, pero también hay comunidades en donde se observan flujos de lava que pueden caer y en este caso los flujos de lava acercarse a las comunidades."}, {"speaker": "SPEAKER_11", "timestamp": [1172.28, 1180.74], "sentence": " Adicional a esto, todo el material volcánico que puede llegar incluso hasta de 20 centímetros, 30 centímetros de diámetro."}, {"speaker": "SPEAKER_07", "timestamp": [1180.74, 1190.08], "sentence": " Los residentes de los alrededores ignoran a las autoridades y confían en las tradiciones y en su propia experiencia para decidir cuándo escapar del volcán."}, {"speaker": "SPEAKER_07", "timestamp": [1190.08, 1209.22], "sentence": " Un extraño y peligroso fenómeno que está afectando a Croacia Central ha dejado unas peculiares imágenes. En el suelo se han abierto un centenar de enormes agujeros de hasta 30 metros de diámetro, algunos de ellos con agua, como si de pequeñas lagunas se tratase."}, {"speaker": "SPEAKER_07", "timestamp": [1209.22, 1211.72], "sentence": " Los vecinos están desconcertados."}, {"speaker": "SPEAKER_08", "timestamp": [1211.72, 1215.86], "sentence": " Todo esto ha ocurrido a raíz del terremoto."}, {"speaker": "SPEAKER_07", "timestamp": [1215.86, 1219.14], "sentence": " Las cosas se empeoraron aún más porque después llovió mucho."}, {"speaker": "SPEAKER_08", "timestamp": [1219.14, 1221.6], "sentence": " Solo había agua y más agua por todas partes."}, {"speaker": "SPEAKER_13", "timestamp": [1221.6, 1239.16], "sentence": " agua y más agua por todas partes. El fenómeno se desencadenó después de que dos terremotos de 5,3 y 6,2 grados de intensidad en la escala de Richter sacudieran la región a finales de diciembre. Ahora, un equipo de expertos del Servicio Geológico Croata está estudiando el suceso."}, {"speaker": "SPEAKER_07", "timestamp": [1239.16, 1253.74], "sentence": " Hemos decidido que vamos a explorar el agujero más grande de todos para intentar identificar su morfología bajo el agua."}, {"speaker": "SPEAKER_11", "timestamp": [1253.74, 1289.4], "sentence": " Hasta donde sabemos, este agujero tiene más o menos unos 12 metros de profundidad bajo la superficie. Algunos residentes de la zona han tenido que abandonar sus propios hogares por los destrozos originados por los temblores y por temor a ser encullidos en sus propias casas por la aparición de un nuevo agujero. Ya nos despedimos, les dejamos con nuestro no comment del día con imágenes del Papa Francisco en Irak."}, {"speaker": "SPEAKER_07", "timestamp": [1289.4, 1350.0], "sentence": " Les deseamos un buen fin de semana. Gracias por seguir con nosotros la actualidad europea e internacional. Thank you. MBC 뉴스 김성현입니다. 당박사!"}]]}