{"chapters": [{"start_time": 0.0, "end_time": 74.0}, {"start_time": 74.0, "end_time": 346.0}, {"start_time": 346.0, "end_time": 561.0}, {"start_time": 561.0, "end_time": 652.0}, {"start_time": 652.0, "end_time": 712.0}, {"start_time": 712.0, "end_time": 922.0}, {"start_time": 922.0, "end_time": 980.0}, {"start_time": 980.0, "end_time": 1081.0}, {"start_time": 1081.0, "end_time": 1219.0}, {"start_time": 1219.0, "end_time": 1330.0}, {"start_time": 1330.0, "end_time": 1416}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 12.34], "sentence": " Hola y bienvenidos a Euronews hoy."}, {"speaker": "SPEAKER_01", "timestamp": [12.34, 19.48], "sentence": " El presidente de Ucrania, Volodymyr Zelensky, se dirigió este lunes al Foro Económico Mundial de Davos por medio de una videoconferencia."}, {"speaker": "SPEAKER_01", "timestamp": [19.48, 26.58], "sentence": " En su discurso volvió a pedir la retirada total de las empresas extranjeras en Rusia y bloquear todos los bancos del país."}, {"speaker": "SPEAKER_01", "timestamp": [26.58, 31.08], "sentence": " Zelensky alega que estas medidas presionarían realmente al gobierno de Vladimir Putin."}, {"speaker": "SPEAKER_01", "timestamp": [31.08, 36.3], "sentence": " Entre tanto, en Ucrania se estima que más de 200 niños han perdido la vida debido a la guerra."}, {"speaker": "SPEAKER_01", "timestamp": [36.3, 40.14], "sentence": " Los que han sobrevivido están fuera de su país o viven bajo tierra."}, {"speaker": "SPEAKER_01", "timestamp": [40.14, 45.74], "sentence": " Les traemos un reportaje especial de dos pequeñas hermanas que se refugian con su familia en un sótano."}, {"speaker": "SPEAKER_01", "timestamp": [45.74, 50.96], "sentence": " Llevan tres meses viviendo en esas condiciones como otros miles de niños ucranianos."}, {"speaker": "SPEAKER_01", "timestamp": [50.96, 59.32], "sentence": " Y en más noticias sobre la guerra en Ucrania, el soldado ruso Vadim Shishimarin ha sido condenado a cadena perpetua por un tribunal de Kiev."}, {"speaker": "SPEAKER_01", "timestamp": [59.32, 66.46], "sentence": " El joven de 21 años es el primer militar enjuiciado y condenado por crímenes de guerra desde que comenzó el conflicto en febrero."}, {"speaker": "SPEAKER_01", "timestamp": [66.46, 72.42], "sentence": " Shishimari se había declarado culpable de haber disparado a muerte a un anciano desarmado que iba en bicicleta."}, {"speaker": "SPEAKER_01", "timestamp": [72.42, 78.28], "sentence": " Y en nuestro informativo les traemos también una actualización sobre la viruela del mono,"}], [{"speaker": "SPEAKER_01", "timestamp": [78.28, 81.7], "sentence": " que ya registra más de 80 casos en una quincena de países."}, {"speaker": "SPEAKER_01", "timestamp": [81.7, 104.5], "sentence": " Diez de ellos son europeos. España es el país más afectado. Conozca más adelante las medidas que están aplicando los gobiernos. Y en temas de América hablamos de Colombia y el cierre de campañas de las presidenciales y de la crisis de la leche en polvo para bebés en Estados Unidos, que ha recibido un primer lote de 35 toneladas de Alemania. Ahora sí, vamos con nuestros titulares."}, {"speaker": "SPEAKER_03", "timestamp": [104.5, 125.82], "sentence": " de 35 toneladas de alemania ahora sí vamos con nuestros titulares volodymyr zelensky habla en la reunión anual del foro económico mundial de davos para pedir la unidad en torno a su país y más sanciones para rusia los bombardeos rusos continúan en la ciudad de severodonetsk en lugansk mientras el presidente zelensky habla de 50 a 100 ucranianos muertos cada día en el este de Ucrania."}, {"speaker": "SPEAKER_02", "timestamp": [125.82, 130.98], "sentence": " La viruela del mono se extiende por Europa con 10 países afectados."}, {"speaker": "SPEAKER_02", "timestamp": [130.98, 135.76], "sentence": " Austria confirma su primer contagio. Bélgica y el Reino Unido imponen 21 días de aislamiento."}, {"speaker": "SPEAKER_03", "timestamp": [135.76, 143.68], "sentence": " El rey emérito de España, Juan Carlos I, llega a Madrid para verse con su hijo Felipe VI, en la última parada de un viaje con cierta polémica."}, {"speaker": "SPEAKER_02", "timestamp": [143.68, 167.12], "sentence": " El presidente de Ucrania, Volodymyr Zelensky, inauguró con un discurso en videoconferencia la jornada de este lunes de la reunión anual del Foro Económico Mundial en Davos, Suiza."}, {"speaker": "SPEAKER_05", "timestamp": [167.12, 172.94], "sentence": " Un foro para abordar problemas globales y encontrar soluciones a los retos más urgentes del mundo."}, {"speaker": "SPEAKER_07", "timestamp": [172.94, 178.3], "sentence": " Ahora se decide si la fuerza bruta reinará en el mundo."}, {"speaker": "SPEAKER_05", "timestamp": [178.3, 183.44], "sentence": " Si gobierna, entonces nuestros pensamientos ni siquiera son interesantes."}, {"speaker": "SPEAKER_06", "timestamp": [183.44, 188.42], "sentence": " Y en Davos ya no tendrá sentido reunirse. ¿Por qué?"}, {"speaker": "SPEAKER_07", "timestamp": [188.42, 193.36], "sentence": " La Fuerza Bruta no busca más que el sometimiento de aquellos a los que quiere subyugar."}, {"speaker": "SPEAKER_05", "timestamp": [193.36, 200.56], "sentence": " Y no discute, sino que mata inmediatamente."}, {"speaker": "SPEAKER_06", "timestamp": [200.56, 207.68], "sentence": " Como lo está haciendo Rusia en Ucrania ahora mismo, mientras hablamos."}, {"speaker": "SPEAKER_06", "timestamp": [207.68, 215.56], "sentence": " Zelensky es el primer jefe de Estado en intervenir en este foro económico, que se celebra por primera vez en presencia tras casi dos años y medio de pandemia."}, {"speaker": "SPEAKER_05", "timestamp": [215.56, 219.28], "sentence": " No esperen al fuego letal."}, {"speaker": "SPEAKER_06", "timestamp": [219.28, 225.7], "sentence": " No esperen a que Rusia utilice armas especiales, químicas, biológicas o, Dios no lo quiera, nucleares."}, {"speaker": "SPEAKER_05", "timestamp": [225.7, 233.54], "sentence": " No den al agresor la impresión de que el mundo no pondrá la resistencia adecuada."}, {"speaker": "SPEAKER_06", "timestamp": [233.54, 246.76], "sentence": " Davos no será escenario de ninguna negociación entre rusos y ucranianos como lo ha sido durante conflictos pasados, ya que los organizadores del foro han excluido a los representantes del gobierno ruso y de empresas rusas."}, {"speaker": "SPEAKER_05", "timestamp": [246.76, 254.26], "sentence": " Los bombardeos continúan un día más en Lugansk, al este de Ucrania, con la ciudad de Severodonetsk convertida en el nuevo objetivo de Moscú."}, {"speaker": "SPEAKER_03", "timestamp": [254.26, 260.12], "sentence": " Las tropas rusas han ido ganando terreno en esta zona a pesar de los esfuerzos ucranianos por frenar el avance del enemigo."}, {"speaker": "SPEAKER_00", "timestamp": [260.12, 270.54], "sentence": " Las propias fuerzas locales derivaban un acceso a la ciudad a través del río Donetsk. Estas imágenes muestran a su vez un puente derribado por las tropas rusas, para las que esta ciudad es, estratégicamente hablando, prioritaria."}, {"speaker": "SPEAKER_03", "timestamp": [270.54, 278.78], "sentence": " Durante su encuentro en Kiev con el presidente polaco Andrei Duda, Volodymyr Zelensky hablaba del alto coste que la guerra está suponiendo para Ucrania."}, {"speaker": "SPEAKER_06", "timestamp": [278.78, 288.06], "sentence": " Hoy, entre 50 y 100 personas pueden morir en el punto más difícil, en el este de nuestro país."}, {"speaker": "SPEAKER_03", "timestamp": [288.06, 292.52], "sentence": " Están defendiendo nuestro estado y nuestra independencia, de la que todo el mundo habla."}, {"speaker": "SPEAKER_07", "timestamp": [292.52, 301.92], "sentence": " Todo el mundo lo dice, pero nosotros lo sentimos de una manera especial."}, {"speaker": "SPEAKER_03", "timestamp": [301.92, 311.66], "sentence": " El coste de la guerra se puede sentir en lugares como Saltivka, hasta hace bien poco un hermoso y densamente poblado barrio residencial de la ciudad de Kharkov."}, {"speaker": "SPEAKER_03", "timestamp": [311.66, 318.0], "sentence": " Hoy la mayoría de sus edificios, medio destruidos, no cuentan con agua, ni gas, ni electricidad."}, {"speaker": "SPEAKER_03", "timestamp": [318.0, 326.44], "sentence": " Aquellos ciudadanos que por unas u otras razones no pudieron abandonar el lugar se ven ahora obligados a adaptarse a su nueva realidad."}, {"speaker": "SPEAKER_03", "timestamp": [326.44, 336.12], "sentence": " En Mariupol, mientras tanto, la fábrica de acero y hierro de Illich, la segunda mayor empresa metalúrgica de Ucrania en la que trabajaban miles de personas, aparece prácticamente destruida."}, {"speaker": "SPEAKER_03", "timestamp": [336.12, 341.74], "sentence": " Mientras entre sus escombros, los ucranianos que aún permanecen en la ciudad tratan de sobrevivir a un día más de guerra."}, {"speaker": "SPEAKER_03", "timestamp": [341.74, 348.2], "sentence": " sobrevivir a un día más de guerra."}], [{"speaker": "SPEAKER_08", "timestamp": [348.2, 352.28], "sentence": " Alina y Cristina viven en Mikolaiv, Ucrania."}, {"speaker": "SPEAKER_10", "timestamp": [352.28, 360.14], "sentence": " Han pasado la mayor parte de los últimos tres meses bajo tierra."}, {"speaker": "SPEAKER_08", "timestamp": [360.14, 363.54], "sentence": " Me despierto y me lavo los dientes."}, {"speaker": "SPEAKER_10", "timestamp": [363.54, 373.0], "sentence": " Luego desayuno. Luego me siento para las clases. Después de las clases descanso un poco y luego almuerzo."}, {"speaker": "SPEAKER_08", "timestamp": [373.0, 394.3], "sentence": " Después jugamos en la calle. Cuando empieza la sirena o el bombardeo jugamos en el sótano. En el momento en que bombardean mamá baja. Papá se queda arriba, pero cuando es fuerte, papá también baja. En este momento solo quiero que no me bombardeen, dice Alina, de 11 años."}, {"speaker": "SPEAKER_04", "timestamp": [394.3, 406.86], "sentence": " En este momento solo quiero que no me bombardeen, dice Alina, de 11 años. La invasión rusa de Ucrania ha tenido un impacto devastador en todos los aspectos de la vida aquí."}, {"speaker": "SPEAKER_08", "timestamp": [406.86, 412.98], "sentence": " Y como ocurre en otros conflictos armados, los niños se han visto especialmente afectados."}, {"speaker": "SPEAKER_04", "timestamp": [412.98, 420.66], "sentence": " No creo que haya un solo niño en Ucrania que no haya sido tocado de una u otra manera por este conflicto."}, {"speaker": "SPEAKER_08", "timestamp": [420.66, 435.24], "sentence": " En los casos más graves, los niños que han estado expuestos directamente a la violencia, a semanas de bombardeos, a vivir bajo tierra en refugios, pueden desarrollar un trastorno de estrés postraumático, dice este portavoz de UNICEF."}, {"speaker": "SPEAKER_12", "timestamp": [435.24, 457.6], "sentence": " Los desplazamientos masivos han dejado a los niños expuestos a la trata de personas y a la explotación sexual. El propio conflicto pone a millones en riesgo de ser mutilados o algo peor. Desde el comienzo de la guerra, más de 200 niños han perdido la vida. No hace falta la ciencia para preguntarse si los niños se verán perjudicados por esto."}, {"speaker": "SPEAKER_08", "timestamp": [457.6, 472.06], "sentence": " El doctor Jack Shonkoff, del Center of the Developing Child de la Universidad de Harvard, dijo a Euronews que los niños llevarán las cicatrices de este conflicto de una forma u otra hasta bien entrada en la edad adulta."}, {"speaker": "SPEAKER_00", "timestamp": [472.06, 489.72], "sentence": " Cuando se activa el sistema de estrés, los niveles de hormonas del estrés aumentan en el torrente sanguíneo, el ritmo cardíaco se acelera, la presión arterial sube, el sistema inmunitario se activa y la inflamación se eleva en el interior del cuerpo."}, {"speaker": "SPEAKER_00", "timestamp": [489.72, 500.4], "sentence": " Los niveles de azúcar en la sangre suben, aportando energía a nuestro cerebro para pensar con más claridad y a nuestros músculos para correr o luchar."}, {"speaker": "SPEAKER_04", "timestamp": [500.4, 525.26], "sentence": " luchar. Y todos estos sistemas, si no vuelven a la línea de base, empiezan a tener un efecto de desgaste en partes del cerebro que pueden afectar al comportamiento, al estado mental y a la salud mental, pero también al sistema cardiovascular inmunológico y al metabolismo en un efecto de desgaste. Y todos estos problemas aparecerán más tarde, dice."}, {"speaker": "SPEAKER_08", "timestamp": [525.26, 533.52], "sentence": " Más tarde en el futuro, algo difícil de imaginar para la gente de aquí, ahora."}, {"speaker": "SPEAKER_00", "timestamp": [533.52, 536.56], "sentence": " No sé, ¿qué puedo planear hoy?"}, {"speaker": "SPEAKER_04", "timestamp": [536.56, 540.92], "sentence": " ¿Pueden bombardearnos? ¿No tiene sentido adivinar el futuro?"}, {"speaker": "SPEAKER_00", "timestamp": [540.92, 544.0], "sentence": " Viene un cohete y dejamos de existir."}, {"speaker": "SPEAKER_04", "timestamp": [544.0, 546.66], "sentence": " No veo el sentido de hablar de ello, del futuro."}, {"speaker": "SPEAKER_08", "timestamp": [546.66, 553.84], "sentence": " Vivimos al día, nos dice el padre de Alina y Cristina."}, {"speaker": "SPEAKER_06", "timestamp": [553.84, 561.88], "sentence": " Un reportaje de Annelies Borges en Mikolaiv, en el sur de Ucrania, para Euronews."}], [{"speaker": "SPEAKER_08", "timestamp": [561.88, 564.84], "sentence": " Estamos en la región de Kharkov, al este de Ucrania."}, {"speaker": "SPEAKER_08", "timestamp": [564.84, 573.68], "sentence": " Un equipo de desminado está peinando la zona que acaba de abandonar el ejército ruso buscando minas sin detonar, aunque los combates continúan en los alrededores."}, {"speaker": "SPEAKER_07", "timestamp": [573.68, 578.18], "sentence": " Según Kiev, Ucrania necesitará al menos cinco años para limpiar su territorio."}, {"speaker": "SPEAKER_08", "timestamp": [578.18, 582.56], "sentence": " Hasta ahora ya se han desactivado más de 100.000 artefactos explosivos."}, {"speaker": "SPEAKER_11", "timestamp": [582.56, 592.4], "sentence": " Este jubilado ha regresado a su casa pese al peligro de las minas sin detonar."}, {"speaker": "SPEAKER_00", "timestamp": [592.4, 596.4], "sentence": " Bueno, decidí que podía arriesgarme, venir aquí y ordenar un poco la casa."}, {"speaker": "SPEAKER_04", "timestamp": [596.4, 598.56], "sentence": " Eso es todo. Llegué aquí hace dos días."}, {"speaker": "SPEAKER_00", "timestamp": [598.56, 601.28], "sentence": " Ya no prestamos atención al sonido de los bombardeos."}, {"speaker": "SPEAKER_04", "timestamp": [601.28, 610.42], "sentence": " Ahora cuando lo oímos sabemos lo que es. Ahora sé lo que significa el calibre 122, lo que significa el calibre 152 y el calibre 155. Es algo nuevo."}, {"speaker": "SPEAKER_04", "timestamp": [610.42, 623.58], "sentence": " Los equipos de desminado también tienen otra tarea. Ahora también tenemos que ser un poco psicólogos. La situación es estresante para la gente. Algunos necesitan ayuda para calmarse."}, {"speaker": "SPEAKER_11", "timestamp": [623.58, 628.12], "sentence": " Les das un vaso de agua y la persona se calma. Muchos solo necesitan alguien con quien hablar."}, {"speaker": "SPEAKER_00", "timestamp": [628.12, 645.38], "sentence": " Varios equipos extranjeros se encuentran ya en Ucrania para ayudar en el desminado y a partir de este lunes comenzarán a trabajar en diferentes regiones del país. El gobierno ucraniano estima que unos 300.000 kilómetros cuadrados de territorio están contaminados."}, {"speaker": "SPEAKER_11", "timestamp": [645.38, 658.04], "sentence": " Hace dos semanas nadie había oído hablar de la viruela del mono y ahora se extiende por el mundo"}], [{"speaker": "SPEAKER_04", "timestamp": [658.04, 663.56], "sentence": " y hay al menos 90 casos confirmados en una quincena de países, 10 de ellos en Europa."}, {"speaker": "SPEAKER_02", "timestamp": [663.56, 709.8], "sentence": " España es el país más afectado con una treincena de países, 10 de ellos en Europa. España es el país más afectado con una treintena de casos, seguido por Portugal con 23 y el Reino Unido con 20, pero también hay infectados en Italia, Suecia, Francia, Alemania, Bélgica y Austria, que acaba de notificar su primer caso. Bélgica ha impuesto una cuarentena de 21 días para los contagiados, al igual que el Reino Unido, que va a ofrecer a la población vacunarse contra la viruela. La prensa del país alerta de que un aumento significativo de casos podría poner a prueba el sistema de salud pública. En España, la Comunidad de Madrid concentra el grueso de las infecciones, pero hay casos sospechosos en otras ocho comunidades autónomas. Los síntomas de la viruela del mono son fiebre, malestar general, inflamación de ganglios y erupción cutánea. Su transmisión se produce por contacto con heridas y fluidos corporales."}, {"speaker": "SPEAKER_01", "timestamp": [709.8, 729.52], "sentence": " Corea del Norte registra una explosión de contagios de COVID-19. El régimen acostumbrado al hermetismo de cara a la comunidad internacional podría haberse obligado a pedir ayuda al exterior si la situación sigue empeorando. Les traemos un análisis sobre cómo el líder Kim Jong-un enfrenta"}], [{"speaker": "SPEAKER_01", "timestamp": [729.52, 733.88], "sentence": " la pandemia sin vacunas y con un débil sistema hospitalario. Veamos."}, {"speaker": "SPEAKER_00", "timestamp": [733.88, 770.86], "sentence": " La COVID-19 ha traspasado el telón de acero de Corea del Norte. El estado más paranoico del mundo se ha visto obligado por lo lo que pueda pasar, a comunicar que la pandemia ha llegado a su territorio, siempre con el filtro de la propaganda y el maquillaje de los hechos. Imaginemos el estupor de los norcoreanos al ver al querido líder Kim Jong-un, considerado como un dios por la ideología juche, apareciendo con mascarilla quirúrgica, como una persona más. Y viendo a los medios oficiales, por primera vez, dando noticias negativas en los informativos."}, {"speaker": "SPEAKER_00", "timestamp": [770.86, 776.9], "sentence": " Obviamente noticias negativas matizadas y tamizadas, ya que el régimen asegura que todo está bajo control."}, {"speaker": "SPEAKER_00", "timestamp": [776.9, 780.82], "sentence": " El problema es que seguramente no está bajo control en absoluto."}, {"speaker": "SPEAKER_00", "timestamp": [780.82, 805.54], "sentence": " Oficialmente hay más de 2 millones de casos y 65 muertos, pero nadie se cree estos datos. Y no solamente porque Pyongyang mienta sistemáticamente, sino porque primero carece de medios para hacer tests a toda la población y segundo porque su población es especialmente vulnerable a las enfermedades. La población de Corea del Norte está desnutrida debido a la bunkerización del régimen y a la falta de producción nacional."}, {"speaker": "SPEAKER_04", "timestamp": [805.54, 817.62], "sentence": " Los expertos surcoreanos calculan que el país apenas cuenta con unas docenas de respiradores para casos graves de COVID, la mayoría en el mayor hospital de la capital, y fuera de la capital se duda de que haya medios parecidos."}, {"speaker": "SPEAKER_00", "timestamp": [817.62, 889.84], "sentence": " Unas decenas de respiradores para 24 millones de habitantes, y seguramente quedarán reservados a la élite norcoreana. Eso cuando se pueda acceder a los enfermos, porque las malas comunicaciones con las zonas fuera de la capital hacen inaccesible la ayuda hospitalaria para muchos. En definitiva, la previsión es que se produzcan decenas de miles de muertos. El régimen podría, con el anuncio de la llegada de la COVID, estar preparando el terreno para un deshielo con el mundo y para pedir ayuda internacional. El plan norcoreano hasta ahora, sin vacunas disponibles, es el confinamiento estricto. En un régimen orwelliano como este, pocos serán los que se salten el aislamiento de lugares de trabajo, de ocio o de residencia. Pero el confinamiento puede cortar las cadenas de suministro y que muchos mueran de hambre, un precio pequeño para un régimen al que no le importan demasiado las vidas de sus habitantes. De momento deja para un eventual plan B las vacunas y la asistencia que le han ofrecido tanto China como la OMS, Estados Unidos y Corea del Sur. El gobierno norcoreano teme dejar entrar a personal extranjero y que eso pueda desestabilizar. Y por eso bloquea la llegada de los suministros que necesitaría para llevar una campaña eficaz."}, {"speaker": "SPEAKER_00", "timestamp": [889.84, 894.66], "sentence": " Según la OMS, nadie se ha vacunado en Corea del Norte desde que se descubrió la vacuna."}, {"speaker": "SPEAKER_00", "timestamp": [894.66, 902.54], "sentence": " Corea del Norte ha reaccionado como con la epidemia de SARS o como hizo China en su momento, con hermetismo y supresión de la verdad."}, {"speaker": "SPEAKER_00", "timestamp": [902.54, 927.6], "sentence": " Pero aunque se vea obligada a resignarse a depender del exterior pocas horas después de anunciar los primeros casos de kobe llevó a cabo una prueba con un misil balístico para recordar que puede que no tenga vacunas pero sigue teniendo bombas nucleares y que ningún gesto hacia la comunidad internacional va a ser más que una tregua temporal entre víctimas y aplausos llegaba este lunes al Palacio de la Zarzuela, en Madrid,"}], [{"speaker": "SPEAKER_03", "timestamp": [927.6, 936.16], "sentence": " el rey emérito Juan Carlos I, para verse las caras con el actual monarca español, Felipe VI, en el que no es, ni mucho menos, un encuentro más entre un padre y un hijo."}, {"speaker": "SPEAKER_03", "timestamp": [936.16, 948.1], "sentence": " Y es que la visita a España de don Juan Carlos, tras dos años en Abu Dhabi, no deja de ser polémica para muchos, más aún teniendo en cuenta que se esperaban unas explicaciones o disculpas que, de momento, no han tenido lugar."}, {"speaker": "SPEAKER_03", "timestamp": [948.1, 956.1], "sentence": " El rey emérito llega a Madrid tras pasar unos días en la localidad gallega de San Xenso, donde disfrutó con amigos del deporte de la vela."}, {"speaker": "SPEAKER_03", "timestamp": [956.1, 968.94], "sentence": " Desde el gobierno lamentan que el padre de Felipe VI haya perdido una valiosa oportunidad de dar alguna explicación sobre unos negocios irregulares en el extranjero que fueron los que acabaron derivando en su marcha a Emiratos Árabes Unidos."}, {"speaker": "SPEAKER_03", "timestamp": [968.94, 975.76], "sentence": " Juan Carlos vuelve este lunes a Abu Dhabi, casi con la seguridad de que el próximo retorno del rey volverá a dar que hablar."}, {"speaker": "SPEAKER_12", "timestamp": [975.76, 992.88], "sentence": " Estados Unidos atraviesa una crisis de suministro de leche en polvo para bebés desde que los laboratorios Abbott retiraran sus productos tras recibir quejas de infecciones bacterianas."}], [{"speaker": "SPEAKER_07", "timestamp": [992.88, 1014.64], "sentence": " Una de las soluciones que ha encontrado es recurrir a países de Europa, que viajará en un avión de carga C-17 a un centro médico de Estados Unidos, explica este oficial de las fuerzas aéreas estadounidenses en Alemania."}, {"speaker": "SPEAKER_12", "timestamp": [1014.64, 1021.58], "sentence": " Bueno, la leche en polvo es algo nuevo para nosotros, pero estamos aquí para ayudar siempre que nos necesiten."}, {"speaker": "SPEAKER_00", "timestamp": [1021.58, 1023.38], "sentence": " siempre que nos necesiten."}, {"speaker": "SPEAKER_00", "timestamp": [1023.38, 1032.74], "sentence": " Aunque el laboratorio Abbott ha llegado a un acuerdo con el regulador sanitario para reanudar la producción, muchos comercios han quedado desabastecidos."}, {"speaker": "SPEAKER_12", "timestamp": [1032.74, 1043.6], "sentence": " En lugares como Texas, Tennessee o Iowa, más del 50% de los productos están agotados."}, {"speaker": "SPEAKER_12", "timestamp": [1043.6, 1085.48], "sentence": " Quienes más sufren son las familias con menos recursos Casi la mitad de esa leche se compra bajo el programa de ayuda a familias pobres Estoy preocupada, la cosa se pone un poco más difícil, dice Rose Desempleada madre de tres hijos Estoy rezando para conseguir leche para mi hijo Tengo que cuidar de él los principales fabricantes de leche de fórmula como nesle y rey kit ben kiser han aumentado los suministros a eeuu para intentar resolver el problema recta final para las elecciones presidenciales en Colombia."}], [{"speaker": "SPEAKER_02", "timestamp": [1085.48, 1090.38], "sentence": " A una semana de la primera vuelta, los principales candidatos han cerrado sus campañas."}, {"speaker": "SPEAKER_02", "timestamp": [1090.38, 1102.22], "sentence": " El izquierdista Gustavo Petro, favorito según todos los sondeos, comenzó la jornada con un primer miting en Zipaquirá, la ciudad que le vio crecer, antes de hacer el gran cierre de campaña en la plaza de Bolívar de Bogotá."}, {"speaker": "SPEAKER_06", "timestamp": [1102.22, 1122.6], "sentence": " La élite política y económica de Colombia se opone a que la sociedad colombiana sea productiva, moderna y justa, porque son un régimen de corrupción, porque no son políticos, porque son rateros y asesinos con el poder."}, {"speaker": "SPEAKER_02", "timestamp": [1122.6, 1131.86], "sentence": " Petro, que aparece siempre rodeado de impresionantes medidas de seguridad, ha quitado la campaña al denunciar un presunto complot del gobierno para impedir las elecciones."}, {"speaker": "SPEAKER_00", "timestamp": [1131.86, 1137.58], "sentence": " Las encuestas le dan en torno al 40% de los votos, lo que no le evitaría ir a una segunda ronda."}, {"speaker": "SPEAKER_04", "timestamp": [1137.58, 1140.38], "sentence": " ¡Petro presidente!"}, {"speaker": "SPEAKER_00", "timestamp": [1140.38, 1148.64], "sentence": " Por detrás, con alrededor del 27% de los votos, está Federico Fico Gutiérrez, de la coalición de derechas Equipo por Colombia."}, {"speaker": "SPEAKER_02", "timestamp": [1148.64, 1153.82], "sentence": " Ha cerrado su campaña en Medellín, tachando de puro cuento las denuncias de complot de Petro."}, {"speaker": "SPEAKER_07", "timestamp": [1153.82, 1158.56], "sentence": " Días antes, en la ciudad de Armenia, decía esto sobre su rival de izquierdas."}, {"speaker": "SPEAKER_07", "timestamp": [1158.56, 1168.7], "sentence": " Vamos a trabajar a sacar a la gente de la pobreza, no a tener más gente en la pobreza que es lo que terminaría pasando con ellos, que todo lo que toca lo dejan en cenizas."}, {"speaker": "SPEAKER_07", "timestamp": [1168.7, 1174.7], "sentence": " Esa campaña sucia, ese discurso de odio que hoy tienen demuestran mucho como llegaría a ser un gobierno de ellos."}, {"speaker": "SPEAKER_07", "timestamp": [1174.7, 1179.74], "sentence": " Nosotros les vamos a ganar y los vamos a derrotar en democracia, la misma que ellos tanto desprecian."}, {"speaker": "SPEAKER_02", "timestamp": [1179.74, 1191.46], "sentence": " Pero si alguien ha dado la sorpresa en esta campaña, ese ha sido el populista Rodolfo Hernández, que se ha disparado en las encuestas colocándose en tercer lugar con el 20,9% de los votos."}, {"speaker": "SPEAKER_00", "timestamp": [1191.46, 1195.6], "sentence": " Su ascenso es tal que no se descarta que consiga pasar a la segunda ronda."}, {"speaker": "SPEAKER_02", "timestamp": [1195.6, 1228.26], "sentence": " Ingrid Betancourt, que era la única mujer candidata, anunció la semana pasada que se retiraba de la contienda para apoyar a hernández fiel a su idea de política tranquila el ingeniero como le conocen sus seguidores ni siquiera ha hecho un mitin de colofón limitándose a un paseo por su localidad natal esta semana los candidatos podrán seguir haciendo campaña pero solo en espacios cerrados esta es la historia de una mujer indígena guatemalteca que ha estado siete años injustamente encarcelada en México."}], [{"speaker": "SPEAKER_02", "timestamp": [1228.26, 1238.62], "sentence": " Se llama Juan Alonso Juanita, tiene 35 años y acaba de regresar a Guatemala tras su liberación, por la que abogó el presidente mexicano Andrés Manuel López Obrador."}, {"speaker": "SPEAKER_02", "timestamp": [1238.62, 1245.34], "sentence": " Cuenta que México fue torturada y encarcelada tras ser acusada de secuestro, algo que ella niega de forma categórica."}, {"speaker": "SPEAKER_09", "timestamp": [1245.34, 1252.84], "sentence": " No, yo soy inmigrante, yo no soy secuestradora, soy inmigrante. Por ignorancia se me pasó eso."}, {"speaker": "SPEAKER_02", "timestamp": [1252.84, 1261.6], "sentence": " Familiares y amigos viajaron más de 10 horas por carretera desde su poblado Maya en el noroeste de Guatemala para recibir a Juanita en el aeropuerto."}, {"speaker": "SPEAKER_02", "timestamp": [1261.6, 1267.3], "sentence": " Según un informe de la ONU, un coyote, como se conoce a los traficantes de migrantes..."}, {"speaker": "SPEAKER_02", "timestamp": [1267.3, 1270.2], "sentence": "...capturó a la guatemalteca en la ciudad de Reynosa..."}, {"speaker": "SPEAKER_02", "timestamp": [1270.2, 1272.44], "sentence": "...y la llevó a una casa donde fue obligada a trabajar."}, {"speaker": "SPEAKER_00", "timestamp": [1272.44, 1276.0], "sentence": " Otros dos migrantes que estaban en esa casa contactaron con las autoridades..."}, {"speaker": "SPEAKER_00", "timestamp": [1276.0, 1281.2], "sentence": "...y Juanita fue acusada de secuestro sin que ella comprendiera lo que ocurría..."}, {"speaker": "SPEAKER_00", "timestamp": [1281.2, 1283.5], "sentence": "...porque en aquel entonces sólo hablaba maya."}, {"speaker": "SPEAKER_10", "timestamp": [1283.5, 1308.44], "sentence": " Después asegura que los policías la golpearon y amenazaron por lo que acabó por firmar una declaración autoinculpatoria pero gracias a dios ahorita estoy libre estoy bien feliz ahorita con mi familia la verdad cuando llegué no sé me hace cuenta como sé, me emocionó por mi familia."}, {"speaker": "SPEAKER_10", "timestamp": [1308.44, 1311.42], "sentence": " Como ocho años sin verlo."}, {"speaker": "SPEAKER_02", "timestamp": [1311.42, 1321.28], "sentence": " Cada año, miles de guatemaltecos emprenden el peligroso viaje a Estados Unidos sin papeles, huyendo de la pobreza y la violencia."}, {"speaker": "SPEAKER_02", "timestamp": [1321.28, 1326.94], "sentence": " El año pasado, el país norteamericano deportó vía aérea a 17.806 guatemaltecos."}, {"speaker": "SPEAKER_00", "timestamp": [1326.94, 1336.02], "sentence": " Hasta aquí Euronews hoy. En nuestro No comen del día nos vamos a Irak, donde el gobierno"}], [{"speaker": "SPEAKER_01", "timestamp": [1336.02, 1345.02], "sentence": " anunció este lunes la suspensión de todas las actividades no esenciales y las operaciones en los aeropuertos debido a la tormenta de arena que azota Irak desde hace unas semanas."}, {"speaker": "SPEAKER_01", "timestamp": [1345.02, 1348.54], "sentence": " Miles de personas han sido hospitalizadas por este fenómeno."}, {"speaker": "SPEAKER_01", "timestamp": [1348.54, 1353.56], "sentence": " Gracias por vernos. Tienen más información en nuestras redes sociales y en nuestra página web."}]]}