{"chapters": [{"start_time": 0.0, "end_time": 78.0}, {"start_time": 78.0, "end_time": 191.0}, {"start_time": 191.0, "end_time": 270.0}, {"start_time": 270.0, "end_time": 360.0}, {"start_time": 360.0, "end_time": 456.0}, {"start_time": 456.0, "end_time": 552.0}, {"start_time": 552.0, "end_time": 641.0}, {"start_time": 641.0, "end_time": 716.0}, {"start_time": 716.0, "end_time": 820.0}, {"start_time": 820.0, "end_time": 867.0}, {"start_time": 867.0, "end_time": 960}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 18.44], "sentence": " Hola, buenas noches y bienvenidos a Euronews hoy, con las noticias más destacadas de este viernes 1º de marzo. Hoy abrimos con las multitudinarias protestas contra el cambio climático. Vamos con los titulares."}, {"speaker": "SPEAKER_07", "timestamp": [18.44, 27.38], "sentence": " La joven activista sueca Greta Thunberg encabeza en Hamburgo una manifestación por el medio ambiente."}, {"speaker": "SPEAKER_07", "timestamp": [27.38, 38.58], "sentence": " España prevé conceder la residencia a 400.000 británicos en caso de un Brexit sin acuerdo."}, {"speaker": "SPEAKER_07", "timestamp": [38.58, 55.64], "sentence": " Después de Colombia, Brasil y Paraguay, Juan Guaidó ya está en Argentina para reunirse con Mauricio Macri en su gira para recabar apoyos."}, {"speaker": "SPEAKER_07", "timestamp": [55.64, 65.7], "sentence": " Las protestas contra la reelección de Bouteflika desbordan Argel por segundo viernes consecutivo."}, {"speaker": "SPEAKER_07", "timestamp": [65.7, 73.76], "sentence": " Venecia, que en estos días recibe multitudes por el carnaval, cobra una tarifa a los turistas que visitan la ciudad por un día."}, {"speaker": "SPEAKER_07", "timestamp": [73.76, 84.46], "sentence": " Ya se habla de la generación Greta por la joven activista sueca que ha revolucionado"}], [{"speaker": "SPEAKER_07", "timestamp": [84.46, 114.22], "sentence": " la lucha contra el cambio climático. Greta Thunberg falta al colegio un día por semana para exigir más acción por parte de los gobiernos. Este viernes movilizó a miles de estudiantes en Hamburgo. El movimiento se expande además por otros países como Francia o España, donde se han producido diversas protestas, además de una sentada frente al Congreso de los Diputados. Una huelga estudiantil internacional ha sido anunciada para el próximo 15 de marzo."}, {"speaker": "SPEAKER_07", "timestamp": [114.22, 125.08], "sentence": " La jovencísima activista sueca Greta Thunberg encabezó este viernes en Hamburgo una manifestación escolar por la defensa del medioambiente."}, {"speaker": "SPEAKER_08", "timestamp": [125.08, 130.06], "sentence": " Con tan solo 16 años se hizo famosa durante su intervención en la cumbre de Davos."}, {"speaker": "SPEAKER_08", "timestamp": [130.06, 133.0], "sentence": " Unas 4.000 personas participaron en la marcha."}, {"speaker": "SPEAKER_08", "timestamp": [133.0, 141.86], "sentence": " Sí, estamos enfadados y estamos enfadados porque las generaciones mayores continúan robándonos nuestro futuro."}, {"speaker": "SPEAKER_08", "timestamp": [141.86, 145.46], "sentence": " Continúan haciéndolo y no dejaremos que lo hagan más."}, {"speaker": "SPEAKER_08", "timestamp": [145.46, 158.7], "sentence": " Greta Thunberg empezó a protestar hace un año ante el Parlamento sueco para pedir que se tomen medidas efectivas contra el cambio climático y se ha convertido en un ejemplo para miles de jóvenes de todo el mundo."}, {"speaker": "SPEAKER_08", "timestamp": [158.7, 169.84], "sentence": " Es una buena señal. El movimiento alemán ha crecido de forma increíble durante los últimos meses porque no hay una estrategia de cambio climático sólida en Alemania."}, {"speaker": "SPEAKER_08", "timestamp": [169.84, 175.64], "sentence": " Y con Greta Ackie, que apoya el movimiento, también sirve para meter presión al gobierno para que actúe."}, {"speaker": "SPEAKER_08", "timestamp": [175.64, 181.7], "sentence": " Miles de escolares se manifiestan los viernes en todo el mundo y se ha convertido en algo habitual en Alemania."}, {"speaker": "SPEAKER_08", "timestamp": [181.7, 186.96], "sentence": " Las autoridades han advertido a los estudiantes que...que no está permitido ausentarse de clase..."}, {"speaker": "SPEAKER_08", "timestamp": [186.96, 189.46], "sentence": "...y que tendrán que manifestarse cuando no falten al colegio."}, {"speaker": "SPEAKER_07", "timestamp": [189.46, 194.36], "sentence": " Los árboles centenarios se mueren en Dinamarca..."}], [{"speaker": "SPEAKER_07", "timestamp": [194.36, 196.48], "sentence": "...como consecuencia del calentamiento global."}, {"speaker": "SPEAKER_07", "timestamp": [196.48, 200.12], "sentence": " El país trata de introducir nuevas especies..."}, {"speaker": "SPEAKER_07", "timestamp": [200.12, 203.8], "sentence": "...más resistentes a la sequía y a las altas temperaturas."}, {"speaker": "SPEAKER_08", "timestamp": [203.8, 226.86], "sentence": " Las altas temperaturas y la falta de lluvias durante el verano pasado han provocado que cientos de miles de árboles mueran en los últimos meses en Dinamarca, algunos de ellos ya centenarios. Con el aumento de las temperaturas que se prevé para el futuro, los encargados de los bosques se plantean invertir en otras especies de árboles más resistentes."}, {"speaker": "SPEAKER_03", "timestamp": [226.86, 233.24], "sentence": " Durante el verano de 2018, entre un 30 y un 40% de los árboles se secaron."}, {"speaker": "SPEAKER_08", "timestamp": [233.24, 237.98], "sentence": " La cifra aumenta si se trata de árboles recién plantados."}, {"speaker": "SPEAKER_03", "timestamp": [237.98, 248.0], "sentence": " Cerca de dos millones y medio de pequeños árboles de Navidad se murieron, de los 15 millones que normalmente plantamos cada año aquí."}, {"speaker": "SPEAKER_08", "timestamp": [248.0, 255.84], "sentence": " La sequía está teniendo también consecuencias económicas para los dueños de bosques."}, {"speaker": "SPEAKER_08", "timestamp": [255.84, 263.26], "sentence": " La Asociación Danesa de Bosques calcula que a estos les costará entre 2 y 4 millones de euros plantar nuevos árboles."}, {"speaker": "SPEAKER_08", "timestamp": [263.26, 268.0], "sentence": " Dinamarca ya sufrió una sequía similar en los años 70."}, {"speaker": "SPEAKER_07", "timestamp": [268.0, 276.8], "sentence": " España autorizará la residencia legal a unos 400.000 británicos en caso de que no"}], [{"speaker": "SPEAKER_07", "timestamp": [276.8, 285.08], "sentence": " haya acuerdo del Brexit. El Gobierno español ha aprobado un plan de contingencia para hacer frente a un posible Brexit duro."}, {"speaker": "SPEAKER_07", "timestamp": [285.08, 297.1], "sentence": " Pero las medidas, que también afectan a 150.000 españoles que viven en el Reino Unido, estarán sujetas a la reciprocidad por parte del Reino Unido."}, {"speaker": "SPEAKER_06", "timestamp": [297.1, 305.44], "sentence": " España prevé expedir la residencia a los más de 400.000 británicos que viven en el país en el caso de que se lleve a cabo un Brexit sin acuerdo."}, {"speaker": "SPEAKER_06", "timestamp": [305.44, 312.08], "sentence": " La medida solo se haría efectiva siempre y cuando el Reino Unido aplique el mismo trato a sus residentes españoles."}, {"speaker": "SPEAKER_06", "timestamp": [312.08, 319.98], "sentence": " El ministro de Exteriores, Josep Borrell, ha asegurado que el principal objetivo es que nadie se quede en el limbo en el caso de un Brexit duro."}, {"speaker": "SPEAKER_02", "timestamp": [319.98, 327.88], "sentence": " El objetivo fundamental es que ningún ciudadano británico o español quede desprotegido, ni él ni sus familiares."}, {"speaker": "SPEAKER_02", "timestamp": [327.88, 349.74], "sentence": " Los británicos que han decidido venir a España antes de la fecha del acuerdo de retirada o de la salida brusca seguirán como antes. Lo mismo cabe decir de los españoles. Especial atención al campo de Gibraltar, a las medidas de movilidad que faciliten un flujo rápido a través de la verja de las 9.000 personas que la cruzan a diario."}, {"speaker": "SPEAKER_06", "timestamp": [349.74, 358.76], "sentence": " La medida será aprobada durante el último Consejo de Ministros de esta legislatura y se remitirá al Parlamento para su convalidación."}, {"speaker": "SPEAKER_07", "timestamp": [358.76, 367.16], "sentence": " Juan Guaidó está en Argentina para entrevistarse con Mauricio Macri en su gira para recabar apoyos."}], [{"speaker": "SPEAKER_07", "timestamp": [367.16, 379.6], "sentence": " Tras reunirse con Iván Duque, Jair Bolsonaro y Mario Abdo Benítez en Colombia, Brasil y Paraguay, Guaidó ha asegurado que regresará a Venezuela antes del próximo martes."}, {"speaker": "SPEAKER_07", "timestamp": [379.6, 385.26], "sentence": " La pregunta es, ¿cómo será recibido por el régimen chavista en su propio país?"}, {"speaker": "SPEAKER_09", "timestamp": [385.26, 390.88], "sentence": " Guaidó recibido con honores militares en Paraguay."}, {"speaker": "SPEAKER_09", "timestamp": [390.88, 402.68], "sentence": " El presidente encargado de Venezuela se reunió con el presidente paraguayo Mario Abdo Benítez, cuyo gobierno fue el primero del mundo en romper relaciones diplomáticas con el ejecutivo de Nicolás Maduro."}, {"speaker": "SPEAKER_09", "timestamp": [402.68, 410.2], "sentence": " diplomáticas con el ejecutivo de Nicolás Maduro. Guaidó instó a los venezolanos a seguir movilizándose hasta alcanzar una democracia fuerte y libre pese a las amenazas."}, {"speaker": "SPEAKER_01", "timestamp": [410.2, 421.24], "sentence": " La paz hoy en Venezuela está lacerada por grupos armados que asesinaron indígenas para prohibir el ingreso de ayuda humanitaria."}, {"speaker": "SPEAKER_09", "timestamp": [421.24, 432.28], "sentence": " Para completar su gira exprés con el fin de recabar apoyos, Guaidó viajó a Argentina antes de volver a Caracas, donde podría ser detenido al saltarse la prohibición de no salir del país."}, {"speaker": "SPEAKER_09", "timestamp": [432.28, 439.4], "sentence": " Asimismo, el líder opositor dijo que 600 miembros del ejército han abandonado el gobierno de Nicolás Maduro en los últimos días."}, {"speaker": "SPEAKER_09", "timestamp": [439.4, 454.0], "sentence": " Precisamente Estados Unidos anunció nuevas sanciones económicas a seis altos mandos de las fuerzas de seguridad de Venezuela por bloquear y quemar parte de la ayuda internacional y por los episodios violentos que dejaron cuatro muertos en la frontera con Brasil."}, {"speaker": "SPEAKER_07", "timestamp": [454.0, 464.72], "sentence": " Mientras la vicepresidenta venezolana Delcy Rodríguez ha viajado a Moscú para reafirmar sus lazos con Rusia."}], [{"speaker": "SPEAKER_09", "timestamp": [464.72, 469.64], "sentence": " Rusia y Venezuela reafirman sus lazos."}, {"speaker": "SPEAKER_09", "timestamp": [469.64, 478.64], "sentence": " En una visita de la vicepresidenta venezolana, Delsi Rodríguez, a Moscú, los dos países demostraron una vez más su alianza política y comercial."}, {"speaker": "SPEAKER_09", "timestamp": [478.64, 486.44], "sentence": " Sergui Lavrov, ministro de Exteriores ruso, insistió en que su país se opondrá a cualquier intento de injerencia en Venezuela."}, {"speaker": "SPEAKER_04", "timestamp": [486.44, 509.4], "sentence": " Estamos cooperando estrechamente con Venezuela. Coordinamos nuestras acciones en el ámbito internacional en un momento de especial importancia, ahora que Venezuela está sufriendo un ataque frontal, una intervención descarada en sus asuntos internos. Nos opondremos categóricamente a esas intervenciones y defenderemos los principios de la Carta de las Naciones Unidas."}, {"speaker": "SPEAKER_09", "timestamp": [509.4, 520.58], "sentence": " Con el fin de reforzar los vínculos con Rusia, la vicepresidenta venezolana aprovechó su visita para anunciar el cambio de sede de la petrolera estatal PDVSA."}, {"speaker": "SPEAKER_09", "timestamp": [520.58, 551.74], "sentence": " El presidente Nicolás Maduro ha instruido que la oficina de petróleo de Venezuela en Europa, que se encuentra en Lisboa, sea mudada y trasladada a Moscú. Es una forma de afianzar nuestra cooperación. a su vez paga al gobierno chavista con materias primas como trigo o medicamentos. El gobierno ruso insistió en que continuará apoyando al oficialismo venezolano para resolver las dificultades económicas y sociales."}, {"speaker": "SPEAKER_07", "timestamp": [551.74, 557.5], "sentence": " Decenas de miles de personas volvieron hoy a salir a las calles de Argelia"}], [{"speaker": "SPEAKER_07", "timestamp": [557.5, 568.96], "sentence": " para protestar contra la candidatura a un quinto mandato del presidente Abdelatif Bouteflika en una manifestación que desbordó las calles del centro de la capital."}, {"speaker": "SPEAKER_06", "timestamp": [568.96, 579.98], "sentence": " Aumenta la tensión en las protestas en Argelia en contra de un quinto mandato del presidente Abdelaziz Bouteflika."}, {"speaker": "SPEAKER_06", "timestamp": [579.98, 586.2], "sentence": " Miles de personas se han echado a las calles de Argel este viernes, un mes y medio antes de las elecciones."}, {"speaker": "SPEAKER_06", "timestamp": [586.2, 593.1], "sentence": " Una movilización que se produce a dos días de la fecha límite para que los candidatos presenten sus solicitudes."}, {"speaker": "SPEAKER_06", "timestamp": [593.1, 603.42], "sentence": " Entre la multitud que se agolpaba en la capital argelina, se escuchaban cánticos como el poder del asesino o la gente quiere que el régimen caiga."}, {"speaker": "SPEAKER_06", "timestamp": [603.42, 607.96], "sentence": " Al menos 10 personas han resultado heridas en los alrededores..."}, {"speaker": "SPEAKER_06", "timestamp": [607.96, 611.0], "sentence": "...del Palacio Presidencial, donde la policía ha utilizado..."}, {"speaker": "SPEAKER_06", "timestamp": [611.0, 615.16], "sentence": "...gases lacrimógenos para reducir a un grupo de manifestantes..."}, {"speaker": "SPEAKER_06", "timestamp": [615.16, 616.2], "sentence": "...que lanzaban piedras."}, {"speaker": "SPEAKER_06", "timestamp": [616.2, 622.32], "sentence": " El 10 de febrero el anuncio de una nueva candidatura..."}, {"speaker": "SPEAKER_06", "timestamp": [622.32, 624.86], "sentence": "...por parte del jefe de Estado provocó un movimiento..."}, {"speaker": "SPEAKER_06", "timestamp": [624.86, 626.84], "sentence": "...de protesta sin precedentes en el país."}, {"speaker": "SPEAKER_06", "timestamp": [626.84, 631.28], "sentence": " Bouteflika, gravemente enfermo, lleva en el poder casi 20 años."}, {"speaker": "SPEAKER_02", "timestamp": [631.28, 638.54], "sentence": " Según informes, será él mismo quien depositará su candidatura este domingo."}, {"speaker": "SPEAKER_06", "timestamp": [638.54, 649.04], "sentence": " Un ataque yihadista con camión bomba ha dejado al menos 32 muertos y más de 60 heridos en Mogadiscio, Somalia."}], [{"speaker": "SPEAKER_07", "timestamp": [649.04, 657.86], "sentence": " Al menos 29 personas han muerto y unas 80 han resultado heridas en un atentado en Somalia."}, {"speaker": "SPEAKER_05", "timestamp": [657.86, 664.46], "sentence": " Se ha producido una explosión con un camión bomba frente a las puertas de un hotel de la capital somalí, Mogadiscio."}, {"speaker": "SPEAKER_05", "timestamp": [664.46, 668.98], "sentence": " Después ha habido un tiroteo entre los atacantes y los guardias de seguridad."}, {"speaker": "SPEAKER_05", "timestamp": [668.98, 674.46], "sentence": " Mientras conducía mi bici y taxi por esta zona, veía a mucha gente huyendo."}, {"speaker": "SPEAKER_05", "timestamp": [674.46, 677.06], "sentence": " La gran explosión ocurrió poco después."}, {"speaker": "SPEAKER_05", "timestamp": [677.06, 683.48], "sentence": " Juro por Alá que no puedo expresar con palabras la ansiedad y el estado de shock en el que estaba, apunta este testigo."}, {"speaker": "SPEAKER_02", "timestamp": [683.48, 685.14], "sentence": " ansiedad y el estado de shock en el que estaba, apunta este testigo."}, {"speaker": "SPEAKER_05", "timestamp": [685.14, 700.54], "sentence": " Mientras conducía por la calle Maká al Mukarrama, vi de inmediato un coche de lujo que giraba hacia el hotel Ilak Uká y cómo la explosión retumbó en la zona, señala este otro."}, {"speaker": "SPEAKER_02", "timestamp": [700.54, 714.68], "sentence": " El ataque ha sido reivindicado por el grupo terrorista Al-Shabaab, vinculado al Qaeda. La policía no cree la parte del comunicado en la que la organización señalaba que había varios milicianos dentro del hotel."}, {"speaker": "SPEAKER_05", "timestamp": [714.68, 723.64], "sentence": " El dilema del retorno a Europa de los yihadistas del Daesh se plantea también en Suecia. El"}], [{"speaker": "SPEAKER_02", "timestamp": [723.64, 733.38], "sentence": " gobierno sueco no apoya el retorno de los yihadistas. Entre ellos, muchas mujeres y niños del califato de los que nadie quiere hacerse cargo."}, {"speaker": "SPEAKER_07", "timestamp": [733.38, 747.76], "sentence": " En Suecia se ha reavivado el debate sobre el retorno de los combatientes del grupo Estado Islámico y sus familias. Una mujer sueca que se unió a los yihadistas hace seis años pide ahora ayuda."}, {"speaker": "SPEAKER_09", "timestamp": [747.76, 750.04], "sentence": " Quiere volver a Suecia con sus dos hijos."}, {"speaker": "SPEAKER_00", "timestamp": [750.04, 759.5], "sentence": " Quiero volver a casa, quiero despertarme en Suecia y dejar atrás estos seis años, enterrarlos, olvidarlos por completo."}, {"speaker": "SPEAKER_09", "timestamp": [759.5, 765.66], "sentence": " El gobierno sueco no apoya el retorno de los yihadistas."}, {"speaker": "SPEAKER_00", "timestamp": [765.66, 772.68], "sentence": " Algunos partidos piden incluso que se les retire la nacionalidad sueca, aunque sean apátridas."}, {"speaker": "SPEAKER_09", "timestamp": [772.68, 780.58], "sentence": " Esta es una forma razonable de proteger a Suecia del islamismo radical."}, {"speaker": "SPEAKER_00", "timestamp": [780.58, 781.6], "sentence": " No veo otra manera."}, {"speaker": "SPEAKER_04", "timestamp": [781.6, 790.92], "sentence": " Esto podría llevarnos a mantener a la gente bajo custodia durante mucho tiempo mientras trabajamos para saber dónde deberían vivir. Aunque Suecia no es una alternativa."}, {"speaker": "SPEAKER_09", "timestamp": [790.92, 805.82], "sentence": " Este caso no es el único en Europa. La mujer de un holandés que se unió a las filas del Daesh pidió regresar a su país natal, Gran Bretaña, que rechazó la petición y negó la ciudadanía británica a la mujer."}, {"speaker": "SPEAKER_09", "timestamp": [805.82, 815.62], "sentence": " En Alemania este asunto divide a los partidos. Algunos se pronuncian a favor de los retornos si no suponen un peligro para el país."}, {"speaker": "SPEAKER_09", "timestamp": [815.62, 824.58], "sentence": " El piloto indio capturado por Pakistán vuelve a casa."}], [{"speaker": "SPEAKER_07", "timestamp": [824.58, 836.22], "sentence": " El piloto indio capturado por Pakistán vuelve a casa. Derribado el miércoles tras un combate aéreo, ha sido liberado, entregado a las autoridades de la India como gesto de paz que rebaja la tensión entre Islamabad y Nueva Delhi."}, {"speaker": "SPEAKER_04", "timestamp": [836.22, 853.84], "sentence": " Pakistán libera al piloto indio capturado el miércoles. El comandante indio Abidjanah Bartaman cruzó a India poco después de las 9 de la noche a través del paso fronterizo de Guajá. Llegó vestido con ropa civil, acompañado de una diplomática pakistaní y escoltado por tres soldados."}, {"speaker": "SPEAKER_04", "timestamp": [853.84, 867.7], "sentence": " Fue hecho prisionero en territorio pakistaní tras un combate aéreo en el que su avión fue derribado por cazas de las fuerzas aéreas de Pakistán. La liberación del comandante indio fue anunciada por el primer ministro pakistaní Imran Khan en lo que denominó como un gesto de paz."}], [{"speaker": "SPEAKER_07", "timestamp": [867.7, 878.7], "sentence": " Por primera vez en carnaval, Venecia cobra una tasa a los turistas de un día que visitan la ciudad. Una medida, dicen, para salvar a la ciudad que se hunde."}, {"speaker": "SPEAKER_02", "timestamp": [878.7, 887.76], "sentence": " Arrancó el carnaval de Venecia y la ciudad entera se llenó de fiesta, colores, disfraces y gente."}, {"speaker": "SPEAKER_02", "timestamp": [887.76, 895.78], "sentence": " Y es que son muchas las personas, demasiadas, las que cada día visitan sus canales, más aún por estas fechas, con el consiguiente trastorno que eso genera."}, {"speaker": "SPEAKER_03", "timestamp": [895.78, 903.12], "sentence": " Es por eso que su ayuntamiento ha decidido cobrar una pequeña tasa a todos aquellos visitantes que no pasen la noche en la ciudad."}, {"speaker": "SPEAKER_03", "timestamp": [903.12, 910.96], "sentence": " Las tarifas oscilarán entre los 3 y los 10 euros según el sector específico de la gente y haciendo excepciones con los trabajadores y los estudiantes."}, {"speaker": "SPEAKER_03", "timestamp": [910.96, 917.44], "sentence": " A partir del próximo año la tarifa irá en aumento, dependiendo siempre de si se va en temporada alta o baja."}, {"speaker": "SPEAKER_01", "timestamp": [917.44, 928.46], "sentence": " Creo que el nuevo impuesto para todos esos turistas que llegan en los barcos y que no pasan la noche en Venecia es una gran idea, dice este turista."}, {"speaker": "SPEAKER_03", "timestamp": [928.46, 932.78], "sentence": " La comunidad local puede usar ese dinero para mejorar los servicios y salvar Venecia."}, {"speaker": "SPEAKER_01", "timestamp": [932.78, 942.08], "sentence": " La medida ya está siendo estudiada por muchas otras ciudades con un problema similar, si bien la polémica ya está servida."}, {"speaker": "SPEAKER_03", "timestamp": [942.08, 949.42], "sentence": " 25 millones de personas visitan cada año Venecia, de las cuales 14 millones solo están un día, el tiempo suficiente para hacer la foto."}]]}