{"chapters": [{"start_time": 0.0, "end_time": 73.0}, {"start_time": 73.0, "end_time": 208.0}, {"start_time": 208.0, "end_time": 348.0}, {"start_time": 348.0, "end_time": 448.0}, {"start_time": 448.0, "end_time": 544.0}, {"start_time": 544.0, "end_time": 658.0}, {"start_time": 658.0, "end_time": 737.0}, {"start_time": 737.0, "end_time": 849}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 19.26], "sentence": " Hola y bienvenidos a Euronews. Hoy comenzamos nuestro recorrido por la actualidad de este miércoles 24 de julio con los siguientes titulares."}, {"speaker": "SPEAKER_08", "timestamp": [19.26, 29.52], "sentence": " Boris Johnson se estrena como primer ministro del Reino Unido y dice que habrá Brexit duro o blando, cueste lo que cueste."}, {"speaker": "SPEAKER_08", "timestamp": [29.52, 44.98], "sentence": " Último minuto del debate de investidura en España. Seguimos las complicadas negociaciones entre el PSOE y Unidas Podemos."}, {"speaker": "SPEAKER_08", "timestamp": [44.98, 49.08], "sentence": " Seguimos las complicadas negociaciones entre el PSOE y Unidas Podemos."}, {"speaker": "SPEAKER_08", "timestamp": [49.08, 72.62], "sentence": " Calor abrasador. Los termómetros alcanzan temperaturas récord en la segunda ola canicular que abrasa a Europa Occidental. Y al final de nuestro informativo subiremos muy alto con el inventor Frankie Zapata, conocido como el Soldado Volador, que tratará este jueves de cruzar volando el Canal de la Mancha."}, {"speaker": "SPEAKER_08", "timestamp": [72.62, 80.84], "sentence": " Abandonar la Unión Europea, unir al país y derrotar al líder de la oposición son las tres promesas de Boris Johnson."}], [{"speaker": "SPEAKER_08", "timestamp": [80.84, 91.3], "sentence": " Boris Johnson. El nuevo primer ministro británico ha prometido negociar un nuevo y mejor acuerdo con la Unión Europea y ha declarado que si hay un Brexit duro será por culpa de Bruselas."}, {"speaker": "SPEAKER_08", "timestamp": [91.3, 105.86], "sentence": " Johnson ya ha nombrado a algunos de sus ministros. Dominic Raab es el nuevo titular de Exteriores, Sajid Javid toma la cartera de Economía y Petrie Patel será la nueva ministra del Interior."}, {"speaker": "SPEAKER_08", "timestamp": [105.86, 112.22], "sentence": " El número 10 de Downing Street tiene nuevo inquilino."}, {"speaker": "SPEAKER_03", "timestamp": [112.22, 117.02], "sentence": " Es el conservador británico Boris Johnson, que ya es el nuevo primer ministro del Reino Unido."}, {"speaker": "SPEAKER_03", "timestamp": [117.02, 120.68], "sentence": " Asume el cargo que deja Theresa May después de tres años."}, {"speaker": "SPEAKER_03", "timestamp": [120.68, 126.96], "sentence": " Johnson ha lanzado un mensaje de unidad a pesar del incierto contexto político en el que se encuentra el país."}, {"speaker": "SPEAKER_03", "timestamp": [126.96, 183.8], "sentence": " Rindo homenaje a la fortaleza y a la paciencia de mi predecesora y a su profundo sentido del servicio público. Sin embargo, a pesar de todos sus esfuerzos, ha quedado claro que hay pesimistas dentro y fuera del país que piensan que después de tres años de indecisión, este país se ha convertido en prisionero de sus decisiones tomadas en 2016. También piensan que en esta democracia somos incapaces de cumplir un mandato democrático. Por eso me presento hoy ante ustedes para decirles que esas críticas no son correctas. Sobre el Brexit, Boris Johnson ha prometido materializarlo el 31 de octubre, cueste lo que cueste. Plantearemos un nuevo acuerdo, un trato mejorado que maximizará las oportunidades del Brexit, lo cual nos permitirá desarrollar una asociación nueva y excitante con el resto de Europa, basada en el libre comercio y en el apoyo mutuo."}, {"speaker": "SPEAKER_03", "timestamp": [183.8, 206.38], "sentence": " con el resto de europa basada en el libre comercio y en el apoyo mutuo johnson tiene el beneplácito de la reina isabel segunda que le ha recibido en el palacio de buckingham donde ha aceptado su cargo sin embargo no todo es alegría en torno al nuevo premier a su llegada al palacio real el coche en el que viajaba ha sido bloqueado unos instantes por un grupo de activistas de greenpeace que rápidamente han sido desalojados por la policía."}, {"speaker": "SPEAKER_08", "timestamp": [206.38, 214.9], "sentence": " Boris Johnson sustituye a Theresa May como primer ministro. La líder conservadora deja"}], [{"speaker": "SPEAKER_08", "timestamp": [214.9, 226.02], "sentence": " Downing Street pero continuará su labor como diputada. Y refiriéndose al Brexit, ha animado a Johnson con estas palabras, su éxito será nuestro éxito."}, {"speaker": "SPEAKER_05", "timestamp": [226.02, 240.62], "sentence": " Theresa May se despide como primera ministra tras tres años difíciles, pero va a seguir en el Parlamento británico luchando por un futuro mejor para su país y sus compatriotas."}, {"speaker": "SPEAKER_05", "timestamp": [240.62, 244.52], "sentence": " May pasa el testigo a Boris Johnson que deberá consumar el Brexit."}, {"speaker": "SPEAKER_00", "timestamp": [244.52, 268.22], "sentence": " patriotas. May pasa el testigo a Boris Johnson que deberá consumar el Brexit. Por supuesto queda mucho por hacer. La prioridad inmediata es completar nuestra salida de la Unión Europea de una manera que funcione para todo el Reino Unido. El éxito de esa tarea puede ser un nuevo comienzo para nuestro país. Es lo que ha dicho May, acompañada por su esposo, en su discurso de despedida ante el 10 de Downing Street, su residencia oficial durante tres años."}, {"speaker": "SPEAKER_00", "timestamp": [268.22, 273.46], "sentence": " Servir como primera ministra del Reino Unido es el mayor honor."}, {"speaker": "SPEAKER_00", "timestamp": [273.46, 279.14], "sentence": " Las pesadas responsabilidades se ven superadas por el enorme potencial de servir a tu país."}, {"speaker": "SPEAKER_00", "timestamp": [279.14, 281.46], "sentence": " Pero no puedes lograr nada solo."}, {"speaker": "SPEAKER_00", "timestamp": [281.46, 289.36], "sentence": " Y cuando me voy de Downing Street, mis últimas palabras son de sincero agradecimiento a mis compañeros en el Gobierno y en el Parlamento."}, {"speaker": "SPEAKER_00", "timestamp": [289.36, 302.52], "sentence": " Antes, May participó en su última sesión de control parlamentaria con un último intercambio de reproches con el líder de la oposición laborista y animando a las mujeres a no ponerse límites."}, {"speaker": "SPEAKER_02", "timestamp": [302.52, 327.16], "sentence": " Estamos, como ha dicho la honorable dama, viviendo tiempos políticos extraordinarios. Esta Cámara de los Comunes está justamente en el centro de esos eventos y eso se debe al vínculo vital entre cada miembro de esta Cámara y las comunidades que representamos, los valores comunes que representamos. Esa es la base de nuestra democracia parlamentaria y de nuestra libertad y cada uno de nosotros, dondequiera que estemos, podemos sentirnos orgullosos de ello."}, {"speaker": "SPEAKER_05", "timestamp": [327.16, 333.52], "sentence": " Y el deber de servir a mis electores seguirá siendo mi mayor motivación."}, {"speaker": "SPEAKER_05", "timestamp": [333.52, 345.68], "sentence": " May abandona la jefatura del Gobierno sin haber logrado llevar a buen puerto el acuerdo con Bruselas para el Brexit, pero ha asegurado que apoyará a su sucesor para lograr una salida que beneficie a todo el Reino Unido."}, {"speaker": "SPEAKER_08", "timestamp": [345.68, 354.12], "sentence": " Y a vueltas con el Brexit, el comisario europeo encargado de negociarlo, Michel Barnier, ha"}], [{"speaker": "SPEAKER_08", "timestamp": [354.12, 370.74], "sentence": " advertido que Bruselas no quiere reabrir el pacto, especialmente la cláusula que protege a Irlanda. Nuestro equipo en Bruselas habló con Nathan Gill, eurodiputado del partido del Brexit, quien cree que Johnson podría convocar nuevas elecciones."}, {"speaker": "SPEAKER_04", "timestamp": [370.74, 396.72], "sentence": " La llegada de Boris Johnson a Downing Street ha puesto en alerta a la Unión Europea. El grupo de la Eurocámara, que supervisa la salida del Reino Unido, se ha reunido este miércoles con carácter de urgencia y ha emitido un comunicado en el que afirma que el riesgo a una salida desordenada se ha incrementado y que es necesario mantener los preparativos para hacer frente a un eventual no acuerdo."}, {"speaker": "SPEAKER_04", "timestamp": [396.72, 406.22], "sentence": " La pelota está una vez más en el tejado de Londres y no se descarta que haya que pasar por unas elecciones, tal y como explica este eurodiputado del partido del Brexit."}, {"speaker": "SPEAKER_07", "timestamp": [406.22, 410.62], "sentence": " Solo tiene una mayoría de aproximadamente tres en Westminster."}, {"speaker": "SPEAKER_07", "timestamp": [410.62, 422.86], "sentence": " El hecho de que sea primer ministro no ha cambiado las matemáticas en el Parlamento, así que probablemente convocará elecciones y también probablemente será antes de la fecha límite del 31 de octubre."}, {"speaker": "SPEAKER_05", "timestamp": [422.86, 427.02], "sentence": " De esta manera podrá decir que tiene el mandato para salir sin un acuerdo."}, {"speaker": "SPEAKER_04", "timestamp": [427.02, 433.44], "sentence": " Boris Johnson ya ha dicho que está listo para cortar los lazos con la Unión Europea sin acuerdo."}, {"speaker": "SPEAKER_04", "timestamp": [433.44, 445.48], "sentence": " Y Bruselas insiste por su parte en que esta decisión sería muy dañina para la economía de ambas partes, por lo que se ofrece a seguir trabajando de manera estrecha y constructiva."}, {"speaker": "SPEAKER_08", "timestamp": [445.48, 454.12], "sentence": " Y en España prosiguen las negociaciones al filo de la navaja entre el PSOE y Podemos,"}], [{"speaker": "SPEAKER_08", "timestamp": [454.12, 466.04], "sentence": " en busca de un pacto previo a la segunda votación de investidura de Pedro Sánchez como presidente del Gobierno. La votación está prevista para mañana jueves a las 14.30."}, {"speaker": "SPEAKER_06", "timestamp": [466.04, 493.96], "sentence": " España vive horas decisivas para evitar una repetición electoral después de que Pedro Sánchez perdiera ayer su primera votación de investidura en la que consiguió sólo 124 votos de los 176 que necesita para ser elegido presidente del gobierno. El Partido Socialista y Unidas Podemos han retomado los contactos, con la urgencia de llegar a un acuerdo antes de que este jueves por la tarde tenga lugar la segunda y decisiva votación en el Parlamento."}, {"speaker": "SPEAKER_02", "timestamp": [493.96, 506.04], "sentence": " No hay excusas, no hay ambición ni personal ni colectiva que sirva de excusa para que el próximo jueves no voten a favor de la investidura de Pedro Sánchez y podamos hacer un gobierno juntos."}, {"speaker": "SPEAKER_06", "timestamp": [506.04, 512.4], "sentence": " Unidas Podemos, que se abstuvo en la primera votación como signo de buena voluntad, coloca la pelota en el tejado del PSOE."}, {"speaker": "SPEAKER_03", "timestamp": [512.4, 523.36], "sentence": " Se está acabando el tiempo, creo que todo el mundo lo sabe, y ese tiempo que se está terminando obliga al Partido Socialista a moverse."}, {"speaker": "SPEAKER_03", "timestamp": [523.36, 525.1], "sentence": " Espero que sea pronto."}, {"speaker": "SPEAKER_06", "timestamp": [525.1, 534.66], "sentence": " Según Podemos, los socialistas les ofrecen una vicepresidencia social, que sería para Irene Montero, y varios ministerios nuevos, sin apenas contenido o con competencias menores."}, {"speaker": "SPEAKER_06", "timestamp": [534.66, 543.46], "sentence": " Este miércoles será un día clave en las negociaciones, negociaciones con el fantasma rondando de unas nuevas elecciones, que si no hay acuerdo tendrán lugar el próximo 10 de noviembre."}, {"speaker": "SPEAKER_06", "timestamp": [543.46, 545.18], "sentence": " Sigue el calor abrasador en Europa Occidental. elecciones que si no hay acuerdo tendrá lugar el próximo 10 de noviembre."}], [{"speaker": "SPEAKER_08", "timestamp": [545.18, 568.2], "sentence": " Sigue el calor abrasador en Europa Occidental. Bélgica, Italia, Francia y Luxemburgo son este miércoles los países más afectados y todo parece indicar que también lo serán el jueves. Según informes de las Naciones Unidas, las olas de calor tienen la marca distintiva del cambio climático y son además cada vez más frecuentes."}, {"speaker": "SPEAKER_07", "timestamp": [568.2, 585.92], "sentence": " Nos atormentó una en junio y volveremos a sufrir otra. Estos días Europa Occidental se enfrenta a una nueva ola de calor que puede batir récords. Los pronósticos indican que muchas ciudades alcanzarán las temperaturas más altas de su historia."}, {"speaker": "SPEAKER_07", "timestamp": [585.92, 589.16], "sentence": " Podría suceder en España, el Reino Unido o Francia."}, {"speaker": "SPEAKER_07", "timestamp": [589.16, 595.12], "sentence": " París podría superar los 42 grados a la sombra y se ha declarado el nivel 3 de alerta."}, {"speaker": "SPEAKER_07", "timestamp": [595.12, 599.6], "sentence": " La Organización Meteorológica Mundial de Naciones Unidas vuelve a dar la voz de alarma."}, {"speaker": "SPEAKER_07", "timestamp": [599.6, 605.62], "sentence": " En la memoria la ola de calor sufrida en Francia en 2003, que contribuyó a la muerte de 15.000 personas."}, {"speaker": "SPEAKER_07", "timestamp": [605.62, 628.5], "sentence": " Las olas de calor tienen la marca distintiva del cambio climático y son cada vez más frecuentes, como hemos visto en junio. Están empezando más pronto y se están haciendo más intensas. Pero con suerte, gracias a las advertencias sanitarias sobre el calor y a los planes al respecto en muchos lugares del mundo, podríamos considerar lo que vimos en 2003, la ola de calor en Europa, como una cosa del pasado."}, {"speaker": "SPEAKER_07", "timestamp": [628.5, 640.56], "sentence": " En España hay avisos de riesgo extremo de incendios, una combinación de calor, viento y tormentas eléctricas, similar a la que ya ha provocado fuegos devastadores este verano en la vecina Portugal."}, {"speaker": "SPEAKER_07", "timestamp": [640.56, 657.28], "sentence": " Y el calor extremo agravará aún más la sequía en Francia. Las autoridades han impuesto restricciones en el consumo de agua en todo el país y pedirán a la Comisión Europea subvenciones por valor de mil millones de euros para los agricultores."}, {"speaker": "SPEAKER_08", "timestamp": [657.28, 664.02], "sentence": " Tras la incautación de la embarcación británica Estena Impero, Irán reivindica el control"}], [{"speaker": "SPEAKER_08", "timestamp": [664.02, 670.88], "sentence": " del Estrecho de Hormuz y rechaza que haya una misión europea para proteger petroleros en el Golfo Pérsico."}, {"speaker": "SPEAKER_00", "timestamp": [670.88, 687.28], "sentence": " Irán no permite intromisiones en el Estrecho de Hormuz. El primer ministro del país, Hassan Rouhani, ha indicado que no busca ningún tipo de enfrentamiento pero que la seguridad en el lugar por el que pasa un quinto del petróleo que se consume en todo el mundo corresponde a Teherán."}, {"speaker": "SPEAKER_00", "timestamp": [687.28, 692.2], "sentence": " Las declaraciones se producen tras la detención de un barco con bandera del Reino Unido."}, {"speaker": "SPEAKER_00", "timestamp": [692.2, 706.16], "sentence": " La Guardia Revolucionaria se apoderó de forma decidida y valiente de este petrolero británico que violó la ley porque se negó a obedecer todas las órdenes y regulaciones."}, {"speaker": "SPEAKER_00", "timestamp": [706.16, 735.7], "sentence": " A pesar de que el pretexto oficial para la intervención es que el barco iba a chocar con un pesquero, ninguno de los 23 tripulantes divisó prueba alguna de esta colisión. Londres, además, considera ilegal la incautación del petrolero. El suceso se produce poco después de que el pasado 4 de julio Reino Unido retuviera en Gibraltar otra embarcación con cruz de uranio bajo sospecha de que transportaba la mercancía siria, lo que hubiera supuesto una violación de las sanciones internacionales contra Damasco."}, {"speaker": "SPEAKER_08", "timestamp": [735.7, 742.76], "sentence": " Hartos de esperar en México, decenas de migrantes centroamericanos deciden volver a sus países"}], [{"speaker": "SPEAKER_08", "timestamp": [742.76, 748.9], "sentence": " de origen al ver que se eterniza el proceso de tramitación de sus solicitudes de asilo."}, {"speaker": "SPEAKER_06", "timestamp": [748.9, 770.34], "sentence": " Para ellos, el sueño americano se ha volatilizado. Decenas de migrantes centroamericanos han decidido volver a sus países de origen. Tras meses de viaje y de calamidades, tiran la toalla. No pueden más de tener que esperar en México, mientras en Estados Unidos se eterniza el proceso de tramitación de sus solicitudes de asilo."}, {"speaker": "SPEAKER_06", "timestamp": [770.34, 775.58], "sentence": " Unos 70 se subieron este martes en la fronteriza ciudad Juárez a los autobuses que les devolverán a casa."}, {"speaker": "SPEAKER_06", "timestamp": [775.58, 777.02], "sentence": " Elisa es hondureña."}, {"speaker": "SPEAKER_01", "timestamp": [777.02, 784.66], "sentence": " De cierta manera, pues, con pobreza y todo, pero estoy mejor en mi país."}, {"speaker": "SPEAKER_06", "timestamp": [784.66, 791.78], "sentence": " La política estadounidense de devolución de solicitantes de asilo a México tiene por objeto disuadir a los migrantes."}, {"speaker": "SPEAKER_06", "timestamp": [791.78, 796.8], "sentence": " La administración Trump dice que muchas peticiones son falsas y alarga los tiempos para que desistan."}, {"speaker": "SPEAKER_06", "timestamp": [796.8, 800.38], "sentence": " Más de 15.000 migrantes han sido enviados de vuelta a México desde enero."}, {"speaker": "SPEAKER_06", "timestamp": [800.38, 804.44], "sentence": " El regreso no será fácil, pero ya no hay vuelta atrás."}, {"speaker": "SPEAKER_08", "timestamp": [804.44, 837.06], "sentence": " Esto es todo. Hasta aquí las noticias de hoy. de enero. El regreso no será fácil, pero ya no hay vuelta atrás. Frankie Zapata, el famoso soldado volador que causó sensación en el desfile del pasado 14 de julio en París al sobrevolar los campos elíseos, ahora trata de cruzar el canal de la mancha en una tabla voladora propulsada por cinco turboreactores."}]]}