{"chapters": [{"start_time": 0.0, "end_time": 272.0}, {"start_time": 272.0, "end_time": 358.0}, {"start_time": 358.0, "end_time": 531.0}, {"start_time": 531.0, "end_time": 734.0}, {"start_time": 734.0, "end_time": 881.0}, {"start_time": 881.0, "end_time": 998.0}, {"start_time": 998.0, "end_time": 1147.0}, {"start_time": 1147.0, "end_time": 1237}], "sentences": [[{"speaker": "SPEAKER_10", "timestamp": [0, 8.96], "sentence": " Saludos desde Euronews."}, {"speaker": "SPEAKER_10", "timestamp": [8.96, 16.44], "sentence": " Bienvenidos al resumen informativo en el que hoy miércoles 16 de agosto podrán ver la situación de la invasión rusa de Ucrania."}, {"speaker": "SPEAKER_10", "timestamp": [16.44, 33.66], "sentence": " El presente de Afganistán, el desastre de la isla hawaiana de Maui, incendios en Francia y la piel del planeta de la que los lagos forman parte para poder tomarle el pulso con la situación crítica en Venezuela del lago Maracaibo que forman parte, entre otras noticias, de las claves del día en unos minutos."}, {"speaker": "SPEAKER_04", "timestamp": [33.66, 43.9], "sentence": " El presidente Vladimir Putin acusó a Occidente de alimentar el conflicto en Ucrania para ganar beneficios en un videomensaje en el Foro Técnico Militar Internacional en Rusia."}, {"speaker": "SPEAKER_04", "timestamp": [43.9, 44.76], "sentence": " en un videomesaje en el Foro Técnico Militar Internacional en Rusia."}, {"speaker": "SPEAKER_07", "timestamp": [44.76, 55.68], "sentence": " Los agricultores ucranianos temen no poder exportar el 80% del grano que producen por el bloqueo ruso y el de los países vecinos."}, {"speaker": "SPEAKER_05", "timestamp": [55.68, 73.66], "sentence": " La cifra de víctimas mortales en los incendios forestales en Hawái ya supera la centena. Los incendios forestales no perdonan a la ciudad de Perpiñán en alerta desde este lunes por el avance de las llamas. Más de 3000 evacuados y decenas de casas destruidas."}, {"speaker": "SPEAKER_05", "timestamp": [73.66, 101.18], "sentence": " Algunas veces se pierde y otras se gana. Esa es la situación sobre el terreno de la contraofensiva ucraniana que no logra contener el avance de las fuerzas rusas en ciertos frentes, pero en otros logra liberar territorios ocupados. En estos momentos, la batalla se concentra en el noreste y este del país, en Kupyansk, Liman y Bakhmut. Sin embargo, Ucrania afirma haber liberado el pueblo de Urozhaine, al sureste de la región de Donetsk."}, {"speaker": "SPEAKER_05", "timestamp": [101.18, 129.3], "sentence": " Con este logro, se abre camino hacia Berdyansk y Mariupol, ciudades ubicadas frente al mar de Azov, una zona estratégica para el ejército ruso. El Ministerio de Defensa ucraniano admite que la contraofensiva avanza más despacio de lo deseado y que esto se debe a los vastos campos de minas y a las líneas defensivas de Rusia. Asimismo, Kiev informó que durante un ataque nocturno, drones rusos alcanzaron almacenes de grano en el puerto de Reni, en la provincia de Odessa."}, {"speaker": "SPEAKER_10", "timestamp": [129.3, 148.32], "sentence": " La exportación del grano ucraniano sufre las dificultades, además de los propios ataques rusos a silos y la amenaza a los buques mercantes, del veto de los propios agricultores de los países vecinos, que no quieren que cereales ucranianos transiten por sus países por pura defensa de su propio grano."}, {"speaker": "SPEAKER_10", "timestamp": [148.32, 165.48], "sentence": " Sin embargo, Ucrania ha decidido que zarpe un buque portacontenedores con bandera de Hong Kong por el corredor provisional de Odessa, pese a los nuevos ataques con drones rusos contra la infraestructura portuaria de la región, que han empezado a afectar a la ruta alternativa a través del Danubio."}, {"speaker": "SPEAKER_10", "timestamp": [165.48, 176.1], "sentence": " Mientras, el presidente ruso, Vladimir Putin, acusa a Occidente de echar leña al fuego de su invasión por apoyar a Ucrania y también de utilizar mercenarios."}, {"speaker": "SPEAKER_10", "timestamp": [176.1, 188.26], "sentence": " Una gran incertidumbre invade a los agricultores en Ucrania que no saben a dónde irán a parar sus productos, dónde los podrán vender y cómo podrán sobrevivir."}, {"speaker": "SPEAKER_04", "timestamp": [188.26, 195.88], "sentence": " Moscú ha intensificado sus ataques contra los puertos ucranianos, mientras que Ucrania ha atacado uno de los puertos rusos del Mar Negro."}, {"speaker": "SPEAKER_04", "timestamp": [195.88, 209.24], "sentence": " Este es el escenario desde que el mes pasado Rusia se retirara del acuerdo sobre cereales negociado por la ONU y Turquía que proporcionaba protección a los barcos que transportaban grano ucraniano a través del Mar Negro."}, {"speaker": "SPEAKER_10", "timestamp": [209.24, 218.26], "sentence": " No podemos vender nuestros productos porque la infraestructura portuaria está parcialmente destruida y bloqueada."}, {"speaker": "SPEAKER_04", "timestamp": [218.26, 225.9], "sentence": " Oleksandr Sivogolo es agrónomo. La granja para la que trabaja cosechó 4.800 toneladas de trigo este mes."}, {"speaker": "SPEAKER_04", "timestamp": [225.9, 235.66], "sentence": " Pero después de que Rusia abandonara el acuerdo, Alexander no tiene ni idea a dónde irán a parar los productos de grano ni de cómo sobrevivirá esta granja."}, {"speaker": "SPEAKER_03", "timestamp": [235.66, 243.4], "sentence": " Egipto se lleva una gran cantidad de grano. Es India, es China, son los países del Oriente Medio."}, {"speaker": "SPEAKER_10", "timestamp": [243.4, 255.26], "sentence": " De lo que Ucrania produce, consume internamente solo el 15% o el 20%, el 80% hay que exportarlo."}, {"speaker": "SPEAKER_03", "timestamp": [255.26, 272.18], "sentence": " Las únicas opciones por carretera, ferrocarril y río a través de Europa han provocado el rechazo de los países vecinos, por lo que es probable que su grano se quede en los depósitos de almacenamiento. a través de Europa han provocado el rechazo de los países vecinos, por lo que es probable que su grano se quede en los depósitos de almacenamiento."}], [{"speaker": "SPEAKER_10", "timestamp": [272.18, 281.38], "sentence": " El presidente ruso Vladimir Putin acusó a Occidente de alimentar el conflicto en Ucrania para ganar beneficios al modernizar sus capacidades ofensivas."}, {"speaker": "SPEAKER_04", "timestamp": [281.38, 290.0], "sentence": " Estas declaraciones fueron emitidas en un videomensaje en el Foro Técnico Militar Internacional que se lleva a cabo esta semana a las afueras de Moscú."}, {"speaker": "SPEAKER_03", "timestamp": [290.0, 325.18], "sentence": " Podemos ver claramente a dónde conduce la política de echar leña al fuego con el ejemplo de Ucrania. Bombear miles de millones de dólares a un régimen neonazi suministrándole equipos, armas y municiones y enviando a sus asesores militares y mercenarios todo se está haciendo para encender aún más el conflicto para arrastrar a otros estados a él el ministro de defensa de china lee shanfu que se encuentra en rusia de visita intervino en la conferencia y dijo que es importante comunicarse abiertamente y resolver las diferencias."}, {"speaker": "SPEAKER_10", "timestamp": [325.18, 338.5], "sentence": " Ya sea en Afganistán, Siria, la península de Corea, Ucrania o Irán, en la cuestión nuclear, China está comprometida a promover la paz y las negociaciones y a construir un mayor consenso internacional."}, {"speaker": "SPEAKER_04", "timestamp": [338.5, 355.32], "sentence": " China afirma ser neutral en el conflicto, pero ha acusado a los Estados Unidos y sus aliados de provocar a Rusia y ha mantenido sólidos lazos económicos, diplomáticos y comerciales con Moscú."}, {"speaker": "SPEAKER_06", "timestamp": [355.32, 363.38], "sentence": " La presencia de militares en el espacio público ha aumentado recientemente en Polonia"}], [{"speaker": "SPEAKER_06", "timestamp": [363.38, 371.42], "sentence": " y también el debate sobre su protagonismo a medida que cada vez más políticos se ponen camisas verdes y visitan controles fronterizos y bases militares."}, {"speaker": "SPEAKER_06", "timestamp": [371.42, 377.26], "sentence": " Este año las celebraciones del Día de las Fuerzas Armadas terminaron con un gran desfile militar en Varsovia."}, {"speaker": "SPEAKER_06", "timestamp": [377.26, 378.58], "sentence": " Fue el mayor en décadas."}, {"speaker": "SPEAKER_10", "timestamp": [378.58, 381.62], "sentence": " Si quieres paz, prepárate para la guerra."}, {"speaker": "SPEAKER_03", "timestamp": [381.62, 407.12], "sentence": " En la medida en que lo permitan las capacidades financieras y humanas, que también hay que tener en cuenta, debemos tener siempre presente la ley. Y la defensa es la modernidad del ejército. Algunos dicen que la presencia del ejército en la vida pública está justificada y que las reacciones de las autoridades son adecuadas. En el ranking de confianza social, el ejército ocupa un lugar destacado, el segundo."}, {"speaker": "SPEAKER_02", "timestamp": [407.12, 413.5], "sentence": " Además, el estallido de la guerra en Ucrania hace que los ciudadanos observen la situación con gran preocupación."}, {"speaker": "SPEAKER_06", "timestamp": [413.5, 416.44], "sentence": " Y aquí en Polonia se han tomado las medidas oportunas."}, {"speaker": "SPEAKER_10", "timestamp": [416.44, 420.12], "sentence": " Han aparecido combatientes del grupo Wagner en Bielorrusia."}, {"speaker": "SPEAKER_10", "timestamp": [420.12, 422.22], "sentence": " Están presionando en las fronteras."}, {"speaker": "SPEAKER_10", "timestamp": [422.22, 426.12], "sentence": " Y tememos todo tipo de incidentes, incluidos los de carácter militar."}, {"speaker": "SPEAKER_10", "timestamp": [426.12, 429.64], "sentence": " Por lo tanto, el gobierno no puede ignorarlo."}, {"speaker": "SPEAKER_06", "timestamp": [429.64, 440.0], "sentence": " Otros señalan que el ejército y las tensiones en la región se utilizan con fines de política interna."}, {"speaker": "SPEAKER_10", "timestamp": [440.0, 457.9], "sentence": " Estamos ante una campaña política y electoral que utiliza la amenaza real, es decir, utiliza el ejército jugando a que solo este gobierno, reforzando el ejército, garantizará la seguridad."}, {"speaker": "SPEAKER_06", "timestamp": [457.9, 482.22], "sentence": " En torno a estos hechos se hace política, pero no tiene nada que ver con las seguridades para ayudar a las autoridades a mantener el poder, aunque con respecto a la constitución el ejército debería ser apolítico, pero está claramente politizado. La cuestión militar se ha convertido en un tema fundamental en el país."}, {"speaker": "SPEAKER_10", "timestamp": [482.22, 487.58], "sentence": " Quienes no fueron al desfile militar destacan su carácter político."}, {"speaker": "SPEAKER_07", "timestamp": [487.58, 527.22], "sentence": " Los organizadores, es decir, el gobierno, el presidente, no son gente con quien simpatice, de hecho, trabajan en mi detrimento. Intento distanciarme de sus decisiones. Vi el discurso tanto del presidente como del ministro de defensa y fue muy político, muy como en el propio programa electoral. Así que hubo escupitajos a la oposición y a sus acciones. Esta no es la Polonia que yo quisiera. Polonia es un país fuertemente polarizado y en lo que respecta al ejército hoy en día no es diferente, pero a pesar de la división de opiniones, el ejército seguirá siendo un tema importante de la campaña electoral."}, {"speaker": "SPEAKER_06", "timestamp": [527.22, 538.64], "sentence": " Han pasado dos años desde la toma de Afganistán por los talibanes."}], [{"speaker": "SPEAKER_01", "timestamp": [538.64, 544.82], "sentence": " Los temores de una gran parte de la población sobre lo que traería el nuevo régimen se han confirmado."}, {"speaker": "SPEAKER_05", "timestamp": [544.82, 547.1], "sentence": " de una gran parte de la población sobre lo que traería el nuevo régimen se han confirmado."}, {"speaker": "SPEAKER_05", "timestamp": [547.1, 555.96], "sentence": " Mujeres de todas las edades miran su futuro con pesimismo."}, {"speaker": "SPEAKER_02", "timestamp": [555.96, 617.72], "sentence": " Me gustaría saber si podrías contarme cómo es tu vida en Afganistán en estos días? En general, no solo para mí, sino para millones de niñas y mujeres que viven en este país, están viviendo los días y están pasando los días. Lo puedo decir con tristeza, con dolor, con mucha decepción, sobre todo nuestras niñas afganas. Viven todos sus días con la preocupación de qué les ocurrirá y cuál será su futuro. Se enfrentan a un futuro desconocido, porque a las mujeres no se les permite hacer muchas cosas. Hay restricciones y estas restricciones aumentan cada día. Por ejemplo, debido a las nuevas restricciones, tienen prohibido ir a la escuela o ir a la universidad. Tampoco pueden ir a los mercados solas, ni viajar solas sin su padre o su esposo."}, {"speaker": "SPEAKER_10", "timestamp": [617.72, 633.08], "sentence": " Las múltiples prohibiciones impuestas a la educación de niñas y mujeres son de las medidas más preocupantes que han impuesto los talibanes por sus efectos duraderos."}, {"speaker": "SPEAKER_02", "timestamp": [633.08, 642.96], "sentence": " Más de 100.000 mujeres estaban matriculadas en universidades públicas o privadas en Afganistán antes del violento regreso de los fundamentalistas."}, {"speaker": "SPEAKER_10", "timestamp": [642.96, 649.82], "sentence": " Muchas han recurrido a opciones en línea como la Universidad del Pueblo, ubicada en California, para intentar continuar su educación."}, {"speaker": "SPEAKER_10", "timestamp": [649.82, 666.02], "sentence": " Los números son tan grandes que pasamos de 1000 a 2000 alumnas. Dijimos que íbamos a intentar acomodar a 2000 y siguió creciendo. Ahora tenemos 21000 mujeres afganas solicitando estudiar en la universidad."}, {"speaker": "SPEAKER_02", "timestamp": [666.02, 674.22], "sentence": " Hemos aceptado a 2.500 de ellas. Así que 2.500 mujeres están estudiando actualmente en la Universidad del Pueblo."}, {"speaker": "SPEAKER_10", "timestamp": [674.22, 680.68], "sentence": " No sabemos hacia dónde va Afganistán y no sabemos cómo será Afganistán dentro de 5 o 10 años."}, {"speaker": "SPEAKER_02", "timestamp": [680.68, 691.88], "sentence": " Pero nosotros, al igual que nuestros estudiantes allí, creemos que si hay una oportunidad para un futuro mejor, debemos perseguirla y debemos dar la oportunidad a la gente que quiera formar parte de ella."}, {"speaker": "SPEAKER_02", "timestamp": [691.88, 705.7], "sentence": " Los talibanes son solo uno de los muchos obstáculos a los que se enfrentan las mujeres afganas para seguir aprendiendo."}, {"speaker": "SPEAKER_07", "timestamp": [705.7, 708.82], "sentence": " También carecen de internet y electricidad de calidad."}, {"speaker": "SPEAKER_02", "timestamp": [708.82, 714.48], "sentence": " El gobierno insurgente insiste en que ha puesto fin a 40 años de conflicto."}, {"speaker": "SPEAKER_07", "timestamp": [714.48, 717.98], "sentence": " Pero las mujeres afganas se preguntan a qué costo."}, {"speaker": "SPEAKER_02", "timestamp": [717.98, 723.38], "sentence": " La paz no solo significa lo que pasa allí, la pura ausencia de guerra."}, {"speaker": "SPEAKER_10", "timestamp": [723.38, 728.42], "sentence": " La paz significa para mí que tienes derecho a ser tú mismo, el derecho a poder elegir."}, {"speaker": "SPEAKER_02", "timestamp": [728.42, 739.48], "sentence": " La cifra de víctimas mortales en los incendios forestales en Hawái ya supera la centena."}], [{"speaker": "SPEAKER_10", "timestamp": [739.48, 752.7], "sentence": " El recuento suma al menos 106 muertos y las autoridades han dicho que esperan que el número aumente en los próximos días a medida que se recuperan más cuerpos de las partes más afectadas de la isla de Maui."}, {"speaker": "SPEAKER_02", "timestamp": [752.7, 757.22], "sentence": " Se cree que al menos 1.300 personas están desaparecidas."}, {"speaker": "SPEAKER_05", "timestamp": [757.22, 764.24], "sentence": " Las unidades de emergencia revisan las ruinas en busca de víctimas, mientras otras trabajan para restaurar los tendidos eléctricos."}, {"speaker": "SPEAKER_10", "timestamp": [764.24, 769.92], "sentence": " Verán que tengo razón en que una línea de caída comenzó desde la carretera de allí."}, {"speaker": "SPEAKER_03", "timestamp": [769.92, 772.02], "sentence": " Y todo eso todavía está ardiendo."}, {"speaker": "SPEAKER_05", "timestamp": [772.02, 774.48], "sentence": " Escuché un estallido que venía del otro lado de la calle."}, {"speaker": "SPEAKER_02", "timestamp": [774.48, 780.28], "sentence": " Tan pronto como lo oí, todo lo que oí a partir de ese momento fueron postes eléctricos en el suelo."}, {"speaker": "SPEAKER_10", "timestamp": [780.28, 785.46], "sentence": " Miré, había un tendido eléctrico caído y poco después estaba arqueando en el suelo."}, {"speaker": "SPEAKER_02", "timestamp": [785.46, 791.3], "sentence": " Cayó justo en la hierba seca, vi chispas y luego hubo un incendio."}, {"speaker": "SPEAKER_05", "timestamp": [791.3, 806.6], "sentence": " El proveedor de electricidad, Hawire Electric, enfrenta críticas por no cortar la energía en medio de advertencias de fuertes vientos y mantenerla encendida incluso cuando docenas de postes comenzaron a derrumbarse."}, {"speaker": "SPEAKER_02", "timestamp": [806.6, 813.02], "sentence": " Los incendios forestales no perdonan a la ciudad de Perpiñán en alerta desde este lunes por el avance de las llamas."}, {"speaker": "SPEAKER_04", "timestamp": [813.02, 817.6], "sentence": " Más de 3.000 evacuados y decenas de casas destruidas."}, {"speaker": "SPEAKER_06", "timestamp": [817.6, 828.42], "sentence": " Un incendio forestal en la ciudad de Perpiñán obligó a las autoridades francesas a evacuar a más de 3.000 personas de una zona de campamentos cerca de la frontera con España."}, {"speaker": "SPEAKER_10", "timestamp": [828.42, 837.68], "sentence": " Se necesitaron más de 450 bomberos para controlar las llamas."}, {"speaker": "SPEAKER_10", "timestamp": [837.68, 867.24], "sentence": " Asimismo, más de una treintena de casas y un almacén fueron arrasados por los incendios. Debido a la emergencia, se ordenó el cierre de varias carreteras y se suspendió por varias horas el servicio de trenes de Perpiñán en dirección a España."}, {"speaker": "SPEAKER_07", "timestamp": [867.24, 877.3], "sentence": " La región de los Pirineos Orientales se ha visto más afectada que ninguna otra región francesa por la sequía devastadora."}, {"speaker": "SPEAKER_06", "timestamp": [877.3, 887.62], "sentence": " El lago Maracaibo convertido en una piscina verde tóxica."}], [{"speaker": "SPEAKER_10", "timestamp": [887.62, 897.1], "sentence": " Los constantes vertidos de petróleo combinados con la proliferación de algas nocivas han convertido al lago venezolano en un desastre medioambiental."}, {"speaker": "SPEAKER_05", "timestamp": [897.1, 903.28], "sentence": " El que fuera corazón de la industria petrolera venezolana se ha contaminado hasta la toxicidad."}, {"speaker": "SPEAKER_05", "timestamp": [903.28, 927.12], "sentence": " Aunque viene de largo los pescadores dicen que nunca lo habían visto así el que se meta ahí y perennemente este pp esté metido en esas aguas el salón ya que el cuerpo hermano te lo digo por el precio que me salió un sarnero una pierna una aplicación que sólo lleva el diablo y la dermatóloga que me pusiera un medicamento ya había dejado de pescar."}, {"speaker": "SPEAKER_10", "timestamp": [927.12, 934.32], "sentence": " Aguas, residuales, fertilizantes y productos químicos se vierten sin tratamiento directamente al lago."}, {"speaker": "SPEAKER_08", "timestamp": [934.32, 944.46], "sentence": " En esta imagen de satélite de la Agencia Espacial Europea de junio pasado, pueden verse los más de 13.000 kilómetros cuadrados del lago, casi completamente cubiertos por una capa verde."}, {"speaker": "SPEAKER_09", "timestamp": [944.46, 974.38], "sentence": " kilómetros cuadrados del lago, casi completamente cubiertos por una capa verde. Los biólogos identificaron la causa en la microcistis, una microalga liberadora de tóxicos que puede asfixiar todo rastro de vida lacustre. Cuando ocurren estos eventos, lo primero que hay que ver es quién está produciendo el blun algal y si esa especie tiene la capacidad de producir toxina, porque si tiene la capacidad de producir toxina, porque si tiene la capacidad de producir toxina hay que encender las alarmas. Es una inflorescencia algal nociva y que debe ser combatida lo más pronto posible."}, {"speaker": "SPEAKER_10", "timestamp": [974.38, 985.24], "sentence": " Los pescadores luchan con las consecuencias. El presidente de Venezuela, Nicolás Maduro, aseguró en una visita que pondrá en marcha un plan de limpieza."}, {"speaker": "SPEAKER_10", "timestamp": [985.24, 991.06], "sentence": " La recuperación del Maracaibo sigue siendo una misión pendiente tras un siglo de extracción de petróleo."}, {"speaker": "SPEAKER_05", "timestamp": [991.06, 1009.94], "sentence": " Un nuevo caso ha sacudido la estabilidad en Kosovo. A la empresa de telecomunicaciones Telecom Serbia, que opera en Kosovo, se le ha retirado la licencia comercial."}], [{"speaker": "SPEAKER_04", "timestamp": [1009.94, 1014.28], "sentence": " El gobierno kosovar señala irregularidades administrativas."}, {"speaker": "SPEAKER_04", "timestamp": [1014.28, 1020.26], "sentence": " La Unión Europea dice que espera un proceso legal, justo y transparente para resolver la situación."}, {"speaker": "SPEAKER_01", "timestamp": [1020.26, 1042.06], "sentence": " Es evidente que se trata de una decisión de las actuales autoridades, que están ahora en el poder en Pristina, para ejercer presión sobre la mayor inversión de la empresa en el territorio que es propiedad del Estado de Serbia."}, {"speaker": "SPEAKER_10", "timestamp": [1042.06, 1047.94], "sentence": " Pristina afirma defender el Estado de Derecho con iniciativas para combatir la corrupción."}, {"speaker": "SPEAKER_10", "timestamp": [1047.94, 1060.64], "sentence": " Un portavoz del gobierno Kosovo, contactado por Euronews, afirmó que por muy noble que sea la causa de una empresa, está sujeta a leyes que debe cumplir para respetar las estructuras democráticas del país en el que opera."}, {"speaker": "SPEAKER_04", "timestamp": [1060.64, 1065.14], "sentence": " La Unión Europea dijo que estará atenta a la situación en este país candidato."}, {"speaker": "SPEAKER_04", "timestamp": [1065.14, 1070.2], "sentence": " La Comisión Europea declaró a Aeronews que están en conversaciones con las partes."}, {"speaker": "SPEAKER_04", "timestamp": [1070.2, 1085.28], "sentence": " Un caso similar ha afectado a la prensa en Kosovo. El gobierno decidió suspender la principal cadena de televisión privada del país, Clan Kosova, lo que inquietó a la comunidad internacional por ser un ataque a la libertad de expresión."}, {"speaker": "SPEAKER_04", "timestamp": [1085.28, 1093.98], "sentence": " Cada vez son más las voces que acusan al primer ministro kosovar, Alvin Curti, de acciones autoritarias."}, {"speaker": "SPEAKER_05", "timestamp": [1093.98, 1103.08], "sentence": " Inglaterra se impuso a Australia por 3-1 en la semifinal de la Copa Mundial Femenina y ahora se enfrentará a España para disputarse el máximo título este domingo."}, {"speaker": "SPEAKER_00", "timestamp": [1103.08, 1149.48], "sentence": " La inglesa Ella Toon abrió el marcador en la primera parte antes de que Sam Kerr anotara un golazo para igualar la contienda. La selección inglesa aguantó la presión y acabó sellando la victoria gracias a Lauren Hamp y Alessia Russo. Esto ha sido todo en Euronews hoy."}], [{"speaker": "SPEAKER_10", "timestamp": [1149.48, 1158.12], "sentence": " Antes de que, si así lo quieren, puedan conectarse al canal de televisión, a su difusión a través de YouTube o a las noticias sueltas que prefieran seguir de cerca."}, {"speaker": "SPEAKER_10", "timestamp": [1158.12, 1170.62], "sentence": " Nuestro No Comment de hoy nos lleva hasta Islamabad, en la capital de Pakistán, mujeres que ni se resignan ni se someten, protestan contra la situación en Afganistán y en el propio Pakistán."}, {"speaker": "SPEAKER_00", "timestamp": [1170.62, 1225.48], "sentence": " Gracias por su compañía. Hasta mañana. مردم در اینجا با اینکه از اینکه از اینکه از اینکه از اینکه از اینکه از اینکه از اینکه از اینکه از اینکه از اینکه از اینکه از اینکه از اینکه از اینکه از اینکه از اینکه از اینکه از اینکه از اینکه از اینکه از اینکه از اینکه از اینکه از اینکه از اینکه از اینکه از اینکه از اینکه از اینکه از اینکه از اینکه از اینکه از اینکه از اینکه از اینکه از اینکه از اینکه از اینکه از اینکه از اینکه از اینکه از اینکه از اینکه از اینکه از اینکه از اینکه از اینکه از اینکه از اینکه از اینکه از اینکه از اینکه از اینکه از اینکه از اینکه از اینکه از اینکه از اینکه از اینکه از اینکه از اینکه از اینکه از اینکه از اینکه از اینکه از اینکه از اینکه از اینکه از اینکه از اینکه از از اینکه ا موسیقی Vi stopper tilbake Taliban!"}, {"speaker": "SPEAKER_07", "timestamp": [1225.48, 1228.34], "sentence": " Frihet i krig!"}, {"speaker": "SPEAKER_00", "timestamp": [1228.34, 1231.52], "sentence": " Frihet i krig!"}, {"speaker": "SPEAKER_08", "timestamp": [1231.52, null], "sentence": " Taliban er løs!"}]]}