{"chapters": [{"start_time": 0.0, "end_time": 110.0}, {"start_time": 110.0, "end_time": 176.0}, {"start_time": 176.0, "end_time": 369.0}, {"start_time": 369.0, "end_time": 415.0}, {"start_time": 415.0, "end_time": 552.0}, {"start_time": 552.0, "end_time": 638.0}, {"start_time": 638.0, "end_time": 677.0}, {"start_time": 677.0, "end_time": 742.0}, {"start_time": 742.0, "end_time": 864.0}, {"start_time": 864.0, "end_time": 949.0}, {"start_time": 949.0, "end_time": 1067.0}, {"start_time": 1067.0, "end_time": 1179.0}, {"start_time": 1179.0, "end_time": 1246.0}, {"start_time": 1246.0, "end_time": 1325}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 15.5], "sentence": " Hola y bienvenidos a Euronews, hoy con las noticias de este miércoles 23 de septiembre."}, {"speaker": "SPEAKER_09", "timestamp": [15.5, 25.36], "sentence": " Comenzamos nuestro recorrido por la actualidad con una noticia de última hora. La Torre Eiffel de París ha sido evacuada por una amenaza de bomba."}, {"speaker": "SPEAKER_09", "timestamp": [25.36, 55.1], "sentence": " Seguimos con la evolución de la pandemia. En Madrid aumentan los casos y las zonas afectadas y el ejército podría intervenir para ayudar a frenar los contagios. En Estados Unidos ya son más de 200.000 los fallecidos por la COVID-19. En Bielorrusia, Lukashenko ha sido investido presidente en una ceremonia secreta, mientras que el líder opositor ruso Alexei Navalny ha sido dado de alta."}, {"speaker": "SPEAKER_09", "timestamp": [55.1, 69.92], "sentence": " Hablaremos también del volcán Shangai y la nube de cenizas que ha provocado en Ecuador y terminaremos con la historia de amor de una pareja de cóndores de los Andes. Ahora, los titulares."}, {"speaker": "SPEAKER_04", "timestamp": [69.92, 79.46], "sentence": " Madrid ha anunciado que debido al aumento de casos, este viernes comunicará las nuevas zonas afectadas por las restricciones de movilidad."}, {"speaker": "SPEAKER_02", "timestamp": [79.46, 90.22], "sentence": " Estados Unidos supera la barrera de los 200.000 fallecidos confirmados por COVID-19, más del doble de las bajas sufridas en sus últimas cinco guerras."}, {"speaker": "SPEAKER_03", "timestamp": [90.22, 98.44], "sentence": " Lukashenko investido presidente de Bielorrusia en una ceremonia mantenida en secreto. La oposición anuncia protestas indefinidas."}, {"speaker": "SPEAKER_04", "timestamp": [98.44, 107.72], "sentence": " El líder de la oposición en Rusia sale del hospital Berlín-Echarité después de haber sido tratado por envenenamiento."}, {"speaker": "SPEAKER_04", "timestamp": [107.72, 111.98], "sentence": " Según los médicos, la recuperación completa es posible."}], [{"speaker": "SPEAKER_04", "timestamp": [111.98, 125.22], "sentence": " La Comunidad de Madrid estudia ampliar las restricciones de movilidad a nuevas zonas después de que se superase el ratio de mil contagios por cada 100.000 habitantes en otras 16 áreas básicas sanitarias."}, {"speaker": "SPEAKER_04", "timestamp": [125.22, 131.86], "sentence": " Según la Consejería de Sanidad, no se comunicarán las nuevas zonas afectadas hasta el próximo viernes."}, {"speaker": "SPEAKER_04", "timestamp": [131.86, 133.96], "sentence": " También tendrán que esperar las multas."}, {"speaker": "SPEAKER_04", "timestamp": [133.96, 171.36], "sentence": " Aunque este miércoles acababa la tregua informativa de los agentes en las 37 zonas donde ya estaban en vigor las restricciones, de momento no van a poder sancionar hasta que el Tribunal Superior de Justicia de Madrid ratifique las medidas. La comunidad ya ha superado los 200.000 contagios con cerca de 950 más en las últimas horas. Hay 21 brotes que continúan activos y el 43% de las camas de cuidados intensivos están ocupadas. En toda España, el Ministerio de Sanidad ha notificado unos 10.800 nuevos casos de coronavirus, 3.000 en las últimas horas y ha sumado 241 muertos."}, {"speaker": "SPEAKER_04", "timestamp": [171.36, 182.76], "sentence": " Cuando caminas por Estocolmo, la capital de Suecia, es difícil ver señales de la lucha"}], [{"speaker": "SPEAKER_10", "timestamp": [182.76, 214.84], "sentence": " contra la COVID-19. La gente aquí parece estar viviendo como siempre. Las tiendas, restaurantes y colegios han permanecido abiertos durante la pandemia y las mascarillas apenas se ven. La estrategia del país ha intrigado e incluso sorprendido a muchos en todo el mundo. Pero pregunta a los suecos y la mayoría le dirá que un confinamiento tampoco habría servido. Entonces habríamos tenido problemas económicos, la gente no habría podido pagar el alquiler ni las facturas, se habrían deprimido y eso tampoco es bueno."}, {"speaker": "SPEAKER_00", "timestamp": [214.84, 220.14], "sentence": " Muchos países le están dando vueltas y ven que no hay ningún cierre total que haya funcionado."}, {"speaker": "SPEAKER_00", "timestamp": [220.14, 228.44], "sentence": " La estrategia sueca se basa en la responsabilidad de la población sin restricciones, salvo la prohibición de reuniones de más de 50 personas."}, {"speaker": "SPEAKER_10", "timestamp": [228.44, 234.22], "sentence": " Solo se pide a los suecos que trabajen desde casa cuando sea posible y que respeten la distancia de seguridad."}, {"speaker": "SPEAKER_12", "timestamp": [234.22, 237.76], "sentence": " Creo que la mayoría de la gente lo intenta."}, {"speaker": "SPEAKER_10", "timestamp": [237.76, 240.44], "sentence": " Me refiero a la forma en la que caminamos por la calle."}, {"speaker": "SPEAKER_12", "timestamp": [240.44, 243.78], "sentence": " Ya no vamos recto, caminamos tratando de evitar a la gente."}, {"speaker": "SPEAKER_01", "timestamp": [243.78, 266.7], "sentence": " Realmente intentamos cuidarnos de evitar a la gente. Realmente intentamos cuidarnos los unos a los otros. Suecia ha registrado desde el inicio de la pandemia cerca de 90.000 casos de COVID-19 y supera los 5.800 fallecidos. Cifras bastante superiores a las de sus vecinos nórdicos, con políticas menos lax......pero mucho más bajas que las de otros países europeos..."}, {"speaker": "SPEAKER_10", "timestamp": [266.7, 268.64], "sentence": "...en los que se aplican medidas estrictas."}, {"speaker": "SPEAKER_05", "timestamp": [268.64, 277.0], "sentence": " Nos hemos reunido con el responsable de la estrategia sueca..."}, {"speaker": "SPEAKER_10", "timestamp": [277.0, 279.82], "sentence": "...para preguntarle si mantendrá su postura a largo plazo."}, {"speaker": "SPEAKER_06", "timestamp": [279.82, 286.96], "sentence": " No es una enfermedad de la que nos vayamos a deshacer."}, {"speaker": "SPEAKER_10", "timestamp": [286.96, 289.96], "sentence": " Así que tenemos que mantenerla a un nivel razonable."}, {"speaker": "SPEAKER_10", "timestamp": [289.96, 296.12], "sentence": " En este momento en los hospitales no hay muchos casos y en los servicios de cuidados a largo plazo no hay contagios."}, {"speaker": "SPEAKER_10", "timestamp": [296.12, 299.36], "sentence": " En general el nivel de propagación es bastante aceptable."}, {"speaker": "SPEAKER_10", "timestamp": [299.36, 303.18], "sentence": " Al menos hasta que tengamos una vacuna y espero que pasemos algo mejor."}, {"speaker": "SPEAKER_06", "timestamp": [303.18, 306.32], "sentence": " Menos hasta que tengamos una vacuna y espero que pasemos algo mejor."}, {"speaker": "SPEAKER_10", "timestamp": [306.32, 312.14], "sentence": " Pero para aquellos que viven con la enfermedad, Suecia no debería sentirse satisfecha."}, {"speaker": "SPEAKER_10", "timestamp": [312.14, 318.26], "sentence": " Creo que deberíamos haber sido más rápidos a la hora de reconocer la seria amenaza que esto representa."}, {"speaker": "SPEAKER_07", "timestamp": [318.26, 326.92], "sentence": " Emma es una de esas personas que mucho tiempo después de enfermar de coronavirus, sigue sufriendo secuelas."}, {"speaker": "SPEAKER_10", "timestamp": [326.92, 328.8], "sentence": " ¿Hace seis meses que enfermaste?"}, {"speaker": "SPEAKER_07", "timestamp": [328.8, 329.66], "sentence": " Sí."}, {"speaker": "SPEAKER_10", "timestamp": [329.66, 333.02], "sentence": " ¿Y por ejemplo hoy cómo te sientes?"}, {"speaker": "SPEAKER_07", "timestamp": [333.02, 340.08], "sentence": " Bueno, los dos principales síntomas que persisten son el pulso elevado y las dificultades respiratorias."}, {"speaker": "SPEAKER_10", "timestamp": [340.08, 341.4], "sentence": " Hoy es un buen día."}, {"speaker": "SPEAKER_01", "timestamp": [341.4, 345.34], "sentence": " Caminar, como lo estoy haciendo contigo, no hubiera sido posible en un mal día."}, {"speaker": "SPEAKER_10", "timestamp": [345.34, 352.24], "sentence": " Tendría que parar para recuperar mi aliento."}, {"speaker": "SPEAKER_10", "timestamp": [352.24, 371.08], "sentence": " La estrategia sueca es la acertada y sobre todo podrán mantenerla ante un nuevo envite de la pandemia, porque en Suecia vuelven a aumentar los casos, en especial en Estocolmo, hasta el punto de que empiezan a plantearse lo impensable hasta ahora, adoptar medidas restrictivas."}], [{"speaker": "SPEAKER_00", "timestamp": [371.08, 410.42], "sentence": " Estados Unidos ha superado este martes la barrera de los 200.000 muertos confirmados por COVID-19, manteniéndose como el país con más decesos en términos absolutos de todo el mundo. Desde que estalló la pandemia más de 6 millones 800 mil estadounidenses han contraído el coronavirus el lunes se registraron 52 mil nuevos casos los datos ilustran el fracaso de la administración trump que hace meses auguraba que habría como mucho entre 50 y 60 mil fallecidos a escasas semanas de las elecciones presidenciales sin duda habrá quien le recuerde que la pandemia ha causado ya más bajas entre los estadounidenses que las últimas cinco guerras que ha librado el país."}, {"speaker": "SPEAKER_00", "timestamp": [410.42, 423.06], "sentence": " La pandemia ha provocado cambios en el modo en que se consumen las drogas en Europa. Los"}], [{"speaker": "SPEAKER_11", "timestamp": [423.06, 447.26], "sentence": " delincuentes se han vuelto más ingeniosos. Para vender, recurren a las redes sociales y a las entregas a domicilio. Así se desprende del informe europeo sobre las drogas, que también ha detectado una menor circulación de los estupefacientes vinculados al uso social, como la cocaína o el éxtasis, y en cambio un aumento de otros como el cannabis y las benzodiapecinas."}, {"speaker": "SPEAKER_11", "timestamp": [447.26, 453.34], "sentence": " Estos cambios vinculados al confinamiento no han evitado que el problema de la cocaína siga empeorando."}, {"speaker": "SPEAKER_11", "timestamp": [453.34, 462.7], "sentence": " España se mantiene a la cabeza en el consumo y en cuanto a las incautaciones, se sitúa en segundo lugar con 48 toneladas solo por detrás de Bélgica."}, {"speaker": "SPEAKER_11", "timestamp": [462.7, 472.5], "sentence": " Y es que la principal puerta de entrada de la droga siguen siendo los puertos. La comisaria europea del interior explica que todo esto acarrea más problemas."}, {"speaker": "SPEAKER_06", "timestamp": [472.5, 487.66], "sentence": " Donde hay drogas, a menudo también hay armas, delitos violentos y asesinatos. Donde hay delitos relacionados con las drogas, también hay crimen organizado. 5.000 bandas de crimen organizado están activas en Europa."}, {"speaker": "SPEAKER_12", "timestamp": [487.66, 490.8], "sentence": " Más de un tercio están involucradas en la droga."}, {"speaker": "SPEAKER_11", "timestamp": [490.8, 496.22], "sentence": " El tráfico de drogas financia el crimen organizado con 30.000 millones de euros al año."}, {"speaker": "SPEAKER_12", "timestamp": [496.22, 501.54], "sentence": " El tráfico ilegal de drogas es el mayor mercado criminal de la Unión Europea."}, {"speaker": "SPEAKER_12", "timestamp": [501.54, 508.58], "sentence": " Y el impacto de la pandemia en el tráfico de drogas en Europa también tiene consecuencias sociales."}, {"speaker": "SPEAKER_07", "timestamp": [508.58, 525.4], "sentence": " Tenemos que estar atentos a lo que ocurra en los próximos meses. Todos esperan una recesión económica importante que podría incrementar la vulnerabilidad de algunos grupos de población que ya son muy vulnerables."}, {"speaker": "SPEAKER_10", "timestamp": [525.4, 538.58], "sentence": " En esta situación, ya de por sí difícil, también podría aumentar el número de personas que participan en las actividades delictivas relacionadas con la droga, ya sea directa o indirectamente."}, {"speaker": "SPEAKER_11", "timestamp": [538.58, 551.1], "sentence": " El informe también alerta sobre la acuciente necesidad de reforzar la vigilancia en el consumo de cannabis, ya que están apareciendo nuevas variedades más concentradas."}, {"speaker": "SPEAKER_06", "timestamp": [551.1, 561.3], "sentence": " Con la destrucción del campo de Moria aún presente, la Comisión Europea ha presentado un nuevo pacto para la migración y el asilo."}], [{"speaker": "SPEAKER_06", "timestamp": [561.3, 586.4], "sentence": " para la migración y el asilo. Incluye medidas para acelerar la devolución de los migrantes económicos, pero también para garantizar que habrá más solidaridad entre Estados miembros. La propuesta de la Comisión se basa en las diferentes situaciones geográficas, las diferentes capacidades y opciones de los Estados miembros europeos, pero también tiene en cuenta que la presión en nuestras fronteras es variable."}, {"speaker": "SPEAKER_08", "timestamp": [586.4, 641.54], "sentence": " No se trata de si los Estados miembros deben apoyar con solidaridad y contribuciones, sino de cómo deben hacerlo. Moria es un duro recordatorio. Tenemos que encontrar soluciones sostenibles sobre la migración y todos tenemos que dar un paso adelante. El conjunto completo de medidas incluirá normas para el control de los solicitantes de asilo, la protección de las fronteras, pero también para los procedimientos de repatriación. Se colaborará con países no miembros de la Unión y se nombrará un nuevo coordinador. Pero algunos estados miembros de la unión y se nombrará un nuevo coordinador pero algunos estados miembros necesitan migrantes económicos para su mercado laboral por lo que la comisión también adoptará un nuevo plan de acción sobre integración e inclusión para 2021-2024 las islas baleares"}], [{"speaker": "SPEAKER_10", "timestamp": [641.54, 650.18], "sentence": " nunca habían visto llegar tantas pateras con migrantes. Algunas llegaron hasta la misma playa, otras fueron interceptadas antes."}, {"speaker": "SPEAKER_01", "timestamp": [650.18, 680.3], "sentence": " En total, en la noche del lunes al martes fueron localizados 204 migrantes cuando intentaban alcanzar el archipiélago español a bordo de 13 pateras distintas. Once se dirigían a Mallorca y otras dos a Formentera. Las autoridades reconocen que se ha batido el récord de llegadas en una sola noche. Cifras históricas que dicen les van a llevar a analizar esta realidad con una mirada más amplia. A puerta cerrada rápidamente y sin"}], [{"speaker": "SPEAKER_12", "timestamp": [680.3, 688.46], "sentence": " previo aviso. Así fue investido presidente de Bielorrusia este miércoles Alexander Lukashenko, ante la sorpresa y la indignación tanto de la oposición como de miles de ciudadanos."}, {"speaker": "SPEAKER_12", "timestamp": [688.46, 700.04], "sentence": " La ceremonia tuvo lugar en el Palacio de la Independencia de Minsk, donde por sexta vez Lukashenko juraba ante múltiples parlamentarios y autoridades del país defender la Constitución y con ella los derechos y libertades del pueblo bielorruso."}, {"speaker": "SPEAKER_12", "timestamp": [700.04, 733.78], "sentence": " Las reacciones no se han hecho esperar y la oposición ya ha anunciado protestas indefinidas contra una investidura que consideran fraudulenta Este mismo miércoles el Consejo de Coordinación hacía un llamamiento a una desobediencia cívica Desde el pasado 9 de agosto decenas de miles de personas vienen protestando en las calles del país contra unos resultados electorales que consideran amañados Mientras la oposición política, con algunos de sus líderes en el exilio, reclama la convocatoria de nuevas elecciones y pide a la comunidad internacional la puesta en marcha de una investigación sobre las presuntas violaciones a los derechos humanos llevadas a cabo por las fuerzas del orden bielorruso."}, {"speaker": "SPEAKER_12", "timestamp": [733.78, 736.8], "sentence": " Lukashenko, mientras tanto, inicia su sexto mandato."}, {"speaker": "SPEAKER_12", "timestamp": [736.8, 749.28], "sentence": " Navalny ya ha salido del hospital Charité de Berlín, donde llevaba 32 días siendo tratado por envenenamiento."}], [{"speaker": "SPEAKER_04", "timestamp": [749.28, 756.26], "sentence": " El líder de la oposición rusa fue dado de alta este martes porque, según los médicos alemanes que le atendieron, ha mejorado."}, {"speaker": "SPEAKER_04", "timestamp": [756.26, 764.64], "sentence": " Creen que la recuperación completa es posible, pero que todavía es muy pronto para valorar los efectos potenciales de su envenenamiento a largo plazo."}, {"speaker": "SPEAKER_04", "timestamp": [764.64, 785.88], "sentence": " es muy pronto para valorar los efectos potenciales de su envenenamiento a largo plazo. Navalny, tras enfermar durante un vuelo nacional en Rusia, fue trasladado a Alemania donde estuvo las dos primeras semanas en coma inducido. Según expertos alemanes en armas químicas, fue envenenado con un agente nervioso de la era soviética, lo que ha llevado a Berlín a exigir a Rusia que investigue el caso."}, {"speaker": "SPEAKER_04", "timestamp": [785.88, 793.9], "sentence": " Son los enfrentamientos entre la policía y los manifestantes en un acto del Día de la Independencia en Sofía, la capital de Bulgaria."}, {"speaker": "SPEAKER_04", "timestamp": [793.9, 802.56], "sentence": " En masa, miles de ellos salieron para demandar la dimisión del primer ministro Boiko Borisov y del fiscal general del país."}, {"speaker": "SPEAKER_04", "timestamp": [802.56, 809.26], "sentence": " Quieren que ambos renuncien por las acusaciones de corrupción de alto nivel que se están dando."}, {"speaker": "SPEAKER_00", "timestamp": [809.26, 815.6], "sentence": " Estoy aquí porque estoy cansada de ser ridiculizada y gobernada por vulgares."}, {"speaker": "SPEAKER_04", "timestamp": [815.6, 822.0], "sentence": " Queremos que algo cambie y la única manera es salir a la calle, al menos por ahora."}, {"speaker": "SPEAKER_04", "timestamp": [822.0, 846.32], "sentence": " Se desplegaron más policías para la manifestación después de que los organizadores dijeran que el encuentro se convertiría en un nuevo gran levantamiento nacional Los manifestantes, en su mayoría jóvenes, dicen que quieren medidas reales para limitar la corrupción Y están hartos del estilo de gobierno del primer ministro Boiko Borisov Que ha estado al frente de tres gobiernos consecutivos desde 2009."}, {"speaker": "SPEAKER_04", "timestamp": [846.32, 851.14], "sentence": " Los enfrentamientos tuvieron lugar al final de la jornada de protestas contra el gobierno."}, {"speaker": "SPEAKER_04", "timestamp": [851.14, 861.68], "sentence": " Los manifestantes, que cuentan con el apoyo de unos dos tercios de la población, según los últimos sondeos de opinión, quieren que la fecha de las elecciones parlamentarias se adelante a la prevista para marzo."}, {"speaker": "SPEAKER_04", "timestamp": [861.68, 869.02], "sentence": " La policía de Malta ha detenido al jefe de gabinete del ex primer ministro..."}], [{"speaker": "SPEAKER_04", "timestamp": [869.02, 869.92], "sentence": "...Joseph Mascat."}, {"speaker": "SPEAKER_04", "timestamp": [869.92, 874.0], "sentence": " Es parte de una investigación sobre presuntas comisiones clandestinas..."}, {"speaker": "SPEAKER_04", "timestamp": [874.0, 877.32], "sentence": "...relacionadas con la venta de las llamadas visas doradas."}, {"speaker": "SPEAKER_04", "timestamp": [877.32, 882.0], "sentence": " El ex asesor principal, Keith Skembery, fue acusado de corrupción..."}, {"speaker": "SPEAKER_04", "timestamp": [882.0, 907.68], "sentence": "...por la periodista de investigación asesinada Daphne Caruana Galicia. Al parecer recibió 100.000 euros en sobornos por los pasaportes vendidos a tres ciudadanos rusos. Malta empezó a vender pasaportes a extranjeros ricos en 2014 y Caruana Galicia había publicado varias investigaciones sobre el plan en su blog. Skembray renunció a su cargo en noviembre, poco antes de que el ex primer ministro Mascat renunciara."}, {"speaker": "SPEAKER_04", "timestamp": [907.68, 920.68], "sentence": " Las renuncias se produjeron tras el arresto y la acusación del amigo íntimo de Schembri, Jorgen Fenech, un magnate de la construcción que la policía sospecha que fue el cerebro del asesinato de Caruana Galicia en 2017."}, {"speaker": "SPEAKER_04", "timestamp": [920.68, 923.98], "sentence": " Fenech ha negado la complicidad en el asesinato."}, {"speaker": "SPEAKER_04", "timestamp": [923.98, 947.5], "sentence": " 2017. Fenec ha negado la complicidad en el asesinato. Caruana Galicia murió en un coche bomba hace tres años y Malta todavía está asimilando su asesinato. Altos funcionarios de la Unión Europea, incluido el presidente del Consejo Europeo, Charles Michel, rinden regularmente homenaje a Caruana Galicia. Michel recientemente describió su asesinato como una vergüenza para los valores europeos y el Estado de Derecho."}, {"speaker": "SPEAKER_10", "timestamp": [947.5, 956.86], "sentence": " La erupción del volcán Shangai sigue iluminando la noche de Ecuador. El gigante del Amazonas"}], [{"speaker": "SPEAKER_10", "timestamp": [956.86, 986.26], "sentence": " ha emponzoñado con su nube de cenizas decenas de miles de hectáreas de cultivos en seis provincias del país. No solo los agricultultores también los ganaderos sufren los efectos desastrosos del aumento de actividad del volcán que ha experimentado su erupción más fuerte en casi 400 años eudoro correa trata de salvar sus cultivos su vida está en cebadas una población de la provincia de chimbonazo donde la lluvia de material volcánico ha cubierto 17.000 hectáreas."}, {"speaker": "SPEAKER_06", "timestamp": [986.26, 994.5], "sentence": " Definitivamente ya son dos veces que la vez anterior perdimos casi alrededor de unos 6.000 dólares que perdí yo aquí."}, {"speaker": "SPEAKER_06", "timestamp": [994.5, 1020.86], "sentence": " Y de la misma forma el ganado también, como producimos también leche, el ganado también está bastante afectado. Lo que estamos haciendo es primeramente sacando la ceniza de las hojas de la plantación y luego estamos haciendo un demandar con agua para poder salvar, ya digo, un poco más la planta."}, {"speaker": "SPEAKER_10", "timestamp": [1020.86, 1049.64], "sentence": " Se calcula que en total hay unas 80. mil hectáreas de cultivos dañados defensa civil llamó el lunes a la población a cubrir los depósitos de agua para evitar que se contaminen con el polvo volcánico la otra urgencia es dar de comer al ganado la erupción ha sido un nuevo golpe para el tejido productivo ya de por sí muy afectado por la pandemia de coronavirus que ha dejado más de 11.000 muertos en ecuador volcán Shangai, situado en el sur, cerca de Perú, es uno de los más activos del país."}, {"speaker": "SPEAKER_10", "timestamp": [1049.64, 1070.58], "sentence": " El domingo, el aeropuerto de Guayaquil quedó paralizado durante siete horas, hasta que consiguieron retirar las 20 toneladas de cenizas que cubrían las instalaciones."}], [{"speaker": "SPEAKER_05", "timestamp": [1070.58, 1080.0], "sentence": " Anidada en una peña de la Reserva de Chacana, en Ecuador, una pareja de cóndores parece tener el secreto de la supervivencia de esta especie en peligro."}, {"speaker": "SPEAKER_13", "timestamp": [1080.0, 1114.36], "sentence": " Su capacidad de procreación tienen los científicos asombrados Desde 2013 tienen un polluelo prácticamente todos los años cuando sus congéneres crían cada dos o tres En estos páramos es donde se encuentra la mayor concentración de cóndores en el país y también la mayor concentración de parejas reproductivas Entonces vamos siguiendo a varias parejas reproductivas en estos páramos orientales, de las cuales la que se encuentra aquí en el Peñón del Isco es la más exitosa que se conoce para la especie."}, {"speaker": "SPEAKER_05", "timestamp": [1114.36, 1119.3], "sentence": " Hasta ahora esa pareja ha producido siete pichones en siete años, lo cual es increíble."}, {"speaker": "SPEAKER_10", "timestamp": [1119.3, 1125.8], "sentence": " Las parejas de cóndores permanecen unidas toda la vida, por eso es considerada el ave más fiel del planeta."}, {"speaker": "SPEAKER_10", "timestamp": [1125.8, 1132.84], "sentence": " La que nos ocupa ha encontrado su nidito de amor cerca del volcán Antisana, a 50 kilómetros al sureste de Quito."}, {"speaker": "SPEAKER_10", "timestamp": [1132.84, 1138.2], "sentence": " Un paraíso para estas aves majestuosas, de hasta 3 metros de envergadura, que se encuentran en peligro."}, {"speaker": "SPEAKER_13", "timestamp": [1138.2, 1155.74], "sentence": " Al último censo nacional que se realizó en 2018, contabilizamos una población mínima de 150 individuos en el país, pero lamentablemente desde ahí hasta ahora hemos perdido entre 15 y 20 individuos, más que nada por eventos de envenenamiento."}, {"speaker": "SPEAKER_10", "timestamp": [1155.74, 1163.54], "sentence": " Mueren víctimas de carroña envenenada destinada a depredadores del ganado, pero también debido a disparos de cazadores."}, {"speaker": "SPEAKER_10", "timestamp": [1163.54, 1169.88], "sentence": " Apenas quedan 6.700 ejemplares de este magnífico condor andino."}, {"speaker": "SPEAKER_10", "timestamp": [1169.88, 1193.2], "sentence": " Son sin duda imágenes imborrables, pedazos de vida de ciudadanos anónimos durante la pandemia."}], [{"speaker": "SPEAKER_07", "timestamp": [1193.2, 1209.86], "sentence": " 200 fotografías seleccionadas entre más de 1.500 se exhiben en el edificio del Reloj del Puerto de Valencia en la costa mediterránea española. Imágenes de soledad, de angustia, de lucha, de solidaridad, de esperanza."}, {"speaker": "SPEAKER_07", "timestamp": [1209.86, 1237.58], "sentence": " Un ejercicio de memoria colectiva a través de imágenes impensables hace tan solo unos meses y que no podemos ni debemos olvidar, dice la Autoridad Portuaria de Valencia en este homenaje a toda la sociedad."}, {"speaker": "SPEAKER_07", "timestamp": [1237.58, 1242.58], "sentence": " Imágenes imborrables puede verse hasta el 12 de octubre."}, {"speaker": "SPEAKER_07", "timestamp": [1242.58, 1246.06], "sentence": " imborrables puede verse hasta el 12 de octubre."}]]}