{"chapters": [{"start_time": 0, "end_time": 117.0}, {"start_time": 117.0, "end_time": 334.0}, {"start_time": 334.0, "end_time": 483.0}, {"start_time": 483.0, "end_time": 860.0}, {"start_time": 860.0, "end_time": 1275}], "sentences": [[{"speaker": "SPEAKER_11", "timestamp": [0, 23.0], "sentence": " Saludos, bienvenidos a una nueva edición de Euronews Hoy. Vamos a conocer las noticias más destacadas en este momento de la jornada de hoy martes, entre ellas, lógicamente, la evolución de la pandemia de la COVID-19, aunque hay más. Vamos, como siempre, con nuestros titulares."}, {"speaker": "SPEAKER_04", "timestamp": [23.0, 65.2], "sentence": " Ya son más de 100 los casos de COVID registrados en Pekín, la capital china. Está en al aunque hay más. Vamos como siempre con nuestros titulares. francesa de Dijon. El gobierno envía refuerzos tras cuatro noches de disturbios. La familia de Richard Brooks, el joven negro que murió por disparos de la policía el pasado viernes en Atlanta, pide paz y cambios en la justicia. Cientos de policías se manifiestan en Ciudad de México para denunciar que se está criminalizando su labor en un contexto de protestas en el país contra la violencia policial."}, {"speaker": "SPEAKER_13", "timestamp": [65.2, 72.12], "sentence": " Los premios Oscar 2021 tendrán lugar en abril y no en febrero a causa de la pandemia de COVID-19."}, {"speaker": "SPEAKER_04", "timestamp": [72.12, 81.74], "sentence": " Cuando parecía prácticamente erradicado de China, el coronavirus ha resurgido en Pekín."}, {"speaker": "SPEAKER_04", "timestamp": [81.74, 86.48], "sentence": " La capital con sus más de 21 millones de habitantes está en alerta máxima."}, {"speaker": "SPEAKER_04", "timestamp": [86.48, 94.44], "sentence": " El brote ha surgido en Xinfadi, un gigantesco mercado que suministra de productos frescos a la ciudad y que ha sido temporalmente clausurado."}, {"speaker": "SPEAKER_04", "timestamp": [94.44, 101.2], "sentence": " Miles de personas están siendo sometidas a test y una veintena de zonas residenciales han sido puestas en cuarentena."}, {"speaker": "SPEAKER_04", "timestamp": [101.2, 103.68], "sentence": " Ya hay más de un centenar de casos positivos."}, {"speaker": "SPEAKER_05", "timestamp": [103.68, 105.94], "sentence": " Para la Organización Mundial de la Salud..."}, {"speaker": "SPEAKER_05", "timestamp": [105.94, 107.32], "sentence": "...el ejemplo de China muestra..."}, {"speaker": "SPEAKER_05", "timestamp": [107.32, 109.1], "sentence": "...por qué no hay que bajar la guardia..."}, {"speaker": "SPEAKER_05", "timestamp": [109.1, 110.68], "sentence": "...sobre todo porque lejos de apagarse..."}, {"speaker": "SPEAKER_05", "timestamp": [110.68, 112.64], "sentence": "...el virus se extiende por el mundo..."}, {"speaker": "SPEAKER_05", "timestamp": [112.64, 113.78], "sentence": "...cada vez más rápido."}, {"speaker": "SPEAKER_00", "timestamp": [113.78, 119.02], "sentence": " Los primeros 100.000 casos fueron notificados..."}], [{"speaker": "SPEAKER_04", "timestamp": [119.02, 120.64], "sentence": "...en un periodo de dos meses..."}, {"speaker": "SPEAKER_04", "timestamp": [120.64, 122.5], "sentence": "...en las últimas dos semanas..."}, {"speaker": "SPEAKER_01", "timestamp": [122.5, 146.08], "sentence": "...ha habido más de 100.000 casos diarios, explica el director general de la OMS. Incluso los países que han demostrado su capacidad para frenar la transmisión deben mantenerse alerta ante la posibilidad de un resurgimiento. Un mensaje que parece dirigido expresamente a Europa, donde todos los sectores económicos tratan de despegar."}, {"speaker": "SPEAKER_04", "timestamp": [146.08, 155.78], "sentence": " Los comercios ingleses reabrieron este lunes, tras casi tres meses cerrados por la pandemia, que ha dejado más de 41.000 muertos en el Reino Unido."}, {"speaker": "SPEAKER_04", "timestamp": [155.78, 161.86], "sentence": " Los clientes han vuelto a adueñarse entusiasmados de grandes almacenes como el emblemático Selfridges en Londres."}, {"speaker": "SPEAKER_12", "timestamp": [161.86, 210.78], "sentence": " emblemáticos selfridges en londres vengo solo para mirar y estar con otros seres humanos desde esta clienta lo han hecho muy bien todos los lugares de ocio al aire libre como los parques y zoológicos han reabierto una bocanada de aire fresco para los ingleses aunque los transportes públicos la mascarilla es obligatoria son algunos de los escogidos los primeros de los 10.900 turistas alemanes que visitarán las islas baleares este mes de junio forman parte de un programa piloto para reactivar el sector del turismo clave para la castigada economía española, y han despertado una gran expectación a su llegada este lunes a Palma de Mallorca."}, {"speaker": "SPEAKER_12", "timestamp": [210.78, 216.88], "sentence": " Del éxito o del fracaso sanitario de esta suerte de expedición dependen muchos puestos de trabajo."}, {"speaker": "SPEAKER_12", "timestamp": [216.88, 228.18], "sentence": " Los hoteles de Mallorca han puesto toda la carne en el asador, cuidando hasta el último detalle, para demostrar al mundo que están bien pertrechados para evitar rebrotes de la COVID-19."}, {"speaker": "SPEAKER_07", "timestamp": [228.18, 238.52], "sentence": " Porque queremos que salga bien. Para nosotros es muy importante reactivar la economía, no solo para las empresas, pero también para los trabajadores."}, {"speaker": "SPEAKER_09", "timestamp": [238.52, 270.64], "sentence": " Además de los hoteles en los que se realiza el test, reinician sus actividades bares, restaurantes y pequeños negocios ligados al turismo que están en las inmediaciones. La población local que ha podido disfrutar de las playas sin la masificación habitual también está deseosa de que regrese el turismo, aunque a muchos les gustaría que cuando se recupere no lo haga de forma tan masiva como en el pasado. Me parece la verdad que muy bien porque es una forma de empezar a mover un poquito la economía y bueno, la verdad es que hay espacio suficiente para todos en las playas."}, {"speaker": "SPEAKER_14", "timestamp": [270.64, 273.78], "sentence": " Este verano no será masificado."}, {"speaker": "SPEAKER_14", "timestamp": [273.78, 280.74], "sentence": " Lo importante es que no se vuelvan a repetir probablemente esas masificaciones que en algunos puntos, en algunos momentos determinados."}, {"speaker": "SPEAKER_12", "timestamp": [280.74, 310.8], "sentence": " La experiencia se sigue muy de cerca en todo el territorio nacional que reabrirá sus fronteras el próximo 21 de junio europa castiga a suecia con cierres de fronteras por su controvertida gestión de la pandemia de la cob y 19 mientras la ue recupera la movilidad interna del espacio schengen al menos 12 países europeos la mayoría socios comunitarios, prohíben la entrada o imponen cuarentenas a quienes vengan de Suecia."}, {"speaker": "SPEAKER_12", "timestamp": [310.8, 316.02], "sentence": " Es un poco una estrategia de castigo, tal vez lo hacen para protegerse a sí mismos."}, {"speaker": "SPEAKER_12", "timestamp": [316.02, 324.1], "sentence": " Uno puede pensar que aquí han actuado de una forma completamente loca, al menos en el sur de Suecia, donde la gente vive con normalidad, como se puede ver."}, {"speaker": "SPEAKER_12", "timestamp": [324.1, 329.58], "sentence": " Las reglas no son muy duras, así que creo que esto perjudica bastante la imagen de Suecia."}, {"speaker": "SPEAKER_10", "timestamp": [329.58, 338.1], "sentence": " No es sorprendente. Lo veo como una medida razonable de países que han sido más estrictos"}], [{"speaker": "SPEAKER_12", "timestamp": [338.1, 341.94], "sentence": " y piensan que Suecia se lo ha tomado un poco a la ligera."}, {"speaker": "SPEAKER_05", "timestamp": [341.94, 389.54], "sentence": " Suecia, que ha registrado algo menos de 5.000 fallecimientos por kobe 19 tiene una de las tasas de mortalidad más altas del mundo con 484 muertes por millón de habitantes números que ponen en entredicho el éxito del enfoque sueco para hacer frente a la pandemia sin confinamientos ni grandes restricciones se llenó contra magrebíes en la localidad francesa de dillón por cuarta noche consecutiva esta ciudad ha sido testigo de disturbios inéditos hasta ahora provocados por enfrentamientos entre distintas comunidades el origen la sed de venganza de miembros de la comunidad chechena tras la agresión de uno de ellos un joven de 16 años al parecer por personas de origen, la sed de venganza de miembros de la comunidad chechena tras la agresión de uno de ellos, un joven de 16 años, al parecer por personas de origen magrebí."}, {"speaker": "SPEAKER_04", "timestamp": [389.54, 397.42], "sentence": " El viernes por la noche un centenar de hombres encapuchados y armados combates de béisbol hicieron irrupción en pleno centro de Dijon."}, {"speaker": "SPEAKER_04", "timestamp": [397.42, 428.3], "sentence": " El sábado y el domingo los enfrentamientos se trasladaron al barrio de Cresille, entre los heridos el dueño de una pizzería que está grave por impactos de bala. En medio de críticas por la decisión de las autoridades de no intervenir en los disturbios, supuestamente para no empeorar la situación, el ministro del Interior anunció el despliegue de refuerzos en la ciudad. Este lunes por la noche, los chechenos parece que no volvieron, pero en el barrio se incendiaron barricadas, coches y contenedores. También fue agredido un equipo de televisión y varias personas fueron detenidas."}, {"speaker": "SPEAKER_12", "timestamp": [428.3, 443.14], "sentence": " Con el corazón hecho jirones, la familia de Richard Brooks, el joven negro que murió tiroteado por la policía el pasado viernes en Atlanta, ha pedido paz en una concurrida comparecencia pública."}, {"speaker": "SPEAKER_12", "timestamp": [443.14, 444.84], "sentence": " pedido paz en una concurrida comparecencia pública."}, {"speaker": "SPEAKER_12", "timestamp": [444.84, 458.66], "sentence": " Estoy agradecida por lo que estáis haciendo, decía la viuda mientras sostenía a su hija en brazos. Pero me gustaría que fuera una protesta pacífica. Sería maravilloso porque queremos mantener su nombre como algo positivo y grande."}, {"speaker": "SPEAKER_12", "timestamp": [458.66, 477.96], "sentence": " El médico forense ha calificado la muerte de Brooks como homicidio. Los vídeos difundidos por la policía muestran como el joven es tiroteado por la espalda mientras huye, tras resistirse a ser detenido, arrebatar y disparar con una pistola paralizante a un policía blanco que le perseguía."}, {"speaker": "SPEAKER_04", "timestamp": [477.96, 491.26], "sentence": " La única manera de curar algunas de estas heridas es a través de una convicción y un cambio drástico en el departamento de policía, decía Tiara Brooks, prima del difunto."}], [{"speaker": "SPEAKER_12", "timestamp": [491.26, 499.32], "sentence": " Pero, honestamente, la verdadera justicia nunca prevalecerá porque nunca podremos traer de vuelta a Richard Brooks."}, {"speaker": "SPEAKER_05", "timestamp": [499.32, 506.94], "sentence": " Expulsado del cuerpo, el policía que lo mató tenía sobre sus espaldas una larga lista de quejas de ciudadanos por su agresividad."}, {"speaker": "SPEAKER_12", "timestamp": [506.94, 510.92], "sentence": " El fiscal del condado presentará cargos en su contra de forma inminente."}, {"speaker": "SPEAKER_12", "timestamp": [510.92, 516.6], "sentence": " Lo ocurrido ha reavivado la ola de protestas antirracistas que recorre Estados Unidos."}, {"speaker": "SPEAKER_04", "timestamp": [516.6, 531.64], "sentence": " En Ciudad de México, varios cientos de policías han salido a la calle para denunciar que se les está criminalizando en un contexto de protestas en el país contra la violencia policial."}, {"speaker": "SPEAKER_04", "timestamp": [531.64, 539.02], "sentence": " Dicen que se sienten abandonados por parte de las autoridades, en particular por parte de la jefa del gobierno capitalino, Claudia Sheinbaum."}, {"speaker": "SPEAKER_05", "timestamp": [539.02, 541.18], "sentence": " Nosotros somos compañeros."}, {"speaker": "SPEAKER_05", "timestamp": [541.18, 547.48], "sentence": " Las condiciones de la policía son pésimas ahorita en este momento."}, {"speaker": "SPEAKER_00", "timestamp": [547.48, 553.58], "sentence": " La jefa de gobierno está defendiendo más a los anarquistas que al propio policía."}, {"speaker": "SPEAKER_01", "timestamp": [553.58, 556.06], "sentence": " Los anarquistas se meten a robar y no podemos agarrarlos."}, {"speaker": "SPEAKER_01", "timestamp": [556.06, 559.64], "sentence": " Es impotencia de nosotros no poder agarrar y detenerlos."}, {"speaker": "SPEAKER_01", "timestamp": [559.64, 561.9], "sentence": " Están perjudicando a la gente que trabaja."}, {"speaker": "SPEAKER_04", "timestamp": [561.9, 570.16], "sentence": " Una de las razones de su enfado ha sido el encarcelamiento de dos agentes en relación con el caso Melanie, una adolescente que fue golpeada."}, {"speaker": "SPEAKER_04", "timestamp": [570.16, 574.36], "sentence": " La jefa de gobierno calificó lo ocurrido de abuso policial inaceptable."}, {"speaker": "SPEAKER_06", "timestamp": [574.36, 590.12], "sentence": " Lo que he dicho en otras ocasiones, hay resistencia a acabar con los vicios del pasado, pero ahí nos vamos a mantener muy firmes porque nosotros queremos una policía sin corrupción, una policía sin abuso policial."}, {"speaker": "SPEAKER_04", "timestamp": [590.12, 597.16], "sentence": " Todo esto ocurre en medio de protestas en México que, como en otros países, denuncian la violencia policial."}, {"speaker": "SPEAKER_04", "timestamp": [597.16, 610.66], "sentence": " Por muertes como la de Giovanni López, un joven fallecido en Jalisco cuando estaba bajo custodia, o la de Alexander, un adolescente de 16 años asesinado presuntamente por un policía municipal en un pueblo del sureño estado de Oaxaca."}, {"speaker": "SPEAKER_10", "timestamp": [610.66, 623.3], "sentence": " Este hombre es Paul Whelan, un veterano infante de marina estadounidense condenado a 16 años de prisión por un tribunal ruso, tras ser declarado culpable de espionaje."}, {"speaker": "SPEAKER_10", "timestamp": [623.3, 633.18], "sentence": " Whelan fue detenido hace un año y medio en un hotel de Moscú por agentes del Servicio Federal de Seguridad con un lápiz de memoria con información clasificada en su poder."}, {"speaker": "SPEAKER_10", "timestamp": [633.18, 638.8], "sentence": " El embajador estadounidense ha denunciado las múltiples irregularidades del proceso."}, {"speaker": "SPEAKER_05", "timestamp": [638.8, 646.04], "sentence": " He seguido el caso de Paul desde que llegué aquí como embajador en enero."}, {"speaker": "SPEAKER_10", "timestamp": [646.04, 651.56], "sentence": " Un procedimiento que he calificado como una burla a la justicia que se acaba de confirmar."}, {"speaker": "SPEAKER_10", "timestamp": [651.56, 659.52], "sentence": " Un ciudadano estadounidense ha sido condenado a una pena de 16 años por un delito del que no hemos visto prueba alguna."}, {"speaker": "SPEAKER_05", "timestamp": [659.52, 669.4], "sentence": " El juez se ha visto influenciado por motivaciones políticas y no de la administración de justicia."}, {"speaker": "SPEAKER_10", "timestamp": [669.4, 672.04], "sentence": " Naturalmente que apelaremos esta sentencia."}, {"speaker": "SPEAKER_01", "timestamp": [672.04, 674.52], "sentence": " La decisión la tomaremos en una semana."}, {"speaker": "SPEAKER_05", "timestamp": [674.52, 680.54], "sentence": " Se está negociando para un intercambio y si apelamos, perderemos un mes y medio o dos."}, {"speaker": "SPEAKER_10", "timestamp": [680.54, 683.44], "sentence": " Así que Paul podría estar en casa mucho antes."}, {"speaker": "SPEAKER_01", "timestamp": [683.44, 686.86], "sentence": " o dos, así que Paul podría estar en casa mucho antes."}, {"speaker": "SPEAKER_10", "timestamp": [686.86, 700.14], "sentence": " Willan, que tiene 50 años y las nacionalidades británica, irlandesa y canadiense, además de la estadounidense, siempre ha negado los hechos, manifestando que fue víctima de una trampa y que estaba en Moscú para asistir a la boda de un amigo."}, {"speaker": "SPEAKER_00", "timestamp": [700.14, 709.14], "sentence": " En la sala de vistas, Willan ha gritado a los periodistas, soy inocente, todo es una paranoia."}, {"speaker": "SPEAKER_10", "timestamp": [709.14, 714.46], "sentence": " Además, ha pedido al presidente estadounidense que intensifique sus esfuerzos para su liberación."}, {"speaker": "SPEAKER_03", "timestamp": [714.46, 733.72], "sentence": " Vicente Márquez ha sobrevivido al COVID-19, pero tras seis semanas en la UCI del hospital de São João, en Oporto, entubado y con una traqueotomía, perdió 25 kilos y le han quedado varias secuelas de la enfermedad."}, {"speaker": "SPEAKER_03", "timestamp": [733.72, 747.04], "sentence": " El 21 de mayo ingresó en el Centro de Rehabilitación del Norte, en Vila Nova de Gaia, en el norte de Portugal, para seguir un programa de rehabilitación integral e intensivo que debería durar al menos un mes y medio."}, {"speaker": "SPEAKER_05", "timestamp": [747.04, 769.92], "sentence": " Estaba muy débil después de pasar por la UCI. Padecía de disfagia, es decir, dificultad para tragar. Tenía la voz muy ronca pues estuvo entubado durante un tiempo y además tenía una úlcera y secuelas neuropsicológicas como resultado de una enfermedad crítica prolongada."}, {"speaker": "SPEAKER_15", "timestamp": [769.92, 786.5], "sentence": " Siempre he sido una persona sana, no he estado enfermo en mi vida, pero es que no podía hacer un pequeño gesto como dar un paso o agacharme para atarme los cordones, explica Vicente, paciente recuperado del COVID-19."}, {"speaker": "SPEAKER_15", "timestamp": [786.5, 798.1], "sentence": " Otros pacientes que superaron la enfermedad reaprenden gestos sencillos de la vida cotidiana, como ponerse los calcetines, y siguen sesiones de logopedia y neuropsicología."}, {"speaker": "SPEAKER_03", "timestamp": [798.1, 806.04], "sentence": " El programa de este centro de rehabilitación incluye fisioterapia, nutrición, terapia ocupacional."}, {"speaker": "SPEAKER_15", "timestamp": [806.04, 810.96], "sentence": " El objetivo es que los pacientes vuelvan a ser independientes a pesar de las secuelas."}, {"speaker": "SPEAKER_03", "timestamp": [810.96, 819.68], "sentence": " Ahora puedo ponerme de pie yo solo, puedo andar, aunque con ayuda, porque tengo miedo de perder el equilibrio."}, {"speaker": "SPEAKER_04", "timestamp": [819.68, 823.14], "sentence": " Puedo subir las escaleras, puedo ducharme solo, vestirme."}, {"speaker": "SPEAKER_03", "timestamp": [823.14, 823.66], "sentence": " Puedo subir las escaleras, puedo ducharme solo, vestirme."}, {"speaker": "SPEAKER_04", "timestamp": [823.66, 838.88], "sentence": " Paso a paso Vicente va recuperándose de sus secuelas físicas, aunque aún debe sobreponerse a nivel psicológico y emocional, pues al salir del coma supo que su hermana, que vivía en Francia, no se salvó del COVID-19."}, {"speaker": "SPEAKER_04", "timestamp": [838.88, 849.9], "sentence": " Entre los olvidados de la pandemia se cuentan las prostitutas. En Bélgica pueden retomar su actividad, pero las reglas del juego no están claras ni a nivel administrativo ni a nivel sanitario."}, {"speaker": "SPEAKER_03", "timestamp": [849.9, 856.16], "sentence": " Para Marí, que ejerce desde hace casi 30 años, muchas preguntas siguen sin respuesta."}, {"speaker": "SPEAKER_02", "timestamp": [856.16, 863.84], "sentence": " No vuelvo a trabajar con una sonrisa en mi cara, pero no tengo otra opción. No la tengo."}], [{"speaker": "SPEAKER_05", "timestamp": [863.84, 879.38], "sentence": " con una sonrisa en mi cara, pero no tengo otra opción. No la tengo. El coronavirus me asusta porque es una enfermedad de la que no sabemos mucho. Tendremos que explicar a los clientes que tenemos que ponernos la mascarilla, tanto él como nosotras, y respetar una serie de gestos barrera. ¿El cliente lo aceptará?"}, {"speaker": "SPEAKER_00", "timestamp": [879.38, 885.44], "sentence": " Marie dejó de trabajar durante los tres meses que duró el confinamiento."}, {"speaker": "SPEAKER_15", "timestamp": [885.44, 891.78], "sentence": " Es una gran fumadora y sufre una enfermedad crónica que la hace formar parte de un grupo de riesgo."}, {"speaker": "SPEAKER_00", "timestamp": [891.78, 900.24], "sentence": " Para sobrevivir recurrió a los ahorros que guardaba para la jubilación y sus recursos están realmente al límite."}, {"speaker": "SPEAKER_07", "timestamp": [900.24, 905.94], "sentence": " Voy a empezar con una deuda de 9.000 euros porque hay cosas que no pude pagar."}, {"speaker": "SPEAKER_15", "timestamp": [905.94, 909.84], "sentence": " Tengo dos alquileres, dos facturas del gas, dos facturas de electricidad."}, {"speaker": "SPEAKER_05", "timestamp": [909.84, 912.68], "sentence": " Cada día uno del mes necesito 3.000 euros."}, {"speaker": "SPEAKER_15", "timestamp": [912.68, 917.02], "sentence": " Así que no puedo comer ni un bocadillo, ni fumar un paquete de cigarrillos."}, {"speaker": "SPEAKER_05", "timestamp": [917.02, 918.76], "sentence": " Todavía no he pagado mi teléfono."}, {"speaker": "SPEAKER_07", "timestamp": [918.76, 926.86], "sentence": " Varias asociaciones se han movilizado durante este periodo para proporcionar un poco de alivio a los trabajadores sexuales."}, {"speaker": "SPEAKER_05", "timestamp": [926.86, 937.66], "sentence": " Hemos establecido un sistema de distribución de alimentos para el distrito norte de Bruselas, del que se han podido beneficiar unas 130 personas a la semana."}, {"speaker": "SPEAKER_07", "timestamp": [937.66, 944.24], "sentence": " Otras asociaciones también han servido comidas, pero algunos han perdido incluso su vivienda."}, {"speaker": "SPEAKER_15", "timestamp": [944.24, 958.78], "sentence": " Nos enfrentamos a situaciones humanas bastante dramáticas. Se calcula que en Bélgica hay unas 26.000 prostitutas y algunas quieren impugnar el protocolo aprobado por el gobierno para volver al trabajo."}, {"speaker": "SPEAKER_07", "timestamp": [958.78, 966.78], "sentence": " Si nada cambia, demandaré al gobierno, porque tienen que revocar esta regla."}, {"speaker": "SPEAKER_15", "timestamp": [966.78, 971.92], "sentence": " La prostitución tiene que estar prohibida hasta el 1 de septiembre, al menos."}, {"speaker": "SPEAKER_07", "timestamp": [971.92, 985.3], "sentence": " Maiz que paga sus impuestos y recibe un apoyo financiero del gobierno, pero para muchas otras trabajar es una cuestión de supervivencia y no pueden esperar."}, {"speaker": "SPEAKER_00", "timestamp": [985.3, 993.74], "sentence": " Romper con poesía la monotonía de un encierro que se hace eterno."}, {"speaker": "SPEAKER_15", "timestamp": [993.74, 1001.28], "sentence": " Es la suerte que tienen los vecinos de Montevideo cuando toca en su barrio la visita de las marionetas de la compañía Romanelli."}, {"speaker": "SPEAKER_15", "timestamp": [1001.28, 1028.38], "sentence": " compañía Romanelli. Un espectáculo efímero no dura más de 10 minutos en el que hablan el silencio, la luz, la penumbra y sobran las palabras. Un telón negro de fondo, un suelo que sirve de escenario, una luz negra y la magia se produce, las marionetas cobran vida. Y llegan los aplausos, por si en algún momento temieron el rechazo de un público al que han ido a buscar a sus casas."}, {"speaker": "SPEAKER_02", "timestamp": [1028.38, 1034.08], "sentence": " Son nueve hombres quienes animan los títeres que atraen la luz en medio de la oscuridad."}, {"speaker": "SPEAKER_15", "timestamp": [1034.08, 1043.16], "sentence": " Estaban a punto de salir de gira por Argentina, Paraguay, Chile y España cuando llegó la pandemia y luego el confinamiento a Uruguay."}, {"speaker": "SPEAKER_15", "timestamp": [1043.16, 1048.02], "sentence": " El director de la compañía, Martín López Romanelli, decidió salir a la calle."}, {"speaker": "SPEAKER_02", "timestamp": [1048.02, 1063.02], "sentence": " Bueno, normalmente lo que hacemos es vestir los escenarios de negro y nosotros también y mimetizarnos con el fondo y usamos muñecos que solo reaccionan a la luz negra. Entonces hace que nosotros desaparezcamos y nos volvamos invisibles por un rato."}, {"speaker": "SPEAKER_15", "timestamp": [1063.02, 1066.32], "sentence": "...desaparezcamos y nos volvamos invisibles por un rato."}, {"speaker": "SPEAKER_00", "timestamp": [1066.32, 1070.82], "sentence": " Ya han recorrido 15 países de Asia, Europa y América."}, {"speaker": "SPEAKER_14", "timestamp": [1070.82, 1079.3], "sentence": " De momento la gira es solo por los barrios de la capital uruguaya."}, {"speaker": "SPEAKER_00", "timestamp": [1079.3, 1091.96], "sentence": " Fue el sonido soñado por millones de personas en el este de Europa. Poseer un Lada era la máxima aspiración de muchos ciudadanos que con frecuencia tenían que esperar años para poder conseguir uno."}, {"speaker": "SPEAKER_04", "timestamp": [1091.96, 1096.12], "sentence": " En todo el bloque soviético se vendieron 17 millones de Ladas."}, {"speaker": "SPEAKER_05", "timestamp": [1096.12, 1099.62], "sentence": " En Hungría, donde se llamó Jiguli, más de un millón."}, {"speaker": "SPEAKER_04", "timestamp": [1099.62, 1105.6], "sentence": " Ahora ha cumplido 50 años convertido en objeto de culto de coleccionistas y nostálgicos."}, {"speaker": "SPEAKER_15", "timestamp": [1105.6, 1124.16], "sentence": " Creo que la sensación del Giguli y de otros coches de esa época es que sientes que eres tú quien lo conduce y no son los dispositivos electrónicos. Es una experiencia especial. Mejor que conducir un coche moderno."}, {"speaker": "SPEAKER_04", "timestamp": [1124.16, 1129.76], "sentence": " Cuando cayó el bloque soviético, la compañía Lada intentó dar el salto al mercado europeo."}, {"speaker": "SPEAKER_15", "timestamp": [1129.76, 1133.86], "sentence": " Tuvo cierto éxito con el Niva, su modelo 4x4."}, {"speaker": "SPEAKER_15", "timestamp": [1133.86, 1145.32], "sentence": " Sin embargo, la marca nunca llegó a cuajar y con el paso del tiempo, para muchos conductores, los Ladas se convirtieron en sinónimo de mala calidad y tecnología obsoleta."}, {"speaker": "SPEAKER_02", "timestamp": [1145.32, 1159.8], "sentence": " La juventud de hoy nunca pensará en la palabra lujo cuando vea un Lada, pero en los años 70 el Giguli 1500 era el coche de más prestigio de la época, con un interior de calidad y un reposabrazos en la parte trasera."}, {"speaker": "SPEAKER_05", "timestamp": [1159.8, 1206.92], "sentence": " Postergada hasta el 25 de abril de 2021 la 93 edición de los oscar dos meses más tarde de la fecha inicialmente prevista a causa del cob y 19 que ha obligado a cerrar los cines y hay otros dos cambios importantes tras el telón por primera vez se permitirá competir a las películas que no se hayan proyectado en cines si han tenido una distribución en internet y se amplía el plazo de elegibilidad hasta febrero de 2021 en lugar de cerrarlo en 2020 desde su creación en 1929 cuando se celebró en el mes de mayo la ceremonia de entrega de los premios de la academia de hollywood se ha aplazado en cuatro ocasiones."}, {"speaker": "SPEAKER_12", "timestamp": [1206.92, 1208.82], "sentence": " Hasta aquí llega esta edición de Euronews Hoy."}, {"speaker": "SPEAKER_05", "timestamp": [1208.82, 1211.52], "sentence": " Gracias por su fidelidad y por acompañarnos una vez más."}, {"speaker": "SPEAKER_00", "timestamp": [1211.52, 1216.1], "sentence": " Ya saben que pueden seguir informados en todas nuestras plataformas digitales y en nuestros boletines en televisión."}, {"speaker": "SPEAKER_02", "timestamp": [1216.1, 1245.48], "sentence": " Nos vemos en una próxima ocasión. ¡Pública, sanidad! ¡Pública, sanidad! para que tu vida salga."}, {"speaker": "SPEAKER_02", "timestamp": [1245.48, 1253.8], "sentence": " Y perdimos por los que ya no están, por todos a nuestra venga."}, {"speaker": "SPEAKER_13", "timestamp": [1253.8, null], "sentence": " ¡Gracias! Thank you."}]]}