{"chapters": [{"start_time": 0.0, "end_time": 105.0}, {"start_time": 105.0, "end_time": 148.0}, {"start_time": 148.0, "end_time": 183.0}, {"start_time": 183.0, "end_time": 293.0}, {"start_time": 293.0, "end_time": 371.0}, {"start_time": 371.0, "end_time": 430.0}, {"start_time": 430.0, "end_time": 539.0}, {"start_time": 539.0, "end_time": 610.0}, {"start_time": 610.0, "end_time": 672.0}, {"start_time": 672.0, "end_time": 782.0}, {"start_time": 782.0, "end_time": 851}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 0.14], "sentence": "..."}, {"speaker": "SPEAKER_09", "timestamp": [0.14, 15.6], "sentence": " Bienvenidos. La suspensión del Parlamento Británico ha llevado a miles de ciudadanos a las calles."}, {"speaker": "SPEAKER_09", "timestamp": [15.6, 24.12], "sentence": " Denuncian que el primer ministro, el conservador Boris Johnson, quiere precipitar el Reino Unido a abandonar la Unión Europea sin acuerdo."}, {"speaker": "SPEAKER_09", "timestamp": [24.12, 66.52], "sentence": " Malas noticias desde Colombia, con tres ex líderes guerrilleros de las FARC anunciando que vuelven a la lucha armada. Todo mientras el director de cine Pedro Almodóvar ha recibido el león de oro honorífico en el festival de Venecia. Estas son algunas de las propuestas de nuestro informativo Euronews hoy......que iniciamos, como es habitual, con los titulares. Golpe a la paz en Colombia. Varios exlíderes de la guerrilla de las FARC anuncian que vuelven a las armas."}, {"speaker": "SPEAKER_09", "timestamp": [66.52, 80.34], "sentence": " Resurge el sarampión. En Europa, Albania, la República Checa, Grecia y el Reino Unido pierden el estatus de países libres de esta enfermedad."}, {"speaker": "SPEAKER_09", "timestamp": [80.34, 110.7], "sentence": " El huracán Dorian se fortalece en el Caribe. Tras pasar al norte de Puerto Rico, se desplaza hacia Florida. Pedro Almodóvar ha recibido el León de Oro honorífico en el Festival de Cine de Venecia. El proceso de salida del Reino Unido de la Unión Europea es como el cuento de nunca acabar."}], [{"speaker": "SPEAKER_09", "timestamp": [110.7, 120.34], "sentence": " La suspensión parlamentaria, promovida por el primer ministro conservador, ha llevado a las calles a miles de ciudadanos contra la iniciativa de Boris Johnson."}, {"speaker": "SPEAKER_09", "timestamp": [120.34, 145.4], "sentence": " La oposición ha lanzado una ofensiva jurídica para intentar que haya un acuerdo con Bruselas. La incertidumbre es enorme y solo sabemos a ciencia cierta que el 31 de octubre el Reino Unido abandonará a sus socios del viejo continente. En este escenario es interesante saber qué se dice en la capital comunitaria. Ana Lázaro es nuestra corresponsal."}, {"speaker": "SPEAKER_09", "timestamp": [145.4, 146.52], "sentence": " Adelante, Ana."}, {"speaker": "SPEAKER_00", "timestamp": [146.52, 152.74], "sentence": " La respuesta de Bruselas a la jugada de Johnson se resume en un tuit,"}], [{"speaker": "SPEAKER_00", "timestamp": [152.74, 156.16], "sentence": " el que ha enviado el negociador europeo para el Brexit, Michel Barnier."}, {"speaker": "SPEAKER_00", "timestamp": [156.16, 162.18], "sentence": " En él dice que la Unión Europea seguirá protegiendo los intereses de sus ciudadanos y de sus empresas."}, {"speaker": "SPEAKER_00", "timestamp": [162.18, 169.94], "sentence": " Y añade una frase sobre Irlanda en la que recuerda su compromiso con el mantenimiento de la paz y la estabilidad en la isla."}, {"speaker": "SPEAKER_00", "timestamp": [169.94, 181.88], "sentence": " Más allá de esto, la Comisión Europea guarda silencio, insiste en no comentar los procedimientos políticos internos de los Estados miembros y se niega a especular sobre lo que implica."}, {"speaker": "SPEAKER_00", "timestamp": [181.88, 183.9], "sentence": " especular sobre lo que implica."}], [{"speaker": "SPEAKER_09", "timestamp": [183.9, 197.6], "sentence": " Mientras en Italia no ha habido sorpresas, el primer ministro, Giuseppe Conte, ha recibido el encargo de formar un nuevo gobierno, un ejecutivo de centroizquierda con miembros del Partido Democrático y de los antisistema del Movimiento 5 Estrellas."}, {"speaker": "SPEAKER_05", "timestamp": [197.6, 208.26], "sentence": " Son las cosas de la política italiana. Este hombre dimitió la semana pasada como primer ministro y ahora es de nuevo jefe de gobierno."}, {"speaker": "SPEAKER_05", "timestamp": [208.26, 221.02], "sentence": " El presidente Sergio Mattarella ha encargado este jueves de forma oficial a Giuseppe Conte formar un ejecutivo, tras haber confirmado el día anterior que el Movimiento 5 Estrellas y el Partido Democrático están dispuestos a crear una alianza."}, {"speaker": "SPEAKER_05", "timestamp": [221.02, 254.54], "sentence": " Hoy iniciaré consultas con todos los grupos parlamentarios, tras lo cual me dedicaré a elaborar un programa junto con las fuerzas políticas que han expresado su apoyo a este nuevo proyecto político y a las que quiero dar las gracias aquí y ahora. Entre las principales tareas de Contesta, arreglar las relaciones con Bruselas, que Mateo Salvini dinamitó, acordar una lista de ministros y elaborar un presupuesto para 2020."}, {"speaker": "SPEAKER_06", "timestamp": [254.54, 267.64], "sentence": " Tenemos que ponernos manos a la obra para definir una maniobra económica que contrarreste el aumento del IVA......para proteger a los ahorradores, para ofrecer una sólida perspectiva de crecimiento..."}, {"speaker": "SPEAKER_05", "timestamp": [267.64, 270.54], "sentence": "...y una sólida perspectiva de desarrollo social."}, {"speaker": "SPEAKER_06", "timestamp": [270.54, 276.4], "sentence": " Queda todavía por resolver si habrá una vicepresidencia o dos..."}, {"speaker": "SPEAKER_05", "timestamp": [276.4, 279.3], "sentence": "...aunque los socialdemócratas rechazan la segunda opción..."}, {"speaker": "SPEAKER_06", "timestamp": [279.3, 282.28], "sentence": "...al considerar que Conte es una apuesta del Movimiento 5 Estrellas..."}, {"speaker": "SPEAKER_05", "timestamp": [282.28, 285.4], "sentence": "...quien formó coalición en el anterior gobierno junto a la Liga."}, {"speaker": "SPEAKER_05", "timestamp": [285.4, 292.74], "sentence": " Precisamente, Mateo Salvini, el gran promotor y a la vez perdedor de esta crisis política, ha admitido que fue un error dejar caer al Ejecutivo."}, {"speaker": "SPEAKER_09", "timestamp": [292.74, 301.4], "sentence": " Acuerdo en Italia, bloqueo en España. Cuando se acerca la fecha límite para evitar la celebración de unas elecciones anticipadas."}], [{"speaker": "SPEAKER_05", "timestamp": [301.4, 309.2], "sentence": " El reloj sigue corriendo y PSOE y Podemos parecen lejos de hallar una solución que evite nuevas elecciones."}, {"speaker": "SPEAKER_05", "timestamp": [309.2, 318.04], "sentence": " En España, Pablo Iglesias ha sido entrevistado en la cadena SER este jueves y la propuesta de un acuerdo programático de los socialistas parece que no está en el horizonte."}, {"speaker": "SPEAKER_02", "timestamp": [318.04, 321.54], "sentence": " Si el Partido Socialista quiere que haya elecciones, las va a haber."}, {"speaker": "SPEAKER_02", "timestamp": [321.54, 326.78], "sentence": " Yo creo que por decencia hacia sus votantes debería decir a las claras que quiere elecciones."}, {"speaker": "SPEAKER_02", "timestamp": [326.78, 331.82], "sentence": " Y si no quiere elecciones, que es lo que todos deseamos, hay que sentarse a negociar un gobierno de coalición."}, {"speaker": "SPEAKER_05", "timestamp": [331.82, 341.26], "sentence": " A pesar de que entre los morados hay presiones internas para aceptar un gobierno a la portuguesa sin formar parte del Ejecutivo, su líder insiste ahora en volver a la oferta del mes de julio."}, {"speaker": "SPEAKER_02", "timestamp": [341.26, 351.44], "sentence": " Si el Partido Socialista vuelve a hacer la misma oferta que hizo, nosotros nos sentamos con ellos y estoy convencido que es una cuestión de horas ponernos de acuerdo en sacar un gobierno de coalición."}, {"speaker": "SPEAKER_02", "timestamp": [351.44, 356.36], "sentence": " El problema es que el Partido Socialista estuvo 85 días sin hacer su trabajo."}, {"speaker": "SPEAKER_05", "timestamp": [356.36, 366.44], "sentence": " Por otra parte, está previsto que los socialistas presenten un programa con 300 medidas debatibles el próximo 3 de septiembre para intentar convencer a Podemos de que apoye la investidura de Pedro Sánchez."}, {"speaker": "SPEAKER_05", "timestamp": [366.44, 371.04], "sentence": " La fecha límite para evitar una repetición electoral es el 23 de septiembre."}], [{"speaker": "SPEAKER_09", "timestamp": [371.04, 373.76], "sentence": " Malas noticias en Colombia."}, {"speaker": "SPEAKER_09", "timestamp": [373.76, 378.34], "sentence": " Varios ex líderes guerrilleros de las Farc han anunciado que vuelven a las armas."}, {"speaker": "SPEAKER_09", "timestamp": [378.34, 381.8], "sentence": " Un duro revés sin duda para el acuerdo de paz."}, {"speaker": "SPEAKER_10", "timestamp": [381.8, 387.26], "sentence": " Mientras haya voluntad de lucha, habrá esperanza de vencer."}, {"speaker": "SPEAKER_09", "timestamp": [387.26, 391.38], "sentence": " El que fuera número dos de las Farc anuncia que retoma las armas."}, {"speaker": "SPEAKER_01", "timestamp": [391.38, 397.24], "sentence": " Iván Márquez fue el jefe del equipo negociador de la guerrilla colombiana en los diálogos de paz de la Habana."}, {"speaker": "SPEAKER_10", "timestamp": [397.24, 406.16], "sentence": " Ha hecho el anuncio en un vídeo en el que explica a qué obedece la decisión de volver a las armas y en el que dice que buscarán alianzas con el Ejército de Liberación Nacional."}, {"speaker": "SPEAKER_10", "timestamp": [406.16, 413.5], "sentence": " Es la continuación de la lucha guerrillera en respuesta a la traición del Estado a los acuerdos de paz de la Habana."}, {"speaker": "SPEAKER_01", "timestamp": [413.5, 428.74], "sentence": " Márquez asegura que desde la firma de la paz en noviembre de 2016 y del desarme ingenuo, dice, de la guerrilla a cambio de nada, no se detiene la matanza de líderes sociales y de exguerrilleros y culpa al Estado de no cumplir lo pactado."}, {"speaker": "SPEAKER_09", "timestamp": [428.74, 435.82], "sentence": " El sarampión resurge con fuerza en Europa. La Organización Mundial de la Salud alerta"}], [{"speaker": "SPEAKER_09", "timestamp": [435.82, 439.88], "sentence": " de la situación y reitera la necesidad de vacunar a los niños."}, {"speaker": "SPEAKER_03", "timestamp": [439.88, 450.38], "sentence": " La Organización Mundial de la Salud alerta de un peligroso resurgimiento del sarampión en Europa a causa de los antivacunas."}, {"speaker": "SPEAKER_03", "timestamp": [450.38, 458.0], "sentence": " El sarampión se puede prevenir con dos dosis de la vacuna, pero no hay un tratamiento efectivo una vez que las personas están infectadas."}, {"speaker": "SPEAKER_03", "timestamp": [458.0, 462.26], "sentence": " 365.000 casos se han registrado en todo el mundo en lo que va de año."}, {"speaker": "SPEAKER_03", "timestamp": [462.26, 469.72], "sentence": " Estamos retrocediendo, vamos por un camino equivocado, declaraba la directora de inmunización de la Organización Mundial de la Salud."}, {"speaker": "SPEAKER_03", "timestamp": [469.72, 474.1], "sentence": " En Europa se han registrado 90.000 casos en el primer trimestre."}, {"speaker": "SPEAKER_03", "timestamp": [474.1, 480.2], "sentence": " Reino Unido, Grecia, República Checa y Albania han perdido la categoría de países libres de sarampión."}, {"speaker": "SPEAKER_03", "timestamp": [480.2, 489.46], "sentence": " Los mayores brotes de esta enfermedad, una de las más infecciosas del mundo, se han producido en la República Democrática del Congo, en Madagascar y Ucrania."}, {"speaker": "SPEAKER_04", "timestamp": [489.46, 499.78], "sentence": " Hay países que tienen una política de vacunación poco estricta, lo que está contribuyendo a diversos brotes de sarampión."}, {"speaker": "SPEAKER_03", "timestamp": [499.78, 520.9], "sentence": " Aunque también observamos brotes en países con una política de vacunación intensiva y las razones que incluso en ese entorno puede haber pequeños grupos o comunidades de personas donde no se da una vacunación suficiente como para prevenir un brote, asegura Kate O'Brien, directora de inmunización de la Organización Mundial de la Salud."}, {"speaker": "SPEAKER_03", "timestamp": [520.9, 542.92], "sentence": " de la salud. Aunque numerosos países europeos han introducido políticas de vacunación más estrictas, continúa habiendo fuertes movimientos de rechazo a las vacunas que han propiciado las epidemias en todo el continente. El huracán Dorian, tras pasar por el norte de Puerto Rico,"}], [{"speaker": "SPEAKER_04", "timestamp": [542.92, 545.02], "sentence": " recobra ahora fuerza en el Caribe."}, {"speaker": "SPEAKER_03", "timestamp": [545.02, 548.94], "sentence": " Avanza hacia las Bahamas, rumbo a Florida."}, {"speaker": "SPEAKER_04", "timestamp": [548.94, 557.9], "sentence": " Puerto Rico vuelve a la normalidad tras el paso de Dorian menos dañino de lo que se esperaba."}, {"speaker": "SPEAKER_03", "timestamp": [557.9, 564.22], "sentence": " La vigilancia y aviso de huracán en este estado libre asociado a Estados Unidos han quedado desactivados."}, {"speaker": "SPEAKER_09", "timestamp": [564.22, 566.68], "sentence": " Sí se mantiene una alerta por inundaciones."}, {"speaker": "SPEAKER_01", "timestamp": [566.68, 572.6], "sentence": " La isla, destrozada hace dos años por el huracán María, no ha sufrido daños importantes."}, {"speaker": "SPEAKER_01", "timestamp": [572.6, 576.04], "sentence": " Solo cortes de energía e inundaciones en algunas zonas."}, {"speaker": "SPEAKER_01", "timestamp": [576.04, 581.84], "sentence": " Y este jueves el gobierno, el sistema sanitario y el sistema educativo retoman su actividad habitual."}, {"speaker": "SPEAKER_01", "timestamp": [581.84, 613.06], "sentence": " Solo las escuelas que han servido como refugios no abrirán sus puertas este jueves. Dorian se aleja ya de Puerto Rico y va a fortalecerse en los próximos días, pasando de categoría 1 a la peligrosa categoría 3. El pronóstico es que el huracán pase cerca de Bahamas el sábado y llegue a Florida el domingo. Sus habitantes se preparan para hacerle frente mientras el gobernador de florida ha decretado el estado de emergencia en 26 condados los rescates de inmigrantes en el"}], [{"speaker": "SPEAKER_10", "timestamp": [613.06, 625.28], "sentence": " mar mediterráneo continúan en esta ocasión han sido 208 las personas trasladadas sanas y salvas a varios puertos españoles."}, {"speaker": "SPEAKER_09", "timestamp": [625.28, 632.08], "sentence": " Efectivos de salvamento marítimo español rescataron este miércoles a más de 200 inmigrantes que trataban de llegar a la península desde África."}, {"speaker": "SPEAKER_08", "timestamp": [632.08, 641.74], "sentence": " Según la información difundida este jueves por los guardacostas, tres embarcaciones fueron encontradas en el mar de Alborán, al noreste de Marruecos y al sur de España, el miércoles por la tarde."}, {"speaker": "SPEAKER_08", "timestamp": [641.74, 668.38], "sentence": " Las personas rescatadas procedentes de la África subsahariana fueron trasladadas a Málaga y Almería. Pese a las llegadas de este verano, el número de inmigrantes que había llegado a España en 2019 a mediados de agosto era de algo más de 18.000, un 39% menos que en el mismo periodo del año anterior. La Unión Europea y el gobierno español destinaron a Marruecos un total de 150 millones de euros para tratar de bloquear la llegada de inmigración en la frontera sur del continente."}, {"speaker": "SPEAKER_09", "timestamp": [668.38, 678.18], "sentence": " El director de cine español Pedro Almodóvar ha recibido el León de Oro honorífico en la Mostra de Cine de Venecia."}], [{"speaker": "SPEAKER_09", "timestamp": [678.18, 693.52], "sentence": " Almodóvar, quien debutó en la escena internacional, precisamente en este festival italiano, con Entre tinieblas, en 1983 nunca obtuvo el máximo galardón. Un acto de justicia poética, ha dicho el realizador."}, {"speaker": "SPEAKER_07", "timestamp": [693.52, 729.36], "sentence": " Pedro Almodóvar recibe el premio a toda una carrera, el León de Oro de Honor, en la Mostra de Venecia, donde comenzó precisamente su carrera internacional la prensa italiana habla del director manchego como de un león herido por no haber ganado el máximo galardón y en la mostra ni en cannes pero él lo acoge como un acto de justicia poética y tratándose de venecia un lugar donde como ya he dicho nac como director, para mí es una emoción muy especial."}, {"speaker": "SPEAKER_07", "timestamp": [729.36, 743.38], "sentence": " Y también algo que, no sé, quiero decir, si viven lo suficiente, yo creo que el tiempo, en mi caso, tengo que agradecerle que me está dando la razón."}, {"speaker": "SPEAKER_07", "timestamp": [743.38, 743.7], "sentence": " En mi caso tengo que agradecerle que me está dando la razón."}, {"speaker": "SPEAKER_03", "timestamp": [743.7, 751.12], "sentence": " Almodóvar recordó grandes momentos que pasó cuando llevó al Lido mujeres al borde de un ataque de nervios y entre tinieblas."}, {"speaker": "SPEAKER_03", "timestamp": [751.12, 758.28], "sentence": " El cineasta español ha ganado numerosos premios, incluido un Oscar a la mejor película extranjera por Todo sobre mi madre."}, {"speaker": "SPEAKER_03", "timestamp": [758.28, 770.76], "sentence": " En esta segunda jornada de la mostra ha asistido también Brad Pitt junto al reparto del filme de ciencia ficción Ad Astra dirigida por James Gray, una aventura estelar que puede llevar a Brad Pitt al Oscar."}, {"speaker": "SPEAKER_03", "timestamp": [770.76, 779.9], "sentence": " La mostra de Venecia se celebra hasta el 7 de septiembre."}, {"speaker": "SPEAKER_09", "timestamp": [779.9, 794.32], "sentence": " Y los deportes, con las ligas europeas en marcha, todos hemos pasado la jornada pendientes del sorteo de la fase de grupos de la Liga de Campeones. Estos son los emparejamientos."}], [{"speaker": "SPEAKER_05", "timestamp": [794.32, 801.3], "sentence": " en la Champions League."}, {"speaker": "SPEAKER_05", "timestamp": [801.3, 807.58], "sentence": " El Real Madrid se enfrentará al Paris Saint Germain, el gran duelo de un grupo A que por lo demás se presenta asequible."}, {"speaker": "SPEAKER_05", "timestamp": [807.58, 814.42], "sentence": " Peor fortuna para el Atlético que además de la Juventus de Cristiano, su verdugo la pasada edición, tiene al Bayern Leverkusen alemán."}, {"speaker": "SPEAKER_05", "timestamp": [814.42, 820.96], "sentence": " El Barcelona es el gran damnificado en el sorteo y se jugará la clasificación ante Borussia Dortmund, Inter de Milán y Slavia de Praga."}, {"speaker": "SPEAKER_05", "timestamp": [820.96, 826.72], "sentence": " Difícil también lo tendrá el Valencia al haber coincidido con el Chelsea, campeón de la Europa League y el Ajax de Ámsterdam."}, {"speaker": "SPEAKER_09", "timestamp": [826.72, 840.3], "sentence": " Bien, llega el momento de poner el punto final. No sin antes recordarles que pueden ver todas estas y otras noticias en nuestras redes sociales y también en nuestra página web."}]]}