{"chapters": [{"start_time": 0.0, "end_time": 120.0}, {"start_time": 120.0, "end_time": 242.0}, {"start_time": 242.0, "end_time": 337.0}, {"start_time": 337.0, "end_time": 464.0}, {"start_time": 464.0, "end_time": 538.0}, {"start_time": 538.0, "end_time": 610.0}, {"start_time": 610.0, "end_time": 668.0}, {"start_time": 668.0, "end_time": 761.0}, {"start_time": 761.0, "end_time": 812.0}, {"start_time": 812.0, "end_time": 882.0}, {"start_time": 882.0, "end_time": 997.0}, {"start_time": 997.0, "end_time": 1128.0}, {"start_time": 1128.0, "end_time": 1208.0}, {"start_time": 1208.0, "end_time": 1276.0}, {"start_time": 1276.0, "end_time": 1292.0}, {"start_time": 1292.0, "end_time": 1358}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 11.78], "sentence": " Hola, bienvenidos a Euronews Hoy."}, {"speaker": "SPEAKER_07", "timestamp": [11.78, 17.56], "sentence": " Iniciamos una nueva semana en la que seguimos teniendo que lamentar nuevas víctimas del derrumbe de un edificio en Miami."}, {"speaker": "SPEAKER_07", "timestamp": [17.56, 23.46], "sentence": " Son decenas las personas que continúan desaparecidas y la esperanza de encontrar supervivientes es cada vez menor."}, {"speaker": "SPEAKER_07", "timestamp": [23.46, 46.64], "sentence": " En el terreno político hacemos dos paradas, la primera en Francia donde la ultraderecha ha sufrido un gran batacazo en las elecciones regionales de este domingo y la segunda en España, en el Mobile World Congress de Barcelona en el que han coincidido el rey Felipe VI, el presidente del gobierno Pedro Sánchez y el presidente de la Generalitat, pero Aragón es un encuentro cargado de simbolismo tras los indultos del gobierno a los presos del proceso independentista."}, {"speaker": "SPEAKER_07", "timestamp": [46.64, 54.9], "sentence": " Y con la variante Delta del coronavirus expandiéndose muy deprisa, se truncan muchos planes en Europa y en el resto del mundo que ya había iniciado la desescalada."}, {"speaker": "SPEAKER_07", "timestamp": [54.9, 59.8], "sentence": " Países como Australia, como Sudáfrica, Israel han recuperado ya algunas restricciones."}, {"speaker": "SPEAKER_07", "timestamp": [59.8, 65.16], "sentence": " Desde América les contamos nuevos detalles sobre el atentado contra el presidente colombiano Iván Duque."}, {"speaker": "SPEAKER_07", "timestamp": [65.16, 70.32], "sentence": " Les ampliamos esto y más a continuación. Es lunes, es 28 de junio. Vamos con los titulares."}, {"speaker": "SPEAKER_04", "timestamp": [70.32, 80.26], "sentence": " Siguen las labores de rescate tras el derrumbe de un edificio en Miami-Dade, que ha dejado al menos nueve muertos y más de 150 desaparecidos."}, {"speaker": "SPEAKER_05", "timestamp": [80.26, 86.04], "sentence": " El cordón sanitario deja a la ultraderechista Marine Le Pen con la miel en los labios."}, {"speaker": "SPEAKER_05", "timestamp": [86.04, 90.12], "sentence": " Su partido, Agrupación Nacional, no gobernará en ninguna región de Francia."}, {"speaker": "SPEAKER_03", "timestamp": [90.12, 99.12], "sentence": " La variante Delta se extiende con rapidez en diferentes países del mundo y obliga a los gobiernos a retomar las restricciones más duras."}, {"speaker": "SPEAKER_03", "timestamp": [99.12, 103.4], "sentence": " Vuelco en la historia de la evolución."}, {"speaker": "SPEAKER_03", "timestamp": [103.4, 120.64], "sentence": " Un nuevo tipo de homínido descubierto en Israel pone en entredicho el origen europeo de los neandertales Colombia se corona como reina de las mariposas El 20% de las especies de mariposas en el mundo están en el país latinoamericano Y algunas solo se consiguen allí"}], [{"speaker": "SPEAKER_04", "timestamp": [120.64, 151.06], "sentence": " Al menos 9 fallecidos y más de 150 desaparecidos son las cifras que se manejan de momento tras el trágico derrumbe parcial del edificio Champlain Towers en Miami-Dade. Las labores de rescate no cesan desde que en la madrugada del pasado jueves 24 de junio se desplomara el edificio de 12 plantas y 136 apartamentos en primera línea de la playa de Surfside, al norte de Miami Beach."}, {"speaker": "SPEAKER_04", "timestamp": [151.06, 163.1], "sentence": " Seguimos rastreando la montaña de escombros con nuestros perros y empleamos toda la tecnología disponible y de momento el número de muertos confirmados sigue siendo nueve."}, {"speaker": "SPEAKER_04", "timestamp": [163.1, 188.2], "sentence": " Y podemos informar que hemos identificado a cuatro víctimas más decía en una conferencia de prensa la alcaldesa del condado de miami-dade daniela levín cava antes del derrumbe una treintena de personas fueron evacuadas en cuestión de segundos y por causas aún no determinadas. 55 apartamentos se vinieron abajo junto con sus ocupantes, que a esas horas dormían."}, {"speaker": "SPEAKER_04", "timestamp": [188.2, 191.6], "sentence": " Casi un tercio de los desaparecidos son extranjeros."}, {"speaker": "SPEAKER_04", "timestamp": [191.6, 195.6], "sentence": " Alfredo López y su esposa son dos de los supervivientes."}, {"speaker": "SPEAKER_02", "timestamp": [195.6, 203.42], "sentence": " Tengo el sentimiento de culpa del superviviente porque yo y no mi vecina del 604."}, {"speaker": "SPEAKER_04", "timestamp": [203.42, 204.96], "sentence": " Era una señora encantadora."}, {"speaker": "SPEAKER_04", "timestamp": [204.96, 230.14], "sentence": " Por Dios, espero que encuentren gente con vida si hubieran visto lo que vi yo con todos esos escombros cómo puede alguien sobrevivir a eso como los familiares de los desaparecidos esperan noticias en un hotel cercano en miami beach aunque saben que a medida que pasa el tiempo se reducen las posibilidades de hallar supervivientes."}, {"speaker": "SPEAKER_04", "timestamp": [230.14, 249.28], "sentence": " El cordón sanitario ha vuelto a dejar a la ultraderechista francesa Marie Le Pen con la miel en los labios."}], [{"speaker": "SPEAKER_05", "timestamp": [249.28, 256.46], "sentence": " Su partido, Agrupación Nacional, no ha logrado imponerse en ninguna de las cinco regiones en las que, según los sondeos, acariciaba la victoria."}, {"speaker": "SPEAKER_05", "timestamp": [256.46, 262.32], "sentence": " Especialmente dura ha sido la derrota en Provenza Alpes-Costa Azul, donde ganó en la primera ronda."}, {"speaker": "SPEAKER_05", "timestamp": [262.32, 314.78], "sentence": " Los candidatos de izquierda se retiraron y dieron su apoyo al candidato de la derecha tradicional esta noche no tomaremos ninguna región porque alianzas antinatura han hecho todo lo posible para impedirnos mostrar a los franceses nuestra capacidad para dirigir un ejecutivo regional los partidarios de le pen apuntan a un factor que les favoreció en el pasado la baja participación ha ganado la abstención así que no podemos tener en cuenta estos resultados en las regionales para determinar los resultados en las elecciones presidenciales del año que viene la república en marcha el partido del presidente manuel macrón no lo ha hecho mejor que la ultraderecha, aunque, a diferencia de estos, los de Macron nunca habían echado raíces a nivel regional. Se espera que el presidente anuncie una remodelación del gobierno en las próximas semanas."}, {"speaker": "SPEAKER_05", "timestamp": [314.78, 334.2], "sentence": " Los grandes partidos tradicionales son los más beneficiados. Paradójicamente, tanto el Partido Socialista y sus aliados de izquierda como los republicanos de centro-derecha han sido los grandes ausentes de la política nacional desde que ganó Macron en 2017."}, {"speaker": "SPEAKER_04", "timestamp": [334.2, 344.44], "sentence": " En España, el rey Felipe VI acude al Mobile World Congress de Barcelona con el plantón"}], [{"speaker": "SPEAKER_04", "timestamp": [344.44, 369.04], "sentence": " del presidente Pere Aragonés en el saludo previo a la cena. Es la segunda visita del monarca a la ciudad con Dal en diez días y la primera tras los indultos a los presos del proceso. En la cena de inauguración del Mobile compartieron mesa Felipe VI, el presidente del Gobierno de España Pedro Sánchez, el presidente de la Generalitat Pere Aragonés y la alcaldesa de Barcelona, Ada Colau."}, {"speaker": "SPEAKER_04", "timestamp": [369.04, 382.5], "sentence": " La feria de telefonía móvil es otro paso para la recuperación del diálogo y el reencuentro entre el poder central y Cataluña, en vísperas del encuentro entre Sánchez y Aragonés en el Palacio de la Moncloa el martes por la tarde."}, {"speaker": "SPEAKER_04", "timestamp": [382.5, 385.62], "sentence": " en el Palacio de la Moncloa el martes por la tarde."}, {"speaker": "SPEAKER_06", "timestamp": [385.62, 393.88], "sentence": " A través del mobile España renueva su compromiso con este ámbito empresarial de tan alto contenido tecnológico."}, {"speaker": "SPEAKER_04", "timestamp": [393.88, 406.7], "sentence": " El Congreso, que hasta la irrupción de la COVID tenía un impacto económico de más de 470 millones de euros, presenta un formato híbrido debido a la pandemia y combina la asistencia virtual y presencial."}, {"speaker": "SPEAKER_04", "timestamp": [406.7, 417.36], "sentence": " Mientras, a las puertas del Mobile Congress, el ala más movilizada del independentismo catalán protestaba contra la visita del rey Felipe VI."}, {"speaker": "SPEAKER_04", "timestamp": [417.36, 425.68], "sentence": " Con guillotinas y bajo el lema Fuego al Borbón, quemaron fotos del monarca frente al recinto de Montjuic de la Fira de Barcelona."}, {"speaker": "SPEAKER_04", "timestamp": [425.68, 446.38], "sentence": " Como siempre no es bienvenido en Cataluña, y menos esta semana que hace pocos días se presentaron los indultos a los nueve presos independentistas, pero el indulto no es el perdón y es encima el reconocimiento de que hicieron algo mal, digamos, y hay 3.000 represaliados que están exiliados."}, {"speaker": "SPEAKER_04", "timestamp": [446.38, 460.48], "sentence": " El movimiento separatista de Cataluña, respaldado por más del 40% de sus 7 millones y medio de habitantes, desea que la próspera región del noreste de España se convierta en una república independiente."}, {"speaker": "SPEAKER_05", "timestamp": [460.48, 475.38], "sentence": " pendiente. La variante Delta acelera la vuelta a casa de miles de turistas alemanes que estaban en Portugal. A partir del martes, quienes lleguen de los países que no están en la lista verde de"}], [{"speaker": "SPEAKER_05", "timestamp": [475.38, 488.18], "sentence": " Berlín tendrán que pasar dos semanas en cuarentena y poco importa que estén vacunados o hayan dado negativo en un test de COVID-19. Alemania sacó de esta lista a Portugal y Rusia el pasado viernes."}, {"speaker": "SPEAKER_05", "timestamp": [488.18, 496.44], "sentence": " Es un poco triste porque pensábamos quedarnos en Portugal un poco más y nos tenemos que ir, es triste."}, {"speaker": "SPEAKER_05", "timestamp": [496.44, 512.12], "sentence": " La variante Delta también parece estar detrás del pico de infecciones que sufre Rusia, en especial su capital Moscú, que el domingo registró 114 muertes por COVID, la cantidad diaria más alta desde el inicio de la pandemia."}, {"speaker": "SPEAKER_02", "timestamp": [512.12, 519.9], "sentence": " Es una enfermedad muy desagradable. La pasé en abril de 2020 al principio y no quiero volver a repetir."}, {"speaker": "SPEAKER_05", "timestamp": [519.9, 525.6], "sentence": " Mientras tanto, Dinamarca ha registrado su primer caso de la variante Delta Plus."}, {"speaker": "SPEAKER_02", "timestamp": [525.6, 530.04], "sentence": " Se trata de una nueva mutación del virus, también conocida como la variante nepalesa."}, {"speaker": "SPEAKER_05", "timestamp": [530.04, 535.76], "sentence": " Las pruebas preliminares parecen mostrar que la vacunación con dos dosis es efectiva contra ella."}, {"speaker": "SPEAKER_03", "timestamp": [535.76, 546.28], "sentence": " Varias regiones de Australia han vuelto a las restricciones debido a la rápida propagación de la variante Delta."}], [{"speaker": "SPEAKER_03", "timestamp": [546.28, 552.38], "sentence": " Las autoridades aseguran que la pandemia vuelve a estar en un punto crítico con este rebrote."}, {"speaker": "SPEAKER_03", "timestamp": [552.38, 561.64], "sentence": " La ciudad de Sydney ha comenzado un confinamiento de dos semanas tras registrar 124 contagios en las últimas dos semanas."}, {"speaker": "SPEAKER_06", "timestamp": [561.64, 563.9], "sentence": " en las últimas dos semanas."}, {"speaker": "SPEAKER_03", "timestamp": [563.9, 574.64], "sentence": " Y el presidente sudafricano Cyril Ramaphosa también ha anunciado nuevas restricciones que incluyen la prohibición de reuniones, un toque de queda y el cierre de las escuelas."}, {"speaker": "SPEAKER_03", "timestamp": [574.64, 583.14], "sentence": " Se sospecha que la propagación de la variante Delta es la responsable de la tercera ola de casos de COVID-19 que vive el país."}, {"speaker": "SPEAKER_03", "timestamp": [583.14, 589.32], "sentence": " No sabemos cuánto durará esta ola, pero todo indica que podría durar más que las anteriores."}, {"speaker": "SPEAKER_03", "timestamp": [589.32, 605.04], "sentence": " La variante Delta se ha extendido hasta Israel, que ha pasado de disfrutar de la vuelta a la normalidad tras una campaña de vacunación exitosa a volver a imponer el uso obligatorio de la mascarilla en los espacios cerrados."}, {"speaker": "SPEAKER_03", "timestamp": [605.04, 612.08], "sentence": " También ha prohibido los viajes a destinos de alto riesgo sanitario."}], [{"speaker": "SPEAKER_05", "timestamp": [612.08, 617.74], "sentence": " Miles de cuerpos de víctimas de la COVID-19 resurgen de las aguas del Ganges."}, {"speaker": "SPEAKER_05", "timestamp": [617.74, 625.26], "sentence": " Habían sido enterrados en las orillas de este río sagrado en la India, pero las inundaciones monzónicas los...los han devuelto a la superficie."}, {"speaker": "SPEAKER_05", "timestamp": [625.26, 631.06], "sentence": " La mayoría fallecieron durante los pasados meses de abril y mayo......los más duros de la pandemia en este país."}, {"speaker": "SPEAKER_00", "timestamp": [631.06, 636.7], "sentence": " Los cuerpos han acabado en el río y están flotando en el agua..."}, {"speaker": "SPEAKER_00", "timestamp": [636.7, 638.24], "sentence": "...explica un vecino de la zona."}, {"speaker": "SPEAKER_00", "timestamp": [638.24, 642.28], "sentence": " Las autoridades locales están organizando las incineraciones..."}, {"speaker": "SPEAKER_00", "timestamp": [642.28, 644.94], "sentence": "...como se puede ver con la madera apilada y todo eso..."}, {"speaker": "SPEAKER_00", "timestamp": [644.94, 651.84], "sentence": "...pero como el nivel del río está subiendo, muchos cuerpos acabarán en el agua y existe la posibilidad de que el río se contamine."}, {"speaker": "SPEAKER_05", "timestamp": [651.84, 667.0], "sentence": " La mayor parte de los casi 400.000 muertos por COVID en la India fueron incinerados, pero muchas familias pobres no pudieron permitirse pagar la leña que requieren las cremaciones tradicionales hindúes."}, {"speaker": "SPEAKER_03", "timestamp": [667.0, 675.4], "sentence": " Nuevos detalles salen a relucir sobre el atentado contra el presidente colombiano Iván Duque."}], [{"speaker": "SPEAKER_03", "timestamp": [675.4, 689.82], "sentence": " Las autoridades han publicado bocetos de las caras de los presuntos responsables del ataque, que podrían estar vinculados con grupos disidentes de las FARC y bandas criminales asentadas entre el departamento fronterizo de Norte de Santander y Venezuela."}, {"speaker": "SPEAKER_03", "timestamp": [689.82, 701.46], "sentence": " Durante una rueda de prensa, el ministro de Defensa, Diego Molano, dijo que estas primeras informaciones se basan en testimonios recogidos en la zona y que la investigación sigue en curso."}, {"speaker": "SPEAKER_03", "timestamp": [701.46, 725.54], "sentence": " Además, informó que se encontraron dos fusiles a un kilómetro del aeropuerto de Cúcuta, donde presuntamente se hicieron los disparos. Uno de los fusiles fue fabricado en Bélgica y ensamblado en Venezuela, según el estudio balístico. Un extenso equipo de 84 investigadores y casi 200 personas de diferentes disciplinas están detrás de la investigación del atentado contra el presidente Iván Duque."}, {"speaker": "SPEAKER_03", "timestamp": [725.54, 736.06], "sentence": " El viernes pasado, seis disparos impactaron la aeronave presidencial cuando se aproximaba a Cúcuta, capital de Norte de Santander y frontera con Venezuela."}, {"speaker": "SPEAKER_03", "timestamp": [736.06, 759.9], "sentence": " La zona donde transitaba el mandatario colombiano es conocida como la región del Catatumbo, más de 10.000 kilómetros cuadrados de espesa selva y comunidades rurales que por décadas han estado al merced de la guerrilla colombiana para militares y narcotraficantes. Pero en los últimos años han comenzado a operar bandas criminales venezolanas que se disputan el territorio para el tráfico de la droga."}, {"speaker": "SPEAKER_00", "timestamp": [759.9, 769.7], "sentence": " Recuerdo que cuando éramos niños y teníamos funerales, caminábamos hasta el final del sendero donde se enterraba."}], [{"speaker": "SPEAKER_00", "timestamp": [769.7, 774.98], "sentence": " Ahora recuerdo que nos decían, no pasen por aquí, no pasen por allá, creemos que hay cuerpos ahí debajo."}, {"speaker": "SPEAKER_05", "timestamp": [774.98, 780.36], "sentence": " Estamos apenas en el comienzo, esto es solo el segundo hallazgo público."}, {"speaker": "SPEAKER_00", "timestamp": [780.36, 806.24], "sentence": " El gobierno ha invertido más de 3 millones de euros para buscar más tumbas, aunque los esfuerzos públicos no están calmando los ánimos. Al menos cuatro iglesias han sido quemadas como consecuencia de los hallazgos. Hasta 1990, unos 150.000 niños indígenas fueron forzados a permanecer en internados de su país. Se les separó de sus familias, cultura e idiomas y muchos sufrieron torturas y abusos. El primer ministro, Yacintrudo, no descarta una investigación sobre estos sucesos."}, {"speaker": "SPEAKER_00", "timestamp": [806.24, 809.98], "sentence": " Además ha pedido al Papa Francisco que viaje al país para pedir disculpas."}, {"speaker": "SPEAKER_00", "timestamp": [809.98, 815.66], "sentence": " Podría tratarse de una película de espías, pero es real."}], [{"speaker": "SPEAKER_01", "timestamp": [815.66, 824.88], "sentence": " Documentos clasificados con información de operaciones militares de los servicios de defensa del Reino Unido han aparecido tirados en una parada de autobús en el condado de Kent, al sureste del país."}, {"speaker": "SPEAKER_01", "timestamp": [824.88, 838.56], "sentence": " Reino Unido han aparecido tirados en una parada de autobús en el condado de Kent, al sureste del país. 50 páginas de material sensible con correos electrónicos y presentaciones de PowerPoint en las que se aborda, entre otras cosas, la posible reacción de Rusia ante el paso del destructor británico HMS Defender frente a las costas de Crimea."}, {"speaker": "SPEAKER_01", "timestamp": [838.56, 846.82], "sentence": " El Ministerio de Defensa ha hecho público que un trabajador ya denunció la pérdida de los documentos y asegura haber iniciado una investigación."}, {"speaker": "SPEAKER_01", "timestamp": [846.82, 851.32], "sentence": " Fue un anónimo quien encontró los papeles y los envió a la cadena BBC."}, {"speaker": "SPEAKER_01", "timestamp": [851.32, 860.28], "sentence": " El paso del bombardero a unas 12 millas de la costa de Crimea elevó la tensión entre Londres y Moscú esta semana."}, {"speaker": "SPEAKER_01", "timestamp": [860.28, 864.94], "sentence": " Desde el Kremlin consideran la maniobra como una provocación encubierta con mentiras."}, {"speaker": "SPEAKER_01", "timestamp": [864.94, 866.34], "sentence": " semana. Desde el Kremlin consideran la maniobra como una provocación encubierta con mentiras."}, {"speaker": "SPEAKER_01", "timestamp": [866.34, 877.38], "sentence": " Mientras Rusia asegura que se realizaron disparos de advertencia después de que el barco británico no respondiera a los llamamientos para retirarse, el Reino Unido niega esta versión y asegura no haber escuchado ninguna advertencia."}, {"speaker": "SPEAKER_03", "timestamp": [877.38, 891.62], "sentence": " Un desfile militar recrea una parte de la historia de la pequeña ciudad de Melovice, situada a unos 40 kilómetros de Praga."}], [{"speaker": "SPEAKER_03", "timestamp": [891.62, 907.0], "sentence": " Este es un evento extraordinario, pero este año se celebra el trigésimo aniversario de la retirada del Grupo Central de Fuerzas, una formación de las Fuerzas Armadas Soviéticas que controlaron la antigua Checoslovaquia hasta el fin de la Guerra Fría."}, {"speaker": "SPEAKER_03", "timestamp": [907.0, 913.0], "sentence": " Mikhail Kokab, antigua estrella del rock checo, entró en la política inspirado en este suceso."}, {"speaker": "SPEAKER_03", "timestamp": [913.0, 926.56], "sentence": " El 27 de junio de 1991, cuando el general soviético Vorobyov se subió al avión en el aeropuerto de Praga, me di cuenta de que habíamos recuperado nuestra plena soberanía."}, {"speaker": "SPEAKER_03", "timestamp": [926.56, 948.38], "sentence": " La liberación de Checoslovaquia se produjo después de un enorme desalojo de población y armamento. 74.000 soldados soviéticos y 40.000 miembros de sus familias abandonaron el país, con ellos más de 1.300 tanques y otros equipos. Esta operación tomó solo un año."}, {"speaker": "SPEAKER_03", "timestamp": [948.38, 956.22], "sentence": " En aquel momento, la voluntad de Rusia a la antigua Unión Soviética de ceder sus posiciones en Europa era mucho mayor que hoy."}, {"speaker": "SPEAKER_03", "timestamp": [956.22, 965.56], "sentence": " Pero cuando el ejército soviético abandonó Melović, se dejó atrás edificios destruidos, campos contaminados con gasolina y municiones olvidadas."}, {"speaker": "SPEAKER_03", "timestamp": [965.56, 969.68], "sentence": " Se necesitaron años de trabajos de limpieza y reconstrucción."}, {"speaker": "SPEAKER_00", "timestamp": [969.68, 977.26], "sentence": " Hemos elegido el camino de los viajes, el deporte y el ocio en lugar de construir complejos logísticos e industriales."}, {"speaker": "SPEAKER_03", "timestamp": [977.26, 984.46], "sentence": " Treinta años después de la salida de las tropas soviéticas, Melović tiene hoy un gran potencial de desarrollo."}, {"speaker": "SPEAKER_03", "timestamp": [984.46, 987.78], "sentence": " Desde la salida de las tropas soviéticas, Melovice tiene hoy un gran potencial de desarrollo."}, {"speaker": "SPEAKER_06", "timestamp": [987.78, 997.78], "sentence": " Esta próspera ciudad rodeada de naturaleza es un gran lugar para vivir, especialmente para las familias más jóvenes."}], [{"speaker": "SPEAKER_03", "timestamp": [997.78, 1007.92], "sentence": " Desde los años 80, la región de Campania en el sur de Italia fue devastada por los vertidos ilegales de residuos industriales tóxicos."}, {"speaker": "SPEAKER_06", "timestamp": [1007.92, 1017.3], "sentence": " En la llamada Tierra de los Incendios, las organizaciones criminales vertieron durante décadas desechos tóxicos procedentes de las fábricas del norte de Italia."}, {"speaker": "SPEAKER_04", "timestamp": [1017.3, 1024.42], "sentence": " En los últimos años se está llevando a cabo un proceso de extracción lento y costoso para recuperar la tierra."}, {"speaker": "SPEAKER_04", "timestamp": [1024.42, 1025.1], "sentence": " un proceso de extracción lento y costoso para recuperar la tierra."}, {"speaker": "SPEAKER_04", "timestamp": [1025.1, 1034.62], "sentence": " Un grupo de investigadores de la Universidad de Nápoles ha ideado un nuevo sistema en un bosque de chopos cuyas raíces absorben los metales pesados presentes en el suelo."}, {"speaker": "SPEAKER_04", "timestamp": [1034.62, 1038.62], "sentence": " El coste es muy inferior al de los métodos empleados hasta ahora."}, {"speaker": "SPEAKER_05", "timestamp": [1038.62, 1052.06], "sentence": " Este bosque es ahora un centro para la recuperación de la biodiversidad y de los ecosistemas con métodos de purificación del aire y acumulación del carbono en el suelo y se ha convertido en un sitio natural."}, {"speaker": "SPEAKER_06", "timestamp": [1052.06, 1058.5], "sentence": " Parece un bosque normal, pero en realidad es un proyecto de recuperación para revivir el paisaje."}, {"speaker": "SPEAKER_06", "timestamp": [1058.5, 1065.48], "sentence": " Estos árboles funcionan como mecanismo de descontaminación del suelo mediante la poderosa fuerza de sus raíces."}, {"speaker": "SPEAKER_06", "timestamp": [1065.48, 1072.04], "sentence": " Estar aquí hoy, respirar este aire, sentir la paz de este paisaje revivido..."}, {"speaker": "SPEAKER_06", "timestamp": [1072.04, 1074.74], "sentence": "...proporciona un sentimiento de esperanza y redención..."}, {"speaker": "SPEAKER_06", "timestamp": [1074.74, 1076.26], "sentence": "...asegura esta profesora."}, {"speaker": "SPEAKER_06", "timestamp": [1076.26, 1084.14], "sentence": " En cinco años, unos 10.000 estudiantes han visitado el sitio."}, {"speaker": "SPEAKER_04", "timestamp": [1084.14, 1092.26], "sentence": " La educación ambiental va de la mano de la investigación continua de los vínculos entre la contaminación de la tierra y la salud."}, {"speaker": "SPEAKER_00", "timestamp": [1092.26, 1105.44], "sentence": " Determinar los vínculos entre la concentración de metales pesados y otros agentes contaminantes y la salud humana y animal es algo complejo."}, {"speaker": "SPEAKER_00", "timestamp": [1105.44, 1111.96], "sentence": " Resume María Triasi del Departamento de Salud e Higiene de la Universidad Federico II de Nápoles."}, {"speaker": "SPEAKER_00", "timestamp": [1111.96, 1125.72], "sentence": " De vertedero ilegal a símbolo de recuperación, este lugar vehicula el mensaje de que un mundo mejor es posible, a menor coste, en la lucha contra la negligencia y la corrupción. Luca Palamara per Aero News, Giuliano en campaña."}, {"speaker": "SPEAKER_06", "timestamp": [1125.72, 1134.64], "sentence": " Pocas veces un investigador tiene en sus manos un descubrimiento que pone patas arriba el campo que estudia."}], [{"speaker": "SPEAKER_05", "timestamp": [1134.64, 1145.56], "sentence": " Un equipo internacional de antropólogos y arqueólogos ha dado un vuelco a la historia de la evolución tras hallar huesos de una nueva especie de homínidos de la que podrían provenir los neandertales."}, {"speaker": "SPEAKER_05", "timestamp": [1145.56, 1152.86], "sentence": " Estos humanos vivieron entre hace 475.000 y 130.000 años en lo que hoy es Israel."}, {"speaker": "SPEAKER_03", "timestamp": [1152.86, 1161.92], "sentence": " Cuando vimos los huesos, inmediatamente nos dimos cuenta de que era un tipo distinto de humano."}, {"speaker": "SPEAKER_05", "timestamp": [1161.92, 1163.72], "sentence": " No era un Homo sapiens."}, {"speaker": "SPEAKER_03", "timestamp": [1163.72, 1173.36], "sentence": " El fragmento del cráneo indicaba que tenía un cráneo muy bajo y plano, no como los nuestros que son redondos y altos, y su mandíbula no tenía barbilla."}, {"speaker": "SPEAKER_03", "timestamp": [1173.36, 1181.16], "sentence": " Sabemos que el mentón es algo que solo tenemos los Homo sapiens, así que inmediatamente entendimos que teníamos algo más."}, {"speaker": "SPEAKER_02", "timestamp": [1181.16, 1186.56], "sentence": " Los huesos y utensilios se encontraban..."}, {"speaker": "SPEAKER_03", "timestamp": [1186.56, 1189.76], "sentence": "...en el sitio arqueológico de Neser Rambla, en Israel."}, {"speaker": "SPEAKER_02", "timestamp": [1189.76, 1193.88], "sentence": " Según el estudio publicado por la revista Science..."}, {"speaker": "SPEAKER_05", "timestamp": [1193.88, 1196.86], "sentence": "...estos homínidos dominaron técnicas de fabricación..."}, {"speaker": "SPEAKER_02", "timestamp": [1196.86, 1200.16], "sentence": "...de herramientas de caza similares a las del Homo sapiens..."}, {"speaker": "SPEAKER_05", "timestamp": [1200.16, 1203.22], "sentence": "...con el que convivieron y, aunque eran muy distintos..."}, {"speaker": "SPEAKER_02", "timestamp": [1203.22, 1204.76], "sentence": "...tal vez se mezclaron."}, {"speaker": "SPEAKER_05", "timestamp": [1204.76, 1209.04], "sentence": " con el que convivieron y, aunque eran muy distintos, tal vez se mezclaron."}], [{"speaker": "SPEAKER_03", "timestamp": [1209.04, 1217.1], "sentence": " El Premio Nobel de Literatura Gabriel García Márquez tenía una gran fascinación por las mariposas amarillas de su país."}, {"speaker": "SPEAKER_03", "timestamp": [1217.1, 1227.24], "sentence": " Pero esta fascinación se queda corta ante las miles de especies que se pueden encontrar en Colombia, de todos los colores, formas y tamaños."}, {"speaker": "SPEAKER_03", "timestamp": [1227.24, 1238.3], "sentence": " Según un estudio del Museo Natural de Londres, el 20% de las especies de mariposas en el mundo están en Colombia, convirtiéndolo en el país con la mayor diversidad de lepidópteros."}, {"speaker": "SPEAKER_03", "timestamp": [1238.3, 1277.38], "sentence": " El estudio destaca que más de 200 especies de mariposas son exclusivas del país latinoamericano por lo que su conservación es sumamente importante este reconocimiento ya lo gozaba colombia para las aves y las orquídeas la gran diversidad de hábitats naturales y la compleja geografía de colombia ha limitado el avance urbanístico y la desforestación en ciertas regiones, protegiendo así estos maravillosos insectos."}], [{"speaker": "SPEAKER_07", "timestamp": [1277.38, 1279.7], "sentence": " Gracias por habernos acompañado un día más."}, {"speaker": "SPEAKER_07", "timestamp": [1279.7, 1289.98], "sentence": " Se acaba esta edición de Euronews hoy, pero la información continúa en Euronews y en nuestra web es.euronews.com se quedan con el no comment del día, un concierto entre las ruinas de Gaza."}, {"speaker": "SPEAKER_06", "timestamp": [1289.98, 1357.32], "sentence": " Hasta mañana. موسيقى اشتركوا في القناة"}]]}