{"chapters": [{"start_time": 0.0, "end_time": 142.0}, {"start_time": 142.0, "end_time": 304.0}, {"start_time": 304.0, "end_time": 479.0}, {"start_time": 479.0, "end_time": 589.0}, {"start_time": 589.0, "end_time": 639.0}, {"start_time": 639.0, "end_time": 706.0}, {"start_time": 706.0, "end_time": 787.0}, {"start_time": 787.0, "end_time": 926.0}, {"start_time": 926.0, "end_time": 1062.0}, {"start_time": 1062.0, "end_time": 1199.0}, {"start_time": 1199.0, "end_time": 1265.0}, {"start_time": 1265.0, "end_time": 1343}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 0.56], "sentence": " ¡Música!"}, {"speaker": "SPEAKER_02", "timestamp": [0.56, 11.44], "sentence": " Saludos desde Euronews."}, {"speaker": "SPEAKER_02", "timestamp": [11.44, 17.48], "sentence": " Les presentamos las noticias de este miércoles 19 de mayo y lo hacemos con una noticia de última hora."}, {"speaker": "SPEAKER_02", "timestamp": [17.48, 88.58], "sentence": " La Unión Europea abre sus fronteras a los viajeros completamente vacunados, mientras Francia da un paso hacia la normalidad, abriendo terrazas, comercios, cines y museos tras casi siete meses de cierre. En Inglaterra crece la preocupación por el aumento de contagios de la variante India de COVID-19. Vemos también la crisis migratoria en Ceuta. Unos 8.000 marroquíes y subsaharianos han llegado en las últimas horas en un contexto de tensión diplomática entre Rabat y Madrid y un fondo de pobreza económica agudizada por la pandemia. 4.800 personas ya han sido devueltas a Marruecos y queda por saber qué va a pasar con los 1.500 menores llegados de manera irregular al enclave español. Las milicias palestinas ponen a prueba la defensa de hierro de Israel, mientras Francia propone una resolución ante el Consejo de Seguridad de la ONU pidiendo un alto el fuego en la escalada bélica. Seguiremos las protestas y la tensa situación en Colombia, donde ha muerto el disidente de las Farc, Jesús Santrich, en circunstancias no aclaradas."}, {"speaker": "SPEAKER_02", "timestamp": [88.58, 99.28], "sentence": " Al final de nuestro informativo visitamos una exposición en Ámsterdam sobre la esclavitud y vemos la vuelta del Festival de Eurovisión tras la pandemia."}, {"speaker": "SPEAKER_02", "timestamp": [99.28, 101.58], "sentence": " Enseguida, los titulares."}, {"speaker": "SPEAKER_11", "timestamp": [101.58, 107.06], "sentence": " ¿Qué va a pasar con los 1.500 menores llegados de manera irregular a Ceuta?"}, {"speaker": "SPEAKER_11", "timestamp": [107.06, 111.44], "sentence": " España ha devuelto ya a Marruecos a la mitad de los 8.000 inmigrantes."}, {"speaker": "SPEAKER_11", "timestamp": [111.44, 121.34], "sentence": " Francia da un paso al frente y propone una resolución ante el Consejo de Seguridad de la ONU pidiendo un alto el fuego en el conflicto israelo-palestino."}, {"speaker": "SPEAKER_03", "timestamp": [121.34, 130.96], "sentence": " Reabren las terrazas de cafés y restaurantes en Francia, mientras en Inglaterra aumenta la preocupación por los contagios de la cepa india del coronavirus."}, {"speaker": "SPEAKER_08", "timestamp": [130.96, 143.86], "sentence": " Muere el disidente de las Farc Jesús Santrich en circunstancias no aclaradas. Según su grupo, falleció en Venezuela en una emboscada de un comando colombiano. Vuelve el Festival de"}], [{"speaker": "SPEAKER_11", "timestamp": [143.86, 177.2], "sentence": " Eurovisión tras un año de parón por la pandemia con 39 países participantes y otras tantas canciones para todos los gustos la situación en ceuta vuelve a poner de manifiesto el drama migratorio y el problema que supone para los países del sur de europa unas 8.000 personas entraban entre el lunes y el martes de manera ilegal en la ciudad autónoma española desde Marruecos, creando una situación sin precedentes en la que fue necesario desplegar al ejército. 4.000 de esos inmigrantes ya han sido devueltos."}, {"speaker": "SPEAKER_11", "timestamp": [177.2, 193.12], "sentence": " Entre los 4.000 restantes hay al menos 1.500 menores que tienen un estatus especial. El Ministerio del Interior español no ha dado detalles, pero asegura que entre los migrantes devueltos no hay menores. Algunas ONG denuncian vulneración de los derechos humanos."}, {"speaker": "SPEAKER_11", "timestamp": [193.12, 205.3], "sentence": " Este miércoles se celebra una reunión de urgencia del Consejo Territorial para estudiar la situación. Ceuta, con 85.000 habitantes, vive con incertidumbre y preocupación la avalancha migratoria."}, {"speaker": "SPEAKER_11", "timestamp": [205.3, 211.32], "sentence": " Los vecinos temen que la falta de control sanitario arruine sus esfuerzos para controlar la pandemia."}, {"speaker": "SPEAKER_11", "timestamp": [211.32, 221.92], "sentence": " Muchos de quienes lograron entrar han dormido al raso ante el miedo a ser deportados, entre ellos a Isa Diacate, solicitante de asilo de Mali, y su pequeña de dos años."}, {"speaker": "SPEAKER_11", "timestamp": [221.92, 245.04], "sentence": " Teníamos confianza en que una vez que estuviéramos dentro, pero ahora nos han dicho que tenemos que irnos. Me niego, estoy enferma. Los inmigrantes entran en Ceuta a pie o a nado. Algunos aseguran alentados por las fuerzas marroquíes. Nos piden que entremos y no salgamos de España."}, {"speaker": "SPEAKER_07", "timestamp": [245.04, 248.08], "sentence": " Nuestros soldados y policías."}, {"speaker": "SPEAKER_11", "timestamp": [248.08, 252.48], "sentence": " Un hombre murió ahogado, pero podrían ser muchas más las víctimas."}, {"speaker": "SPEAKER_07", "timestamp": [252.48, 260.98], "sentence": " Las fuerzas del orden y voluntarios de la Cruz Roja rescataron del mar a decenas de personas, entre ellas muchos niños y bebés."}, {"speaker": "SPEAKER_11", "timestamp": [260.98, 266.74], "sentence": " La avalancha migratoria ha puesto a Madrid y Rabat ante su mayor crisis diplomática en 20 años."}, {"speaker": "SPEAKER_11", "timestamp": [266.74, 285.48], "sentence": " El presidente del gobierno español era recibido en Ceuta y Melilla entre gritos de apoyo y abucheos. Al mismo tiempo, el Consejo de Ministros español aprobaba una ayuda de 30 millones de euros para Marruecos para contribuir a la lucha contra la inmigración irregular, una partida ya prevista en los presupuestos generales del Estado."}, {"speaker": "SPEAKER_11", "timestamp": [285.48, 290.98], "sentence": " En Marruecos, el primero en romper el silencio ha sido el ministro de Estado de Derechos Humanos."}, {"speaker": "SPEAKER_11", "timestamp": [290.98, 301.08], "sentence": " Ha asegurado que España sabía que el precio por subestimar a Marruecos es muy alto, en referencia a la hospitalización del líder del Frente Polisario en un centro de Logroño."}, {"speaker": "SPEAKER_11", "timestamp": [301.08, 307.0], "sentence": " un centro de logroño."}], [{"speaker": "SPEAKER_11", "timestamp": [307.0, 312.82], "sentence": " Francia lidera la ofensiva diplomática para poner fin al conflicto entre israelíes y palestinos."}, {"speaker": "SPEAKER_11", "timestamp": [312.82, 320.12], "sentence": " Con el apoyo de Egipto y Jordania ha propuesto un proyecto de resolución al Consejo de Seguridad de la ONU pidiendo un alto el fuego."}, {"speaker": "SPEAKER_11", "timestamp": [320.12, 324.72], "sentence": " Pero Israel hace oídos sordos a los llamamientos de la comunidad internacional."}, {"speaker": "SPEAKER_07", "timestamp": [324.72, 326.68], "sentence": " Pero Israel hace oídos sordos a los llamamientos de la comunidad internacional."}, {"speaker": "SPEAKER_11", "timestamp": [326.68, 331.74], "sentence": " Continuaremos según sea necesario para restaurar la paz para todos los israelíes."}, {"speaker": "SPEAKER_11", "timestamp": [331.74, 341.4], "sentence": " Estoy seguro de que todos nuestros enemigos ven el precio que cobramos por la agresión contra nosotros y estoy seguro de que aprenderán la lección."}, {"speaker": "SPEAKER_07", "timestamp": [341.4, 354.8], "sentence": " Son ya 10 días de bombas cayendo sobre la franja de Gaza y cohetes cayendo sobre Israel, donde han muerto 12 personas, entre ellas dos menores."}, {"speaker": "SPEAKER_11", "timestamp": [354.8, 367.82], "sentence": " Cada vez que escucho un boom, ya sea una puerta que se cierra o cualquier cosa que suene como los cohetes cayendo, me da un ataque de pánico."}, {"speaker": "SPEAKER_08", "timestamp": [367.82, 376.0], "sentence": " En Gaza, los ataques aéreos y de artillería israelíes dejan ya 217 fallecidos, 63 de ellos menores."}, {"speaker": "SPEAKER_11", "timestamp": [376.0, 378.84], "sentence": " Hay 58.000 palestinos desplazados."}, {"speaker": "SPEAKER_04", "timestamp": [378.84, 387.4], "sentence": " Y el conflicto se ha extendido a la Cisjordania ocupada. Tres palestinos murieron durante las protestas este martes en enfrentamientos contra soldados israelíes."}, {"speaker": "SPEAKER_11", "timestamp": [387.4, 396.06], "sentence": " Cuando veas que tu tierra, tu gente y tu familia son tratados injustamente y veas que te quitan todo, entenderás por qué la gente está enfadada."}, {"speaker": "SPEAKER_11", "timestamp": [396.06, 407.02], "sentence": " Mientras en el paso de Rafá fronterizo con Egipto, el único punto de entrada a Gaza no controlado por Israel va llegando ayuda, combustible, alimentos y medicinas. Egipto el único punto de entrada a Gaza no controlado por Israel va llegando ayuda, combustible, alimentos y medicinas."}, {"speaker": "SPEAKER_11", "timestamp": [407.02, 412.6], "sentence": " Egipto ha puesto a disposición de los heridos 11 hospitales y 165 ambulancias."}, {"speaker": "SPEAKER_04", "timestamp": [412.6, 424.16], "sentence": " La llamada cúpula de hierro es el principal mecanismo de defensa del ejército israelí frente a los cohetes lanzados por parte de las milicias palestinas desde la franja de Gaza."}, {"speaker": "SPEAKER_04", "timestamp": [424.16, 425.96], "sentence": " frente a los cohetes lanzados por parte de las milicias palestinas desde la franja de Gaza."}, {"speaker": "SPEAKER_04", "timestamp": [425.96, 434.74], "sentence": " Desde el inicio de la actual escalada bélica, la mayoría de los más de 3.440 proyectiles disparados han sido interceptados."}, {"speaker": "SPEAKER_04", "timestamp": [434.74, 436.74], "sentence": " Veamos cómo funciona el sistema."}, {"speaker": "SPEAKER_04", "timestamp": [436.74, 442.3], "sentence": " Los radares detectan cada cohete, siguen su trayectoria y establecen un posible punto de impacto."}, {"speaker": "SPEAKER_04", "timestamp": [442.3, 449.44], "sentence": " Las baterías israelíes lanzan entonces un misil que destruye el cohete al explotar en su trayectoria."}, {"speaker": "SPEAKER_04", "timestamp": [449.44, 455.22], "sentence": " No obstante, algunos de los cohetes palestinos escapan a su alcance, haciendo blanco."}, {"speaker": "SPEAKER_04", "timestamp": [455.22, 461.42], "sentence": " Otros caen dentro del territorio de la Franja de Gaza antes de lograr su objetivo."}, {"speaker": "SPEAKER_04", "timestamp": [461.42, 471.78], "sentence": " Este escudo antimisiles que fue desplegado hace una década con la ayuda de Estados Unidos ha mejorado sus prestaciones siendo capaz incluso de interceptar drones y misiles de crucero."}, {"speaker": "SPEAKER_04", "timestamp": [471.78, 478.28], "sentence": " El ejército israelí calcula que la cúpula de hierro mantiene una efectividad del 90%."}, {"speaker": "SPEAKER_03", "timestamp": [478.28, 483.3], "sentence": " Una bebida caliente y un bocadillo en la terraza de un café."}], [{"speaker": "SPEAKER_03", "timestamp": [483.3, 488.1], "sentence": " Algo tan típicamente francés que es posible hacer a partir de este miércoles."}, {"speaker": "SPEAKER_03", "timestamp": [488.1, 494.26], "sentence": " Con muchas ganas de recuperar la normalidad, aunque sea a medias, este local lleva dos días de preparativos."}, {"speaker": "SPEAKER_03", "timestamp": [494.26, 504.16], "sentence": " Ante la aceleración de la vacunación y el descenso de los contagios, Francia está suavizando muchas restricciones, empezando por las comidas en el exterior, siempre que el tiempo lo permita."}, {"speaker": "SPEAKER_05", "timestamp": [504.16, 505.92], "sentence": " infecciones, empezando por las comidas en el exterior, siempre que el tiempo lo permita."}, {"speaker": "SPEAKER_03", "timestamp": [505.92, 532.12], "sentence": " Mucha excitación, placer, un alivio enorme, comenta el presidente de la Asociación de Restauradores. No le puedo contar en qué estado estoy desde hace dos días, incluso aunque sepa que será difícil, porque el tiempo probablemente no esté con nosotros y además hay un 50% de aforo, pero aquí estamos, abrimos. En esta fase están permitidos grupos de un máximo de seis personas a la mitad de la capacidad habitual. El toque de queda ha pasado de las siete de la tarde a las nueve de la noche."}, {"speaker": "SPEAKER_03", "timestamp": [532.12, 544.26], "sentence": " Mientras el Reino Unido también aligera las limitaciones, continúan las vacunaciones y pruebas de COVID en muchas zonas de Inglaterra en las que hay especial preocupación por la variante India del virus."}, {"speaker": "SPEAKER_03", "timestamp": [544.26, 552.16], "sentence": " Y en el oeste de Alemania, los residentes de dos bloques de apartamentos se encuentran en cuarentena tras registrarse casos de esta cepa."}, {"speaker": "SPEAKER_03", "timestamp": [552.16, 558.66], "sentence": " En Rumanía, muchos continúan llevando mascarilla al aire libre, aunque ya no sea obligatorio."}, {"speaker": "SPEAKER_03", "timestamp": [558.66, 563.08], "sentence": " Creen que las autoridades han levantado las restricciones demasiado pronto."}, {"speaker": "SPEAKER_03", "timestamp": [563.08, 567.68], "sentence": " La pandemia no ha acabado, es por lo que todavía llevo mascarilla."}, {"speaker": "SPEAKER_00", "timestamp": [567.68, 571.6], "sentence": " Vemos a un montón de gente, no podemos estar seguros de que no nos contagiaremos."}, {"speaker": "SPEAKER_01", "timestamp": [571.6, 578.62], "sentence": " Y buenas noticias para quienes han sobrevivido a la enfermedad, pero aún sufren sus síntomas, el llamado COVID persistente."}, {"speaker": "SPEAKER_00", "timestamp": [578.62, 583.8], "sentence": " Con fatiga, dolor muscular, dificultad para respirar, dolores de cabeza, ansiedad o depresión."}, {"speaker": "SPEAKER_03", "timestamp": [583.8, 592.96], "sentence": " Algunos estudios muestran que la aplicación de la vacuna mejora su estado la justicia estadounidense ha abierto una"}], [{"speaker": "SPEAKER_08", "timestamp": [592.96, 625.22], "sentence": " investigación criminal contra el imperio empresarial del expresidente estadounidense donald trump la organización trampa y es objeto de una investigación civil desde 2019 de la oficina del fiscal de Manhattan por presunto fraude fiscal, fraude a los seguros y fraude bancario. Sin embargo, ahora la fiscal de Nueva York, Leticia James, ha anunciado que se une a las pesquisas en las que se abre una nueva vertiente, esta de carácter penal, lo que supone un peligro adicional para Trump de cara a su posible candidatura a las próximas elecciones presidenciales."}, {"speaker": "SPEAKER_08", "timestamp": [625.22, 634.48], "sentence": " La organización Trump agrupa cientos de empresas ligadas al expresidente y a su familia, entre ellas hoteles, sociedades inmobiliarias y terrenos de golf."}, {"speaker": "SPEAKER_08", "timestamp": [634.48, 646.82], "sentence": " Muere en circunstancias todavía sin esclarecer uno de los jefes de las extintas farc jesús"}], [{"speaker": "SPEAKER_11", "timestamp": [646.82, 669.66], "sentence": " sánchez según la segunda marquetalia el grupo disidente de las farc al que pertenecía falleció en una emboscada ejecutada por comandos del ejército de colombia en el lado venezolano de la serranía del perija horas antes el ministro de defensa colombiano dijo tener información de inteligencia que señalaba que Santrich había muerto en un enfrentamiento en Venezuela."}, {"speaker": "SPEAKER_11", "timestamp": [669.66, 674.66], "sentence": " Medios locales señalaban que habría fallecido en un combate con la Guardia Venezolana."}, {"speaker": "SPEAKER_11", "timestamp": [674.66, 682.36], "sentence": " Otra versión que circula en los medios colombianos es que murió en un enfrentamiento con otro grupo de la disidencia de las FARC."}, {"speaker": "SPEAKER_03", "timestamp": [682.36, 683.64], "sentence": " con otro grupo de la disidencia de las FARC."}, {"speaker": "SPEAKER_11", "timestamp": [683.64, 688.0], "sentence": " Santrich, excomandante de las FARC, tenía 53 años."}, {"speaker": "SPEAKER_11", "timestamp": [688.0, 697.92], "sentence": " Llegó a ser miembro del Congreso de Colombia tres años después de la firma del Acuerdo de Paz en 2016, aunque poco después anunció que volvía a las armas."}, {"speaker": "SPEAKER_11", "timestamp": [697.92, 706.82], "sentence": " Estuvo prófugo durante tres años, se cree que escondido en Venezuela."}], [{"speaker": "SPEAKER_09", "timestamp": [706.82, 733.58], "sentence": " Coches quemados, árboles caídos y barricadas es la imagen de la destrucción tras una nueva jornada de protestas en Colombia. En esta de Yumbo, al suroeste del país, al menos una persona murió y otras 30 resultaron heridas en los enfrentamientos entre las fuerzas de seguridad y los manifestantes. Los daños a la alcaldía y al mobiliario urbano se suman a los bloqueos de carreteras que se mantienen en la zona tras más de 20 días de protestas contra el gobierno y la represión policial."}, {"speaker": "SPEAKER_07", "timestamp": [733.58, 745.08], "sentence": " Hemos logrado todos nuestros derechos a punta de esto, de paros y de poner muertos, porque el Estado colombiano siempre nos ha reprimido, nos ha discriminado de una manera censurante."}, {"speaker": "SPEAKER_09", "timestamp": [745.08, 756.42], "sentence": " Desde hace casi tres semanas los manifestantes reclaman un país más equitativo y una reforma de la policía, denunciada por abusos durante las protestas, que han dejado ya 42 muertos según la Defensoría del Pueblo."}, {"speaker": "SPEAKER_09", "timestamp": [756.42, 761.32], "sentence": " El comité denuncia al menos 50 y suma más de 500 desaparecidos."}, {"speaker": "SPEAKER_09", "timestamp": [761.32, 767.08], "sentence": " Que se haga justicia con las muertes y las desapariciones de los compañeros que han estado en las manifestaciones."}, {"speaker": "SPEAKER_09", "timestamp": [767.08, 772.82], "sentence": " La tercera ronda de negociaciones del gobierno de Iván Duque con el Comité Nacional de Paro no ha llegado a buen puerto."}, {"speaker": "SPEAKER_09", "timestamp": [772.82, 785.68], "sentence": " La organización ha convocado una nueva jornada de manifestaciones en todo el país este miércoles y el jueves se ha fijado una nueva cita entre las partes negociadoras para tratar de apaciguar la crisis en uno de los países más desiguales de Latinoamérica."}, {"speaker": "SPEAKER_07", "timestamp": [785.68, 793.38], "sentence": " En la era post-Covid surgen propuestas turísticas innovadoras y sostenibles, dos factores cruciales"}], [{"speaker": "SPEAKER_10", "timestamp": [793.38, 805.56], "sentence": " para la recuperación del sector según la Organización Mundial del Turismo. Este martes se han dado cita en Madrid 25 startups que impulsan la sostenibilidad a través del turismo, seleccionadas por la OMT..."}, {"speaker": "SPEAKER_10", "timestamp": [805.56, 809.32], "sentence": "...entre 100.000 participantes de 138 países..."}, {"speaker": "SPEAKER_10", "timestamp": [809.32, 812.7], "sentence": "...Étnica de Guatemala es una de ellas..."}, {"speaker": "SPEAKER_10", "timestamp": [812.7, 815.26], "sentence": "...proponen un turismo responsable y un comercio justo..."}, {"speaker": "SPEAKER_10", "timestamp": [815.26, 817.34], "sentence": "...promoviendo oportunidades de trabajo..."}, {"speaker": "SPEAKER_10", "timestamp": [817.34, 818.5], "sentence": "...digno en zonas rurales..."}, {"speaker": "SPEAKER_10", "timestamp": [818.5, 820.26], "sentence": "...una experiencia única para el visitante."}, {"speaker": "SPEAKER_06", "timestamp": [820.26, 823.3], "sentence": " El tema de poder tener este tipo de experiencias..."}, {"speaker": "SPEAKER_06", "timestamp": [823.3, 824.54], "sentence": "...inmersivas, culturales..."}, {"speaker": "SPEAKER_06", "timestamp": [824.54, 826.16], "sentence": "...es que existe un intercambio genuino."}, {"speaker": "SPEAKER_06", "timestamp": [826.16, 833.5], "sentence": " El intercambio genuino no simplemente te permite conocer a las personas más a fondo, sino que el tema es que Guatemala es un país sumamente calvo."}, {"speaker": "SPEAKER_06", "timestamp": [833.5, 836.9], "sentence": " Entonces se crea familia, se crean amigos."}, {"speaker": "SPEAKER_10", "timestamp": [836.9, 843.06], "sentence": " La startup brasileña Sister Wave lucha contra la desigualdad de género en el sector turístico."}, {"speaker": "SPEAKER_10", "timestamp": [843.06, 848.02], "sentence": " El 72% de las mujeres no se sienten seguras viajando solas."}, {"speaker": "SPEAKER_00", "timestamp": [848.02, 853.88], "sentence": " La Sistema Web es una comunidad global de apoyo local para mujeres viajeras."}, {"speaker": "SPEAKER_00", "timestamp": [853.88, 860.0], "sentence": " En nuestra plataforma conectamos a las viajeras con los residentes locales y también con otras viajeras."}, {"speaker": "SPEAKER_10", "timestamp": [860.0, 885.22], "sentence": " Utilizamos el poder de la tecnología y el poder de la solidaridad para hacer impacto social a través de la equidad de género España invertirá unos 3.500 millones de euros en la digitalización, sostenibilidad y diversificación del sector turístico La OMT insiste en estos valores para abrir una nueva etapa de recuperación y confianza."}, {"speaker": "SPEAKER_05", "timestamp": [885.22, 894.3], "sentence": " La recuperación del turismo y de la economía en general tiene que estar basada en innovación, en sostenibilidad y en educación."}, {"speaker": "SPEAKER_05", "timestamp": [894.3, 896.74], "sentence": " El valor transversal a todo ello es confianza."}, {"speaker": "SPEAKER_05", "timestamp": [896.74, 901.14], "sentence": " Confianza es la nueva divisa, es la nueva moneda de cambio y es algo muy concreto."}, {"speaker": "SPEAKER_05", "timestamp": [901.14, 910.04], "sentence": " Y una vez más, el turismo, porque solo sucede cuando tú y yo interactuamos, es el mecanismo transmisor ideal."}, {"speaker": "SPEAKER_10", "timestamp": [910.04, 923.48], "sentence": " Innovación, recuperación, optimismo son las palabras claves de este evento y muy probablemente también lo sean de la Feria Internacional de Turismo que empieza este miércoles en Madrid. Será la primera feria presencial de la industria turística."}, {"speaker": "SPEAKER_10", "timestamp": [923.48, 925.12], "sentence": " Cristina Giner, Euronews."}, {"speaker": "SPEAKER_03", "timestamp": [925.12, 936.32], "sentence": " Después del primer confinamiento del año pasado, el número de ciclistas en París ha aumentado en un 67% respecto a 2019, según un estudio."}], [{"speaker": "SPEAKER_03", "timestamp": [936.32, 941.7], "sentence": " La capital francesa podría batir un nuevo récord este año con el levantamiento de las restricciones."}, {"speaker": "SPEAKER_03", "timestamp": [941.7, 944.92], "sentence": " Anthony ha venido a probar su nuevo vehículo."}, {"speaker": "SPEAKER_03", "timestamp": [944.92, 967.38], "sentence": " Como muchos ejecutivos, pidió sora una bicicleta de compañía soy bastante nuevo en parís me he pasado seis meses moviéndome en transporte público estaba un poco harto y ahora es bueno que te dé un poco el sol le alquila la bicicleta esta startup que ofrece modelos de alta gama a las empresas parisinas un mercado en expansión que se abre como una más que interesante alternativa."}, {"speaker": "SPEAKER_01", "timestamp": [967.38, 973.54], "sentence": " El final del primer confinamiento tuvo un impacto enorme, explica el cofundador de Team Sports."}, {"speaker": "SPEAKER_01", "timestamp": [973.54, 981.04], "sentence": " La gente quería evitar tomar el transporte público y algunas empresas contactaron con nosotros para encontrar nuevas soluciones para sus empleados."}, {"speaker": "SPEAKER_07", "timestamp": [981.04, 987.42], "sentence": " Las compañías alquilan las bicicletas por tres años y pagan el 70% del precio."}, {"speaker": "SPEAKER_03", "timestamp": [987.42, 992.68], "sentence": " El otro 30% se extrae de la nómina del trabajador, con un mínimo de 15 euros por mes."}, {"speaker": "SPEAKER_03", "timestamp": [992.68, 996.18], "sentence": " Los usuarios aseguran haber mejorado la forma y el humor."}, {"speaker": "SPEAKER_04", "timestamp": [996.18, 1002.24], "sentence": " Puedes llegar al trabajo fresco y preparado con traje y corbata sin tener que darte una ducha."}, {"speaker": "SPEAKER_03", "timestamp": [1002.24, 1010.98], "sentence": " Sin más ventajas, las empresas dejan de pagar coches a bonos de metro o taxis, además de beneficiarse de reducciones fiscales."}, {"speaker": "SPEAKER_03", "timestamp": [1010.98, 1016.9], "sentence": " Frédéric, director de una consultoría, ha elegido este modelo de bicicleta plegable para su personal."}, {"speaker": "SPEAKER_10", "timestamp": [1016.9, 1026.02], "sentence": " Se puede desplegar rápido para ir a la oficina de un cliente fácilmente o simplemente para desplazarte por París."}, {"speaker": "SPEAKER_03", "timestamp": [1026.02, 1029.76], "sentence": " Con las instalaciones actuales es una solución ideal para moverte."}, {"speaker": "SPEAKER_03", "timestamp": [1029.76, 1041.96], "sentence": " Y aprovechando los confinamientos, el ayuntamiento de París ha construido carriles bicitemporales, llamados carriles Corona, que finalmente serán permanentes."}, {"speaker": "SPEAKER_03", "timestamp": [1041.96, 1053.44], "sentence": " París no es precisamente un paraíso para los ciclistas, pero esto podría cambiar con un nuevo plan de construcción de 680 kilómetros de sendas ciclistas para 2030."}, {"speaker": "SPEAKER_03", "timestamp": [1053.44, 1058.5], "sentence": " Ese es también el año en el que la capital proyecta prohibir los motores térmicos en sus calles."}, {"speaker": "SPEAKER_05", "timestamp": [1058.5, 1068.0], "sentence": " La esclavitud es la protagonista de una nueva exposición en el Rijksmuseum de Ámsterdam."}], [{"speaker": "SPEAKER_09", "timestamp": [1068.0, 1081.3], "sentence": " Postpuesta por la pandemia, los visitantes podrán ver por primera vez los instrumentos utilizados en la trata de esclavos, elementos que pretenden arrojar luz sobre la crueldad de la esclavitud y la riqueza de los holandeses que se beneficiaron de ella."}, {"speaker": "SPEAKER_09", "timestamp": [1081.3, 1089.42], "sentence": " Queríamos hacer ver que esta es una historia que habla de cualquiera en los Países Bajos, que nos pertenece a todos."}, {"speaker": "SPEAKER_09", "timestamp": [1089.42, 1092.48], "sentence": " Por eso elegimos un enfoque muy personal."}, {"speaker": "SPEAKER_09", "timestamp": [1092.48, 1106.92], "sentence": " La historia se centra en 10 personas que vivieron en esa época, que fueron propietarios de esclavos, que fueron esclavizados, que fueron las personas que se manifestaron en contra del sistema para que el visitante pueda preguntarse realmente qué habría hecho yo si estuviera en el lugar de esas personas."}, {"speaker": "SPEAKER_02", "timestamp": [1106.92, 1151.0], "sentence": " Ámsterdam desempeñó un papel crucial en el comercio mundial de esclavos. Las majestuosas mansiones que bordean sus canales atestiguan las fortunas que a menudo hacían los comerciantes empleando mano de obra esclava. Esta historia ha dado lugar a peticiones de disculpas formales por parte del actual ayuntamiento las disculpas están absolutamente en el aire y creo que con esta exposición en el museo lo que estamos añadiendo es que traemos esta historia a la gente de la manera más honesta posible los conservadores del museo quieren sacar el tema de la esclavitud a debate público en un país que todavía se enfrenta a su papel en el colonialismo."}, {"speaker": "SPEAKER_09", "timestamp": [1151.0, 1157.76], "sentence": " La exposición es oportuna en medio de las cuestiones planteadas por el movimiento Black Lives Matter en 2020."}, {"speaker": "SPEAKER_09", "timestamp": [1157.76, 1165.96], "sentence": " Esperemos que la exposición nos lleve a un debate mejor informado y a escucharnos unos a otros."}, {"speaker": "SPEAKER_09", "timestamp": [1165.96, 1172.9], "sentence": " Es uno de los objetivos de nuestra exposición, proporcionar más información sobre esta historia para que haya una mejor conversación."}, {"speaker": "SPEAKER_00", "timestamp": [1172.9, 1209.66], "sentence": " La exposición, titulada simplemente Esclavitud, utiliza canciones, sonidos y testimonios originales que los visitantes pueden escuchar en una visita guiada para comprender una cuestión que todavía es una asignatura pendiente en el país los países bajos nunca se han disculpado formalmente por su papel en el comercio de esclavos como el ave fénix el festival de eurovisión ha resurgido tras un año de parón debido a la pandemia."}], [{"speaker": "SPEAKER_08", "timestamp": [1209.66, 1220.98], "sentence": " La cita en Rotterdam, en Países Bajos, donde este martes se celebró la primera semifinal, en presencia de un público compuesto por 3.500 personas que previamente fueron sometidas a test de COVID."}, {"speaker": "SPEAKER_08", "timestamp": [1220.98, 1254.92], "sentence": " Participan 39 países de toda Europa, así como australia e israel con canciones para todos los gustos este festival es uno de los mayores eventos organizados en europa desde que comenzó la pandemia y tiene lugar cuando el continente empieza a relajar los tierres y las restricciones los 20 ganadores de las semifinales se unirán a los concursantes de los cinco grandes Italia, Francia, Alemania, España y Reino Unido, así como Países Bajos para la gran final que tendrá lugar este sábado."}, {"speaker": "SPEAKER_08", "timestamp": [1254.92, 1269.0], "sentence": " Ya nos despedimos. Gracias por su atención."}], [{"speaker": "SPEAKER_02", "timestamp": [1269.0, 1272.0], "sentence": " Les dejamos con nuestro no comen del día."}]]}