{"chapters": [{"start_time": 0.0, "end_time": 110.0}, {"start_time": 110.0, "end_time": 226.0}, {"start_time": 226.0, "end_time": 355.0}, {"start_time": 355.0, "end_time": 498.0}, {"start_time": 498.0, "end_time": 661.0}, {"start_time": 661.0, "end_time": 728.0}, {"start_time": 728.0, "end_time": 832}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 10.48], "sentence": " Euronews, all news."}, {"speaker": "SPEAKER_07", "timestamp": [10.48, 23.76], "sentence": " Saludos desde Euronews."}, {"speaker": "SPEAKER_04", "timestamp": [23.76, 40.36], "sentence": " El gobernador del estado norteamericano de Virginia ha pedido a los ciudadanos que se mantengan lejos de Richmond, la capital del estado, donde se han concentrado este lunes, entre otros, miembros de milicias de extrema derecha y supremacistas blancos para reivindicar lo que consideran su derecho a llevar armas y evitar leyes que lo limiten."}, {"speaker": "SPEAKER_04", "timestamp": [40.36, 52.2], "sentence": " En Bolivia, la presidenta en funciones, Janine Áñez, ha cerrado varias emisoras de radio con el argumento de que transmiten propaganda relacionada con el partido del expresidente Evo Morales y por incitar a la violencia."}, {"speaker": "SPEAKER_04", "timestamp": [52.2, 58.4], "sentence": " Son ya varios los medios a los que acusa de sedición, todo ello a cuatro meses de la campaña electoral."}, {"speaker": "SPEAKER_04", "timestamp": [58.4, 65.32], "sentence": " Tendrán en un claro momento cumplida cuenta de estas noticias. Ahora les ofrecemos las claves del día en 15 minutos."}, {"speaker": "SPEAKER_04", "timestamp": [65.32, 75.64], "sentence": " El Fondo Monetario Internacional disminuye en la cumbre de Davos la previsión de crecimiento económico para España en 2020 en dos décimas, hasta el 1,6%."}, {"speaker": "SPEAKER_04", "timestamp": [75.64, 85.34], "sentence": " Gran expectación en España en el inicio del llamado segundo juicio del procés. Se siente en el banquillo la antigua cúpula de la policía catalana."}, {"speaker": "SPEAKER_04", "timestamp": [85.34, 109.4], "sentence": " Las potencias internacionales firman en Berlín un acuerdo sobre Libia sin la presencia de los líderes libios. La Unión Europea interviene para respaldar un alto el fuego. El líder opositor venezolano Juan Guaidó en Colombia con el secretario de Estado Mike Pompeo viajará a Suiza para asistir al foro de Davos y a Bruselas y probablemente a España."}, {"speaker": "SPEAKER_04", "timestamp": [109.4, 127.78], "sentence": " El FMI ha rebajado este lunes en dos décimas su previsión de crecimiento económico para España en 2020 hasta el 1,6% debido a la pronunciada desaceleración del consumo interno y de las exportaciones, y augura que esa tasa se mantendrá en 2021,"}], [{"speaker": "SPEAKER_04", "timestamp": [127.78, 133.52], "sentence": " una rebaja que, sin embargo, mantiene a España por delante de la media de la zona euro."}, {"speaker": "SPEAKER_04", "timestamp": [133.52, 141.54], "sentence": " Se ha tocado fondo, así que solo cabe mejorar."}, {"speaker": "SPEAKER_06", "timestamp": [141.54, 149.36], "sentence": " El FMI muestra un moderado optimismo en sus previsiones económicas globales para los próximos dos años."}, {"speaker": "SPEAKER_06", "timestamp": [149.36, 158.44], "sentence": " Este lunes ha presentado en Davos un informe en el que reconoce que, aunque la recuperación sigue siendo incierta, hay luz al final del túnel."}, {"speaker": "SPEAKER_06", "timestamp": [158.44, 164.6], "sentence": " Ante la prensa, la directora gerente del FMI, Kristalina Georgieva, lo ha resumido así."}, {"speaker": "SPEAKER_06", "timestamp": [164.6, 165.24], "sentence": " la directora gerente del FMI, Kristalina Georgieva, lo ha resumido así."}, {"speaker": "SPEAKER_06", "timestamp": [165.24, 175.9], "sentence": " Si bien en octubre pudimos concentrar en dos palabras nuestro pronóstico económico, desaceleración sincronizada, con todos mis respetos ahora es un poco más largo."}, {"speaker": "SPEAKER_02", "timestamp": [175.9, 180.58], "sentence": " Son cuatro, intento estabilizador y recuperación lenta."}, {"speaker": "SPEAKER_06", "timestamp": [180.58, 226.68], "sentence": " El fondo prevé que el crecimiento mundial se acelere del 2,9% al 3,3% en 2020. La zona euro subirá una décima hasta el 1,3% y Estados Unidos perderá tres para quedarse en el 2%. negativo acumulado de las tensiones comerciales sobre el pib mundial para finales de 2020 desde el 0 8% calculado en octubre hasta el 0 5% explicaba la economista jefe del fm las previsiones del fondo empeoran al hablar de españa que crecerá un 1 6% en 2024 décimas menos que el año pasado aún así superará la media de la eurozona."}], [{"speaker": "SPEAKER_04", "timestamp": [226.68, 232.44], "sentence": " La trastienda de Davos nos muestra sobre todo un lugar de contactos políticos y económicos."}, {"speaker": "SPEAKER_04", "timestamp": [232.44, 243.28], "sentence": " El acceso a salones de actos, reuniones previas y encuentros personales muy diversos y en poco tiempo está tasado y organizado. Nos da los detalles desde Davos nuestra compañera Isabel Kumar."}, {"speaker": "SPEAKER_04", "timestamp": [243.28, 246.5], "sentence": " Da los detalles desde Davos nuestra compañera Isabel Kumar."}, {"speaker": "SPEAKER_01", "timestamp": [246.5, 252.58], "sentence": " Davos o la reunión anual del Foro Económico Mundial es uno de los mejores lugares para hacer contactos."}, {"speaker": "SPEAKER_01", "timestamp": [252.58, 258.66], "sentence": " Esta semana esta pequeña estación de esquí estará repleta de políticos y hombres de negocios de todo el mundo."}, {"speaker": "SPEAKER_01", "timestamp": [258.66, 265.7], "sentence": " ¿Cómo asistir? Se trata de un evento al que se asiste con invitación, aunque si no recibe una, hay otras opciones."}, {"speaker": "SPEAKER_01", "timestamp": [265.7, 280.06], "sentence": " Con un acuerdo para una asociación estratégica con los organizadores, que cuesta más de medio millón de euros al año, o también puede pagar por ser miembro, en este caso 56.000 euros al año y 23.800 euros más por persona."}, {"speaker": "SPEAKER_01", "timestamp": [280.06, 283.48], "sentence": " Una vez en Davos, aquí todo funciona de una manera muy específica."}, {"speaker": "SPEAKER_01", "timestamp": [283.48, 286.28], "sentence": " Todo depende del color de la acreditación."}, {"speaker": "SPEAKER_01", "timestamp": [286.28, 292.92], "sentence": " La de color blanco es para los participantes de alto nivel, como los ponentes, y abre casi todas las puertas."}, {"speaker": "SPEAKER_01", "timestamp": [292.92, 297.96], "sentence": " Estas acreditaciones blancas son las más codiciadas y permiten acceder a la mayoría de reuniones."}, {"speaker": "SPEAKER_01", "timestamp": [297.96, 301.88], "sentence": " Además, los periodistas no tenemos que pagar, afortunadamente."}, {"speaker": "SPEAKER_01", "timestamp": [301.88, 352.28], "sentence": " Si es un participante de alto nivel, puede llegar a compartir el escenario con líderes mundiales u hombres de negocios para debatir sobre los temas más importantes de la agenda global hay decenas de coloquios esta semana en davos igualmente hay otro tipo de reuniones de carácter más secreto se rigen por la norma de lo que pasa en la habitación se queda en la habitación en ellas líderes mundiales debaten dejando de lado la corrección política, todo tipo de temas sobre lo que nos espera este 2020. Como participante también tiene algunos regalos. Este es el mío, muy sostenible. Una mochila sostenible que incluye agarres para los pies para no caerse en la nieve. Nunca queda bien. No se pierda esta semana nuestra cobertura de la reunión del Foro Económico Mundial en Davos."}, {"speaker": "SPEAKER_04", "timestamp": [352.28, 361.3], "sentence": " Segunda tanda de juicio del proceso independentista en España. El responsable de la policía"}], [{"speaker": "SPEAKER_04", "timestamp": [361.3, 374.16], "sentence": " catalana, Josep Lluís Trapero, al frente de los Mossos de Escuadra, niega que el dirigente independentista Jordi Sánchez impusiera condiciones a los Mossos durante la concentración frente a la Consejería de Economía el 20 de septiembre."}, {"speaker": "SPEAKER_04", "timestamp": [374.16, 380.26], "sentence": " Asegura que no se le hubiera consentido."}, {"speaker": "SPEAKER_06", "timestamp": [380.26, 385.58], "sentence": " Gran expectación en España en el inicio del llamado segundo juicio del procés."}, {"speaker": "SPEAKER_06", "timestamp": [385.58, 397.98], "sentence": " La Audiencia Nacional juzga desde este lunes en Madrid a la antigua cúpula de los Mossos de Escuadra por su papel en el desafío independentista que tuvo lugar en Cataluña entre el 20 de septiembre y el 1 de octubre de 2017."}, {"speaker": "SPEAKER_06", "timestamp": [397.98, 406.46], "sentence": " El exjefe de la policía catalana, el mayor Josep Lluís Trapero, está acusado de rebelión y afronta una pena de hasta 11 años de cárcel."}, {"speaker": "SPEAKER_06", "timestamp": [406.46, 415.9], "sentence": " La Fiscalía ha puesto en duda la actuación de los Mossos durante el asedio de miles de personas a la sede de la Consejería de Economía durante el registro de la Guardia Civil."}, {"speaker": "SPEAKER_06", "timestamp": [415.9, 421.74], "sentence": " Trapero se ha quejado de falta de medios para explicar por qué no hizo un cordón policial."}, {"speaker": "SPEAKER_07", "timestamp": [421.74, 425.02], "sentence": " ¿Con qué efectivos hacemos nosotros los cordones?"}, {"speaker": "SPEAKER_07", "timestamp": [425.02, 426.32], "sentence": " ¿De dónde los sacamos?"}, {"speaker": "SPEAKER_07", "timestamp": [426.32, 434.54], "sentence": " ¿Por qué? Siempre hemos dicho, si hubiese sido algo planificado, si nosotros podemos tener ese día 50 furgonetas, pero es que no las tenemos."}, {"speaker": "SPEAKER_06", "timestamp": [434.54, 444.04], "sentence": " El fiscal le ha preguntado si su actuación estuvo condicionada por el interlocutor de los manifestantes, el exlíder de la ANC, Jordi Sánchez, hoy en prisión."}, {"speaker": "SPEAKER_07", "timestamp": [444.04, 449.56], "sentence": " El señor Sánchez, ni esa ni ninguna otra, no impuso ninguna condición."}, {"speaker": "SPEAKER_06", "timestamp": [449.56, 452.02], "sentence": " El señor Sánchez no es nadie para imponer condiciones."}, {"speaker": "SPEAKER_07", "timestamp": [452.02, 460.24], "sentence": " Creo que no lo pretendió, al menos en las comunicaciones que tuvo conmigo y dudaría con las que tuvo con el resto de mandos."}, {"speaker": "SPEAKER_06", "timestamp": [460.24, 487.2], "sentence": " Apartado del cargo tras la aplicación del artículo 155 de la constitución en catalunia el mayor trapero ya declaró en calidad de testigo en el juicio que se llevó a cabo en el tribunal supremo contra los líderes políticos del procés entonces aseguró que intentó frenar el referéndum junto a él se sientan en el banquillo también acusados de rebelión pérez soler a la sazón su jefe político y el ex secretario general general de Interior, César Puig."}, {"speaker": "SPEAKER_06", "timestamp": [487.2, 492.7], "sentence": " La intendente de los Mossos, Teresa Laplana, está acusada de sedición y afronta hasta cuatro años de prisión."}, {"speaker": "SPEAKER_06", "timestamp": [492.7, 495.38], "sentence": " El juicio podría durar unos dos meses."}, {"speaker": "SPEAKER_04", "timestamp": [495.38, 506.72], "sentence": " La guerra libia entre Trípoli y Tobruk se ha convertido en un tablero internacional en el que pesan las enormes reservas de petróleo y gas de Libia,"}], [{"speaker": "SPEAKER_04", "timestamp": [506.72, 521.84], "sentence": " los intereses turcos en los pozos gasísticos de Chipre y el Mar Egeo y la presencia cruzada de Rusia, Arabia Saudí y Francia que respaldan al general Hafter en Tobruk, mientras Turquía, Italia, Qatar y la Unión Europea apoyan al gobierno de Al-Sarraj en Trípoli."}, {"speaker": "SPEAKER_00", "timestamp": [521.84, 585.52], "sentence": " Hafter está convencido de que puede ganar militarmente y tomar trípoli la unión europea ha intentado mediar para consolidar un alto el fuego nos sitúa en el gran juego la corresponsal de euronews en bruselas ana lázaro los ministros de asuntos exteriores de la unión europea se han reunido para analizar la situación en Libia tras los acuerdos alcanzados en la conferencia de Berlín. Y más concretamente, han debatido sobre cuál podría ser la contribución europea para hacer respetar el embargo de armas y consolidar el alto el fuego. Hay varias posibilidades, pero lo cierto es que un alto el fuego requiere que alguien se ocupe de ello. No se puede decir esto es un alto el fuego y luego olvidarse. Hace falta controlar el embargo y las armas. A la pregunta de si es favorable resucitar la misión Sofía responde, creo que tenemos que hacerlo, sí. La misión de vigilancia naval Sofía estuvo mucho tiempo dedicada a neutralizar el tráfico de inmigrantes."}, {"speaker": "SPEAKER_00", "timestamp": [585.52, 647.7], "sentence": " Ahora podría reorientarse hacia el tráfico de armas para hacer respetar el embargo. Pero no será fácil, advierten los expertos. La realidad es que las dos partes implicadas en el conflicto libio son una fusión de milicias polifacéticas. Ahora la pregunta es, incluso si los dos líderes se dicen dispuestos a implementar el documento de Berlín, y eso ya es un gran interrogante, ¿qué harán sus seguidores sobre el terreno? Los ministros de exteriores de la Unión Europea todavía no han adoptado medidas concretas, pero avanzan en este sentido. Después de haber analizado la situación y las varias hipótesis sobre lo que puede suceder en los próximos días, los órganos de trabajo del Consejo han recibido el encargo de elaborar propuestas concretas sobre cómo implementar este alto el fuego y hacer cumplir el embargo de armas de la ONU."}, {"speaker": "SPEAKER_04", "timestamp": [647.7, 655.2], "sentence": " El objetivo ahora es lograr que el alto el fuego se transforme en tregua permanente para así lanzar un diálogo político, pero no será fácil."}, {"speaker": "SPEAKER_00", "timestamp": [655.2, 661.38], "sentence": " En Libia hay muchos intereses cruzados que derivan tanto de su petróleo como de su papel de tránsito para la inmigración."}], [{"speaker": "SPEAKER_03", "timestamp": [661.38, 692.56], "sentence": " El líder opositor venezolano Juan Guaidó se ha trasladado a Colombia para asistir a una cumbre contra el terrorismo. Es el primer paso de un periplo en el que visitará Suiza y la Unión Europea. Juan Guaidó desafía de nuevo la prohibición del régimen de Maduro y se reúne en Colombia con el presidente Iván Duque y con el secretario de Estado de Estados Unidos, Mike Pompeo, en el marco de una conferencia para la lucha contra el terrorismo, en la que están representados una veintena de países de América."}, {"speaker": "SPEAKER_05", "timestamp": [692.56, 709.16], "sentence": " El mundo debe seguir apoyando los esfuerzos del pueblo venezolano para restaurar la democracia y poner fin a la tiranía de Maduro que perjudica a millones de venezolanos y que tiene un impacto en Colombia y de hecho en toda la región."}, {"speaker": "SPEAKER_03", "timestamp": [709.16, 717.92], "sentence": " Tras reunirse con Pompeo, Juan Guaidó tiene previsto viajar a Europa para asistir al foro de Davos donde podría coincidir con el presidente Trump."}, {"speaker": "SPEAKER_03", "timestamp": [717.92, 723.9], "sentence": " El miércoles se reunirá con el alto representante de la UE para la política exterior, Josep Borrell."}, {"speaker": "SPEAKER_03", "timestamp": [723.9, 727.84], "sentence": " Guaidó se plantea además incluir a España en su gira europea."}, {"speaker": "SPEAKER_04", "timestamp": [727.84, 733.8], "sentence": " Corea del Sur ha confirmado este lunes su primer caso de la nueva neumonía vírica"}], [{"speaker": "SPEAKER_04", "timestamp": [733.8, 740.96], "sentence": " con origen en la ciudad china de Wuhan, donde ha dejado tres muertos entre los más de 200 casos en China y creciendo."}, {"speaker": "SPEAKER_04", "timestamp": [740.96, 743.42], "sentence": " Hay casos en Tailandia y Japón."}, {"speaker": "SPEAKER_04", "timestamp": [743.42, 745.7], "sentence": " Escarlata Sánchez tiene todos los datos."}, {"speaker": "SPEAKER_03", "timestamp": [745.7, 792.66], "sentence": " Un escalofrío recorre China ante la magnitud del brote de neumonía vírica que se detectó por primera vez en un mercado de la ciudad de Wuhan. Durante el fin de semana se han reportado 139 nuevos casos, muchos de ellos en ciudades distantes. Un pésimo augurio en vísperas de la celebración del Año Nuevo Lunar Chino, en el que se producen decenas de millones de desplazamientos por todo el país. El número total de casos confirmados supera ahora los 200 y tres han muerto a causa de la enfermedad respiratoria. Pekín, la capital, informó de dos casos, mientras que el Centro Tecnológico del Sur de Shenzhen informó de un caso sospechoso."}, {"speaker": "SPEAKER_03", "timestamp": [792.66, 797.66], "sentence": " Después de Tailandia, Japón, Corea del Sur ha registrado un primer afectado."}, {"speaker": "SPEAKER_03", "timestamp": [797.66, 807.2], "sentence": " El brote hace revivir los recuerdos del virus SARS, también un coronavirus que mató a más de 770 personas a principios de la década de 2000."}, {"speaker": "SPEAKER_04", "timestamp": [807.2, 825.9], "sentence": " Hasta aquí hemos llegado en Euronews hoy. Enseguida llega lo último desde la Unión Europea con The Brief of Brussels y después no se pierda en nuestra entrevista con el diputado español de Teruel, existe Tomás Guitarte, sometido a presiones y amenazas para que no apoyase la investidura de Pedro Sánchez."}]]}