{"chapters": [{"start_time": 0.0, "end_time": 75.0}, {"start_time": 75.0, "end_time": 177.0}, {"start_time": 177.0, "end_time": 278.0}, {"start_time": 278.0, "end_time": 378.0}, {"start_time": 378.0, "end_time": 460.0}, {"start_time": 460.0, "end_time": 512.0}, {"start_time": 512.0, "end_time": 594.0}, {"start_time": 594.0, "end_time": 797.0}, {"start_time": 797.0, "end_time": 837.0}, {"start_time": 837.0, "end_time": 916.0}, {"start_time": 916.0, "end_time": 982.0}, {"start_time": 982.0, "end_time": 1090.0}, {"start_time": 1090.0, "end_time": 1245}], "sentences": [[{"speaker": "SPEAKER_13", "timestamp": [0, 22.78], "sentence": " Hola, ¿qué tal? Saludos desde la redacción española de Euronews. Bienvenidos un día más a Euronews. Hoy aquí estamos siguiendo toda la actualidad europea e internacional, también con la vista puesta en América Latina. Les presentamos ya nuestros titulares."}, {"speaker": "SPEAKER_13", "timestamp": [22.78, 24.94], "sentence": " En América Latina les presentamos ya nuestros titulares."}, {"speaker": "SPEAKER_05", "timestamp": [24.94, 30.84], "sentence": " Al menos 657 trabajadores de un matadero en Alemania han dado positivo a la COVID-19."}, {"speaker": "SPEAKER_05", "timestamp": [30.84, 35.9], "sentence": " En la localidad de Gütterslohs se han cerrado colegios y guarderías."}, {"speaker": "SPEAKER_16", "timestamp": [35.9, 49.52], "sentence": " Los líderes europeos afilan las armas de cara a la cumbre del viernes, actúa al foco del COVID-19."}, {"speaker": "SPEAKER_06", "timestamp": [49.52, 53.64], "sentence": " Las poblaciones más vulnerables se ven más expuestas al virus."}, {"speaker": "SPEAKER_09", "timestamp": [53.64, 63.26], "sentence": " El acuerdo alcanzado entre Maduro y Guaidó para canalizar la ayuda humanitaria en Venezuela durante la pandemia no es extrapolable a la política."}, {"speaker": "SPEAKER_05", "timestamp": [63.26, 80.84], "sentence": " Acusado de homicidio y otros 10 cargos, el policía que mató a un afroamericano en atlanta le disparó dos tiros por la espalda sin que según el fiscal representará una amenaza en alemania al menos 657 trabajadores de un matadero han dado"}], [{"speaker": "SPEAKER_05", "timestamp": [80.84, 87.06], "sentence": " positivo por kobe 19 desatando la alarma llevando a las autoridades locales a cerrar colegios y guarderías."}, {"speaker": "SPEAKER_05", "timestamp": [87.06, 101.74], "sentence": " La industria cárnica afectada, que ha sido cerrada, se encuentra en la localidad de Güttersloh, en el oeste del país, y por ella han pasado en los últimos tiempos más de 7.000 trabajadores, muchos de ellos procedentes del este de Europa y alojados a menudo en instalaciones comunes."}, {"speaker": "SPEAKER_05", "timestamp": [101.74, 112.84], "sentence": " Este brote vuelve a poner de relieve la dificultad para mantener a raya los contagios en el sector cárnico, donde trabaja mano de obra temporal e inmigrante en ambientes refrigerados propicios al desarrollo del virus."}, {"speaker": "SPEAKER_05", "timestamp": [112.84, 122.18], "sentence": " El responsable del grupo Tonis, propietario de la planta, dice que espera que la cuarentena, impuesta a unas 7.000 personas, les permita encontrar las causas."}, {"speaker": "SPEAKER_05", "timestamp": [122.18, 150.4], "sentence": " La canciller Angela Merkel compareció ante la prensa tras mantener una videoconferencia con los presidentes de los 16 landers sobre las medidas para contener los brotes de coronavirus es que toda la atención se centra en si es posible mantener la infección bajo control a nivel regional dice acojo con gran satisfacción el hecho de que cuando tenemos una incidencia tan alta de infecciones, como en el distrito de Güttersloh, se toman medidas de inmediato como el cierre de las escuelas."}, {"speaker": "SPEAKER_05", "timestamp": [150.4, 163.48], "sentence": " La biofarmacéutica Curevac se convirtió este miércoles en la segunda en recibir el visto bueno de las autoridades alemanas para probar una posible vacuna contra el coronavirus en humanos."}, {"speaker": "SPEAKER_19", "timestamp": [163.48, 163.92], "sentence": " para probar una posible vacuna contra el coronavirus en humanos."}, {"speaker": "SPEAKER_05", "timestamp": [163.92, 177.94], "sentence": " Alemania, con 187.000 casos confirmados y 8.800 muertos, se ha visto menos golpeada por la COVID que otros países de Europa, con una política basada en sofocar los brotes antes de que se extiendan."}], [{"speaker": "SPEAKER_16", "timestamp": [177.94, 188.0], "sentence": " La lucha para encontrar una vacuna contra el coronavirus es equiparable a la lucha para encontrar la receta que permitirá sacar adelante el Fondo de Recuperación Europeo."}, {"speaker": "SPEAKER_16", "timestamp": [188.0, 194.9], "sentence": " Los países conocidos como los cuatro frugales insisten en los préstamos y en que el dinero debe ser devuelto."}, {"speaker": "SPEAKER_16", "timestamp": [194.9, 205.62], "sentence": " El jefe del Eurogrupo apuesta en cambio por una condicionalidad suave que en ningún caso debe asemejarse a las políticas de austeridad que marcaron la crisis precedente."}, {"speaker": "SPEAKER_07", "timestamp": [205.62, 213.8], "sentence": " El objetivo es financiar un cambio estructural en Europa para impulsar la economía verde y digital."}, {"speaker": "SPEAKER_16", "timestamp": [213.8, 219.38], "sentence": " Y por otro lado, se quiere evitar la condicionalidad que implica la imposición de una troika."}, {"speaker": "SPEAKER_07", "timestamp": [219.38, 224.76], "sentence": " De esta manera se elimina la desconfianza que siguió la crisis en 2010."}, {"speaker": "SPEAKER_15", "timestamp": [224.76, 228.34], "sentence": " De esta manera se elimina la desconfianza que siguió la crisis en 2010."}, {"speaker": "SPEAKER_16", "timestamp": [228.34, 236.06], "sentence": " La Comisión Europea ha propuesto un paquete de ayudas de 750.000 millones de euros y aumentar el presupuesto comunitario."}, {"speaker": "SPEAKER_07", "timestamp": [236.06, 242.2], "sentence": " Pero siguen las dudas sobre la cantidad, sobre cómo se distribuirá y sobre de dónde saldrá el dinero."}, {"speaker": "SPEAKER_15", "timestamp": [242.2, 248.14], "sentence": " Los eurodiputados piden a los jefes de Estadoio de gobierno que miren más allá de las fronteras nacionales."}, {"speaker": "SPEAKER_15", "timestamp": [248.14, 264.64], "sentence": " Y es una cuestión de solidaridad, pero no sólo de solidaridad, porque es que estamos hablando, y eso deben de entenderlo los países que hoy todavía son más reacios al apoyo a este plan, estamos hablando también del mercado único y estamos hablando de la supervivencia del euro."}, {"speaker": "SPEAKER_16", "timestamp": [264.64, 265.84], "sentence": " del mercado único y estamos hablando de la supervivencia del euro."}, {"speaker": "SPEAKER_07", "timestamp": [265.84, 276.52], "sentence": " Por primera vez desde que se anunció el plan, los líderes europeos se reunirán virtualmente este viernes para acercar posiciones, pero son tan distantes que no se espera una solución antes de julio."}, {"speaker": "SPEAKER_16", "timestamp": [276.52, 284.06], "sentence": " Italia trata de convencer a la UE del buen uso que hará de los fondos europeos de recuperación."}], [{"speaker": "SPEAKER_16", "timestamp": [284.06, 293.42], "sentence": " El fondo de 750.000 millones de euros propuestos por la Comisión Europea para apoyar a los países más golpeados por la pandemia tiene sus detractores."}, {"speaker": "SPEAKER_06", "timestamp": [293.42, 302.96], "sentence": " El grupo de países frugales del norte rechaza rotundamente la concesión de subsidios, por lo que Conte debe convencerles en vísperas de la cumbre del próximo viernes."}, {"speaker": "SPEAKER_11", "timestamp": [302.96, 305.28], "sentence": " Es una oportunidad para nosotros de diseñar una Italia mejor, para elaborar un plan de...y a hacerles en vísperas de la cumbre del próximo viernes."}, {"speaker": "SPEAKER_07", "timestamp": [305.28, 308.8], "sentence": " Es una oportunidad para nosotros de diseñar una Italia mejor..."}, {"speaker": "SPEAKER_07", "timestamp": [308.8, 311.82], "sentence": "...para elaborar un plan de inversión serio e integral..."}, {"speaker": "SPEAKER_07", "timestamp": [311.82, 317.12], "sentence": "...que haga que el país sea más moderno, ecológico y socialmente más inclusivo."}, {"speaker": "SPEAKER_11", "timestamp": [317.12, 326.14], "sentence": " Italia fue el primer país europeo afectado por la pandemia de coronavirus......que ha dejado más de 34.400 muertos y una maltrecha economía."}, {"speaker": "SPEAKER_06", "timestamp": [326.14, 332.06], "sentence": " Los fondos de recuperación servirán para financiar el Plan de Reconstrucción Nacional post-COVID-19."}, {"speaker": "SPEAKER_07", "timestamp": [332.06, 342.48], "sentence": " Nuestro objetivo es incrementar la capacidad de gasto, acelerar las inversiones y al mismo tiempo intensificar los controles y hacerlos más estrictos."}, {"speaker": "SPEAKER_11", "timestamp": [342.48, 372.12], "sentence": " los controles y hacerlos más estrictos la economía italiana caerá un 83 por ciento en 2020 según el instituto de estadística las previsiones apuntan a que podría tener una recuperación parcial en 2021 y crecer hasta un 46 por ciento yo digo siempre no me digo a menudo que esto no es el premio gordo para beneficio del gobierno en el cargo, sino una inversión que debemos hacer en Italia y en Europa para nuestros hijos y nuestros nietos."}, {"speaker": "SPEAKER_07", "timestamp": [372.12, 377.0], "sentence": " El acuerdo final podría recibir luz verde en el mes de julio."}, {"speaker": "SPEAKER_11", "timestamp": [377.0, 384.48], "sentence": " Chile, uno de los focos mundiales del coronavirus, sigue atrapado en una emergencia sanitaria."}], [{"speaker": "SPEAKER_06", "timestamp": [384.48, 385.28], "sentence": " pocos mundiales del coronavirus sigue atrapado en una emergencia sanitaria."}, {"speaker": "SPEAKER_06", "timestamp": [385.28, 392.42], "sentence": " El ejército reparte comida y ayuda en la desinfección de los barrios desfavorecidos de las afueras de Santiago."}, {"speaker": "SPEAKER_06", "timestamp": [392.42, 398.6], "sentence": " El estado andino está entre los países con mayor número de contagios y de muertes por millón de habitantes en el mundo."}, {"speaker": "SPEAKER_02", "timestamp": [398.6, 409.12], "sentence": " Primero se está haciendo la olla común, que la idea es entregar un servicio a la comunidad, de poder aportar con un pequeño grano de arena, entregar alimentación a todas estas familias."}, {"speaker": "SPEAKER_02", "timestamp": [409.12, 414.9], "sentence": " Además hacer el servicio de sanitizado que viene por parte del regimiento bellavista, del servicio veterinario."}, {"speaker": "SPEAKER_02", "timestamp": [414.9, 420.54], "sentence": " Y por último viene un grupo a hacer seguridad a todo este evento para que lo podamos realizar sin ninguna complicación."}, {"speaker": "SPEAKER_15", "timestamp": [420.54, 457.66], "sentence": " Los más necesitados del municipio de Maipú reciben comida caliente en medio de las nuevas tensiones sociales provocadas por la pandemia la labor que ellos hacen se arriesgan bastante se exponen bastante igual que todos los demás que nos toca salir a trabajar por obligación pero ellos lo hacen de provocación pues que pase todo esto él va a volver el Chile revolucionario que fue en octubre, noviembre, diciembre, va a volver. Y tiene que volver, tiene que volver. Porque este es un país demasiado injusto. Sus instituciones están desprestigiadas, están totalmente desprestigiadas."}, {"speaker": "SPEAKER_06", "timestamp": [457.66, 469.4], "sentence": " En el aeropuerto de Guaymaral, cerca de Bogotá, Colombia, pilotos voluntarios llevan suministros médicos a los lugares más remotos del país."}], [{"speaker": "SPEAKER_06", "timestamp": [469.4, 478.88], "sentence": " En sus avionetas privadas, algunos empresarios llevan ayuda humanitaria a esas regiones aisladas en las que el COVID-19 avanza a pasos de gigante."}, {"speaker": "SPEAKER_06", "timestamp": [478.88, 487.7], "sentence": " Se desplazan a regiones en medio de la selva o el desierto en sus aeronaves privadas tras el cierre del espacio aéreo el pasado 23 de marzo."}, {"speaker": "SPEAKER_06", "timestamp": [487.7, 495.24], "sentence": " Su labor ha sido clave para transportar toneladas de suministros médicos, 16.000 pruebas de COVID-19 e incluso personal médico."}, {"speaker": "SPEAKER_10", "timestamp": [495.24, 498.16], "sentence": " Lo hacemos todos por pasión, pilotos privados, comerciales."}, {"speaker": "SPEAKER_10", "timestamp": [498.16, 500.88], "sentence": " Y aquí se nos une otra pasión que es la de ayudar."}, {"speaker": "SPEAKER_10", "timestamp": [500.88, 505.42], "sentence": " No hay mayor recompensa que hacer lo que a usted le apasiona y más aún si es ayudando."}, {"speaker": "SPEAKER_11", "timestamp": [505.42, 517.02], "sentence": " Cerca de la ciudad colombiana de Cúcuta, situada en la frontera con Venezuela,"}], [{"speaker": "SPEAKER_06", "timestamp": [517.02, 523.42], "sentence": " la Organización Panamericana de la Salud observa una tendencia preocupante de contagios de COVID-19."}, {"speaker": "SPEAKER_06", "timestamp": [523.42, 530.14], "sentence": " En Latinoamérica, actual epicentro de la pandemia, se espera en las próximas semanas un aumento importante de casos."}, {"speaker": "SPEAKER_06", "timestamp": [530.14, 538.46], "sentence": " En las zonas fronterizas de alta densidad de población vulnerable, se teme una alta transmisión por la falta de estructuras de salud."}, {"speaker": "SPEAKER_06", "timestamp": [538.46, 547.76], "sentence": " En ese marco, la Organización Panamericana de Salud apoya a los migrantes en la frontera entre Colombia y Venezuela y trabaja con agencias de la ONU."}, {"speaker": "SPEAKER_17", "timestamp": [547.76, 551.8], "sentence": " Este no es un albergue, esto no es un refugio."}, {"speaker": "SPEAKER_06", "timestamp": [551.8, 593.26], "sentence": " Se trata de la estación sanitaria de atención, tienditas, donde los migrantes que están retornando hacia el territorio venezolano cada 48 horas, en grupos de 300 personas, ingresarán al territorio venezolano en condiciones de dignidad con este albergue aquí a diferencia donde estábamos en el puente donde estábamos recibiendo de lluvia sol polvo no comíamos bien aquí nos están dando las tres comidas aquí tratan de mantener pautas de higiene la epidemia aún no ha alcanzado su punto máximo en América Latina y deben continuar garantizando que se implementen las medidas de mitigación."}, {"speaker": "SPEAKER_16", "timestamp": [593.26, 597.72], "sentence": " En plena crisis por la pandemia, en Venezuela,"}], [{"speaker": "SPEAKER_16", "timestamp": [597.72, 602.0], "sentence": " Nicolás Maduro y Juan Guaidó han alcanzado un acuerdo para canalizar la ayuda humanitaria."}, {"speaker": "SPEAKER_16", "timestamp": [602.0, 608.74], "sentence": " Hemos hablado con el comisionado de Guaidó ante Naciones Unidas para entender cómo ha sido posible."}, {"speaker": "SPEAKER_18", "timestamp": [608.74, 610.96], "sentence": " ¿Qué es lo más importante de esto?"}, {"speaker": "SPEAKER_06", "timestamp": [610.96, 617.12], "sentence": " Uno, un país donde no se reconocía emergencia humanitaria, el régimen se ha visto forzado a tener que abrir este espacio."}, {"speaker": "SPEAKER_16", "timestamp": [617.12, 630.38], "sentence": " Dos, un país donde la miseria, donde la necesidad se utiliza como control social y político, hemos logrado quitarle este control al régimen y al Estado para dárselo a una organización internacional que ayude a que se despolitice la ayuda."}, {"speaker": "SPEAKER_18", "timestamp": [630.38, 646.3], "sentence": " Y lo tercero, que es para nosotros lo más importante, senta un precedente que permite escalar en la respuesta humanitaria en un país donde ya somos más de 7 millones y medio de venezolanos en necesidad de emergencia, en necesidad de asistencia humanitaria y 5.1 millones de refugiados y desplazados en la región."}, {"speaker": "SPEAKER_16", "timestamp": [646.3, 662.6], "sentence": " Yo quisiera saber, ¿este primer acuerdo entre Juan Guaidó y Nicolás Maduro después de 17 meses de desencuentros podría ser un primer paso hacia otro tipo de acuerdo más político?"}, {"speaker": "SPEAKER_16", "timestamp": [662.6, 695.94], "sentence": " Pero lamentablemente no es extrapolable el esfuerzo humanitario al esfuerzo político. En el esfuerzo humanitario se pudo concretar porque la OPS, el sistema de respuesta humanitaria, asumió el rol de estar en el medio y construir el marco que permitiera una respuesta verdadera. En el plano político creo que el régimen ha decidido la radicalización. Precisamente este viernes se ha nombrado un nuevo Consejo Nacional Electoral que tendría que ser el primer paso para la celebración de unas elecciones legislativas y yo quisiera saber si el señor Juan Guaidó y usted mismo van a participar."}, {"speaker": "SPEAKER_18", "timestamp": [695.94, 706.56], "sentence": " Y este árbitro electoral intenta montar ahora un fraude en el cual sin duda alguna es muy difícil convalidarlo, es muy difícil participar porque porque la gente puede ir a votar, pero nadie va a elegir."}, {"speaker": "SPEAKER_16", "timestamp": [706.56, 715.1], "sentence": " Pero si no participan en las elecciones, de alguna manera no es como ceder todo el poder político al señor Maduro."}, {"speaker": "SPEAKER_18", "timestamp": [715.1, 740.92], "sentence": " Bueno, creo que tenemos un enorme reto porque la no participación en una elección no puede ser parálisis. Nosotros hemos venido viendo cómo el marco institucional de Venezuela se está desmontando, cómo cada día avanza el ejercicio hegemónico del poder de la dictadura y al final entender que la representación hoy es un ejercicio más de resistencia que de verdadero ejercicio institucional que simplifica una parte de la discusión."}, {"speaker": "SPEAKER_16", "timestamp": [740.92, 745.06], "sentence": " ¿Y qué piensa del intento de intervención militar que hubo?"}, {"speaker": "SPEAKER_16", "timestamp": [745.06, 772.8], "sentence": " Mira, desde el primer minuto nosotros nos desmarcamos, para nosotros las salidas violentas, la contratación de mercenarios, los caminos de los atajos, para nosotros no son una opción, somos un movimiento profundamente no violento, tan no violento somos que después de 20 años en Venezuela no hay una guerrilla, no hay una milicia. ¿Qué piensa de la detención de Alex Saab, de este asesor de Nicolás Maduro, que ha sido detenido en Cabo Verde, pero con un mandato que llegaba desde los Estados Unidos?"}, {"speaker": "SPEAKER_16", "timestamp": [772.8, 802.4], "sentence": " Alex Saab es una persona que se benefició del hambre y la miseria en Venezuela, importando alimentos de tercera calidad. Era la triangulación financiera del régimen de Nicolás Maduro con Irán, la triangulación financiera del régimen de nicolás maduro con irán la triangulación financiera del régimen de nicolás maduro con rusia para poder evadir parte de las sanciones económicas no era solamente un asesor y hoy se me ha diagnosticado que he sido contagiado de"}], [{"speaker": "SPEAKER_08", "timestamp": [802.4, 811.94], "sentence": " kobe 19 prácticamente un día después de confirmar el mismo que padecía COVID-19, el presidente de Honduras, Juan Orlando Hernández, ha sido hospitalizado."}, {"speaker": "SPEAKER_08", "timestamp": [811.94, 816.98], "sentence": " El mandatario presenta un cuadro de neumonía y fue trasladado al hospital militar de Tegucigalpa."}, {"speaker": "SPEAKER_08", "timestamp": [816.98, 822.38], "sentence": " Fuentes oficiales han asegurado que pese a guardar cierto reposo, su situación le permite seguir trabajando."}, {"speaker": "SPEAKER_08", "timestamp": [822.38, 840.2], "sentence": " Su esposa también resultó infectada aunque en su caso es asintomática. El país contabiliza por el momento más de 10.000 casos especialmente en la región central del país y el número de fallecidos supera los 330. Una diputada europea de origen"}], [{"speaker": "SPEAKER_06", "timestamp": [840.2, 844.82], "sentence": " africano ha denunciado haber sido víctima de violencia policial a manos de oficiales belgas."}, {"speaker": "SPEAKER_08", "timestamp": [844.82, 845.4], "sentence": " El gen africano ha denunciado haber sido víctima de violencia policial a manos de oficiales belgas."}, {"speaker": "SPEAKER_08", "timestamp": [845.4, 854.84], "sentence": " La alemana Pierret Herzberger-Fofana relató a sus colegas de la Cámara cómo fue acosada por agentes mientras intentaba tomar fotos de un incidente en una estación de tren en Bruselas."}, {"speaker": "SPEAKER_08", "timestamp": [854.84, 868.3], "sentence": " Cuando salía de la estación del norte, la Gare du Nord de Bruselas, vi a nueve policías acosando a dos jóvenes negros. Tomé una foto de la escena con mi teléfono, algo que es legal."}, {"speaker": "SPEAKER_14", "timestamp": [868.3, 892.18], "sentence": " Los policías vinieron hacia mí y me quitaron el teléfono. Cuatro de los nueve me empujaron brutalmente contra un muro, me quitaron con violencia mi bolso y me inmovilizaron contra el muro con las piernas separadas. Uno me quería registrar. Me trataron de una forma humillante."}, {"speaker": "SPEAKER_10", "timestamp": [892.18, 920.4], "sentence": " El presidente del Parlamento Europeo, David Sassoli, ha pedido una explicación a las autoridades belgas. La policía ha anunciado haber iniciado una investigación interna sobre el incidente. Asegura además que la eurodiputada pudo irse tras presentar sus credenciales y niega el uso de cualquier violencia contra ella. Sin duda recuerdan estas imágenes de hace una"}], [{"speaker": "SPEAKER_08", "timestamp": [920.4, 929.12], "sentence": " semana. Minutos después este policía mataba de dos tiros en la espalda al hombre afroamericano, acentuando la indignación por la violencia policial en Estados Unidos."}, {"speaker": "SPEAKER_05", "timestamp": [929.12, 946.0], "sentence": " El agente, Garrett Rolfe, acaba de ser acusado formalmente de homicidio, así como de otros diez cargos. De ser hallado culpable podría ser condenado a cadena perpetua o a la pena de muerte. La viuda del fallecido, Rayshard Brooks, sigue sobrecogida por lo que ocurrió."}, {"speaker": "SPEAKER_05", "timestamp": [946.0, 953.46], "sentence": " No puedo imaginar qué hubiera hecho si hubiera estado allí, pero siento todo lo que él sintió solo con oír lo que ocurrió."}, {"speaker": "SPEAKER_05", "timestamp": [953.46, 963.1], "sentence": " El fiscal del condado explicó que la gente no solo disparó a Brooks, sino que también le pateó cuando estaba en el suelo."}, {"speaker": "SPEAKER_05", "timestamp": [963.1, 984.18], "sentence": " Desafortunadamente, en nuestro condado ya se ha procesado a 40 policías por mala conducta en nueve ocasiones fue por homicidio ocho de esos casos involucraban hombres negros en el noveno a una mujer negra en blackmail en una de las casas en barb a black female brooks que se quedó dormido"}], [{"speaker": "SPEAKER_00", "timestamp": [984.18, 990.66], "sentence": " en su coche en un restaurante habló con los policías durante más de 41 minutos, hasta que quisieron detenerle por conducir ebrio."}, {"speaker": "SPEAKER_05", "timestamp": [990.66, 997.9], "sentence": " Entonces se resistió y fue abatido cuando huía con un taser en la mano. El vídeo de lo ocurrido ha sido combustible para la ira en Estados Unidos."}, {"speaker": "SPEAKER_08", "timestamp": [997.9, 1009.1], "sentence": " Después de alcanzar en 2017 un récord absoluto, los cultivos de coca retroceden en Colombia."}, {"speaker": "SPEAKER_05", "timestamp": [1009.1, 1021.66], "sentence": " El año pasado pasaron de 169.000 a 154.000 hectáreas, concentradas principalmente a lo largo de las fronteras con Venezuela y Ecuador y en la costa del Pacífico, principal punto de salida de la cocaína hacia Estados Unidos."}, {"speaker": "SPEAKER_05", "timestamp": [1021.66, 1027.46], "sentence": " El presidente Iván Duque atribuye la reducción de las plantaciones a la política integral contra las drogas de su gobierno."}, {"speaker": "SPEAKER_05", "timestamp": [1027.46, 1066.66], "sentence": " Una reducción del 9% del área sembrada de cultivos ilícitos, equivalente a cerca de 15.000 hectáreas, y que se convierte en la mayor reducción de cultivos ilícitos en los últimos seis años en nuestro país el reverso de la moneda es que colombia sigue siendo el principal productor de cocaína del mundo y que si bien hay menos plantaciones de coca estas están mejor explotadas por lo que la cantidad de droga sigue aumentando colombia tiene un potencial de producción de más de 1.130 toneladas, con un valor estimado en 1.900 millones de dólares."}, {"speaker": "SPEAKER_05", "timestamp": [1066.66, 1069.36], "sentence": " Y luego están los daños medioambientales."}, {"speaker": "SPEAKER_05", "timestamp": [1069.36, 1075.1], "sentence": " Las plantaciones producen deforestación y el 30% están en parques nacionales y reservas indígenas."}, {"speaker": "SPEAKER_05", "timestamp": [1075.1, 1086.54], "sentence": " Movimientos sociales denuncian que el gobierno está abandonando el plan para la sustitución voluntaria de los cultivos de coca para dar prioridad al regreso de las aspersiones aéreas con glifosato que fueron suspendidas en 2015."}, {"speaker": "SPEAKER_09", "timestamp": [1086.54, 1096.68], "sentence": " Son los instantes finales de una de las mayores redes de telecoca de la historia de España."}], [{"speaker": "SPEAKER_13", "timestamp": [1096.68, 1105.1], "sentence": " Vamos, vamos, vamos."}, {"speaker": "SPEAKER_09", "timestamp": [1105.1, 1124.9], "sentence": " Cientos de agentes realizaban 21 registros simultáneos en distintos lugares de Madrid ligados a esta organización criminal que funcionaba como una auténtica empresa con vacaciones pagadas para sus empleados y que había implantado el modelo colombiano de llevar los pedidos de droga hasta el domicilio de sus clientes."}, {"speaker": "SPEAKER_09", "timestamp": [1124.9, 1126.82], "sentence": " colombiano de llevar los pedidos de droga hasta el domicilio de sus clientes."}, {"speaker": "SPEAKER_09", "timestamp": [1126.82, 1136.8], "sentence": " La operación, fruto de casi un año y medio de investigaciones, tuvo lugar hace una semana y se saldó con 28 detenidos, pero no se ha hecho pública hasta este miércoles."}, {"speaker": "SPEAKER_09", "timestamp": [1136.8, 1192.74], "sentence": " Con una estructura empresarial y una cartera de más de 2.000 clientes, la red disponía de dos centros para recibir llamadas telefónicas. Sus 25 mensajeros o distribuidores realizaban en total unos 200 repartos diarios, unos en motocicleta y otros en transporte público. Aunque el confinamiento para frenar la propagación de la pandemia supuso un duro golpe a su funcionamiento, la organización se adaptó estableciendo puntos de contacto en supermercados a los que sus clientes podían acudir para comprar alimentos. 25 de las 28 personas detenidas son de nacionalidad colombiana. El juez ha ordenado el ingreso en prisión de sus cuatro líderes. Durante la operación, la policía se incautó de 85.000 euros en efectivo, 4 kilos de cocaína, 1.300 dosis preparadas para la venta, 10 motocicletas y decenas de teléfonos móviles."}]]}