{"chapters": [{"start_time": 0.0, "end_time": 158.0}, {"start_time": 158.0, "end_time": 213.0}, {"start_time": 213.0, "end_time": 328.0}, {"start_time": 328.0, "end_time": 436}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 27.78], "sentence": " Triunfo agridulce para el Partido Socialista y victoria, sin haber ganado las elecciones, para la extrema derecha. Bienvenidos a este informativo especial en Euronews dedicado a la noche electoral en España. Terminaron las elecciones como se preveía con una victoria socialista y con muchísima fragmentación y además se confirma el auge de Vox de la extrema derecha que se convierte en la tercera fuerza política en España. Vamos a conocer todo lo ocurrido en esta noche electoral de la mano de Óscar Valero."}, {"speaker": "SPEAKER_05", "timestamp": [27.78, 35.16], "sentence": " Pedro Sánchez vuelve a ganar las elecciones en España, pero pierde apoyos, en un parlamento más fragmentado que nunca."}, {"speaker": "SPEAKER_05", "timestamp": [35.16, 45.92], "sentence": " El PSOE consigue 120 diputados, tres menos que en abril, y tendrá que abrirse a más de un partido para poder investir de nuevo al presidente en funciones."}, {"speaker": "SPEAKER_03", "timestamp": [45.92, 58.92], "sentence": " Mi empeño es que esta vez sí, sí o sí vamos a conseguir un gobierno progresista y por eso vamos a desbloquear la situación política en este país."}, {"speaker": "SPEAKER_03", "timestamp": [58.92, 70.38], "sentence": " Llamamos a todos los partidos políticos, salvo aquellos que se auto excluyen de la convivencia y siembran el discurso del odio y de la antidemocracia."}, {"speaker": "SPEAKER_05", "timestamp": [70.38, 78.82], "sentence": " Los socialistas superan a los conservadores del Partido Popular, que ganan apoyos y se sitúan con 87 diputados."}, {"speaker": "SPEAKER_05", "timestamp": [78.82, 95.84], "sentence": " Le siguen los ultraderechistas de Vox con 52 escaños, pasan de 24 diputados en abril a ser tercera fuerza política y llave de bloqueo. El PP mejora sus resultados de abril y Pablo Casado se afianza en el liderazgo del partido."}, {"speaker": "SPEAKER_06", "timestamp": [95.84, 104.74], "sentence": " Lo que vamos a hacer es desde ya, primero, ser muy exigentes con el Partido Socialista."}, {"speaker": "SPEAKER_06", "timestamp": [104.74, 114.22], "sentence": " desde ya, primero, ser muy exigentes con el Partido Socialista. Vamos a ver ahora qué plantea Pedro Sánchez y después ejerceremos nuestra responsabilidad porque España no puede seguir más tiempo bloqueada."}, {"speaker": "SPEAKER_05", "timestamp": [114.22, 156.28], "sentence": " En la sede de la extrema derecha, Triunfalismo, un partido que hace 11 meses no tenía representación, va a marcar la agenda política de la legislatura una alternativa patriótica y una alternativa social que demanda unidad nacional y restauración del orden constitucional en cataluña con la aplicación implacable de nuestras leyes unidas podemos contiene la caída y hace de nuevo un llamamiento a sánchez para que pacte con ellos un gobierno progresista aunque no será fácil tras el intento fallido del verano. Los liberales de Ciudadanos se dan un batacazo y pierden 47 escaños, lo que coloca a su líder, Albert Rivera, a un paso de la destitución."}, {"speaker": "SPEAKER_04", "timestamp": [156.28, 162.46], "sentence": " Nuestro compañero Carlos Marlaska ha seguido la noche electoral en la sede del Partido"}], [{"speaker": "SPEAKER_04", "timestamp": [162.46, 169.52], "sentence": " Socialista de los Ganadores. Cuéntanos, Carlos, qué sensaciones dejan estos resultados porque no va a ser fácil para ellos crear gobierno."}, {"speaker": "SPEAKER_02", "timestamp": [169.52, 172.56], "sentence": " Caras largas, caras de preocupación aquí en Ferraz."}, {"speaker": "SPEAKER_02", "timestamp": [172.56, 180.02], "sentence": " El Partido Socialista no solo no logra más fuerza, sino que pierde diputados al igual que el resto de bloque de izquierdas."}, {"speaker": "SPEAKER_02", "timestamp": [180.02, 195.36], "sentence": " La repetición electoral estaba pensada para que los socialistas lograran mayor respaldo y de esta forma poder tener un gobierno monocolor no ha sido así y lo que es más preocupante, Vox, el partido de extrema derecha, entra como tercera fuerza en el Parlamento español."}, {"speaker": "SPEAKER_02", "timestamp": [195.36, 213.14], "sentence": " Peor lo va a tener a partir de mañana, tiene que contar con casi todas las fuerzas independentistas y con nueve líderes en presión, no parece que se lo vayan a poner fácil para ser investido."}], [{"speaker": "SPEAKER_04", "timestamp": [213.14, 220.9], "sentence": " Nos vamos ahora a Barcelona y es que el desafío independentista ha monopolizado gran parte de la campaña electoral en estas elecciones en España."}, {"speaker": "SPEAKER_01", "timestamp": [220.9, 267.04], "sentence": " Tenemos con nosotros a nuestra compañera Cristina Giner. La caída Cristina de Ciudadanos ha sido tal que hasta Esquerra Republicana de Cataluña, un partido independentista, le supera siendo la quinta fuerza política y dejando a Ciudadanos como sexta. Cuéntanos qué extraer de esta noche electoral desde Barcelona. Aquí en Cataluña satisfacción entre las filas independentistas. El independentismo ha ganado casi la mitad de los escaños en juego en Cataluña, 23 de los 48 que están en juego por Cataluña en el Congreso. ha ganado al independentismo, le ha ido mejor, mientras que a España le ha ido mucho peor."}, {"speaker": "SPEAKER_01", "timestamp": [267.04, 272.56], "sentence": " Ha remitido también contra Pedro Sánchez y esta repetición de las elecciones."}, {"speaker": "SPEAKER_01", "timestamp": [272.56, 282.04], "sentence": " También satisfacción, como digo, en Junts para Cataluña, porque han ganado un escaño, han pasado de siete a ocho escaños."}, {"speaker": "SPEAKER_01", "timestamp": [282.04, 307.18], "sentence": " Aquí, en la sede de Esquerra Republicana, donde nos encontramos, también alegría, satisfacción. Gabriel Rufián ha dicho que el pueblo de Cataluña ha sentenciado y ha recordado que con sus 13 diputados, han perdido dos respecto a las pasadas elecciones, aún así dicen que no tienen adversario dentro del independentismo y ha recordado que tienen más escaños en Cataluña..."}, {"speaker": "SPEAKER_01", "timestamp": [307.18, 311.2], "sentence": "...que ciudadanos en toda España. Escuchamos las palabras de Rufián."}, {"speaker": "SPEAKER_07", "timestamp": [311.2, 319.54], "sentence": " Yo creo que la victoria del independentismo en estas generales en Cataluña es extraordinaria."}, {"speaker": "SPEAKER_07", "timestamp": [319.54, 328.2], "sentence": " Creo que hasta hace muy poco era impensable que un partido independentista ganara a los generales. Pasó hace seis meses, ha vuelto a pasar."}], [{"speaker": "SPEAKER_04", "timestamp": [328.2, 335.5], "sentence": " Vamos a analizar ahora ya con más detenimiento los datos que ha dejado esta noche electoral. Tenemos con nosotros al analista político Óscar Sánchez."}, {"speaker": "SPEAKER_04", "timestamp": [335.5, 343.48], "sentence": " Óscar, cuéntanos, porque la gente ha vuelto a votar seis meses después y la fragmentación sigue ahí, a lo que hay que sumar ahora además el auge de la extrema derecha, el auge de Vox."}, {"speaker": "SPEAKER_04", "timestamp": [343.48, 345.32], "sentence": " a lo que hay que sumar ahora además el auge de la extrema derecha, el auge de Vox."}, {"speaker": "SPEAKER_00", "timestamp": [345.32, 352.78], "sentence": " Prosigue el posible bloqueo, desde luego hay más posibilidades de bloqueo ahora que las que había en abril."}, {"speaker": "SPEAKER_00", "timestamp": [352.78, 359.58], "sentence": " Lo que pasa es que se supone que ahora tendrán más ganas de solventarlo o verán que es más inasumible ya volver a ir a unas terceras elecciones."}, {"speaker": "SPEAKER_00", "timestamp": [359.58, 365.5], "sentence": " Pero en principio los resultados dan una situación de mayor inestabilidad, donde el bloqueo es más fácil."}, {"speaker": "SPEAKER_00", "timestamp": [365.5, 371.28], "sentence": " Al menos hay menos posibilidades que las que había en abril para desbloquear esa situación."}, {"speaker": "SPEAKER_04", "timestamp": [371.28, 373.82], "sentence": " ¿Qué solución puede haber a esta fragmentación?"}, {"speaker": "SPEAKER_04", "timestamp": [373.82, 376.7], "sentence": " ¿Puede darse una gran coalición entre PSOE y Partido Popular?"}, {"speaker": "SPEAKER_04", "timestamp": [376.7, 381.82], "sentence": " ¿O puede que tal vez el Partido Popular apoye o ayude a la investidura de Pedro Sánchez sin entrar en coalición?"}, {"speaker": "SPEAKER_04", "timestamp": [381.82, 387.08], "sentence": " ¿Se puede tal vez contar con los partidos independentistas, aunque será difícil tras la sentencia del procés?"}, {"speaker": "SPEAKER_00", "timestamp": [387.08, 422.98], "sentence": " Los independentistas no creo que ayuden a nada más que a lo que pueda ser un interés particular, muy en clave territorial, en clave identitaria. Creo que si PSOE y PP tienen cierta altura de Estado y les interesa su Estado de derecho, España, pero les interesa también la Unión Europea, por ejemplo, pues cabría pensar que sería razonable que PSOE y PP dijeran vamos a dejar atrás batallas partidistas y vamos a ver que hay cosas en juego que son miserias."}, {"speaker": "SPEAKER_04", "timestamp": [422.98, 426.38], "sentence": " Muchas gracias, Óscar, y gracias a ustedes por acompañarnos."}, {"speaker": "SPEAKER_04", "timestamp": [426.38, 428.72], "sentence": " Les dejamos ahora ya sí con el resto de la actualidad."}, {"speaker": "SPEAKER_04", "timestamp": [428.72, 434.46], "sentence": " Pueden seguir toda la información aquí en Euronews, en euronews.com, nuestra aplicación y en nuestras redes sociales."}]]}