{"chapters": [{"start_time": 0.0, "end_time": 81.0}, {"start_time": 81.0, "end_time": 132.0}, {"start_time": 132.0, "end_time": 608.0}, {"start_time": 608.0, "end_time": 688.0}, {"start_time": 688.0, "end_time": 762.0}, {"start_time": 762.0, "end_time": 903.0}, {"start_time": 903.0, "end_time": 1027.0}, {"start_time": 1027.0, "end_time": 1171.0}, {"start_time": 1171.0, "end_time": 1339}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 65.34], "sentence": " Saludos desde la redacción de Euronews. Este jueves 5 de noviembre aquí en Europa seguimos muy pendientes de lo que pasa en Estados Unidos. En estos momentos podemos contarles que el candidato demócrata Joe Biden está en cabeza tras sus victorias en los estados clave de Michigan y Wisconsin. Mientras continúa el recuento, aumenta la tensión en las calles de Estados Unidos. Nos acercamos a América Central para ver el avance de ETA, el potente huracán convertido ahora en depresión tropical que ha causado muerte y destrucción a su paso por Nicaragua y Honduras y que podría volver a tomar fuerza en su trayectoria hacia Cuba y Florida. De vuelta a Europa les hablamos de cómo afronta el terrorismo yihadista tras los atentados en Francia y Austria. También les hablamos de los últimos datos del avance de la pandemia en Europa con el primer día de confinamiento en Inglaterra."}, {"speaker": "SPEAKER_04", "timestamp": [65.34, 73.02], "sentence": " Y en España les hablamos de cómo ha aumentado un 20% la demanda de cuidadoras a domicilio con la COVID-19."}, {"speaker": "SPEAKER_04", "timestamp": [73.02, 76.96], "sentence": " Nos lo cuenta en un reportaje nuestro compañero Carlos Marlaska."}, {"speaker": "SPEAKER_04", "timestamp": [76.96, 82.24], "sentence": " Todo esto y mucho más en unos instantes. Antes, los titulares."}], [{"speaker": "SPEAKER_11", "timestamp": [82.24, 92.14], "sentence": " Joe Biden roza la victoria en las elecciones en Estados Unidos tras anotarse en Michigan y Wisconsin. Donald Trump refuta el escrutinio en cuatro estados."}, {"speaker": "SPEAKER_11", "timestamp": [92.14, 135.28], "sentence": " Estados Unidos se retira oficialmente del acuerdo del clima de París, proceso promovido por Donald Trump que Joe Biden prometió revertir si llegaba a la Casa Blanca. Degradada a depresión tropical tras cruzar la frontera entre Nicaragua y Honduras, ETA ha dejado cuatro muertes e innumerables destrozos en Centroamérica. Récord de infecciones de COVID-19 en Europa del Este y nuevas restricciones en Italia y Chipre que se decantan por los confinamientos parciales y el toque de queda. Inglaterra vuelve a estar confinada por el azote de la pandemia de COVID-19. El cierre afecta a 56 millones de personas y durará hasta el 2 de diciembre. Estados Unidos sigue en vilo"}], [{"speaker": "SPEAKER_11", "timestamp": [135.28, 169.78], "sentence": " el ajustado y tenso recuento de votos y pendiente del resultado en un puñado de estados que decidirán la elección. En estos momentos el candidato demócrata Joe Biden roza la victoria tras anotarse los estados clave de Michigan y Wisconsin. Según las proyecciones de los principales medios, Biden suma ya 264 delegados en el colegio electoral, a un paso de lograr los 270 grandes electores que necesita para tener las llaves de la Casa Blanca, frente a los 214 de los que dispone por el momento Donald Trump. Biden confirmó este miércoles en una comparecencia que está muy cerca de lograr la victoria."}, {"speaker": "SPEAKER_11", "timestamp": [169.78, 189.76], "sentence": " Está claro que estamos ganando suficientes estados para alcanzar los 270 votos electorales necesarios para ganar la presidencia, señaló. No estoy aquí para declarar que hemos ganado, pero sí para señalar que cuando el recuento termine, creemos que seremos los ganadores."}, {"speaker": "SPEAKER_11", "timestamp": [189.76, 205.82], "sentence": " Sin embargo, la batalla electoral se anuncia larga, pues el presidente saliente desafía el escrutinio en cuatro estados. El equipo de Donald Trump pide que se recuenten los votos en Wisconsin y ha presentado sendas demandas para que se detenga el escrutinio en Michigan y en Pensilvania."}, {"speaker": "SPEAKER_11", "timestamp": [205.82, 209.94], "sentence": " En este último estado también presiona para que intervenga el Tribunal Supremo."}, {"speaker": "SPEAKER_07", "timestamp": [209.94, 215.32], "sentence": " El gobernador demócrata de Pensilvania ha criticado la forma de actuar de Trump."}, {"speaker": "SPEAKER_07", "timestamp": [215.32, 225.3], "sentence": " Esto es simplemente incorrecto. Va contra los principios básicos de nuestra democracia y priva a los ciudadanos estadounidenses del derecho a votar y a elegir a sus líderes, dice."}, {"speaker": "SPEAKER_07", "timestamp": [225.3, 234.86], "sentence": " Trump sigue cuestionando la validez de estas elecciones a través de mensajes en Twitter."}, {"speaker": "SPEAKER_11", "timestamp": [234.86, 246.8], "sentence": " En uno de ellos dice, nuestros abogados han pedido acceso significativo, pero ¿de qué sirve esto ahora? El daño ya está hecho a la integridad de nuestro sistema y a la propia elección presidencial."}, {"speaker": "SPEAKER_11", "timestamp": [246.8, 257.2], "sentence": " La victoria de Biden pasa por conquistar al menos uno de los cuatro estados clave que quedan en juego, Pensilvania, Carolina del Norte, Georgia y Nevada."}, {"speaker": "SPEAKER_11", "timestamp": [257.2, 268.58], "sentence": " Con más del 86% escrutado en todos ellos, Biden solo va a la cabeza en Nevada, pero con los seis grandes electores de este estado sería suficiente pues alcanzaría los 270 que necesita."}, {"speaker": "SPEAKER_11", "timestamp": [268.58, 290.54], "sentence": " Detengan el recuento, gritaban partidarios de Donald Trump mientras golpeaban los cristales del centro de convenciones de Detroit, la ciudad más importante de Michigan. La policía tuvo que intervenir para sacar del recinto a interventores republicanos que denunciaban falta de transparencia."}, {"speaker": "SPEAKER_11", "timestamp": [290.54, 300.18], "sentence": " Los ánimos se calentaron cuando la ventaja inicial de Trump se esfumó, en beneficio de Joe Biden, que gracias a este estado se adjudica 16 votos electorales cruciales."}, {"speaker": "SPEAKER_11", "timestamp": [300.18, 304.36], "sentence": " Grupos de activistas llamaron a movilizarse en distintos puntos."}, {"speaker": "SPEAKER_11", "timestamp": [304.36, 311.82], "sentence": " El resultado, manifestaciones como esta de Chicago, para pedir que Trump deje el poder y que se cuenten todos y cada uno de los votos."}, {"speaker": "SPEAKER_11", "timestamp": [311.82, 324.24], "sentence": " La tensión también se ha dejado sentir en Nueva York, donde este miércoles fueron arrestadas decenas de personas durante una manifestación contra la administración Trump."}, {"speaker": "SPEAKER_10", "timestamp": [324.24, 347.9], "sentence": " decenas de personas durante una manifestación contra la administración trump el comisario de policía de nueva york ha anunciado que habrá tolerancia cero frente a eventuales disturbios por si acaso la mayoría de las tiendas de la comercial quinta avenida de manhattan se han acorazado con paneles de madera por miedo a los saqueos la visita diplomática de donald trump a Gran Bretaña el año pasado no quedó exenta de polémica."}, {"speaker": "SPEAKER_10", "timestamp": [347.9, 357.82], "sentence": " Al tiempo que era recibido por las autoridades monárquicas, algunos de sus partidarios y detractores se congregaban en las calles para mostrar su apoyo y rechazo respectivamente."}, {"speaker": "SPEAKER_10", "timestamp": [357.82, 365.98], "sentence": " Un nuevo mandato de Trump podría ser beneficioso para los británicos, a cuyo primer ministro, Boris Johnson, el estadounidense, considera un amigo."}, {"speaker": "SPEAKER_10", "timestamp": [365.98, 371.64], "sentence": " El líder del Partido Republicano ha sido un gran animador de la salida del Reino Unido de la Unión Europea."}, {"speaker": "SPEAKER_10", "timestamp": [371.64, 378.32], "sentence": " El gobierno de Johnson apuesta por una relación comercial más amplia con Estados Unidos tras consumarse el divorcio con Bruselas."}, {"speaker": "SPEAKER_10", "timestamp": [378.32, 386.64], "sentence": " Cada vez que voy a Washington veo políticos de uno y otro partido en el Congreso y estoy seguro de que la relación será buena."}, {"speaker": "SPEAKER_10", "timestamp": [386.64, 391.92], "sentence": " Creo que hay un excelente acuerdo de libre comercio por lograr. Hemos progresado mucho hasta ahora."}, {"speaker": "SPEAKER_07", "timestamp": [391.92, 400.9], "sentence": " En Estados Unidos el poder de aprobar un acuerdo comercial también recae en el Congreso, donde los demócratas tienen el control de la Cámara Baja."}, {"speaker": "SPEAKER_10", "timestamp": [400.9, 401.7], "sentence": " de la Cámara Baja."}, {"speaker": "SPEAKER_10", "timestamp": [401.7, 409.98], "sentence": " Ambas partes tienen fuertes vínculos con Irlanda, en particular Joe Biden, cuyos primos irlandeses confiaban en su éxito en las presidenciales estadounidenses."}, {"speaker": "SPEAKER_10", "timestamp": [409.98, 412.44], "sentence": " La cuestión de la frontera en Irlanda es delicada."}, {"speaker": "SPEAKER_10", "timestamp": [412.44, 419.0], "sentence": " La amenaza del Reino Unido de renegar del acuerdo para mantenerla abierta puede suponer un gran problema para el gobierno de Johnson."}, {"speaker": "SPEAKER_10", "timestamp": [419.0, 426.28], "sentence": " En septiembre, Biden advirtió de que cualquier acuerdo comercial debe estar condicionado a evitar el retorno de una frontera rígida."}, {"speaker": "SPEAKER_10", "timestamp": [426.28, 517.36], "sentence": " Para Donald Trump, el Reino Unido es un amigo. Para Joe Biden, todavía no hay relación y este no es el mejor comienzo. Es un defensor del orden mundial establecido y tratará de recuperar la relación con Europa y es probable que esté igual de interesado, si no más, en un acuerdo comercial con el mercado único de la UE por encima de otro con el Reino Unido. La llamada relación especial entre Estados Unidos y el pueblo británico tiene más cuestiones que el Brexit. Históricamente, el Reino Unido es el aliado más cercano de los estadounidenses en Europa. Puede contar con Londres cuando el apoyo de París y Berlín no es tan seguro algo que saben en la casa blanca sin importar quién la ocupe en la lucha contra el calentamiento global eeuu a partir de ahora es un país fuera del acuerdo de parís el proceso de retirada del convenio sobre cambio climático que donald trump anunció el 1 de junio de 2017 se completaba este miércoles un día después de las elecciones presidenciales en el gigante norteamericano. Pero los denominados activistas del clima esperan que si Joe Biden se convierte en el nuevo presidente estadounidense, su nación se reincorpore al acuerdo antes de que sea demasiado tarde. Donald Trump parece pensar que su país debe ir por su cuenta y hasta cierto punto tiene razón cuando habla de que el gobierno estadounidense no se implica con sus militares en todo el mundo, pero creo en el compromiso diplomático en temas como este, un asunto especial como el cambio climático que nos afecta a todos."}, {"speaker": "SPEAKER_00", "timestamp": [517.36, 549.14], "sentence": " que el presidente haya elegido alejarse de la ciencia en favor del beneficio a corto plazo y en favor de la excepcionalidad estadounidense. Creo que es una lástima y tengo la esperanza de que si Biden es elegido podremos volver a comprometernos no solo con el Acuerdo de París, sino con otras formas internacionales de colaboración. Los estadounidenses son responsables de algunas de las más altas emisiones de gases de efecto invernadero y esa cifra podría aumentar si la administración se mantiene fuera del acuerdo."}, {"speaker": "SPEAKER_07", "timestamp": [549.14, 565.12], "sentence": " Hay esperanza de que cada estado actúe de manera responsable y de que el Acuerdo de París pueda tener éxito incluso sin el compromiso de Estados Unidos. Pase lo que pase a nivel federal hay medidas tomadas por varios estados clave en Estados Unidos."}, {"speaker": "SPEAKER_10", "timestamp": [565.12, 572.86], "sentence": " El mayor es California y, por ejemplo, California tiene también una política nacional californiana para luchar contra el cambio climático."}, {"speaker": "SPEAKER_08", "timestamp": [572.86, 584.32], "sentence": " Por lo tanto, podemos seguir trabajando con los estados norteamericanos o, al menos, con algunos de ellos, incluso si el país, en su conjunto, se retirase formalmente del Acuerdo de París."}, {"speaker": "SPEAKER_01", "timestamp": [584.32, 589.6], "sentence": " Al menos durante los próximos años, en caso de que Donald Trump gane las elecciones presidenciales."}, {"speaker": "SPEAKER_01", "timestamp": [589.6, 600.44], "sentence": " El resultado de las presidenciales puede cambiar por completo el rumbo de Estados Unidos y su reincorporación al Acuerdo de París sería realmente bienvenida."}, {"speaker": "SPEAKER_01", "timestamp": [600.44, 613.48], "sentence": " Entre tanto, el mundo tiene que prepararse para actuar contra el calentamiento global con o sin su apoyo la kobe 19 avanza firme en europa con al menos seis países presentando récords de"}], [{"speaker": "SPEAKER_05", "timestamp": [613.48, 689.12], "sentence": " infecciones en las últimas 24 horas la mayoría en el este del continente rusia suiza polonia austria letonia y estonia confirmaron su mayor número de nuevos casos de coronavirus hasta la fecha rusia que ocupa la cuarta posición mundial en número de infecciones añadió más de 18.000 nuevos casos más de 10.000 anunciaron las autoridades suizas en italia cuatro regiones van a entrar en un confinamiento parcial a partir del viernes mientras el gobierno se esfuerza por recuperar el control de la pandemia el ejecutivo de juseppe contesta tratando de evitar un cierre completo a nivel nacional y en su lugar ha introducido un sistema de tres niveles basado en el riesgo sanitario lombardía piamonte y el valle de aosta junto con calabria en el sur se sitúan en la zona roja lo que significa que la gente sólo podrá salir de sus casas por motivos laborales sanitarios o por emergencias mientras tanto chipre se ha convertido en el último país en anunciar un nuevo toque de queda nocturno para combatir la segunda ola de kobe 19 la isla ha sufrido un aumento de casos en las últimas semanas desde el jueves los ciudadanos verán restringido el movimiento entre las 11 de la tarde y las 5 de la mañana un toque de queda que permanecerá vigente hasta final de mes."}], [{"speaker": "SPEAKER_11", "timestamp": [689.12, 705.04], "sentence": " Las calles de Londres vuelven a estar casi vacías. Inglaterra ha entrado este jueves en un nuevo confinamiento para hacer frente al azote de la segunda ola de la pandemia de COVID-19. El cierre afecta a 56 millones de personas y durará al menos hasta el 2 de diciembre."}, {"speaker": "SPEAKER_11", "timestamp": [705.04, 717.46], "sentence": " Pese a que el país vuelve a registrar cifras récord, con 492 muertos y más de 25.000 contagios en el último día, muchos decidieron que este miércoles debían apurar sus últimas horas de libertad."}, {"speaker": "SPEAKER_01", "timestamp": [717.46, 721.46], "sentence": " Solo estoy aprovechando la última noche, explica esta chica."}, {"speaker": "SPEAKER_11", "timestamp": [721.46, 725.06], "sentence": " Vine aquí para tener una noche de fiesta y reunirme con mis amigos."}, {"speaker": "SPEAKER_11", "timestamp": [725.06, 730.48], "sentence": " Muchos de ellos trabajan en la hostelería y se me rompe el corazón por ellos porque no van a tener trabajo."}, {"speaker": "SPEAKER_11", "timestamp": [730.48, 738.16], "sentence": " Así que supongo que hay que aprovechar al máximo, disfrutar de nuestra última noche antes del cierre."}, {"speaker": "SPEAKER_10", "timestamp": [738.16, 742.74], "sentence": " Este hombre también aprovechó para salir en la que define como la última oportunidad."}, {"speaker": "SPEAKER_11", "timestamp": [742.74, 746.68], "sentence": " Ayuda un poco, la ausencia era reunirse con alguien, dice."}, {"speaker": "SPEAKER_10", "timestamp": [746.68, 749.2], "sentence": " Estas imágenes forman ya parte del pasado."}, {"speaker": "SPEAKER_11", "timestamp": [749.2, 754.2], "sentence": " Como antes hicieron Irlanda y Francia, Inglaterra ha echado el cierre a todos los comercios no esenciales."}, {"speaker": "SPEAKER_11", "timestamp": [754.2, 762.64], "sentence": " Un golpe durísimo para la economía que solo espera que la reapertura llegue antes de Navidad."}], [{"speaker": "SPEAKER_03", "timestamp": [762.64, 815.78], "sentence": " Confinamiento, restricciones a la movilidad, toque de queda. Est están las medidas de emergencia contra la pandemia mermando la democracia hablamos con el secretario general del instituto internacional para la democracia y asistencia electoral kevin casas zamora reconoce que la mayoría de los países que han decretado estados de emergencia sobre todo en europa lo han hecho de acuerdo a los estándares democráticos lo que pasa es que en muchos países alrededor del mundo estamos viendo un ejercicio de poderes de emergencia que en muchos casos tiene poco que ver con lo que es necesario para enfrentar el virus y mucho que ver con la intención de limitar la posibilidad de acción de la prensa independiente, la posibilidad de acción de los opositores políticos, la posibilidad de acción de la sociedad civil."}, {"speaker": "SPEAKER_03", "timestamp": [815.78, 822.08], "sentence": " Y eso lo estamos viendo en países desde Filipinas hasta Bangladesh, hasta El Salvador."}, {"speaker": "SPEAKER_03", "timestamp": [822.08, 826.8], "sentence": " Y me parece que es algo a lo que hay que ponerle mucha atención."}, {"speaker": "SPEAKER_05", "timestamp": [826.8, 834.44], "sentence": " Las libertades individuales quedan en un segundo plano cuando se trata de proteger la salud del conjunto de la sociedad y esto no ha pasado desapercibido para muchos."}, {"speaker": "SPEAKER_05", "timestamp": [834.44, 838.92], "sentence": " Las medidas contra la expansión del coronavirus son legítimas, insiste Casas Zamora."}, {"speaker": "SPEAKER_05", "timestamp": [838.92, 843.62], "sentence": " Otra cuestión es si son sostenibles en el tiempo y el rechazo que pueden generar en la sociedad."}, {"speaker": "SPEAKER_03", "timestamp": [843.62, 847.4], "sentence": " Son medidas que la gente las acepta por un tiempo limitado."}, {"speaker": "SPEAKER_03", "timestamp": [847.4, 869.8], "sentence": " Mire, yo vengo de América Latina y en América Latina una de las cosas que estamos viendo es que las cuarentenas interminables que se han decretado, que son de las más largas del mundo, lo único que han hecho en el caso de América Latina es poner la economía de rodillas."}, {"speaker": "SPEAKER_03", "timestamp": [869.8, 883.46], "sentence": " Entonces lo que estamos viendo en el fondo son los primeros atisbos de las reacciones políticas que se van a derivar de la crisis económica brutal que estamos viviendo en todo el mundo."}, {"speaker": "SPEAKER_05", "timestamp": [883.46, 906.98], "sentence": " Y esa sí que es una discusión importante que para la suerte de la democracia casas zamora cree que la solución pasa por encontrar la forma de tener enfoques más acotados contra la pandemia cuarentenas más localizadas geográficamente y aumentar la capacidad de los sistemas hospitalarios para lidiar con la crisis a sus 67 años denis tiene una vida muy activa."}], [{"speaker": "SPEAKER_02", "timestamp": [906.98, 913.62], "sentence": " A pesar de las secuelas que le han quedado tras varios accidentes, mantiene la ilusión por los viajes, el arte o las manualidades."}, {"speaker": "SPEAKER_02", "timestamp": [913.62, 917.54], "sentence": " Aunque ha llegado a la conclusión de que es preferible tener a alguien cerca."}, {"speaker": "SPEAKER_06", "timestamp": [917.54, 931.18], "sentence": " Definitivamente, después de una cierta edad, tú comienzas ya a no ver bien, a no concentrarte, a eso y aquello, y resuelves que necesitas a alguien que te esté cuidando permanentemente."}, {"speaker": "SPEAKER_02", "timestamp": [931.18, 935.9], "sentence": " El negocio de los cuidadores a domicilio ha tenido en España un enorme crecimiento durante la pandemia."}, {"speaker": "SPEAKER_02", "timestamp": [935.9, 943.58], "sentence": " Los más de 21.000 muertos en residencias por coronavirus, más del 60% del total según cifras oficiales, son la causa principal."}, {"speaker": "SPEAKER_02", "timestamp": [943.58, 946.5], "sentence": " Además, existen factores personales."}, {"speaker": "SPEAKER_06", "timestamp": [946.5, 954.76], "sentence": " Estoy en mi casa, tengo mis recuerdos, cada cosa que me rodea me recuerda un momento de mi vida."}, {"speaker": "SPEAKER_06", "timestamp": [954.76, 960.4], "sentence": " Y no lo quisiera perder por nada del mundo. No iría nunca a una residencia."}, {"speaker": "SPEAKER_02", "timestamp": [960.4, 970.38], "sentence": " Desde hace tres años, Cristina es el principal apoyo de Denise. Se encarga de que tome sus medicinas, de que tenga todo lo necesario a su alcance y de sus ejercicios de fisioterapia."}, {"speaker": "SPEAKER_00", "timestamp": [970.38, 979.0], "sentence": " Pues aquí es el trato más familiar, de más confianza y en una residencia me parece un poco más frío."}, {"speaker": "SPEAKER_02", "timestamp": [979.0, 986.18], "sentence": " Los cálculos de las empresas que facilitan cuidadores a familias cifran entre el 20% y el 40% del aumento de la demanda."}, {"speaker": "SPEAKER_02", "timestamp": [986.18, 993.64], "sentence": " En algunos casos la facturación está llegando al doble que en años previos, pero además la pandemia está cambiando el modo de afrontar este trabajo."}, {"speaker": "SPEAKER_01", "timestamp": [993.64, 1005.6], "sentence": " Creo que es fundamental poner en contacto a la familia, que la familia sepa en todo momento lo que está pasando, poner a la persona mayor en el centro, y cuidar la parte emocional de las personas mayores."}, {"speaker": "SPEAKER_02", "timestamp": [1005.6, 1010.26], "sentence": " En resumen, una mayor atención para las principales víctimas del coronavirus."}, {"speaker": "SPEAKER_02", "timestamp": [1010.26, 1017.96], "sentence": " Además de la mala gestión de muchas residencias durante la pandemia, hay otro dato que avala las buenas perspectivas para la actividad de los cuidadores."}, {"speaker": "SPEAKER_02", "timestamp": [1017.96, 1022.4], "sentence": " A domicilio, más del 80% de los españoles prefieren envejecer en sus casas."}, {"speaker": "SPEAKER_08", "timestamp": [1022.4, 1034.74], "sentence": " Desde Madrid, Carlos Marlaslaska para euronews parís niza viena europa está de nuevo en el punto de mira del terrorismo islámico y ha"}], [{"speaker": "SPEAKER_08", "timestamp": [1034.74, 1050.98], "sentence": " sufrido una cascada de atentados en las últimas semanas fue un ataque de odio odio a nuestros valores básicos odio a nuestra forma de vida, odio a nuestra democracia, donde todas las personas son iguales en derechos y en dignidad."}, {"speaker": "SPEAKER_03", "timestamp": [1050.98, 1056.2], "sentence": " Creo que este ataque no es inocente."}, {"speaker": "SPEAKER_08", "timestamp": [1056.2, 1065.8], "sentence": " También habla de la voluntad de nuestros enemigos de atacar lo que es Europa, esta tierra de libertad, de cultura, de valores y por lo tanto no cederemos en nada."}, {"speaker": "SPEAKER_08", "timestamp": [1065.8, 1074.4], "sentence": " Más allá del discurso político, los analistas en seguridad coinciden en que todo el bloque comunitario es un objetivo potencial."}, {"speaker": "SPEAKER_05", "timestamp": [1074.4, 1081.38], "sentence": " Esto demuestra que la amenaza es contra toda Europa y que el laicismo y las caricaturas no son tan importantes."}, {"speaker": "SPEAKER_08", "timestamp": [1081.38, 1115.72], "sentence": " Toda Europa es blanco de esfuerzos convergentes de actores estatales y no estatales que buscan crear caos y división para minimizar el peso global de las democracias pero aunque parece haber un consenso con respecto a lo que está amenazado todavía no hay un enfoque coordinado para abordar el origen del problema francia elevó su alerta de seguridad al máximo nivel y el presidente, Manuel Macron, ha hablado de la determinación del país a destruir a los terroristas y frustrar las ideas radicales del extremismo islamista."}, {"speaker": "SPEAKER_08", "timestamp": [1115.72, 1120.56], "sentence": " La pregunta ahora es si este enfoque podría traducirse en una política a nivel europeo."}, {"speaker": "SPEAKER_08", "timestamp": [1120.56, 1124.92], "sentence": " Muchos en la UE consideran que eso es virtualmente imposible de lograr."}, {"speaker": "SPEAKER_08", "timestamp": [1124.92, 1125.98], "sentence": " europeo. Muchos en la UE consideran que eso es virtualmente imposible de lograr."}, {"speaker": "SPEAKER_08", "timestamp": [1125.98, 1144.46], "sentence": " Cualquier decisión europea tendrá que pasar por el Parlamento Europeo y en lugar de enfrentarse a un Parlamento Nacional tendremos países que no tienen el mismo punto de vista sobre las cosas, con grupos políticos antagónicos que verán esto como material para ganancias políticas en lugar de un asunto que hay que resolver pragmáticamente."}, {"speaker": "SPEAKER_08", "timestamp": [1144.46, 1146.98], "sentence": " para ganancias políticas, en lugar de un asunto que hay que resolver pragmáticamente."}, {"speaker": "SPEAKER_08", "timestamp": [1146.98, 1150.92], "sentence": " Francia y el resto de Europa están en una difícil encrucijada."}, {"speaker": "SPEAKER_08", "timestamp": [1150.92, 1166.46], "sentence": " Elaborar una estrategia unificada en la lucha contra el Islam radical podría ser una buena opción, pero supone un gran desafío para algunos gobiernos que, a duras penas, pueden conseguir el suficiente apoyo interno para sus respuestas individuales a este mismo problema."}, {"speaker": "SPEAKER_08", "timestamp": [1166.46, 1177.68], "sentence": " Nadie se dio cuenta en Viena de la radicalización del autor del atentado yihadista"}], [{"speaker": "SPEAKER_08", "timestamp": [1177.68, 1180.84], "sentence": " que el lunes dejó cuatro muertos y una veintena de heridos."}, {"speaker": "SPEAKER_08", "timestamp": [1180.84, 1208.9], "sentence": " En el bloque de apartamentos en el que residía el agresor, un joven austríaco de origen normacedonio que tenía 20 años reina la incomprensión era un joven completamente normal siempre nos saludaba cuando llegaba a casa solía sentarse en el banco no podemos entender que alguien haga algo así estamos todos sorprendidos no podemos entenderlo los amigos venían a menudo a visitarlo y lo acompañaban al supermercado, pero él siempre fue educado."}, {"speaker": "SPEAKER_08", "timestamp": [1208.9, 1213.44], "sentence": " A veces llevaba unos pantalones de esos, pero no te imaginas nada malo."}, {"speaker": "SPEAKER_08", "timestamp": [1213.44, 1220.78], "sentence": " El yihadista que fue abatido por la policía visitaba a su familia en Macedonia del Norte todos los años."}, {"speaker": "SPEAKER_08", "timestamp": [1220.78, 1248.16], "sentence": " El gobierno normacedonio ha facilitado al austriaco los nombres de posibles cómplices. Según se ha sabido, pasó unos meses en prisión por intentar sumarse a las filas del grupo Estado Islámico y quiso comprar armas en Eslovaquia el pasado verano, información con la que contaban los servicios secretos austriacos. Una quincena de personas han sido detenidas hasta el momento en relación con el atentado, cuya autoría ha asumido precisamente el grupo Estado Islámico."}, {"speaker": "SPEAKER_08", "timestamp": [1248.16, 1260.92], "sentence": " La policía ha descartado casi por completo la posibilidad de que hubiera un segundo atacante tras analizar miles de vídeos de lo ocurrido esa noche trágica en la que Viena dejó de sentirse una ciudad segura."}, {"speaker": "SPEAKER_04", "timestamp": [1260.92, 1312.0], "sentence": " ciudad segura. del día. Hasta mañana. Stop the count! Stop the count! Stop the count!"}]]}