{"chapters": [{"start_time": 0.0, "end_time": 74.0}, {"start_time": 74.0, "end_time": 155.0}, {"start_time": 155.0, "end_time": 316.0}, {"start_time": 316.0, "end_time": 414.0}, {"start_time": 414.0, "end_time": 568.0}, {"start_time": 568.0, "end_time": 657.0}, {"start_time": 657.0, "end_time": 781.0}, {"start_time": 781.0, "end_time": 857}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 19.34], "sentence": " Hola y bienvenidos a Euronews. Hoy les presentamos nuestra selección de noticias de este martes 23 de julio con los siguientes titulares."}, {"speaker": "SPEAKER_02", "timestamp": [19.34, 26.76], "sentence": " En España, Pedro Sánchez no logra la mayoría absoluta para ser investido presidente."}, {"speaker": "SPEAKER_02", "timestamp": [26.76, 30.58], "sentence": " Podemos decide abstenerse en la primera votación de investidura."}, {"speaker": "SPEAKER_02", "timestamp": [30.58, 38.46], "sentence": " Boris Johnson es el nuevo líder de los Tories y mañana será ya el primer ministro británico."}, {"speaker": "SPEAKER_02", "timestamp": [38.46, 42.3], "sentence": " Vemos el recuerdo que dejó como joven corresponsal en Bruselas."}, {"speaker": "SPEAKER_02", "timestamp": [42.3, 46.88], "sentence": " como joven corresponsal en Bruselas."}, {"speaker": "SPEAKER_02", "timestamp": [46.88, 54.78], "sentence": " En pleno periodo de vacaciones hacemos balance de la degradación de Barcelona a causa del turismo de masas."}, {"speaker": "SPEAKER_02", "timestamp": [54.78, 69.92], "sentence": " Y al final de nuestro informativo nos subimos a la ola surfera en la costa de Shonan, en Japón."}, {"speaker": "SPEAKER_02", "timestamp": [69.92, 84.72], "sentence": " Escollos a derecha e izquierda. La investidura de Pedro Sánchez como presidente del Gobierno de España ha fracasado en la primera votación en el Congreso."}], [{"speaker": "SPEAKER_02", "timestamp": [84.72, 85.02], "sentence": " El presidente del Gobierno de España ha fracasado en la primera votación en el Congreso."}, {"speaker": "SPEAKER_02", "timestamp": [85.02, 87.98], "sentence": " La segunda está prevista para el jueves."}, {"speaker": "SPEAKER_02", "timestamp": [87.98, 95.32], "sentence": " Entonces requeriría de una mayoría simple de más síes que noes."}, {"speaker": "SPEAKER_10", "timestamp": [95.32, 101.66], "sentence": " El Congreso de los Diputados Español rechaza la investidura de Pedro Sánchez como presidente del Gobierno."}, {"speaker": "SPEAKER_14", "timestamp": [101.66, 135.6], "sentence": " Durante la primera votación, tras el debate debate se emitieron 170 votos en contra 124 a favor y 52 abstenciones entre ellas las de los diputados de unidas podemos la formación morada decidió abstenerse en el último minuto en un intento de seguir negociando un pacto con el partido socialista para un posible gobierno de coalición señorías no habiendo alcanzado el candidato propuesto la mayoría absoluta, procede someter la misma propuesta a nueva votación 48 horas después de la anterior, conforme a lo dispuesto en el artículo 99.3 de la Constitución."}, {"speaker": "SPEAKER_03", "timestamp": [135.6, 147.78], "sentence": " Por su parte, el Partido Separatista Catalán-Esquerra Republicana ha optado por no apoyar la investidura del candidato del PSOE, que necesitaba obtener la mayoría absoluta de la Cámara para ser proclamado presidente del Ejecutivo español."}, {"speaker": "SPEAKER_03", "timestamp": [147.78, 154.48], "sentence": " En la segunda votación a Sánchez le bastaría una mayoría simple, es decir, más si es que no es para lograr la investidura."}, {"speaker": "SPEAKER_02", "timestamp": [154.48, 163.76], "sentence": " Boris Johnson ha sido elegido nuevo líder conservador del Reino Unido y será el nuevo primer ministro desde este miércoles,"}], [{"speaker": "SPEAKER_02", "timestamp": [163.76, 171.32], "sentence": " y será el nuevo primer ministro desde este miércoles, reemplazando a Theresa May, quien le ha felicitado y ha prometido su total apoyo con el Brexit."}, {"speaker": "SPEAKER_02", "timestamp": [171.32, 177.36], "sentence": " Vamos a ver la estela que dejó Johnson tras su paso por Bruselas como corresponsal."}, {"speaker": "SPEAKER_02", "timestamp": [177.36, 182.9], "sentence": " Un reportaje de Ana Lázaro."}, {"speaker": "SPEAKER_07", "timestamp": [182.9, 186.7], "sentence": " Boris Johnson conoce Bruselas mejor de lo que cabe pensar."}, {"speaker": "SPEAKER_07", "timestamp": [186.7, 193.28], "sentence": " Trabajó durante cinco años como corresponsal para el Daily Telegraph, un periódico conservador británico."}, {"speaker": "SPEAKER_07", "timestamp": [193.28, 197.52], "sentence": " Era a principios de los 90 y no tardó en hacerse notar."}, {"speaker": "SPEAKER_07", "timestamp": [197.52, 205.9], "sentence": " Hemos hablado con algunos de los que compartieron sala de prensa con él. Y para este decano de la prensa francesa, el rigor no fue siempre su prioridad."}, {"speaker": "SPEAKER_08", "timestamp": [205.9, 216.74], "sentence": " En esta profesión uno debe ser serio, por supuesto que se puede tener sentido del humor, la ironía no está prohibida, pero hay que respetar los hechos."}, {"speaker": "SPEAKER_07", "timestamp": [216.74, 228.72], "sentence": " En nuestra profesión los hechos son sagrados y las opiniones son libres, y en el trabajo de Boris Johnson había mucha opinión que apenas sí se basaba en hechos. Y esto no ha cambiado con su llegada a la política."}, {"speaker": "SPEAKER_01", "timestamp": [228.72, 234.78], "sentence": " Esta era su carta de presentación en la sala de prensa. Escuchemos su voz."}, {"speaker": "SPEAKER_07", "timestamp": [234.78, 254.3], "sentence": " Y este era el hombre que tuvo que lidiar con sus preguntas, a menudo provocadoras. Por aquel entonces Bruno de Tomas era portavoz de la Comisión Europea y todavía le recuerda, por su estilo personal, pero también por su forma de hacer periodismo."}, {"speaker": "SPEAKER_01", "timestamp": [254.3, 265.86], "sentence": " Recuerdo que Boris Johnson llegó con su mechón de pelo rubio rebelde, con su descaro, con su inteligencia, con su encanto, con su humor y con su gusto por la manipulación."}, {"speaker": "SPEAKER_07", "timestamp": [265.86, 274.64], "sentence": " Justo enfrente de la Comisión Europea hay un pub donde se reunían los corresponsales británicos."}, {"speaker": "SPEAKER_01", "timestamp": [274.64, 277.56], "sentence": " Su dueño es un ex periodista del Daily Mirror."}, {"speaker": "SPEAKER_07", "timestamp": [277.56, 281.82], "sentence": " Ahora recuerda la tensión que generaban las historias de Boris Johnson."}, {"speaker": "SPEAKER_00", "timestamp": [281.82, 284.24], "sentence": " ¿Qué opinaban las historias de Boris Johnson?"}, {"speaker": "SPEAKER_07", "timestamp": [284.24, 291.3], "sentence": " Mi impresión es que era un periodista sensacionalista trabajando para un periódico serio."}, {"speaker": "SPEAKER_07", "timestamp": [291.3, 294.74], "sentence": " A menudo se enfrentaba con la gente que trabajaba para The Guardian."}, {"speaker": "SPEAKER_07", "timestamp": [294.74, 298.2], "sentence": " Hacía preguntas diferentes y había bastante rivalidad."}, {"speaker": "SPEAKER_07", "timestamp": [298.2, 304.8], "sentence": " Pero no recuerdo que Boris Johnson fuera especialmente anti-europeísta en aquella época."}, {"speaker": "SPEAKER_07", "timestamp": [304.8, 315.34], "sentence": " Pero sin duda contribuyó a forjar un estilo de periodismo en el que la Unión Europea parecía como una amenaza para la soberanía británica, un primer paso en su camino hacia el Brexit."}, {"speaker": "SPEAKER_02", "timestamp": [315.34, 322.9], "sentence": " Greta Thunberg ha participado en París en un debate en la Asamblea Nacional de Francia,"}], [{"speaker": "SPEAKER_02", "timestamp": [322.9, 328.4], "sentence": " un encuentro político que ha sido boicoteado por algunos diputados de la derecha."}, {"speaker": "SPEAKER_02", "timestamp": [328.4, 335.46], "sentence": " La activista sueca ha pedido a la clase política que escuche a los investigadores científicos."}, {"speaker": "SPEAKER_04", "timestamp": [335.46, 343.08], "sentence": " La activista Greta Thunberg, icono joven de la lucha contra el cambio climático, visita Francia."}, {"speaker": "SPEAKER_04", "timestamp": [343.08, 354.34], "sentence": " Ha sido invitada por un grupo de parlamentarios franceses para debatir en la Asamblea Nacional Francesa, donde algunos partidos, principalmente de centro-derecha y de ultraderecha, no han recibido de buena gana su presencia."}, {"speaker": "SPEAKER_12", "timestamp": [354.34, 360.86], "sentence": " Creo que el mayor peligro no es nuestra inacción."}, {"speaker": "SPEAKER_04", "timestamp": [360.86, 372.8], "sentence": " El verdadero peligro llega cuando las empresas y los políticos hacen como si de verdad se estuviera haciendo algo, cuando en realidad no se realiza nada, excepto sacar provecho económico y crear campañas de relaciones públicas."}, {"speaker": "SPEAKER_12", "timestamp": [372.8, 385.54], "sentence": " Algunas personas han elegido no estar aquí hoy. Hay quienes no quieren escucharnos."}, {"speaker": "SPEAKER_04", "timestamp": [385.54, 392.4], "sentence": " Y me parece bien, a fin de cuentas solo somos niños."}, {"speaker": "SPEAKER_12", "timestamp": [392.4, 394.8], "sentence": " No tienen que hacerlo."}, {"speaker": "SPEAKER_04", "timestamp": [394.8, 399.9], "sentence": " Pero sí deben escuchar a la ciencia y a los científicos."}, {"speaker": "SPEAKER_12", "timestamp": [399.9, 404.2], "sentence": " Y eso es todo lo que pedimos."}, {"speaker": "SPEAKER_04", "timestamp": [404.2, 412.56], "sentence": " He escuchado con devoción por unos y criticada por otros, la joven sueca de 16 años no deja indiferente a nadie."}, {"speaker": "SPEAKER_12", "timestamp": [412.56, 422.06], "sentence": " Con un nuevo periodo canicular que atenaza parte de Europa, en Grecia se cumple un año del trágico incendio"}], [{"speaker": "SPEAKER_04", "timestamp": [422.06, 427.24], "sentence": " que se cobró la vida de 101 personas en la región de Lática Oriental."}, {"speaker": "SPEAKER_12", "timestamp": [427.24, 433.82], "sentence": " Veamos nuestro reportaje en Mati, un pueblo que sueña con resurgir de sus cenizas."}, {"speaker": "SPEAKER_02", "timestamp": [433.82, 445.42], "sentence": " Un año después de los trágicos incendios que asolaron la región de Lática Oriental, los griegos continúan atrapados en un caos burocrático del que no parecen llegar soluciones."}, {"speaker": "SPEAKER_04", "timestamp": [445.42, 450.5], "sentence": " La gran mayoría de las casas afectadas, que deberían haber sido demolidas, siguen en pie."}, {"speaker": "SPEAKER_04", "timestamp": [450.5, 459.14], "sentence": " Las autoridades han entregado algunos permisos para llevar a cabo reparaciones, pero casi ninguno para construir las casas que necesitan levantarse nuevamente desde cero."}, {"speaker": "SPEAKER_08", "timestamp": [459.14, 470.28], "sentence": " Los vecinos están decepcionados porque un año después sus casas están en muy mal estado, tras un invierno muy complicado con edificios afectados por la humedad."}, {"speaker": "SPEAKER_08", "timestamp": [470.28, 479.0], "sentence": " Como consecuencia, muchos de los hogares que solo necesitaban alguna reparación, ahora corren el riesgo de derrumbarse, lo que significa que acabarán siendo demolidos."}, {"speaker": "SPEAKER_04", "timestamp": [479.0, 485.86], "sentence": " La vivienda de Leonidas resultó muy afectada, por lo que este año ha tenido que vivir en casas de amigos."}, {"speaker": "SPEAKER_08", "timestamp": [485.86, 491.88], "sentence": " Los meses posteriores al incendio fueron muy complicados, sobre todo por las respuestas tardías de las autoridades."}, {"speaker": "SPEAKER_04", "timestamp": [491.88, 499.24], "sentence": " Llegamos a un punto en el que los ingenieros me decían que tal vez no serían capaces de venir y revisar la casa."}, {"speaker": "SPEAKER_00", "timestamp": [499.24, 503.3], "sentence": " Yo les propuse ir y traerles yo mismo para asegurarme de que hacían su trabajo."}, {"speaker": "SPEAKER_10", "timestamp": [503.3, 512.02], "sentence": " No sé de quién es la culpa, no sé si tienen los coches que necesitan, si tienen los ingenieros necesarios, si este es el protocolo a seguir o si se debería aplicar o no, no tengo respuesta."}, {"speaker": "SPEAKER_04", "timestamp": [512.02, 519.7], "sentence": " Muchas personas han presentado demandas, como Dimitris, que perdió a su madre por culpa del fuego."}, {"speaker": "SPEAKER_09", "timestamp": [519.7, 525.22], "sentence": " Alguien tiene que pagar, sobre todo quienes son responsables."}, {"speaker": "SPEAKER_08", "timestamp": [525.22, 533.34], "sentence": " Entiendo que fue una tragedia, que las condiciones aquel día eran duras, nadie dice lo contrario."}, {"speaker": "SPEAKER_09", "timestamp": [533.34, 538.32], "sentence": " Pero estoy seguro de que la gente que murió podía haberse salvado."}, {"speaker": "SPEAKER_08", "timestamp": [538.32, 541.88], "sentence": " Es muy triste."}, {"speaker": "SPEAKER_09", "timestamp": [541.88, 547.3], "sentence": " Los incendios en Ática acabaron con la vida de 102 personas."}, {"speaker": "SPEAKER_08", "timestamp": [547.3, 557.38], "sentence": " Un año después de la tragedia, muchas personas dicen que el tiempo se congeló aquel 23 de julio de 2018."}, {"speaker": "SPEAKER_09", "timestamp": [557.38, 563.14], "sentence": " Lo que le piden al primer ministro en una carta abierta es que recupere el tiempo perdido en las labores de rehabilitación."}, {"speaker": "SPEAKER_08", "timestamp": [563.14, 568.58], "sentence": " La idea cierta es que recupere el tiempo perdido en las labores de rehabilitación."}], [{"speaker": "SPEAKER_09", "timestamp": [568.58, 572.58], "sentence": " Otro apagón ha afectado a varios estados de Venezuela."}, {"speaker": "SPEAKER_04", "timestamp": [572.58, 578.9], "sentence": " Esta vez, más de la mitad del país se quedó sin luz."}, {"speaker": "SPEAKER_06", "timestamp": [578.9, 587.04], "sentence": " Venezuela recupera poco a poco la normalidad......tras otro apagón nacional......un nuevo corte de electricidad......volvió a asumir en el caos..."}, {"speaker": "SPEAKER_04", "timestamp": [587.04, 589.6], "sentence": "...al menos 15 estados y a la capital..."}, {"speaker": "SPEAKER_06", "timestamp": [589.6, 591.88], "sentence": "...Caracas durante la noche del lunes..."}, {"speaker": "SPEAKER_02", "timestamp": [591.88, 594.14], "sentence": "...es el quinto apagón en cinco meses."}, {"speaker": "SPEAKER_03", "timestamp": [594.14, 596.7], "sentence": " Según la versión oficialista..."}, {"speaker": "SPEAKER_03", "timestamp": [596.7, 599.3], "sentence": "...el fallo fue producido por ataques externos..."}, {"speaker": "SPEAKER_03", "timestamp": [599.3, 602.46], "sentence": "...a la principal central hidroeléctrica del país..."}, {"speaker": "SPEAKER_03", "timestamp": [602.46, 604.46], "sentence": "...aunque algunos venezolanos culpan..."}, {"speaker": "SPEAKER_03", "timestamp": [604.46, 607.2], "sentence": "...al sistema eléctrico totalmente anticuado."}, {"speaker": "SPEAKER_09", "timestamp": [607.2, 619.84], "sentence": " El sabotaje eléctrico no existe, sencillamente el colapso total, unos autotransformadores completamente obsoletos, no se ha podido restablecer ni recuperar y hoy se volvieron a caer."}, {"speaker": "SPEAKER_09", "timestamp": [619.84, 623.0], "sentence": " Había solamente uno en el Guri y San se acabó."}, {"speaker": "SPEAKER_09", "timestamp": [623.0, 627.04], "sentence": " Roguemos a Dios que logren recuperarlo, pero el caos es general a nivel nacional."}, {"speaker": "SPEAKER_03", "timestamp": [627.04, 636.16], "sentence": " La falta de electricidad provocó la suspensión del metro en Caracas, por lo que muchos venezolanos se vieron obligados a tomar el bus, saturando el servicio."}, {"speaker": "SPEAKER_03", "timestamp": [636.16, 639.76], "sentence": " Otros se vieron obligados a caminar para volver a sus casas."}, {"speaker": "SPEAKER_03", "timestamp": [639.76, 648.32], "sentence": " Para facilitar el restablecimiento del suministro, el gobierno ha suspendido las actividades laborales y escolares este martes."}, {"speaker": "SPEAKER_03", "timestamp": [648.32, 654.88], "sentence": " El pasado 7 de marzo Venezuela sufrió su peor apagón de la historia, que se prolongó una semana."}, {"speaker": "SPEAKER_02", "timestamp": [654.88, 665.46], "sentence": " En Barcelona el turismo de masas genera graves problemas en la ciudad los disturbios y el turismo de borracheras han vaciado"}], [{"speaker": "SPEAKER_05", "timestamp": [665.46, 685.06], "sentence": " diversos barrios tomados por un turismo descontrolado que provoca más inconvenientes que beneficios qué soluciones busca la ciudad con dal un reportaje de cristina jiner andar por los lugares más emblemáticos de barcelona en pleno verano se hace complicado esta ciudad no es la única ciudad europea que sufre la masificación Andar por los lugares más emblemáticos de Barcelona en pleno verano se hace complicado."}, {"speaker": "SPEAKER_05", "timestamp": [685.06, 693.82], "sentence": " Esta ciudad no es la única ciudad europea que sufre la masificación turística, pero sí una de las que más visitantes recibe por metro cuadrado."}, {"speaker": "SPEAKER_06", "timestamp": [693.82, 702.4], "sentence": " Unos 20 millones de turistas visitan cada año Barcelona, una ciudad que cuenta con una población de sólo 1,6 millones de habitantes."}, {"speaker": "SPEAKER_06", "timestamp": [702.4, 710.04], "sentence": " Algunos barrios sufren una pérdida de población. El centro, una de las zonas más turísticas, ha perdido un 11% de residentes en cuatro años."}, {"speaker": "SPEAKER_06", "timestamp": [710.04, 713.94], "sentence": " Las principales quejas vienen por la vivienda y los pisos turísticos."}, {"speaker": "SPEAKER_00", "timestamp": [713.94, 735.2], "sentence": " Y vamos viendo cómo la gente se va yendo, en parte por expulsión directa, por ese desplazamiento de uso residencial a turístico, y en parte por todas las otras dificultades para la vida cotidiana, de movilidad, de dificultad para encontrar comercio de uso cotidiano, de ruido, de barullo todo el día."}, {"speaker": "SPEAKER_06", "timestamp": [735.2, 741.74], "sentence": " El Ayuntamiento promueve la convivencia entre turistas y locales, pero no es suficiente."}, {"speaker": "SPEAKER_06", "timestamp": [741.74, 748.9], "sentence": " Esta institución además ha puesto en marcha un servicio de mediación entre los gestores de los pisos turísticos y los vecinos."}, {"speaker": "SPEAKER_11", "timestamp": [748.9, 767.48], "sentence": " La mayoría de conflictos es por molestias, por fiestas que hacen los turistas, altas horas de la mañana, ruido de muebles, sillas también a todas horas, suciedad en las zonas comunes. Aquí los vecinos llevan años soportando todo tipo de agravios."}, {"speaker": "SPEAKER_06", "timestamp": [767.48, 771.5], "sentence": " La mediación les ha ayudado, aunque aún es pronto para evaluar el resultado."}, {"speaker": "SPEAKER_06", "timestamp": [771.5, 780.28], "sentence": " Para algunos expertos, el turismo no es más que un amplificador de los problemas socioeconómicos que ya sufre la ciudad, especialmente en lo que se refiere a vivienda."}, {"speaker": "SPEAKER_02", "timestamp": [780.28, 788.18], "sentence": " Falta un año para los Juegos Olímpicos de Tokio y el surf va a ser por primera vez deporte olímpico"}], [{"speaker": "SPEAKER_13", "timestamp": [788.18, 809.46], "sentence": " la competición será en shiba y no en shonan donde primero se puso de moda el surf en japón el surf debutará como disciplina olímpica el próximo verano en las playas de tsurigasaki pero para muchos japoneses es la costa de shonan, 50 kilómetros al sur de Tokio, el mejor escenario para los surfistas."}, {"speaker": "SPEAKER_13", "timestamp": [809.46, 813.46], "sentence": " Estos amantes de las olas consideran estas playas como el lugar donde germinó el deporte."}, {"speaker": "SPEAKER_13", "timestamp": [813.46, 822.78], "sentence": " Atrás quedan ya los años en los que los surfistas locales cogían las olas subidas a tablas de madera y la posterior eclosión del surf de la mano de los soldados norteamericanos que participaron en la guerra de Vietnam."}, {"speaker": "SPEAKER_13", "timestamp": [822.78, 827.08], "sentence": " Hoy la costa de Shonan es un remanso de paz y calma que respira surf en cada rincón."}, {"speaker": "SPEAKER_13", "timestamp": [827.08, 833.8], "sentence": " El comité organizador de Tokio 2020 dio la espalda a la historia y eligió la costa de Chiba por tener olas más consistentes."}, {"speaker": "SPEAKER_13", "timestamp": [833.8, 838.02], "sentence": " Pero los fieles a Shonan seguirán disfrutando de la cuna del sur japonés."}, {"speaker": "SPEAKER_02", "timestamp": [838.02, 849.26], "sentence": " Aquí nos despedimos, pero ya saben, la información sigue en próximas ediciones y en nuestra página web."}, {"speaker": "SPEAKER_02", "timestamp": [849.26, 855.86], "sentence": " Les invitamos a seguirnos a través de nuestras redes sociales. Gracias por su atención y hasta mañana."}]]}