{"chapters": [{"start_time": 0, "end_time": 243.0}, {"start_time": 243.0, "end_time": 262.0}, {"start_time": 262.0, "end_time": 565.0}, {"start_time": 565.0, "end_time": 1260}], "sentences": [[{"speaker": "SPEAKER_11", "timestamp": [0, 12.72], "sentence": " Saludos, bienvenidos a una nueva edición de Euronews Hoy."}, {"speaker": "SPEAKER_11", "timestamp": [12.72, 22.16], "sentence": " Vamos a conocer toda la actualidad y vamos a conocer las últimas noticias de la pandemia de COVID-19 con una Europa cada vez más optimista, pero que sigue azotando tanto a Norteamérica como a Sudamérica."}, {"speaker": "SPEAKER_11", "timestamp": [22.16, 24.58], "sentence": " Empezamos, como siempre, con nuestros titulares."}, {"speaker": "SPEAKER_11", "timestamp": [24.58, 26.62], "sentence": " azotando tanto a Norteamérica como a Sudamérica. Empezamos como siempre con nuestros titulares."}, {"speaker": "SPEAKER_02", "timestamp": [26.62, 36.06], "sentence": " China impone la cuarentena en otros 10 barrios de Pekín tras surgir un segundo foco de COVID en otro mercado de la ciudad, mientras buena parte de Europa reabre fronteras."}, {"speaker": "SPEAKER_09", "timestamp": [36.06, 43.08], "sentence": " De la pantalla a las camisetas, Fernando Simón, la cara visible contra la pandemia, se convierte en icono pop en España."}, {"speaker": "SPEAKER_09", "timestamp": [43.08, 46.54], "sentence": " contra la pandemia se convierte en icono pop en España."}, {"speaker": "SPEAKER_02", "timestamp": [46.54, 52.78], "sentence": " La hecatombe reflejada en los retratos de miles de fallecidos por la COVID que han empapelado la Catedral de Lima."}, {"speaker": "SPEAKER_02", "timestamp": [52.78, 56.6], "sentence": " Perú se acerca a cifras de contagios de Italia y España."}, {"speaker": "SPEAKER_13", "timestamp": [56.6, 65.1], "sentence": " El movimiento antirracista Black Lives Matter se suma a las manifestaciones contra Jair Bolsonaro y su polémica gestión de la pandemia en Brasil."}, {"speaker": "SPEAKER_13", "timestamp": [65.1, 75.54], "sentence": " Atlanta clama justicia tras la muerte por disparos de la policía de un joven negro que se resistió a ser detenido tras dar positivo en un control de alcoholemia."}, {"speaker": "SPEAKER_09", "timestamp": [75.54, 83.8], "sentence": " Criticado evento de Trump en la academia militar de West Point, donde ha ignorado la presencia de los manifestantes antirracistas en el exterior."}, {"speaker": "SPEAKER_09", "timestamp": [83.8, 88.04], "sentence": " donde ha ignorado la presencia de los manifestantes antirracistas en el exterior."}, {"speaker": "SPEAKER_02", "timestamp": [88.04, 95.88], "sentence": " China revive la pesadilla de la pandemia tras la aparición de dos focos de contaminación en dos mercados distintos de Pekín."}, {"speaker": "SPEAKER_02", "timestamp": [95.88, 103.18], "sentence": " Ya son más de 20 los barrios de la capital que han sido puestos en cuarentena y las autoridades están realizando miles de test."}, {"speaker": "SPEAKER_02", "timestamp": [103.18, 109.62], "sentence": " Hay unos 75 casos confirmados desde que la semana pasada fue cerrado el gigantesco mercado de productos frescos de Shinfali."}, {"speaker": "SPEAKER_08", "timestamp": [109.62, 150.02], "sentence": " Entre tanto, a más de 8.000 kilómetros de distancia en el Reino Unido reabren este lunes los comercios no esenciales. La desescalada se acelera después de que la pandemia haya dejado más de 41.000 muertos en el país. El primer ministro Boris Johnson se tomó este domingo un café en un centro comercial de Londres, desde donde invitó a los británicos a comprar con confianza, pero guardando distancias de dos metros. Estadísticamente es eficaz, lo que no quiero es sacrificar los enormes esfuerzos del pueblo británico para vencer esta enfermedad."}, {"speaker": "SPEAKER_02", "timestamp": [150.02, 160.82], "sentence": " Toda Francia continental está ahora en zona verde, como anunció este domingo el presidente Emmanuel Macron. Eso supone que bares y restaurantes de París podrán reabrir y no solo las terrazas."}, {"speaker": "SPEAKER_02", "timestamp": [160.82, 186.98], "sentence": " También conlleva la vuelta al cole obligatoria de todos los alumnos a tiempo completo a partir del 22 de junio, una medida considerada indispensable para que los padres puedan volver a trabajar. En Barcelona este fin de semana las autoridades tuvieron incluso que cerrar el acceso a las playas después de que se llenaran hasta la bandera, haciendo inviable lo de mantener la distancia entre los bañistas. España abrirá sus fronteras a los europeos el 21 de junio."}, {"speaker": "SPEAKER_02", "timestamp": [186.98, 194.96], "sentence": " Alemania, Francia, Grecia y Bélgica ya restablecen este lunes la libre circulación, con el gran objetivo de salvar la temporada turística."}, {"speaker": "SPEAKER_02", "timestamp": [194.96, 203.44], "sentence": " Turismo que se ha hundido por la pandemia en todo el mundo, como aquí en Jordania, donde la hermosa Petra parece haberse convertido en una ciudad fantasma."}, {"speaker": "SPEAKER_02", "timestamp": [203.44, 207.72], "sentence": " Rosa Petra parece haberse convertido en una ciudad fantasma."}, {"speaker": "SPEAKER_02", "timestamp": [207.72, 212.4], "sentence": " Las fronteras internas de la Unión Europea vuelven a difuminarse."}, {"speaker": "SPEAKER_02", "timestamp": [212.4, 219.66], "sentence": " Tras tres meses de aislamiento autoimpuesto para protegerse de la pandemia de la COVID, la mayoría de los países retiran los controles."}, {"speaker": "SPEAKER_02", "timestamp": [219.66, 227.94], "sentence": " Alemania, Francia, Bélgica y Grecia restablecen este lunes la libre circulación de personas y mercancías que constituye la piedra angular del espacio Schengen."}, {"speaker": "SPEAKER_02", "timestamp": [227.94, 238.16], "sentence": " Viajar dentro de Europa es ahora más fácil, pero no hagan la maleta sin informarse antes, pues lejos de dar el paso al mismo tiempo, cada gobierno está avanzando al ritmo que le parece."}, {"speaker": "SPEAKER_02", "timestamp": [238.16, 245.36], "sentence": " Este responsable alemán de la Asociación de Transporte Aéreo explica que casi todo"}], [{"speaker": "SPEAKER_12", "timestamp": [245.36, 267.9], "sentence": " va a ser igual que antes. Los viajeros van a poder registrarse, obtener su tarjeta de embarque, preparar las etiquetas de sus bolsos. El proceso en el aeropuerto ya se ha puesto en marcha, de manera que se minimicen los puntos de contacto y con una desinfección extra. Italia fue la primera en abrirse a los viajeros europeos el 3 de junio."}], [{"speaker": "SPEAKER_02", "timestamp": [267.9, 270.64], "sentence": " En el otro extremo, España no lo hará hasta el día 21."}, {"speaker": "SPEAKER_02", "timestamp": [270.64, 278.4], "sentence": " No obstante, desde este lunes los alemanes ya pueden viajar a las Islas Baleares gracias a un plan experimental para los corredores turísticos."}, {"speaker": "SPEAKER_00", "timestamp": [278.4, 281.72], "sentence": " Estamos felices de poder ir a Mallorca, dice este turista."}, {"speaker": "SPEAKER_00", "timestamp": [281.72, 284.7], "sentence": " Tenemos las vacaciones ahora y no podemos posponerlas."}, {"speaker": "SPEAKER_00", "timestamp": [284.7, 287.14], "sentence": " Y quedarnos en Alemania no era una opción."}, {"speaker": "SPEAKER_02", "timestamp": [287.14, 300.9], "sentence": " El más atrevido es el gobierno griego, que con su economía sedienta de turistas, ha invitado a venir a los viajeros de varios países extracomunitarios, como Australia, Nueva Zelanda, Japón, Corea del Sur y China."}, {"speaker": "SPEAKER_04", "timestamp": [300.9, 308.72], "sentence": " y China."}, {"speaker": "SPEAKER_00", "timestamp": [308.72, 315.22], "sentence": " Acuerdo entre cuatro gobiernos de la UE y AstraZeneca para ser los primeros en recibir la vacuna contra el coronavirus."}, {"speaker": "SPEAKER_12", "timestamp": [315.22, 321.42], "sentence": " Italia, Países Bajos, Alemania y Francia firman el acuerdo para la compra conjunta de la vacuna."}, {"speaker": "SPEAKER_12", "timestamp": [321.42, 329.62], "sentence": " Está siendo experimentada en la Universidad de Oxford y ha contado con la participación del grupo farmacéutico AstraZeneca y el italiano IRBM."}, {"speaker": "SPEAKER_12", "timestamp": [329.62, 347.56], "sentence": " Aseguran que se encuentra en un estado de experimentación avanzado. El ministro de Sanidad de Italia, Roberto Esperanza, da por hecho en Facebook que la vacuna se considerará un bien público global, el derecho de todos, no el privilegio de unos pocos. Un acuerdo que da por hecho que la vacuna va a ser eficaz."}, {"speaker": "SPEAKER_12", "timestamp": [347.56, 356.76], "sentence": " El contrato con la empresa farmacéutica AstraZeneca prevé que estarán preparadas a final de año hasta 400 millones de dosis de vacunas destinadas a toda la población europea."}, {"speaker": "SPEAKER_12", "timestamp": [356.76, 365.7], "sentence": " La farmacéutica ha anunciado que garantiza un suministro amplio y equitativo de la vacuna en el mundo......con un modelo sin fines de lucro durante la pandemia."}, {"speaker": "SPEAKER_06", "timestamp": [365.7, 374.12], "sentence": " De voz ronca y pelo alborotado, el doctor zaragozano Fernando Simón..."}, {"speaker": "SPEAKER_09", "timestamp": [374.12, 376.96], "sentence": "...ha sido la cara visible de la lucha contra la pandemia en España."}, {"speaker": "SPEAKER_09", "timestamp": [376.96, 380.32], "sentence": " Sus explicaciones detalladas de la evolución de la COVID-19..."}, {"speaker": "SPEAKER_09", "timestamp": [380.32, 382.0], "sentence": "...con gran naturalidad, empatía y paciencia..."}, {"speaker": "SPEAKER_09", "timestamp": [382.0, 386.06], "sentence": "...muy alejadas del tono político, le han convertido en un icono pop."}, {"speaker": "SPEAKER_09", "timestamp": [386.06, 390.9], "sentence": " Aunque le da pudor, dice, se siente encantado y tiene una petición muy en línea con su carácter."}, {"speaker": "SPEAKER_06", "timestamp": [390.9, 394.14], "sentence": " Sé que hay camisetas, sé que hay bolsas de playa y algunas otras cosas más."}, {"speaker": "SPEAKER_06", "timestamp": [394.14, 402.94], "sentence": " Yo estoy encantado que la gente que lo necesite se aproveche en mi imagen para establecer un negocio que les puede parecer rentable."}, {"speaker": "SPEAKER_06", "timestamp": [402.94, 415.58], "sentence": " A mí me parece muy bien. Lo que me gustaría más, si se pudiera hacer, es que ya que mi imagen está ahí, pues que a lo mejor dieran un pequeño porcentaje de esos beneficios para ONGs, si les viene bien."}, {"speaker": "SPEAKER_09", "timestamp": [415.58, 421.1], "sentence": " Las redes sociales se han llenado de montajes con su cara y con algunos de los momentos más divertidos que ha dejado."}, {"speaker": "SPEAKER_09", "timestamp": [421.1, 423.04], "sentence": " Uno de ellos al atragantarse."}, {"speaker": "SPEAKER_09", "timestamp": [423.04, 425.0], "sentence": " Porque estamos..."}, {"speaker": "SPEAKER_06", "timestamp": [425.0, 428.5], "sentence": " Disculpen."}, {"speaker": "SPEAKER_06", "timestamp": [428.5, 434.16], "sentence": " El problema es que me he comido una almendra justo antes..."}, {"speaker": "SPEAKER_06", "timestamp": [434.16, 437.66], "sentence": " Me he comido una almendra junto justo antes de empezar a hablar."}, {"speaker": "SPEAKER_09", "timestamp": [437.66, 441.36], "sentence": " Y otros mostrando su incredulidad ante algunos comentarios de la prensa."}, {"speaker": "SPEAKER_06", "timestamp": [441.36, 444.2], "sentence": " Llevamos cinco semanas aislados."}, {"speaker": "SPEAKER_09", "timestamp": [444.2, 447.82], "sentence": " Con una independencia avalada por su nombramiento..."}, {"speaker": "SPEAKER_09", "timestamp": [447.82, 450.02], "sentence": "...hecho por el anterior gobierno del Partido Popular..."}, {"speaker": "SPEAKER_09", "timestamp": [450.02, 453.06], "sentence": "...y una trayectoria impecable trabajando durante años en África..."}, {"speaker": "SPEAKER_09", "timestamp": [453.06, 455.74], "sentence": "...y liderando también la crisis del ébola de 2014..."}, {"speaker": "SPEAKER_09", "timestamp": [455.74, 457.88], "sentence": "...ha vivido momentos duros a nivel personal..."}, {"speaker": "SPEAKER_09", "timestamp": [457.88, 460.14], "sentence": "...cuando el sector mediático y político conservador..."}, {"speaker": "SPEAKER_09", "timestamp": [460.14, 462.48], "sentence": "...le acusó de ocultar información sobre la pandemia..."}, {"speaker": "SPEAKER_09", "timestamp": [462.48, 464.98], "sentence": "...para que se permitiera celebrar la manifestación feminista..."}, {"speaker": "SPEAKER_09", "timestamp": [464.98, 465.66], "sentence": "...del 8 de marzo."}, {"speaker": "SPEAKER_09", "timestamp": [465.66, 469.58], "sentence": " Y también cuando incluso él mismo llegó a infectarse con coronavirus."}, {"speaker": "SPEAKER_06", "timestamp": [469.58, 472.2], "sentence": " Afortunadamente yo me encuentro muy bien ahora mismo."}, {"speaker": "SPEAKER_09", "timestamp": [472.2, 476.46], "sentence": " Tras tres meses colándose en las casas de todos los españoles, su figura se ha hecho internacional."}, {"speaker": "SPEAKER_06", "timestamp": [476.46, 481.78], "sentence": " Hasta en el New York Times han destacado su labor, que le ha convertido, dicen, en un héroe científico entrañable."}, {"speaker": "SPEAKER_09", "timestamp": [481.78, 488.1], "sentence": " Es la imagen de la hecatombe en Perú."}, {"speaker": "SPEAKER_02", "timestamp": [488.1, 491.8], "sentence": " Los bancos, columnas y paredes de la Catedral de Lima..."}, {"speaker": "SPEAKER_02", "timestamp": [491.8, 494.98], "sentence": "...empapelados con más de 5.000 retratos de fallecidos..."}, {"speaker": "SPEAKER_02", "timestamp": [494.98, 496.32], "sentence": "...por culpa de la pandemia."}, {"speaker": "SPEAKER_02", "timestamp": [496.32, 500.38], "sentence": " Perú roza los 230.000 casos de coronavirus..."}, {"speaker": "SPEAKER_02", "timestamp": [500.38, 502.86], "sentence": "...acercándose a cifras de Italia y España."}, {"speaker": "SPEAKER_02", "timestamp": [502.86, 524.76], "sentence": " Las autoridades reconocen casi 6.700 muertos, sin embargo, podrían ser muchísimos más, pues los registros de defunciones señalan una mortalidad inusitada, sin precedentes. Solo en la capital hay más de 10.000 muertes sospechosas. El arzobispado ha querido rendir un homenaje a las víctimas y se ha encontrado con que las peticiones de las familias llegaban por miles."}, {"speaker": "SPEAKER_02", "timestamp": [524.76, 527.66], "sentence": " un homenaje a las víctimas y se ha encontrado con que las peticiones de las familias llegaban por miles."}, {"speaker": "SPEAKER_03", "timestamp": [527.66, 547.72], "sentence": " Grande ha sido nuestra sorpresa cuando hemos recibido más de 4.000 intenciones, que si bien no dejan de ser un número muy importante, detrás de cada foto que vemos aquí hay una vida que se ha perdido. Todo esto en un país cuya economía se hunde."}, {"speaker": "SPEAKER_12", "timestamp": [547.72, 553.72], "sentence": " Dos millones de empleos perdidos y muchos más en sectores informales que alimentan a buena parte de la población."}, {"speaker": "SPEAKER_02", "timestamp": [553.72, 563.22], "sentence": " Las banderas blancas del hambre hundean ya en los barrios, mientras el sistema sanitario no da abasto para atender a los enfermos en el segundo país más golpeado de Latinoamérica."}, {"speaker": "SPEAKER_02", "timestamp": [563.22, 567.38], "sentence": " En Chile, el coronavirus tampoco da tregua."}], [{"speaker": "SPEAKER_02", "timestamp": [567.38, 572.9], "sentence": " Este domingo se rozaron los 7.000 contagios en un solo día y más de 220 muertes."}, {"speaker": "SPEAKER_02", "timestamp": [572.9, 580.06], "sentence": " El ministro de Sanidad ha sido sustituido en medio de una gran polémica por las cifras que el gobierno ha estado comunicando a los ciudadanos."}, {"speaker": "SPEAKER_02", "timestamp": [580.06, 586.14], "sentence": " Contemplan casi 2.000 fallecidos menos que los reportados por Chile a la Organización Mundial de la Salud."}, {"speaker": "SPEAKER_02", "timestamp": [586.14, 587.68], "sentence": " Bienvenido."}, {"speaker": "SPEAKER_02", "timestamp": [587.68, 602.28], "sentence": " El nuevo ministro, Enrique París, ha anunciado que en los próximos días hará un ajuste para incluir las muertes sospechosas, lo que podría elevar considerablemente la cifra total de fallecidos, que por el momento se sitúa en unos 3.300."}, {"speaker": "SPEAKER_02", "timestamp": [602.28, 605.46], "sentence": " Por el momento se sitúa en unos 3.300."}, {"speaker": "SPEAKER_04", "timestamp": [605.46, 612.02], "sentence": " ¿Qué pasa en Medellín para que la ciudad colombiana destaque en la lucha contra el coronavirus?"}, {"speaker": "SPEAKER_14", "timestamp": [612.02, 622.22], "sentence": " Cuando otras ciudades de Latinoamérica parecen impotentes frente a la propagación de la pandemia, Medellín está consiguiendo mantenerla a raya. Las cifras hablan por sí solas."}, {"speaker": "SPEAKER_14", "timestamp": [622.22, 629.6], "sentence": " Solo 741 casos, 10 pacientes en la UCI y 4 muertos, ninguno desde hace cinco semanas."}, {"speaker": "SPEAKER_14", "timestamp": [629.6, 641.26], "sentence": " La receta, una respuesta temprana, una aplicación que ayuda a rastrear los brotes y un sistema de salud capaz de tratar a los enfermos de COVID antes de que su estado sea crítico."}, {"speaker": "SPEAKER_14", "timestamp": [641.26, 655.16], "sentence": " Por ejemplo, en Medellín, por cada caso diagnosticado se hacen 40 test, el doble de la media nacional en Colombia. Pero además, a los que dan positivo se les da un oxímetro para controlar su nivel de oxígeno en sangre y tratarlos cuanto antes."}, {"speaker": "SPEAKER_14", "timestamp": [655.16, 662.94], "sentence": " Pero hay otro factor decisivo en la batalla contra la pandemia que el alcalde de Medellín, un ingeniero de formación, pone de relieve."}, {"speaker": "SPEAKER_14", "timestamp": [662.94, 665.92], "sentence": " un ingeniero de formación pone de relieve."}, {"speaker": "SPEAKER_01", "timestamp": [665.92, 673.02], "sentence": " Con quienes primero nos enfocamos fueron con aquellas familias que tenían al menos un hijo."}, {"speaker": "SPEAKER_01", "timestamp": [673.02, 680.9], "sentence": " Y esto realmente significa una gran diferencia con respecto a lo que hicieron otras regiones."}, {"speaker": "SPEAKER_01", "timestamp": [680.9, 690.06], "sentence": " En Santiago de Chile hace 15 días se dieron cuenta que un problema epidemiológico era que la gente no tuviera con qué comer."}, {"speaker": "SPEAKER_01", "timestamp": [690.06, 694.1], "sentence": " O sea, que un problema social acrecentaba los problemas epidemiológicos."}, {"speaker": "SPEAKER_14", "timestamp": [694.1, 713.9], "sentence": " Si un padre no tiene con qué alimentar a su hijo el próximo día, no hay ninguna cuarentena que sea capaz de tenerlo en casa. Como tantas otras ciudades de Latinoamérica, Medellín tiene muchos habitantes pobres, pero la municipalidad reaccionó pronto para paliar la escasez de alimentos en los barrios más necesitados."}, {"speaker": "SPEAKER_14", "timestamp": [713.9, 716.02], "sentence": " Con todo, la amenaza persiste."}, {"speaker": "SPEAKER_14", "timestamp": [716.02, 733.78], "sentence": " Aquí el paro ha subido al 17,3%, el más alto en 18 años, y se espera que el pico de la pandemia llegue en julio o quizás en octubre. La desescalada ya ha provocado un aumento de los casos de 15 a 16 al día. La batalla de Medellín todavía no ha terminado."}, {"speaker": "SPEAKER_13", "timestamp": [733.78, 774.22], "sentence": " El movimiento Black Lives Matter se ha sumado a las protestas contra el gobierno de Jair Bolsonaro en Brasil. Militantes de esta organización pasearon pancartas con mensajes antirracistas en la gran manifestación antigubernamental que el domingo recorrió las calles de Sao Paulo. por su postura negacionista de la pandemia de la COVID-19 y su oposición a los confinamientos, restricciones y otras medidas para evitar la propagación del virus, adoptadas por alcaldes y gobernadores de distintos territorios brasileños."}, {"speaker": "SPEAKER_13", "timestamp": [774.22, 782.2], "sentence": " La pandemia ha dejado ya más de 43.000 muertos y casi 900.000 infectados."}, {"speaker": "SPEAKER_13", "timestamp": [782.2, 789.36], "sentence": " Entre estos se encuentra el alcalde de Sao Paulo, que lo ha hecho público con un vídeo en las redes sociales."}, {"speaker": "SPEAKER_11", "timestamp": [789.36, 794.7], "sentence": " Tras cuatro test negativos he dado positivo, no tengo síntomas."}, {"speaker": "SPEAKER_13", "timestamp": [794.7, 798.02], "sentence": " Mi médico me aconseja que me quede en casa."}, {"speaker": "SPEAKER_13", "timestamp": [798.02, 807.66], "sentence": " También ha habido manifestaciones a favor de Bolsonaro, que sigue con satisfacción la flexibilización de las restricciones, a pesar de que la pandemia aún sigue en su fase ascendente."}, {"speaker": "SPEAKER_00", "timestamp": [807.66, 829.46], "sentence": " Agresión policial a un jefe indígena en Canadá. Este vídeo difundido por la policía canadiense muestra cómo un agente intenta esposar a la mujer de Al-Ahmad Ami y otro policía lo tira al suelo y le golpea varias veces en la cara. El jefe indígena tenía la matrícula del coche caducada. El primer ministro canadiense, Justin Trudeau, pidió el viernes una investigación independiente."}, {"speaker": "SPEAKER_04", "timestamp": [829.46, 839.1], "sentence": " Como mucha gente, tengo serias preguntas sobre lo que pasó. Debe llevarse a cabo una investigación independiente y ser transparente para que podamos obtener respuestas."}, {"speaker": "SPEAKER_12", "timestamp": [839.1, 851.24], "sentence": " Miles de canadienses protestaron en las calles en solidaridad con los manifestantes estadounidenses contra el racismo y la brutalidad policial tras la muerte de George Floyd a manos de la policía en Minneapolis."}, {"speaker": "SPEAKER_12", "timestamp": [851.24, 857.58], "sentence": " Trudeau se arrodilló en señal de apoyo el viernes pasado en una manifestación frente a su despacho en Ottawa."}, {"speaker": "SPEAKER_12", "timestamp": [857.58, 863.82], "sentence": " ¡Justicia! ¡Justicia!"}, {"speaker": "SPEAKER_13", "timestamp": [863.82, 871.06], "sentence": " Atlanta clama justicia tras un fin de semana de protestas antirracistas por la muerte de un joven negro a manos de la policía."}, {"speaker": "SPEAKER_13", "timestamp": [871.06, 890.04], "sentence": " Miles de personas han recorrido sus calles y las de otras ciudades estadounidenses para mostrar su hartazgo ante la falta de condenas frente a hechos como el que ocurrió el viernes en un restaurante de comida rápida. El establecimiento, que ha sido incendiado por los manifestantes, llamó a la policía porque había una persona dormida en un coche mal aparcado."}, {"speaker": "SPEAKER_13", "timestamp": [890.04, 897.22], "sentence": " El joven dio positivo en el test de alcoholemia y se resistió a ser arrestado arrebatando una pistola paralizante a uno de los agentes."}, {"speaker": "SPEAKER_13", "timestamp": [897.22, 901.1], "sentence": " En su ida disparó a un policía y este respondió con fuego real."}, {"speaker": "SPEAKER_13", "timestamp": [901.1, 904.6], "sentence": " La autopsia refleja que recibió dos tiros por la espalda."}, {"speaker": "SPEAKER_13", "timestamp": [904.6, 926.02], "sentence": " El agente fue despedido, su compañero destinado a tareas administrativas y la jefa de la policía local renunció al cargo. El fiscal del caso baraja presentar cargos por homicidio o incluso por asesinato en un país con la sensibilidad a flor de piel tras la brutal muerte hace tres semanas del ciudadano afroamericano George Floyd mientras era detenido."}, {"speaker": "SPEAKER_09", "timestamp": [926.02, 976.14], "sentence": " Donald Trump ha cumplido 74 años este domingo con paso poco firme. Los problemas de salud del presidente de Estados Unidos volvieron a estar en boca de todos tras aparecer en estas imágenes con dificultades para bajar una rampa en West Point. Tal ha sido el revuelo que Trump ha querido justificarse. A través de Twitter vino a decir que la rampa era muy empinada, resbaladiza y no tenía barandilla. Su preocupación asegura era no caer para que no se burlaran de él los generadores de noticias falsas. Y defiende su carrera final, ese impulso del que habla. Trump fue a West Point para presidir la graduación de los cadetes de la Academia Militar, una ceremonia criticada como una maniobra de precampaña por parte del presidente porque la Escuela Superior del Ejército está en el estado de Nueva York, uno de los más afectados por la COVID-19."}, {"speaker": "SPEAKER_09", "timestamp": [976.14, 985.42], "sentence": " En su discurso agradeció a la Guardia Nacional su papel en la seguridad interna, pero no mencionó a los manifestantes contra el racismo..."}, {"speaker": "SPEAKER_09", "timestamp": [985.42, 987.12], "sentence": "...que se reunieron en la puerta de la academia."}, {"speaker": "SPEAKER_09", "timestamp": [987.12, 992.9], "sentence": " Después de otra noche de agitadas protestas..."}, {"speaker": "SPEAKER_09", "timestamp": [992.9, 994.52], "sentence": "...el movimiento Black Lives Matter..."}, {"speaker": "SPEAKER_09", "timestamp": [994.52, 996.44], "sentence": "...volvió a pedir la renuncia de Trump..."}, {"speaker": "SPEAKER_09", "timestamp": [996.44, 998.5], "sentence": "...y que se arrodillara en honor de George Floyd..."}, {"speaker": "SPEAKER_09", "timestamp": [998.5, 1001.16], "sentence": "...asesinado durante un arresto policial hace tres semanas."}, {"speaker": "SPEAKER_15", "timestamp": [1001.16, 1026.98], "sentence": " hace tres semanas en defensa del mundo de los toros miles de personas salieron a las calles en una treintena de ciudades españolas este fin de semana para defender la tauromaquia y pedir al gobierno que no se la discrimine consideran que lo taurino también forma parte de la cultura en españa y que necesita apoyo económico para salir de la grave crisis en la que se encuentra hoy día."}, {"speaker": "SPEAKER_00", "timestamp": [1026.98, 1040.78], "sentence": " Estamos aquí para reivindicar justicia para el sector taurino, para que se equipare y tenga el mismo trato que todos los sectores culturales."}, {"speaker": "SPEAKER_00", "timestamp": [1040.78, 1046.46], "sentence": " Tened en cuenta que es el festejo cultural popular..."}, {"speaker": "SPEAKER_00", "timestamp": [1046.46, 1050.3], "sentence": "...más importante de España y lo único que pedimos es que sea tratado como tal..."}, {"speaker": "SPEAKER_00", "timestamp": [1050.3, 1051.08], "sentence": "...que no sea discriminado."}, {"speaker": "SPEAKER_10", "timestamp": [1051.08, 1057.0], "sentence": " Y hoy reivindicamos que no se nos ignore como cultura que es la tauromaquia..."}, {"speaker": "SPEAKER_10", "timestamp": [1057.0, 1065.56], "sentence": "...el gobierno nos tiene totalmente desarropados, no nos atiende como a otros espectáculos."}, {"speaker": "SPEAKER_15", "timestamp": [1065.56, 1070.3], "sentence": " Sevilla fue escenario de la concentración más multitudinaria en defensa de la tauromaquia."}, {"speaker": "SPEAKER_15", "timestamp": [1070.3, 1077.22], "sentence": " Cientos de aficionados a los toros marcharon desde la Maestranza hasta la Plaza de España, arropados por un gran número de figuras del toreo."}, {"speaker": "SPEAKER_15", "timestamp": [1077.22, 1083.36], "sentence": " Piestros que piden tolerancia y respeto y que cese el acoso al que se ven sometidos por quienes no comparten sus ideas."}, {"speaker": "SPEAKER_15", "timestamp": [1083.36, 1085.86], "sentence": "...al que se ven sometidos por quienes no comparten sus ideas."}, {"speaker": "SPEAKER_14", "timestamp": [1085.86, 1092.0], "sentence": " Todavía no es el rey de la selva......pero ya es el principito de la Reserva Natural Mundopark de Guillena..."}, {"speaker": "SPEAKER_14", "timestamp": [1092.0, 1094.6], "sentence": "...en la que nació el 31 de mayo."}, {"speaker": "SPEAKER_14", "timestamp": [1094.6, 1098.0], "sentence": " White King, así le llaman, promete ser la gran atracción..."}, {"speaker": "SPEAKER_14", "timestamp": [1098.0, 1102.82], "sentence": "...de este rincón cerca de Sevilla en el que viven unos 3.000 animales..."}, {"speaker": "SPEAKER_14", "timestamp": [1102.82, 1106.0], "sentence": "...y que abre de nuevo después de tres meses cerrado al público."}, {"speaker": "SPEAKER_14", "timestamp": [1106.0, 1113.36], "sentence": " Y sin embargo, la naturaleza no le había reservado ese destino, lo cuenta el director de la reserva Juan Luis Malpartida."}, {"speaker": "SPEAKER_05", "timestamp": [1113.36, 1121.88], "sentence": " Por un lado la suerte de que nos haya nacido este león blanco y por otro la mala suerte de que era un parto súper difícil."}, {"speaker": "SPEAKER_05", "timestamp": [1121.88, 1127.06], "sentence": " Son esos partos que la naturaleza nunca perdona, que vienen las crías más."}, {"speaker": "SPEAKER_05", "timestamp": [1127.06, 1134.84], "sentence": " La madre ya lo sabe antes de nacer estas crías y cuando nacen no le hacen ni caso."}, {"speaker": "SPEAKER_05", "timestamp": [1134.84, 1143.3], "sentence": " Son animales condenados a morir y que nosotros siempre nos empeñamos en sacar adelante todo lo que la naturaleza no perdona."}, {"speaker": "SPEAKER_05", "timestamp": [1143.3, 1144.56], "sentence": " adelante todo lo que la naturaleza no perdona."}, {"speaker": "SPEAKER_05", "timestamp": [1144.56, 1187.82], "sentence": " A los tres días de comprobar que la madre no le daba de mamar, lo separaron y comenzaron a darle el biberón. Ahora ya está muy fuerte y fuera de peligro, pero de momento White King seguirá separado de sus padres, Alba y Khan, dos leones blancos llegados de Tailandia a Andalucía en un intercambio de felinos hace cuatro años los cuidadores temen lo que puede ocurrir si juntan a la familia ya que el cachorro competiría con su padre por la atención de su madre y eso puede terminar en tragedia ajeno al peligro white king es todo mimos y caricias aunque no sean de su madre siempre hasta aquí llega esta edición de Euronews Hoy."}, {"speaker": "SPEAKER_11", "timestamp": [1187.82, 1189.58], "sentence": " Gracias por acompañarnos una vez más."}, {"speaker": "SPEAKER_11", "timestamp": [1189.58, 1194.68], "sentence": " Ya saben que pueden seguir informados en nuestros boletines en televisión y en todas nuestras plataformas digitales."}, {"speaker": "SPEAKER_07", "timestamp": [1194.68, null], "sentence": " Nos vemos en una próxima edición. Die Kostmaschine ist auf. The train is coming. I'm sorry."}]]}