{"chapters": [{"start_time": 0.0, "end_time": 228.0}, {"start_time": 228.0, "end_time": 330.0}, {"start_time": 330.0, "end_time": 429.0}, {"start_time": 429.0, "end_time": 485.0}, {"start_time": 485.0, "end_time": 619.0}, {"start_time": 619.0, "end_time": 744.0}, {"start_time": 744.0, "end_time": 864.0}, {"start_time": 864.0, "end_time": 1000.0}, {"start_time": 1000.0, "end_time": 1066.0}, {"start_time": 1066.0, "end_time": 1301}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 28.26], "sentence": " Hola, bienvenidos a Euronews hoy, un tiempo de información que iniciamos en España, con la lucha contra las fiestas ilegales organizadas en Madrid pese a las restricciones impuestas por el coronavirus. En México, las autoridades han matizado la actualización de la cifra de fallecidos que habían ofrecido en estas últimas horas."}, {"speaker": "SPEAKER_06", "timestamp": [28.26, 39.52], "sentence": " En Estados Unidos ha empezado el juicio por la muerte de George Floyd a manos de un policía en Minneapolis, unos hechos que dieron lugar al movimiento Black Lives Matter."}, {"speaker": "SPEAKER_06", "timestamp": [39.52, 48.02], "sentence": " En Francia ha sido condenada una farmacéutica por distribuir un medicamento contra la diabetes que provocó 500 muertes."}, {"speaker": "SPEAKER_06", "timestamp": [48.02, 53.14], "sentence": " Y no nos olvidamos de que el tráfico marítimo se ha reanudado en el canal de Suez."}, {"speaker": "SPEAKER_06", "timestamp": [53.14, 59.72], "sentence": " Además, les explicamos otras noticias que, como es habitual, avanzamos en nuestros titulares."}, {"speaker": "SPEAKER_02", "timestamp": [59.72, 72.66], "sentence": " La policía española lucha contra las fiestas ilegales en Madrid en un momento de alto riesgo de contagio y en plena Semana Santa."}, {"speaker": "SPEAKER_04", "timestamp": [72.66, 107.84], "sentence": " Donde surgió la COVID-19, la investigación de la OMS deja muchas preguntas en el aire, apunta al murciélago como origen del virus, pero no determina cómo llegó a los humanos. México dice que los medios malinterpretaron las cifras de exceso de mortalidad, según las cuales hay más de 300.000 decesos asociados a la COVID. ¿Por qué el Ever Given quedó encallado en el canal de Suez? ¿Quién es el responsable de seis días de bloqueo y del millonario coste económico? Coro de voces para exigir justicia tras la muerte de una salvadoreña en México a manos de la policía."}, {"speaker": "SPEAKER_04", "timestamp": [107.84, 111.08], "sentence": " Nayib Bukele denuncia que el caso es mucho peor de lo que creían."}, {"speaker": "SPEAKER_02", "timestamp": [111.08, 121.9], "sentence": " La policía española lucha contra las fiestas ilegales en Madrid en un momento de alto riesgo de contagio y en plena Semana Santa."}, {"speaker": "SPEAKER_02", "timestamp": [121.9, 122.62], "sentence": " y en plena Semana Santa."}, {"speaker": "SPEAKER_02", "timestamp": [122.62, 130.3], "sentence": " Solo este fin de semana la Policía Municipal de la capital española intervino en más de 350 reuniones ilegales."}, {"speaker": "SPEAKER_02", "timestamp": [130.3, 143.16], "sentence": " Una de esas actuaciones en la que la policía derriba la puerta de un piso en Madrid y que se ha viralizado en las redes sociales ha desatado el debate sobre si los agentes pueden entrar por la fuerza sin una orden judicial."}, {"speaker": "SPEAKER_00", "timestamp": [143.16, 187.56], "sentence": " El juez de guardia dio la razón a las fuerzas del orden que justificaron su intervención en la ley orgánica de protección de la seguridad ciudadana. Según el jefe de la policía municipal de Madrid la situación era más grave en enero y han logrado reducir estas fiestas. Digamos que el problema lo tenemos en la calle lo tenemos en vía pública lo tenemos en terrazas y lo tenemos en locales que bueno que razonable porque bueno son los únicos sitios que están abiertos y en parques también turistas de 20 de 20 a 30 años que parece pues que vienen pues a pasárselo bien un fin de semana pocos días y tal y a salir cosa que en principio no hay ningún problema siempre y cuando respeten loeten las limitaciones que tenemos aquí."}, {"speaker": "SPEAKER_02", "timestamp": [187.56, 194.44], "sentence": " Sanidad notificaba 15.500 nuevos casos y 189 muertes desde el viernes, instando a la prudencia."}, {"speaker": "SPEAKER_13", "timestamp": [194.44, 199.26], "sentence": " A día de hoy tenemos una incidencia acumulada de 149 casos por 100.000 habitantes."}, {"speaker": "SPEAKER_13", "timestamp": [199.26, 206.4], "sentence": " Cada semana que pasa es un paso más hacia esa situación buena en la que podremos ir poco a poco relajando medidas."}, {"speaker": "SPEAKER_13", "timestamp": [206.4, 212.18], "sentence": " Es cuestión de aguantar unas pocas semanas más. Yo creo que merece la pena hacer ese esfuerzo."}, {"speaker": "SPEAKER_02", "timestamp": [212.18, 221.76], "sentence": " En estos momentos los españoles no pueden salir de sus propias regiones hasta el 9 de abril para evitar un repunte de los contagios durante la Semana Santa."}, {"speaker": "SPEAKER_02", "timestamp": [221.76, 224.76], "sentence": " Sin embargo España está abierta a los turistas extranjeros."}, {"speaker": "SPEAKER_02", "timestamp": [224.76, 229.58], "sentence": " contagios durante la Semana Santa. Sin embargo, España está abierta a los turistas extranjeros."}], [{"speaker": "SPEAKER_00", "timestamp": [229.58, 245.52], "sentence": " ¿Dónde y cómo surgió la COVID-19? Tras 15 meses de batalla planetaria contra un virus que ya ha dejado 2,8 millones de muertos, la pregunta sigue sin respuesta. Las conclusiones de la investigación de la Organización Mundial de la Salud dejan todas las grandes cuestiones en el aire."}, {"speaker": "SPEAKER_00", "timestamp": [245.52, 261.26], "sentence": " En el documento de 124 páginas que se publicará este martes, se dice que la OMS y China consideran muy probable la teoría de que el virus surgió en los murciélagos y llegó a los humanos después de transitar por un animal intermedio que sigue sin ser identificado."}, {"speaker": "SPEAKER_00", "timestamp": [261.26, 264.84], "sentence": " Entre los sospechosos, el gato, el conejo, el bisón y el pangolín."}, {"speaker": "SPEAKER_00", "timestamp": [264.84, 265.54], "sentence": " sin ser identificado. Entre los sospechosos, el gato, el conejo, el bisón y el pangolín."}, {"speaker": "SPEAKER_04", "timestamp": [265.54, 305.8], "sentence": " Las conclusiones descartan prácticamente la hipótesis de un incidente de laboratorio como origen del coronavirus. Asimismo, consideran posible, pero muy poco probable, la teoría china de que la COVID-19 no surgió en el país asiático, sino que llegó a él a través de alimentos congelados. La investigación de los expertos de la OMS en Wuhan, la ciudad china donde supuestamente surgió el virus, comenzó el pasado mes de enero, más de un año después de la aparición de los primeros casos, debido a múltiples retrasos y disputas diplomáticas. El director general de la OMS, Tedros Adhanom Ghebreyesus, se ha limitado a decir que leerá el informe y estudiará con los estados los próximos pasos."}, {"speaker": "SPEAKER_00", "timestamp": [305.8, 312.2], "sentence": " Como he dicho, todas las hipótesis están sobre la mesa y merecen ser completadas y estudiadas por lo que he visto hasta ahora."}, {"speaker": "SPEAKER_04", "timestamp": [312.2, 328.12], "sentence": " Conocer los orígenes del virus es de suma importancia para ayudar a los científicos a prevenir futuras pandemias, pero también es una cuestión muy espinosa que provoca encendidas reacciones en China en cuanto se sugiere cualquier responsabilidad del gigante asiático."}, {"speaker": "SPEAKER_04", "timestamp": [328.12, 337.14], "sentence": " La paradoja chilena se vuelve a confirmar. Pese a ser uno de los países con más habitantes"}], [{"speaker": "SPEAKER_04", "timestamp": [337.14, 347.28], "sentence": " vacunados, Chile registró este lunes 101 muertos por coronavirus y superó la barrera de los 7.000 contagios por quinto día consecutivo en medio de una fuerte remetida de la pandemia."}, {"speaker": "SPEAKER_04", "timestamp": [347.28, 358.16], "sentence": " En Valparaíso el gran número de fallecidos ha desbordado la capacidad del cementerio, obligando a las autoridades a almacenar los cuerpos en contenedores mientras se encuentra lugar para sepultarlos."}, {"speaker": "SPEAKER_08", "timestamp": [358.16, 363.92], "sentence": " Hubo un aumento de la demanda, por lo cual eso generó la necesidad de habilitar temporalmente un espacio."}, {"speaker": "SPEAKER_04", "timestamp": [363.92, 388.58], "sentence": " El hospital habilitó dos contenedores para poder aumentar su capacidad y desde nuestra parte también hemos oficiado a los cementerios a poder ampliar su jornada de recepción de cagadares de tal manera que lo que vivimos el día de ayer no sea un problema. Chile ha confirmado más de 23.000 muertos por COVID-19, pero supera los 30 mil si se incluyen los casos sospechosos, según cifras del Departamento de Estadísticas del Ministerio de Salud."}, {"speaker": "SPEAKER_04", "timestamp": [388.58, 414.06], "sentence": " El 80% de la población chilena está confinada. Los hospitales a punto de colapsar, mientras las nuevas variantes ganan terreno. Al mismo tiempo, la vacunación avanza a un ritmo imparable, con 300 mil inoculaciones diarias. Más de 6,4 millones de chilenos han recibido al menos una dosis, lo que le convierte en el tercer país del mundo con mayor porcentaje de población inmunizada, lo que no ha impedido que sufra la embestida de la segunda ola."}, {"speaker": "SPEAKER_04", "timestamp": [414.06, 427.34], "sentence": " Según los expertos, esto se debe a un exceso de confianza por parte de las autoridades y de los ciudadanos que colocan al coronavirus en quinto lugar de sus preocupaciones, por detrás de la violencia, la pobreza, la corrupción y el desempleo."}, {"speaker": "SPEAKER_02", "timestamp": [427.34, 440.14], "sentence": " La Secretaría de Salud de México corrige a los medios de comunicación y dice que malinterpretaron las cifras de exceso de mortalidad publicadas este fin de semana."}], [{"speaker": "SPEAKER_02", "timestamp": [440.14, 453.32], "sentence": " El director general de Epidemiología, José Luis Salomía, ha señalado que el exceso de mortalidad es el cálculo de todas las defunciones por todas las causas, no solamente por COVID-19."}, {"speaker": "SPEAKER_02", "timestamp": [453.32, 473.36], "sentence": " El informe habla de un exceso de 417.000 defunciones desde marzo de 2020 y hasta el pasado 13 de febrero. El documento dice que hay 294.000 muertes asociadas a la COVID-19, por lo que hasta ahora se superarían los 300.000 decesos."}, {"speaker": "SPEAKER_02", "timestamp": [473.36, 485.18], "sentence": " Este lunes, México anunció 203 nuevos fallecidos en las últimas 24 horas, llevando el recuento oficial a casi 202.000 decesos."}], [{"speaker": "SPEAKER_02", "timestamp": [485.18, 490.22], "sentence": " ¡Victoria no se murió! ¡A Victoria la mataron!"}, {"speaker": "SPEAKER_04", "timestamp": [490.22, 506.9], "sentence": " Victoria no se murió, a Victoria la mataron. El grito agita México al igual que agita El Salvador tras la muerte de Victoria Esperanza Salazar, una mujer salvadoreña que murió el sábado pasado bajo la rodilla de un policía mexicano, en un caso que recuerda al de George Floyd en Estados Unidos."}, {"speaker": "SPEAKER_04", "timestamp": [506.9, 511.74], "sentence": " Justicia para Victoria, ha reclamado el presidente salvadoreño Nayib Bukele."}, {"speaker": "SPEAKER_04", "timestamp": [511.74, 515.52], "sentence": " Este caso es mucho peor de lo que pensábamos, aseguran un tuit."}, {"speaker": "SPEAKER_04", "timestamp": [515.52, 517.9], "sentence": " Hay más agresores, también más víctimas."}, {"speaker": "SPEAKER_04", "timestamp": [517.9, 521.26], "sentence": " No todos los culpables están arrestados aún, continúa."}, {"speaker": "SPEAKER_01", "timestamp": [521.26, 565.94], "sentence": " El presidente mexicano, Andrés Manuel López Obrador, ha dicho sentir vergüenza ante la actuación de los policías y ha asegurado que se hará justicia. Los sucesos ocurrieron el sábado pasado en Tulum, en el Caribe mexicano. En las imágenes difundidas por las redes sociales se ve cómo uno de los cuatro agentes presentes coloca su rodilla en el cuello de la mujer salvadoreña que solo alcanza a gemir al percatarse de que ya no se movía subieron su cuerpo a la parte trasera de un vehículo policial sin intentar siquiera reanimar la escuchamos a un testigo y ahí la tenían hasta que llegó la llegaron dos patrullas y la tercera era una camioneta ahí la subieron se le llevaron y pues ahora sí ya no sé pero ya la señora ya iba inconsciente, yo digo."}, {"speaker": "SPEAKER_04", "timestamp": [565.94, 574.06], "sentence": " Victoria Salazar vivía con sus dos hijas menores en México, donde tenía residencia permanente y gozaba de un visado por razones humanitarias."}, {"speaker": "SPEAKER_04", "timestamp": [574.06, 577.92], "sentence": " Su madre pide que los responsables respondan por sus actos."}, {"speaker": "SPEAKER_12", "timestamp": [577.92, 593.98], "sentence": " Aunque sé que mi hija ya no volverá a la vida, eso yo lo sé, pero sí en el área moral y emocional yo estaría más que satisfecha que esos señores pagaran."}, {"speaker": "SPEAKER_04", "timestamp": [593.98, 604.12], "sentence": " Según la Fiscalía Mexicana, la necropsia ha confirmado que la mujer sufrió una fractura en la parte superior de la columna por la ruptura de dos vértebras, lo que le provocó la muerte."}, {"speaker": "SPEAKER_04", "timestamp": [604.12, 627.42], "sentence": " Los cuatro policías implicados han sido procesados por el delito de feminicidio grupos feministas consideran que lo sucedido tuvo un carácter misógino y racista tanto onu mujeres como amnistía internacional han condenado el suceso el esperado juicio por la muerte de George Floyd ha comenzado este lunes en Minneapolis"}], [{"speaker": "SPEAKER_14", "timestamp": [627.42, 632.38], "sentence": " con el vídeo de la brutal detención que causó su muerte como prueba principal de la acusación."}, {"speaker": "SPEAKER_14", "timestamp": [632.38, 643.7], "sentence": " En el banquillo de los acusados se sentó el ahora exagente Derek Saving, cuya imagen con su rodilla apretando el cuello de Floyd que gritaba «No puedo respirar» provocó un tenso silencio en toda la sala."}, {"speaker": "SPEAKER_14", "timestamp": [643.7, 654.46], "sentence": " Saving se enfrenta a una pena que podría ir de los 40 años de cárcel si se le reconoce asesinato en segundo grado a los 10 años si solo se le culpa de homicidio en segundo grado."}, {"speaker": "SPEAKER_14", "timestamp": [654.46, 658.5], "sentence": " Uno de los fiscales del caso, Rerick Blackwell, expuso ante el jurado."}, {"speaker": "SPEAKER_14", "timestamp": [658.5, 689.48], "sentence": " ¿Qué sucedió en esos 9 minutos y 29 segundos cuando el señor Derek Sabin estuvo aplicando una fuerza excesiva sobre el cuerpo del señor george floyd por su parte el abogado de la defensa eric nelson denunció que floyd estaba ebrio y actuó con hostilidad hacia la policía esto es lo que verán al estudiar este caso durante el juicio. No se juzga una causa política o social en esta sala de audiencias."}, {"speaker": "SPEAKER_07", "timestamp": [689.48, 702.48], "sentence": " Mientras la familia de George Floyd, que puso simbólicamente rodilla en tierra al exterior del tribunal, tuvo como portavoz al defensor de los derechos civiles, Al Sharpton."}, {"speaker": "SPEAKER_14", "timestamp": [702.48, 703.4], "sentence": " defensor de los derechos civiles, Al Sharpton."}, {"speaker": "SPEAKER_07", "timestamp": [703.4, 706.7], "sentence": " Chivin está ante un tribunal, pero Estados Unidos está en juicio."}, {"speaker": "SPEAKER_14", "timestamp": [706.7, 713.1], "sentence": " Estados Unidos está en juicio para ver si hemos llegado al punto donde podemos responsabilizar a la policía si infringe la ley."}, {"speaker": "SPEAKER_14", "timestamp": [713.1, 716.76], "sentence": " La ley es para todos. Los policías no están por encima de la ley."}, {"speaker": "SPEAKER_14", "timestamp": [716.76, 730.52], "sentence": " Y el hermano de George Floyd insistía, nos dicen que confiemos en el sistema, quieren que confiemos en el sistema, pues esta es la oportunidad de demostrarnos que podemos confiar."}, {"speaker": "SPEAKER_07", "timestamp": [730.52, 739.72], "sentence": " El movimiento Black Lives Matter que surgió a raíz de la muerte de Floyd ha generado ya un antes y un después en la conciencia social estadounidense."}, {"speaker": "SPEAKER_14", "timestamp": [739.72, 750.44], "sentence": " ¿Por qué el Ever Given quedó encallado en el canal de Suez?"}], [{"speaker": "SPEAKER_07", "timestamp": [750.44, 755.4], "sentence": " ¿Quién es el responsable de seis días de bloqueo y del millonario coste económico?"}, {"speaker": "SPEAKER_14", "timestamp": [755.4, 771.88], "sentence": " Son las preguntas a las que debe responder la investigación No tenemos culpa en esto, ha dicho el jefe de la autoridad del canal de Suez, el almirante Osama Rabi Asegurando que el canal tiene capacidad para este tipo de superembarcaciones de nueva generación y que otras lo han atravesado antes."}, {"speaker": "SPEAKER_02", "timestamp": [771.88, 776.28], "sentence": " Hay errores humanos y técnicos tras el incidente afirmado."}, {"speaker": "SPEAKER_11", "timestamp": [776.28, 783.28], "sentence": " Nuestros recursos son suficientes para acomodar una cantidad tan masiva de embarcaciones."}, {"speaker": "SPEAKER_02", "timestamp": [783.28, 787.38], "sentence": " Estamos hablando de 420 embarcaciones esperando."}, {"speaker": "SPEAKER_11", "timestamp": [787.38, 795.52], "sentence": " Estamos hablando de 113 que van a cruzar el canal desde las 6 de la tarde de este lunes hasta las 8 de la mañana."}, {"speaker": "SPEAKER_02", "timestamp": [795.52, 799.26], "sentence": " Y el atasco desaparecerá en tres o cinco días."}, {"speaker": "SPEAKER_02", "timestamp": [799.26, 810.62], "sentence": " El Ever Given encayó el pasado martes. Tras varios intentos fallidos, una combinación de remolcadores, excavadoras y una marea alta lograba moverlo este lunes."}, {"speaker": "SPEAKER_02", "timestamp": [810.62, 814.46], "sentence": " El equipo de rescate hizo un excelente trabajo."}, {"speaker": "SPEAKER_02", "timestamp": [814.46, 821.76], "sentence": " Estábamos en una situación crítica cuando estaba tocando ambas orillas y había un riesgo real de agrietamiento en el centro del barco."}, {"speaker": "SPEAKER_02", "timestamp": [821.76, 845.36], "sentence": " La pregunta ahora es cómo evitar que vuelva a producirse la misma situación. Los expertos dicen que es poco probable que se prescinda de estos buques gigantes en una industria donde los barcos más grandes significan un transporte más barato. A finales de este año habrá un buque portacontenedores de 24.000 unidades que es aún más grande. Por lo tanto, esto no va a detenerse."}, {"speaker": "SPEAKER_02", "timestamp": [845.36, 853.06], "sentence": " Cuando esta clase de barco atraviese, tiene que tener una especie de remolcador de escolta o debe haber más remolcadores de emergencia."}, {"speaker": "SPEAKER_02", "timestamp": [853.06, 863.0], "sentence": " El bloqueo del canal de Suez se traduce en pérdidas por retención de mercancías de entre 5.000 y 8.500 millones de euros al día."}, {"speaker": "SPEAKER_03", "timestamp": [863.0, 871.42], "sentence": " Francia condena a la farmacéutica Servier por un medicamento para la diabetes que provocó más de 500 muertos."}], [{"speaker": "SPEAKER_03", "timestamp": [871.42, 877.94], "sentence": " El mediator, inicialmente concebido para tratar la diabetes, era recetado a menudo como adelgazante."}, {"speaker": "SPEAKER_03", "timestamp": [877.94, 887.96], "sentence": " El Tribunal Correccional de París ha condenado al laboratorio por los delitos de homicidio involuntario y engaño agravado con una multa de 2,7 millones de euros."}, {"speaker": "SPEAKER_03", "timestamp": [887.96, 910.46], "sentence": " Es un alivio ver que se reconoce por fin lo que vengo diciendo desde hace 14 años, es decir, que Mediator era una anfetamina peligrosa y que Servier lo sabía, algo que el laboratorio niega constantemente hasta el día de hoy, cuando por fin se le declara culpable de un gravísimo delito por un tribunal, declaraba esta neumóloga francesa."}, {"speaker": "SPEAKER_03", "timestamp": [910.46, 946.3], "sentence": " Además de la multa penal, el laboratorio tendrá que pagar más de 160 millones de euros para indemnizar a las víctimas. Mediator se comercializó en francia desde 1976 y durante más de tres décadas un periodo durante el cual lo tomaron unos cinco millones de personas la agencia de seguridad de medicamentos de francia también ha sido condenada por haber tardado en prohibir el medicamento que provocó casos de valvulopatías hipertensión arterial pulmonar y otros efectos secundarios."}, {"speaker": "SPEAKER_06", "timestamp": [946.3, 956.68], "sentence": " Son imágenes de la captura de uno de los mayores alijos de hachís intervenidos en España, en total 18 toneladas con un valor que podría superar los 225 millones de euros."}, {"speaker": "SPEAKER_06", "timestamp": [956.68, 971.72], "sentence": " La droga era transportada en este barco, el Albatros Guard, que fue interceptado el viernes por efectivos del Servicio de Vigilancia Duanera Español en Aguas del Atlántico, a 315 kilómetros al suroeste de la isla de Gran Canaria."}, {"speaker": "SPEAKER_06", "timestamp": [971.72, 980.02], "sentence": " Con esta operación denominada ABIO, desarrollada en colaboración con las autoridades francesas, han culminado cuatro meses de investigación."}, {"speaker": "SPEAKER_06", "timestamp": [980.02, 990.92], "sentence": " El hachís estaba repartido en más de 600 fardos, distribuidos por toda la embarcación, que había zarpado de un puerto de los Países Bajos a principios de diciembre."}, {"speaker": "SPEAKER_06", "timestamp": [990.92, 1000.98], "sentence": " A bordo del barco viajaban tres tripulantes de nacionalidad ucraniana que han sido detenidos."}], [{"speaker": "SPEAKER_06", "timestamp": [1000.98, 1015.32], "sentence": " Golpe al tráfico de especies protegidas en el aeropuerto ecológico de las islas Galápagos, en Ecuador, tras localizarse 185 tortugas bebés gigantes dentro de una maleta que tenían como destino inicial la ciudad de Guayaquil."}, {"speaker": "SPEAKER_08", "timestamp": [1015.32, 1020.7], "sentence": " Diez de las tortugas, cuya edad no supera los tres meses, no lograron sobrevivir."}, {"speaker": "SPEAKER_06", "timestamp": [1020.7, 1025.98], "sentence": " Las autoridades ecuatorianas velarán por que estos hechos sean sancionados con todo el rigor."}, {"speaker": "SPEAKER_09", "timestamp": [1025.98, 1041.2], "sentence": " Este es el tráfico de especies, el cuarto tráfico de comercio ilícito más grande del mundo, que maneja miles de millones de dólares alrededor de especies, y en el caso de especies de Galápagos son muy cotizadas en el mercado asiático, donde pueden llegar a valer varias decenas de miles de dólares."}, {"speaker": "SPEAKER_06", "timestamp": [1041.2, 1049.46], "sentence": " Las tortugas tienen un caparazón todavía muy joven para precisar con exactitud a qué parte del archipiélago pertenecen."}, {"speaker": "SPEAKER_06", "timestamp": [1049.46, 1062.42], "sentence": " Las Islas Galápagos fueron declaradas como Patrimonio Natural de la Humanidad de la UNESCO en 1978 por su biodiversidad terrestre y marina, un territorio en el que habitan especies únicas en el mundo."}, {"speaker": "SPEAKER_06", "timestamp": [1062.42, 1069.08], "sentence": " en el que habitan especies únicas en el mundo"}], [{"speaker": "SPEAKER_07", "timestamp": [1069.08, 1089.94], "sentence": " hace seis años que este pub fue arrasado cien años de historia reducidos a escombros por los promotores que lo derribaron dos días antes de que se declarara edificio protegido ahora tras años de protestas y campañas del vecindario, esta taberna del norte de Londres ha sido reconstruida."}, {"speaker": "SPEAKER_05", "timestamp": [1089.94, 1104.5], "sentence": " Estábamos indignados e incrédulos de que el 8 de abril de 2015 pudieran aparecer con excavadoras sin permiso alguno y demoler este local que formaba parte de nuestras vidas."}, {"speaker": "SPEAKER_14", "timestamp": [1104.5, 1107.52], "sentence": " Yo personalmente nunca me iba a rendir."}, {"speaker": "SPEAKER_05", "timestamp": [1107.52, 1118.12], "sentence": " El ayuntamiento ordenó a los promotores que reconstruyeran el pub ladrillo a ladrillo."}, {"speaker": "SPEAKER_10", "timestamp": [1118.12, 1145.38], "sentence": " Los constructores rescataron todo lo que pudieron e incluso lograron conservar algunos de los elementos originales rob cove participó en la campaña pensé que si lo tocaba resultaría ser un holograma o algo así y ahora que he estado dentro es simplemente increíble es maravilloso hubo momentos en los que pensé que no lo lograríamos y si lo logramos."}, {"speaker": "SPEAKER_05", "timestamp": [1145.38, 1161.0], "sentence": " La taberna Carlton fue uno de los pocos edificios en este tramo de Londres que sobrevivió a los bombardeos. Los promotores demolieron este viejo pub donde querían construir 10 pisos de lujo para evitar que se convirtiera en un edificio protegido."}, {"speaker": "SPEAKER_05", "timestamp": [1161.0, 1213.12], "sentence": " Pero los vecinos han triunfado y tan sólo faltan las cervezas para celebrar ya no teníamos intención de que fuera una atracción turística pero hay mucha gente haciendo fotos y pasando por delante y creo que la gente está realmente interesada en la historia los dos amigos que gestionan el paba ahora esperan que la gente vuelva después de la pandemia a por muchas pintas antes hacíamos bromas cuando decíamos creo que somos el pub más famoso del reino unido ahora creo que lo somos realmente es mucho sabíamos que saldríamos en los medios pero nunca imaginamos que sería para tanto la taberna ha resurgido de sus ruinas y se prepara para el 12 de abril, cuando vuelva a abrir la terraza y todos puedan celebrar la victoria sobre los especuladores inmobiliarios."}, {"speaker": "SPEAKER_10", "timestamp": [1213.12, 1222.42], "sentence": " Bien, terminamos. En unos instantes verán unas imágenes de un viacrucis fluvial en Nicaragua."}, {"speaker": "SPEAKER_05", "timestamp": [1222.42, 1229.54], "sentence": " Antes, les recordamos que pueden ampliar todas estas y otras noticias en nuestra página web y también en nuestras redes sociales."}]]}