{"chapters": [{"start_time": 0.0, "end_time": 130.0}, {"start_time": 130.0, "end_time": 221.0}, {"start_time": 221.0, "end_time": 275.0}, {"start_time": 275.0, "end_time": 335.0}, {"start_time": 335.0, "end_time": 493.0}, {"start_time": 493.0, "end_time": 581.0}, {"start_time": 581.0, "end_time": 662.0}, {"start_time": 662.0, "end_time": 798.0}, {"start_time": 798.0, "end_time": 909.0}, {"start_time": 909.0, "end_time": 1028.0}, {"start_time": 1028.0, "end_time": 1132.0}, {"start_time": 1132.0, "end_time": 1192.0}, {"start_time": 1192.0, "end_time": 1269.0}, {"start_time": 1269.0, "end_time": 1283.0}, {"start_time": 1283.0, "end_time": 1348}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 10.0], "sentence": " de la pandemia."}, {"speaker": "SPEAKER_02", "timestamp": [10.0, 11.84], "sentence": " Bienvenidos a Euronews Hoy."}, {"speaker": "SPEAKER_02", "timestamp": [11.84, 25.64], "sentence": " La actualidad de este miércoles 23 de junio está marcada por la puesta en libertad de los líderes independentistas que fueron condenados por su participación en el fallido intento de secesión de Cataluña y que han sido indultados por el gobierno español."}, {"speaker": "SPEAKER_02", "timestamp": [25.64, 35.22], "sentence": " Se trata de una medida polémica y que levanta muchas ampollas en España, pero que el Ejecutivo de Izquierdas considera necesaria para restaurar la convivencia."}, {"speaker": "SPEAKER_02", "timestamp": [35.22, 38.34], "sentence": " Lo que nadie puede reparar ya es el Brexit."}, {"speaker": "SPEAKER_02", "timestamp": [38.34, 56.64], "sentence": " Hoy se cumplen cinco años del referéndum en que los británicos dijeron goodbye a la Unión Europea. Tardaron cuatro y medio en hacer las maletas y marcharse, pero todavía colean asuntos pendientes. Se acaba el tiempo para que los ciudadanos comunitarios residentes en el Reino Unido regularicen su situación."}, {"speaker": "SPEAKER_02", "timestamp": [56.64, 75.1], "sentence": " También vamos a hablarles de la ola represiva que azota Nicaragua, del balón de oxígeno que ha conseguido Argentina y de la crudeza de la tercera ola de la pandemia en Colombia. Mirando hacia el este traemos noticias de interés de Rusia y de China y más al sur de la gran barrera de coral australiana."}, {"speaker": "SPEAKER_02", "timestamp": [75.1, 78.3], "sentence": " No se lo pierdan, estos son los titulares."}, {"speaker": "SPEAKER_02", "timestamp": [78.3, 86.96], "sentence": " Salen de prisión los nueve políticos presos por el proceso de independencia catalán tras la firma de los indultos por parte del gobierno de España."}, {"speaker": "SPEAKER_12", "timestamp": [86.96, 98.04], "sentence": " El Vaticano rechaza un proyecto de ley de Italia que castiga la discriminación contra el colectivo LGTBI."}, {"speaker": "SPEAKER_04", "timestamp": [98.04, 107.82], "sentence": " Últimos días para que los ciudadanos comunitarios puedan solicitar la residencia permanente en el Reino Unido y así no perder sus derechos."}, {"speaker": "SPEAKER_04", "timestamp": [107.82, 118.58], "sentence": " El gobierno de Argentina logra evitar una suspensión de pagos justo en el momento más duro de la segunda ola de la pandemia."}, {"speaker": "SPEAKER_06", "timestamp": [118.58, 129.42], "sentence": " Daniel Ortega ignora la presión internacional y sigue eliminando a posibles rivales, objetivo asegurarse un cuarto mandato consecutivo tras el 7-N."}, {"speaker": "SPEAKER_12", "timestamp": [129.42, 148.6], "sentence": " los penitenciarios después de que el gobierno de España aprobase el martes un indulto que les permite salir de la cárcel siempre y cuando no vuelvan a delinquir durante un tiempo"}], [{"speaker": "SPEAKER_12", "timestamp": [148.6, 185.6], "sentence": " determinado que depende de las particularidades de cada caso. Por otro lado se mantienen las penas de inhabilitación para tener un cargo público. El ex vicepresidente de la comunidad autónoma Oriol Junqueras dio un discurso a la salida de la cárcel de Lledoners junto con el resto de políticos liberados en el que dejaba claro que la lucha política por la independencia de la región seguirá en marcha. Mañana, pasado mañana y hasta el día de la victoria continuaremos trabajando al lado de toda la gente de este país, sin excluir a nadie, para hacer realidad el sueño de una República Catalana. ¡Viva Cataluña Libre!"}, {"speaker": "SPEAKER_10", "timestamp": [185.6, 202.04], "sentence": " Decenas de periodistas y simpatizantes esperaban en las puertas del centro penitenciario la salida de los siete políticos que cumplían condena y a quienes se ha podido ver sujetando una pancarta con la inscripción Libertad para Cataluña."}, {"speaker": "SPEAKER_12", "timestamp": [202.04, 215.46], "sentence": " El presidente del gobierno, Pedro Sánchez, ha justificado la medida por razones de utilidad política para reestablecer la convivencia dentro de la sociedad catalana y también en el conjunto de España."}, {"speaker": "SPEAKER_12", "timestamp": [215.46, 225.78], "sentence": " El Vaticano rechaza un proyecto de ley de Italia que avanza en la protección del colectivo LGTBI."}], [{"speaker": "SPEAKER_04", "timestamp": [225.78, 231.44], "sentence": " Según la Santa Sede, se trata de un acto sin precedentes en las relaciones entre los dos estados."}, {"speaker": "SPEAKER_04", "timestamp": [231.44, 239.66], "sentence": " La llamada ley ZAN, que lleva el nombre del activista Alessandro ZAN, ya ha sido aprobada por la Cámara Baja y ahora debe pasar por el Senado."}, {"speaker": "SPEAKER_04", "timestamp": [239.66, 249.16], "sentence": " El texto castiga la discriminación y la incitación a la violencia contra la comunidad LGTBI, además de contra las mujeres y las personas con discapacidad."}, {"speaker": "SPEAKER_04", "timestamp": [249.16, 252.98], "sentence": " Las penas contempladas llegan hasta los cuatro años de prisión."}, {"speaker": "SPEAKER_04", "timestamp": [252.98, 268.82], "sentence": " El Vaticano afirma que el proyecto de ley atenta contra la libertad de pensamiento de la Iglesia Católica y critica, por ejemplo, que los colegios religiosos no puedan quedar exentos de celebrar el Día contra la Homofobia y la Transfobia previsto para el 17 de mayo."}, {"speaker": "SPEAKER_04", "timestamp": [268.82, 273.72], "sentence": " Según su doctrina actual, las relaciones homosexuales se consideran un comportamiento desviado."}, {"speaker": "SPEAKER_04", "timestamp": [273.72, 279.38], "sentence": " Cuenta atrás para los ciudadanos comunitarios que viven en el Reino Unido."}], [{"speaker": "SPEAKER_04", "timestamp": [279.38, 311.8], "sentence": " Todos ellos tienen menos de una semana para solicitar la residencia permanente en el país o sufrir las consecuencias del Brexit. Los que no lo hagan se arriesgan a perder finalmente su derecho a vivir, trabajar y acceder a los servicios públicos del exmiembro de la Unión Europea. El gobierno británico ya está avisando de que se les entregará un aviso formal que les dará 28 días si no lo han solicitado antes del 30 de junio. El Ejecutivo sostiene además que está redoblando los esfuerzos para llegar a aquellos que no saben del cambio de normativa, incluidos los grupos vulnerables como los ancianos y los niños que reciben cuidados."}, {"speaker": "SPEAKER_04", "timestamp": [311.8, 324.42], "sentence": " El Ministerio del Interior ha visto como más de 5 millones y medio de ciudadanos comunitarios han solicitado el llamado Estatuto de Residente y actualmente está luchando con el retraso de unas 400.000 solicitudes."}, {"speaker": "SPEAKER_04", "timestamp": [324.42, 333.1], "sentence": " Aquellos que esperan una decisión después de la fecha límite de la próxima semana recibirán una prueba de la petición con el fin de que puedan mantener sus derechos."}, {"speaker": "SPEAKER_13", "timestamp": [333.1, 340.84], "sentence": " Durante cinco años el Brexit ha revoloteado sobre la ciudad de Londres,"}], [{"speaker": "SPEAKER_13", "timestamp": [340.84, 344.22], "sentence": " el centro histórico de la capital y el principal distrito comercial."}, {"speaker": "SPEAKER_13", "timestamp": [344.22, 368.52], "sentence": " ¿Cuál ha sido el impacto real que el Brexit ha tenido en la vida histórico de la capital y el principal distrito comercial cuál ha sido el impacto real que el brexit ha tenido en la vida diaria de la gente cosas como los visados donde antes no lo necesitábamos para europa ahora nos resulta molesto pero no creo que cambia mucho de verdad si esperaba que los cambios fueran evidentes a estas alturas y no había ninguno realmente no podría haber problemas muchos problemas Para mí personalmente no, no hay problemas en absoluto, todo sigue igual."}, {"speaker": "SPEAKER_01", "timestamp": [368.52, 375.34], "sentence": " Pero el Brexit ha tenido un impacto claro."}, {"speaker": "SPEAKER_13", "timestamp": [375.34, 384.4], "sentence": " Más de 400 empresas financieras han trasladado sus actividades, su personal y un billón de libras en activos a centros de la Unión Europea debido al Brexit."}, {"speaker": "SPEAKER_01", "timestamp": [384.4, 386.08], "sentence": " billón de libras en activos a centros de la Unión Europea debido al Brexit."}, {"speaker": "SPEAKER_13", "timestamp": [386.08, 396.44], "sentence": " El impacto del Brexit lo han notado las empresas, pero también los particulares, aunque ha sido difícil de distinguir del abrumador impacto de la pandemia."}, {"speaker": "SPEAKER_13", "timestamp": [396.44, 425.38], "sentence": " A las cuatro de la mañana en Billingsgate, un mercado de pescado de 600 años, parece que ha vuelto la normalidad después de la crisis pero si rascamos bajo la superficie y bajo el brexit está teniendo un impacto negativo en estos negocios conseguimos ángeles de irlanda del norte y pensábamos que seguiríamos pudiendo conseguir ángeles igualmente esta semana pudimos traerlas pero ahora hay mucho para pelear Realmente esta semana pudimos traerlas, pero ahora hay mucho papeleo."}, {"speaker": "SPEAKER_07", "timestamp": [425.38, 429.44], "sentence": " Los precios han subido mucho, llegan menos pescado, sobre todo en Escocia."}, {"speaker": "SPEAKER_13", "timestamp": [429.44, 434.06], "sentence": " Todo se ha encarecido."}, {"speaker": "SPEAKER_05", "timestamp": [434.06, 439.24], "sentence": " En esta floristería, a pesar de que sus flores vienen de Europa, votaron por el Brexit."}, {"speaker": "SPEAKER_00", "timestamp": [439.24, 445.02], "sentence": " Una decisión que mantienen a pesar de todo día a día."}, {"speaker": "SPEAKER_13", "timestamp": [445.02, 454.24], "sentence": " Puede que tengamos un retraso en algún producto o que nos digan que no pueden conseguirlo hasta el día siguiente o puede que haya que esperar, pero casi siempre todo se entrega en dos días."}, {"speaker": "SPEAKER_13", "timestamp": [454.24, 462.44], "sentence": " Todo depende para este preparador físico del oeste de Londres que votó por quedarse en la Unión Europea."}, {"speaker": "SPEAKER_13", "timestamp": [462.44, 463.82], "sentence": " El impacto ha sido mínimo."}, {"speaker": "SPEAKER_13", "timestamp": [463.82, 489.46], "sentence": " Lo único que se me ocurre es que quizás mis pedidos han llegado un poco más despacio pero en términos de esta zona no he notado bajada ni impacto en mi trabajo la verdad es que hasta ahora no me afecta cinco años después la vida sigue para algunos algunos, el Brexit repele. Para otros, todavía no ha tenido ninguna consecuencia en sus vidas."}, {"speaker": "SPEAKER_06", "timestamp": [489.46, 502.1], "sentence": " Polonia introducirá una cuarentena obligatoria de siete días para todos los viajeros del Reino Unido en un intento por frenar la propagación de la variante Delta del coronavirus."}], [{"speaker": "SPEAKER_06", "timestamp": [502.1, 526.54], "sentence": " La OMS ha expresado su preocupación por la relajación de las restricciones enionados estén en Wembley, en Londres, para la final."}, {"speaker": "SPEAKER_06", "timestamp": [526.54, 533.84], "sentence": " Teniendo en cuenta el aumento de contagios impulsados por la variante Delta, son muchos quienes piden que se celebre en otro lugar."}, {"speaker": "SPEAKER_06", "timestamp": [533.84, 537.76], "sentence": " La canciller alemana Angela Merkel es también cautelosa."}, {"speaker": "SPEAKER_06", "timestamp": [537.76, 553.46], "sentence": " No creo que sea una buena idea tener estadios llenos allí y apoyo todos los esfuerzos del gobierno del Reino Unido para implementar las medidas de higiene necesarias. Es un área con variante del virus, lo que significa que los viajes estarán muy restringidos."}, {"speaker": "SPEAKER_05", "timestamp": [553.46, 560.88], "sentence": " Y hay quienes están ya de vacaciones. Muchos alemanes disfrutan de sol y playa en Mallorca."}, {"speaker": "SPEAKER_06", "timestamp": [560.88, 567.68], "sentence": " Los británicos, sin embargo, no viajan de momento a la isla española, ya que Londres les impone una cuarentena de 10 días a su regreso."}, {"speaker": "SPEAKER_06", "timestamp": [567.68, 577.02], "sentence": " Las autoridades mallorquinas no quieren dejar nada al azar y han reconvertido un hotel en un lugar de cuarentena para quienes den positivo durante su estancia en la isla."}, {"speaker": "SPEAKER_06", "timestamp": [577.02, 587.2], "sentence": " Argentina evita una suspensión de pagos en mitad del azote más duro de la pandemia."}], [{"speaker": "SPEAKER_04", "timestamp": [587.2, 599.68], "sentence": " Un acuerdo del gobierno con el Club de París, un foro formado por países deudores y acreedores, ha permitido retrasar el reintegro de parte de los algo más de 2.000 millones de euros que le debe hasta marzo del año que viene."}, {"speaker": "SPEAKER_04", "timestamp": [599.68, 603.88], "sentence": " La deuda completa debería haberse saldado el pasado 31 de mayo."}, {"speaker": "SPEAKER_04", "timestamp": [603.88, 604.64], "sentence": " La deuda completa debería haberse saldado el pasado 31 de mayo."}, {"speaker": "SPEAKER_08", "timestamp": [604.64, 617.4], "sentence": " Pagar esa cantidad hubiese sido un golpe a las reservas internacionales y por lo tanto hubiese generado más inestabilidad cambiaria y hubiese generado más inestabilidad macroeconómica en general."}, {"speaker": "SPEAKER_04", "timestamp": [617.4, 649.4], "sentence": " Con este pacto el país podrá seguir negociando con más tranquilidad la refinanciación de casi 34.000 millones de euros con el Fondo Monetario Internacional, una quinta parte del total que debe a Argentina y que lastra sus cuentas. Y si la crisis económica es profunda, no lo es menos la sanitaria. El martes hubo un nuevo récord diario de fallecidos, 792, por lo que el total desde el inicio de la pandemia ya supera los 90.000. La segunda ola de la COVID ha provocado que más del 70% de las camas de cuidados intensivos estén ocupadas."}, {"speaker": "SPEAKER_04", "timestamp": [649.4, 656.18], "sentence": " De 45 millones de habitantes, algo más de 18 ha recibido al menos alguna de las dosis de las vacunas."}, {"speaker": "SPEAKER_04", "timestamp": [656.18, 664.06], "sentence": " Lo que se presentó como un nuevo pico de muertes ligadas a la pandemia"}], [{"speaker": "SPEAKER_02", "timestamp": [664.06, 666.98], "sentence": " se ha convertido en una larga y dolorosa meseta."}, {"speaker": "SPEAKER_02", "timestamp": [666.98, 668.9], "sentence": " Los cementerios no mienten."}, {"speaker": "SPEAKER_02", "timestamp": [668.9, 679.14], "sentence": " Colombia sufre los peores zarpazos de la tercera ola, sin saber cuándo volverá a descender significativamente el número de nuevos fallecimientos y contagios diarios."}, {"speaker": "SPEAKER_10", "timestamp": [679.14, 716.84], "sentence": " El lunes superó el total de 100.000 fallecidos, una barrera psicológica que sacude conciencias en un país harto de una pandemia que lo ha empobrecido y donde muchos habitantes tienen la sensación de que se ha bajado la guardia. es de no tener confianza porque tal vez uno va perdiendo el miedo y ganando confianza y en el momento en el que uno se descuida es cuando llega hasta la familia, le toca a uno el corazón y es muy difícil."}, {"speaker": "SPEAKER_02", "timestamp": [716.84, 733.7], "sentence": " La pandemia tiene como telón de fondo la profunda crisis política y social que atraviesa Colombia, donde decenas de miles de jóvenes han protestado durante semanas contra el gobierno conservador de Iván Duque, una revuelta que ha empeorado la situación sanitaria."}, {"speaker": "SPEAKER_03", "timestamp": [733.7, 762.68], "sentence": " Nuestro reto es prevenir que esa tragedia la vivan más familias y eso solamente lo lograremos si actuamos con la responsabilidad que en este momento atañe. La vacuna nos protege y quizás nos aleja de un estrago letal de la enfermedad, pero no libera a nadie de poder adquirir la enfermedad."}, {"speaker": "SPEAKER_03", "timestamp": [762.68, 763.04], "sentence": " de poder adquirir la enfermedad."}, {"speaker": "SPEAKER_02", "timestamp": [763.04, 775.1], "sentence": " También ha empeorado la situación la reapertura por razones económicas decretada por el gobierno y el retraso en la campaña de vacunaciones en algunas zonas de este país de 50 millones de habitantes."}, {"speaker": "SPEAKER_02", "timestamp": [775.1, 784.36], "sentence": " Hasta el momento, cerca de 15 millones han recibido la primera dosis de la vacuna contra la COVID-19 y solo 4,8 han recibido la segunda."}, {"speaker": "SPEAKER_02", "timestamp": [784.36, 793.58], "sentence": " Según los planes del gobierno, a finales de año 35 millones se habrán vacunado, alcanzando así la llamada inmunidad de rebaño."}, {"speaker": "SPEAKER_13", "timestamp": [793.58, 810.24], "sentence": " Pese a la indignación internacional, Daniel Ortega sigue eliminando de su camino a posibles rivales. El presidente de Nicaragua quiere asegurarse un cuarto mandato consecutivo tras las elecciones del 7 de noviembre."}], [{"speaker": "SPEAKER_06", "timestamp": [810.24, 815.32], "sentence": " Cinco opositores con intención de participar en la carrera presidencial han sido detenidos."}, {"speaker": "SPEAKER_06", "timestamp": [815.32, 821.24], "sentence": " En total 19 personas políticos, exguerrilleros, disidentes, periodistas y empresarios."}, {"speaker": "SPEAKER_06", "timestamp": [821.24, 827.96], "sentence": " 59 países han dicho estar extremadamente preocupados durante el Consejo de Derechos Humanos de la ONU."}, {"speaker": "SPEAKER_06", "timestamp": [827.96, 831.42], "sentence": " La alta comisión ha alertado de un deterioro de la situación."}, {"speaker": "SPEAKER_01", "timestamp": [831.42, 843.44], "sentence": " Desde mi último informe sobre Nicaragua ante este consejo el pasado 23 de febrero, mi oficina ha observado un preocupante y acelerado deterioro de la situación de derechos humanos."}, {"speaker": "SPEAKER_01", "timestamp": [843.44, 852.56], "sentence": " Esta aleja la posibilidad de que los y las nicaragüenses puedan ejercer plenamente sus derechos políticos en las elecciones del 7 de noviembre."}, {"speaker": "SPEAKER_01", "timestamp": [852.56, 858.1], "sentence": " Llamo al gobierno de Nicaragua a un cambio urgente en el curso de acción que está adoptando frente al proceso electoral."}, {"speaker": "SPEAKER_01", "timestamp": [858.1, 872.88], "sentence": " Ello implica como mínimo liberar de inmediato a todas las personas detenidas arbitrariamente, cesar todo acto de persecución en contra de las voces disidentes, restablecer los derechos y libertades que hacen posible un proceso electoral libre, creíble y equitativo."}, {"speaker": "SPEAKER_06", "timestamp": [872.88, 883.04], "sentence": " Human Rights Watch pide más presión a la ONU y que lleve el tema ante el Consejo de Seguridad, argumentando que lo que ocurre en Nicaragua supone un peligro de inestabilidad en la región."}, {"speaker": "SPEAKER_06", "timestamp": [883.04, 906.12], "sentence": " Lograr también detener, frenar estos abusos y revertir la situación actual y obviamente conseguir la liberación de todos los que se encuentran arbitrariamente detenidos. Y para ejercer más presión sobre el régimen nicaragüense, Estados Unidos ha aprobado una ley que permitirá vigilar actos de corrupción y violaciones de derechos humanos e imponer nuevas sanciones."}, {"speaker": "SPEAKER_00", "timestamp": [906.12, 917.76], "sentence": " El exvicecanciller de Nicaragua y exsandinista Víctor Hugo Tinoco es uno de los detenidos"}], [{"speaker": "SPEAKER_06", "timestamp": [917.76, 921.14], "sentence": " en la ofensiva represora del presidente Daniel Ortega."}, {"speaker": "SPEAKER_00", "timestamp": [921.14, 965.5], "sentence": " Su hija, Cristian, explica cómo la polic policía ya no la casa de su padre en managua y se llevó su pasaporte tras su secuestro por hombres encapuchados en un centro comercial cristian tinoco denuncia terrorismo de estado y que el frente sandinista ha sido secuestrado por ortega en los últimos 20 días ya el gobierno de daniel orte ha secuestrado, secuestrado por lo menos a 18 aproximadamente opositores, entre los cuales están candidatos a la presidencia actualmente de la República, así como opositores de partidos políticos, empresarios, también personas relacionadas con los bancos."}, {"speaker": "SPEAKER_00", "timestamp": [965.5, 968.4], "sentence": " Entonces es realmente algo terrible."}, {"speaker": "SPEAKER_06", "timestamp": [968.4, 975.86], "sentence": " Tinoco fue embajador en la ONU y negociador en el proceso de paz durante el primer gobierno sandinista cuando Ortega fue presidente por primera vez."}, {"speaker": "SPEAKER_00", "timestamp": [975.86, 982.4], "sentence": " Aquí se encuentra con esta foto, que es una foto tomada en el 86."}, {"speaker": "SPEAKER_00", "timestamp": [982.4, 983.54], "sentence": " ¿Tiene alguna foto tomada en el 86?"}, {"speaker": "SPEAKER_00", "timestamp": [983.54, 1000.38], "sentence": " O sea, mi padre luchó junto a ellos, ¿verdad?, para que se liberara nuestro país de una dictadura y ahora resulta que Daniel Ortega viene a ser un dictador, para mí, peor que Anastasio Somoza por todos los secuestros que está haciendo."}, {"speaker": "SPEAKER_00", "timestamp": [1000.38, 1018.68], "sentence": " Es realmente paradójico y es para mí muy doloroso porque nosotras desde nuestra niñez éramos consideradas sandinistas, pertenecíamos en nuestro corazón al frente sandinista y a los ideales sandinistas, pero para mí actualmente el frente sandinista ya no es lo que fue en un principio."}, {"speaker": "SPEAKER_02", "timestamp": [1018.68, 1034.24], "sentence": " Ha sido secuestrado el partido por Daniel Ortega y en el partido lo que se hace es lo que diga la familia porque las puertas de rusia siempre estarán abiertas para la venezuela chavista la visita del ministro"}], [{"speaker": "SPEAKER_02", "timestamp": [1034.24, 1046.94], "sentence": " venezolano de exteriores jorge arreaza a moscú ha servido para constatar el excelente estado de las relaciones entre ambos países una amistad reforzada durante la pandemia gracias a la diplomacia de las vacunas."}, {"speaker": "SPEAKER_02", "timestamp": [1046.94, 1068.24], "sentence": " Venezuela fue el primer estado del hemisferio occidental que registró la vacuna rusa Sputnik V, realizó ensayos y organizó envíos regulares del medicamento, explicaba el ministro ruso de Exteriores, Serguéi Lavrov, quien también ha hecho de altavoz del llamamiento de Caracas a Estados Unidos para que ponga fin a las sanciones."}, {"speaker": "SPEAKER_07", "timestamp": [1068.24, 1081.96], "sentence": " Tal vez sea hora de que Washington se dé cuenta de que los tratos con otros países, incluidos los de América Latina y el Caribe, deben basarse en la equidad, la igualdad y el respeto mutuo."}, {"speaker": "SPEAKER_02", "timestamp": [1081.96, 1097.64], "sentence": " La visita ha coincidido con el anuncio del jefe de la diplomacia europea, Josep Borrell, de que enviará una misión técnica a Venezuela de cara a una posible supervisión de las elecciones regionales y locales de noviembre."}, {"speaker": "SPEAKER_07", "timestamp": [1097.64, 1106.68], "sentence": " No dependemos nosotros de ninguna instancia exógena de Venezuela para hacer respetar la soberanía popular de los venezolanos."}, {"speaker": "SPEAKER_07", "timestamp": [1106.68, 1115.7], "sentence": " Sin embargo, siempre hemos estado abiertos a la observación, veeduría, el acompañamiento."}, {"speaker": "SPEAKER_02", "timestamp": [1115.7, 1136.28], "sentence": " La justicia europea ha confirmado por su parte el derecho de Venezuela a impugnar en los tribunales europeos las sanciones impuestas por los 27 por socavar la democracia y los derechos humanos el presidente china si bien habla con los tres astronautas de su"}], [{"speaker": "SPEAKER_10", "timestamp": [1136.28, 1153.68], "sentence": " país que orbitan la tierra en la estación espacial tiang a través de una gran pantalla en el centro de control aeroespacial de pekín de esta forma desde su país se pudo ver a Liu Bornin y Tang Hongbo haciendo ajustes a un traje espacial que se espera utilizar para futuras actividades extravehiculares."}, {"speaker": "SPEAKER_00", "timestamp": [1153.68, 1162.32], "sentence": " Nie Heisen, el jefe de la tripulación, estaba operando el sistema de la estación espacial en la zona de trabajo del compartimento principal."}, {"speaker": "SPEAKER_04", "timestamp": [1162.32, 1165.74], "sentence": " La misión coincide con el centenario del Partido Comunista Chino."}, {"speaker": "SPEAKER_00", "timestamp": [1165.74, 1172.1], "sentence": " Es otra demostración de la creciente confianza y capacidad del gigante asiático en el ámbito espacial."}, {"speaker": "SPEAKER_04", "timestamp": [1172.1, 1176.54], "sentence": " Xi Jinping envió a los astronautas un caluroso saludo y les deseó una labor exitosa."}, {"speaker": "SPEAKER_00", "timestamp": [1176.54, 1182.16], "sentence": " Esta será la misión espacial tripulada más larga del país hasta la fecha y la primera en casi cinco años."}, {"speaker": "SPEAKER_04", "timestamp": [1182.16, 1190.66], "sentence": " Permanecerán en el módulo principal de la estación espacial Tiangong, conocida como Tiange o Armonía Celestial, durante los próximos tres meses."}, {"speaker": "SPEAKER_09", "timestamp": [1190.66, 1195.58], "sentence": " ¿Está o no está en peligro la gran barrera de coral?"}], [{"speaker": "SPEAKER_09", "timestamp": [1195.58, 1197.52], "sentence": " Según la UNESCO, sí."}, {"speaker": "SPEAKER_09", "timestamp": [1197.52, 1202.32], "sentence": " Y así tiene previsto confirmarlo en su próxima lista de lugares patrimonio de la humanidad amenazados."}, {"speaker": "SPEAKER_09", "timestamp": [1202.32, 1206.0], "sentence": " Desde Australia, por contra, se oponen de lleno a esta decisión."}, {"speaker": "SPEAKER_02", "timestamp": [1206.0, 1208.16], "sentence": " El arrecife no está en peligro."}, {"speaker": "SPEAKER_02", "timestamp": [1208.16, 1216.44], "sentence": " Esta decisión se tomó, como he dicho, sin el debido proceso, denunciaba la ministra de Medio Ambiente de Australia, Susan Lay."}, {"speaker": "SPEAKER_09", "timestamp": [1216.44, 1224.26], "sentence": " Tenemos datos del Instituto Australiano de Ciencias Marinas que muestran un intenso trabajo en la recuperación de los eventos de blanqueo de corales que han tenido lugar."}, {"speaker": "SPEAKER_02", "timestamp": [1224.26, 1229.44], "sentence": " muestran un intenso trabajo en la recuperación de los eventos de blanqueo de corales que han tenido lugar."}, {"speaker": "SPEAKER_09", "timestamp": [1229.44, 1242.4], "sentence": " El pasado mes de diciembre, la Unión Internacional para la Conservación de la Naturaleza alertaba de cómo el cambio climático se había convertido en la mayor amenaza para los sitios naturales de la lista del patrimonio mundial, calificando el estado del famoso arrecife de crítico."}, {"speaker": "SPEAKER_09", "timestamp": [1242.4, 1252.64], "sentence": " La controvertida propuesta de la UNESCO deberá ser aprobada o rechazada el próximo mes en Fuzú, China, durante la Convención sobre la Protección del Patrimonio Cultural y Natural de la Humanidad."}, {"speaker": "SPEAKER_09", "timestamp": [1252.64, 1258.26], "sentence": " Se trata de una decisión que puede afectar seriamente al prestigio y los intereses turísticos de Australia."}, {"speaker": "SPEAKER_09", "timestamp": [1258.26, 1264.88], "sentence": " Tras 40 años incluida en la emblemática lista, la gran barrera de Coral puede sufrir ahora un golpe definitivo."}, {"speaker": "SPEAKER_09", "timestamp": [1264.88, 1269.1], "sentence": " en la emblemática lista, la gran barrera de Coral puede sufrir ahora un golpe definitivo."}], [{"speaker": "SPEAKER_05", "timestamp": [1269.1, 1325.04], "sentence": " Hasta aquí hemos llegado. Les dejamos con unas imágenes tan hermosas como escalofriantes de escalada extrema en Ávila, en el centro de España. Gracias por habernos acompañado y hasta mañana. ¡V interesante! Realmente espectacular."}], [{"speaker": "SPEAKER_05", "timestamp": [1325.04, 1332.2], "sentence": " Pues ahí ya tenemos, señores y señores, el presente del partido."}, {"speaker": "SPEAKER_03", "timestamp": [1332.2, 1334.0], "sentence": " ¿Quieren poner el final en el minuto?"}, {"speaker": "SPEAKER_05", "timestamp": [1334.0, 1335.44], "sentence": " ¿El final en el minuto?"}, {"speaker": "SPEAKER_05", "timestamp": [1335.44, 1336.52], "sentence": " Ok, ok."}]]}