{"chapters": [{"start_time": 0.0, "end_time": 106.0}, {"start_time": 106.0, "end_time": 236.0}, {"start_time": 236.0, "end_time": 331.0}, {"start_time": 331.0, "end_time": 409.0}, {"start_time": 409.0, "end_time": 504.0}, {"start_time": 504.0, "end_time": 619.0}, {"start_time": 619.0, "end_time": 715.0}, {"start_time": 715.0, "end_time": 815.0}, {"start_time": 815.0, "end_time": 897.0}, {"start_time": 897.0, "end_time": 969.0}, {"start_time": 969.0, "end_time": 1087.0}, {"start_time": 1087.0, "end_time": 1204.0}, {"start_time": 1204.0, "end_time": 1281}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 12.38], "sentence": " Hola y bienvenidos a Euronews hoy."}, {"speaker": "SPEAKER_06", "timestamp": [12.38, 16.38], "sentence": " El presidente de Ucrania, Volodymyr Zelensky, exige justicia."}, {"speaker": "SPEAKER_06", "timestamp": [16.38, 27.66], "sentence": " Es tras la conmoción internacional por los horrores cometidos en la ciudad de Bucha que el mandatario habla de un tribunal de crímenes de guerra, como el establecido en Nuremberg después de la Segunda Guerra Mundial."}, {"speaker": "SPEAKER_06", "timestamp": [27.66, 44.02], "sentence": " Aunque Rusia sigue respondiendo que lo ocurrido en Bucha es una escenificación posterior a su retirada, estas imágenes de satélite de la agencia Maxar, que fueron grabadas hace semanas, muestran cadáveres en las calles mientras que la ciudad seguía ocupada por el ejército ruso."}, {"speaker": "SPEAKER_06", "timestamp": [44.02, 59.48], "sentence": " Mientras tanto, en Perú, el presidente Pedro Castillo impuso el toque de queda y el estado de emergencia, solo para levantarlos horas después, ya que manifestantes del sector de transporte y de la oposición consideraron las medidas arbitrarias y desproporcionadas."}, {"speaker": "SPEAKER_06", "timestamp": [59.48, 63.74], "sentence": " Todo esto y más en nuestro informativo de hoy. Comenzamos con nuestros titulares."}, {"speaker": "SPEAKER_06", "timestamp": [63.74, 66.76], "sentence": " Todo esto y más en nuestro informativo de hoy. Comenzamos con nuestros titulares."}, {"speaker": "SPEAKER_11", "timestamp": [66.76, 74.88], "sentence": " Volodymyr Zelensky insta al Consejo de Seguridad de la ONU a crear un tribunal de crímenes de guerra para juzgar a los dirigentes rusos por lo sucedido en Bucha y otras ciudades ucranianas."}, {"speaker": "SPEAKER_04", "timestamp": [74.88, 80.42], "sentence": " Huida masiva del Donbass ante el avance de las tropas rusas."}, {"speaker": "SPEAKER_04", "timestamp": [80.42, 85.2], "sentence": " La OTAN espera una gran ofensiva de Moscú para tomar el control total de esta región."}, {"speaker": "SPEAKER_04", "timestamp": [85.2, 91.3], "sentence": " El cambio de postura de España respecto al Sáhara Occidental frena la llegada de migrantes."}, {"speaker": "SPEAKER_04", "timestamp": [91.3, 95.78], "sentence": " En la ruta canaria las entradas irregulares caen un 86%."}, {"speaker": "SPEAKER_11", "timestamp": [95.78, 103.0], "sentence": " Las protestas ciudadanas y políticas obligan al presidente de Perú, Pedro Castillo, a eliminar el toque de queda impuesto tan solo unas horas antes."}, {"speaker": "SPEAKER_11", "timestamp": [103.0, 107.62], "sentence": " a eliminar el toque de queda impuesto tan solo unas horas antes."}], [{"speaker": "SPEAKER_11", "timestamp": [107.62, 114.0], "sentence": " Volodymyr Zelensky habla de un tribunal de crímenes de guerra como el establecido en Nuremberg tras la Segunda Guerra Mundial."}, {"speaker": "SPEAKER_11", "timestamp": [114.0, 131.12], "sentence": " El presidente ucraniano aprovechó su histórico discurso ante el Consejo de Seguridad de la ONU, en el que denunció los actos llevados a cabo por las fuerzas rusas en Ucrania, para exigir que tanto estas como sus dirigentes sean llevados ante la justicia."}, {"speaker": "SPEAKER_10", "timestamp": [131.12, 137.24], "sentence": " Me dirijo a ustedes en nombre del pueblo que honra la memoria de los fallecidos cada día."}, {"speaker": "SPEAKER_11", "timestamp": [137.24, 143.06], "sentence": " En recuerdo de los civiles que murieron, que fueron asesinados de un disparo en la nuca después de ser torturados."}, {"speaker": "SPEAKER_11", "timestamp": [143.06, 159.6], "sentence": " Algunos de ellos fueron disparados en las calles, otros fueron arrojados a los pozos y murieron allí sufriendo. Los mataron en sus apartamentos, en sus casas, haciendo estallar granadas. Civiles que murieron aplastados por los tanques mientras estaban sentados en sus coches en medio de la carretera."}, {"speaker": "SPEAKER_11", "timestamp": [159.6, 172.46], "sentence": " Las imágenes de horror llegadas desde la ciudad de Bucha son para la mayoría el mejor resumen de los abusos cometidos, si bien desde Rusia siguen defendiendo que se trata de un montaje."}, {"speaker": "SPEAKER_10", "timestamp": [172.46, 179.08], "sentence": " El ministro de Exteriores, Sergei Lavrov, acusaba a Occidente de intentar hacer fracasar las conversaciones de paz alimentando la histeria."}, {"speaker": "SPEAKER_11", "timestamp": [179.08, 199.94], "sentence": " Durante los últimos días, la maquinaria propagandística de Occidente y de Ucrania ha estado trabajando exclusivamente para alimentar la histeria en torno al vídeo, que fue filmado, según tenemos entendido, por los militares ucranianos, el Servicio de Seguridad Ucraniano en la ciudad de Bucha, en la región de Kiev."}, {"speaker": "SPEAKER_10", "timestamp": [199.94, 207.22], "sentence": " La pregunta es, ¿cuál es el motivo de esta provocación abiertamente falsa que no puede justificarse?"}, {"speaker": "SPEAKER_11", "timestamp": [207.22, 219.02], "sentence": " Nos inclinamos a pensar que el motivo es encontrar un pretexto para romper las conversaciones en curso en el momento en que vemos la luz, aunque esta es débil, decía Lavrov."}, {"speaker": "SPEAKER_11", "timestamp": [219.02, 236.38], "sentence": " Desde Kiev recuerdan por su parte que no solo se trata de Bucha, y que en verdad son varias las ciudades en las que se estarían cometiendo crímenes de guerra."}], [{"speaker": "SPEAKER_11", "timestamp": [236.38, 244.5], "sentence": " Los cadáveres en las calles de Bucha, a unos 25 kilómetros de Kiev, son la muestra de una masacre mayor denunciada por el gobierno ucraniano."}, {"speaker": "SPEAKER_11", "timestamp": [244.5, 257.76], "sentence": " Rusia responde que solo es una escenificación posterior a su abandono de la localidad, algo que contradicen las imágenes de satélite de la agencia Maxar grabadas hace semanas que muestran cadáveres en las calles mientras la ciudad estaba ocupada por el ejército ruso."}, {"speaker": "SPEAKER_03", "timestamp": [257.76, 263.76], "sentence": " El secretario general de la OTAN, Jens Stoltenberg, reclamó un tribunal ante el que los hechos sean juzgados."}, {"speaker": "SPEAKER_11", "timestamp": [263.76, 269.2], "sentence": " Tener como objetivo asesinar a civiles es un crimen de guerra."}, {"speaker": "SPEAKER_02", "timestamp": [269.2, 275.9], "sentence": " Deben establecerse todos los hechos y todos los responsables de estas atrocidades deben ser llevados ante la justicia."}, {"speaker": "SPEAKER_03", "timestamp": [275.9, 286.0], "sentence": " La OTAN coincide con Ucrania en que las tropas rusas se están concentrando para una gran ofensiva en la zona del Donbass."}, {"speaker": "SPEAKER_02", "timestamp": [286.0, 294.32], "sentence": " Según el parte diario del Ministerio de Defensa ruso, sus fuerzas han atacado un centro de entrenamiento de las fuerzas ucranianas y varios depósitos de combustible."}, {"speaker": "SPEAKER_02", "timestamp": [294.32, 300.86], "sentence": " Las tropas ucranianas retoman el control de ciudades como Borodianka, de la que se han retirado los rusos."}, {"speaker": "SPEAKER_02", "timestamp": [300.86, 309.06], "sentence": " El presidente ucraniano, Volodymyr Zelensky, advirtió que podría haber otras masacres aún peores que la de Bucha. Citó a la ciudad de Mariupol, que sigue sitiada."}, {"speaker": "SPEAKER_02", "timestamp": [309.06, 325.02], "sentence": " Y Vykolayev, ciudad clave en la ruta hacia Odessa, teme ser la siguiente en la lista del Kremlin. Por ahora resiste, pagando un alto precio en infraestructuras y vidas. Para Rusia es esencial para evitar que Ucrania recupere Gersón."}, {"speaker": "SPEAKER_02", "timestamp": [325.02, 337.68], "sentence": " Huir de las bombas y la barbarie. Miles de ucranianos del este tratan de llegar al oeste"}], [{"speaker": "SPEAKER_04", "timestamp": [337.68, 345.04], "sentence": " del país ante el avance de las tropas rusas. En Kramatorsk, en la región de Donetsk, mucha gente trata de escapar en tren."}, {"speaker": "SPEAKER_04", "timestamp": [345.04, 348.24], "sentence": " Los atascos para salir por carreteras son kilométricos."}, {"speaker": "SPEAKER_04", "timestamp": [348.24, 355.58], "sentence": " Moscú se centra ahora en lo que llama la liberación de la región oriental del Donbass y en los próximos días se esperan combates feroces."}, {"speaker": "SPEAKER_04", "timestamp": [355.58, 359.14], "sentence": " Las fuerzas ucranianas se preparan para la ofensiva rusa."}, {"speaker": "SPEAKER_04", "timestamp": [359.14, 372.88], "sentence": " El Donbass incluye las regiones de Lugansk y Donetsk, controladas principalmente por separatistas respaldados por Rusia desde 2014. La OTAN cree que Moscú quiere tomar todo el Donbass y crear un puente terrestre hacia la ocupada Crimea."}, {"speaker": "SPEAKER_04", "timestamp": [372.88, 385.42], "sentence": " La tarea de la OTAN es brindar apoyo a Ucrania y lo hacemos con equipos militares modernos, apoyo financiero, militar y también ayuda humanitaria."}, {"speaker": "SPEAKER_00", "timestamp": [385.42, 392.52], "sentence": " Sabemos que existe un vínculo muy estrecho entre lo que pueden lograr en la mesa de negociaciones y su fuerza en el campo de batalla."}, {"speaker": "SPEAKER_04", "timestamp": [392.52, 397.92], "sentence": " Este martes los ataques rusos golpearon por primera vez el centro de Kramatorsk."}, {"speaker": "SPEAKER_08", "timestamp": [397.92, 400.0], "sentence": " Uno de ellos destrozó esta escuela."}, {"speaker": "SPEAKER_04", "timestamp": [400.0, 405.12], "sentence": " Ya había sufrido ataques en los primeros días de la invasión principalmente contra el aeropuerto."}, {"speaker": "SPEAKER_04", "timestamp": [405.12, 416.38], "sentence": " Los testimonios de los ucranianos desplazados que llegan al centro de acogida de Zaporizhia son realmente estremecedores."}], [{"speaker": "SPEAKER_11", "timestamp": [416.38, 423.3], "sentence": " Vienen de diferentes lugares, algunos bajo la ocupación rusa y otros víctimas de un asedio brutal con combates callejeros diarios."}, {"speaker": "SPEAKER_11", "timestamp": [423.3, 428.66], "sentence": " Anglaber viene de una ciudad ya tristemente conocida, Mariupol."}, {"speaker": "SPEAKER_10", "timestamp": [428.66, 466.54], "sentence": " Un hombre con una ametralladora nos dijo a todos que nos tumbáramos en el suelo y nos tumbamos sobre cristales rotos. Empezaron a disparar con tanques al edificio que se incendió, un edificio de 12 pisos. Y según iba saliendo la gente, el hombre de la ametralladora les disparaba. Me acosté con los niños y les dije que no salieran, porque si no, los mataban. Tras este traumático episodio, Ángela decidió escapar del infierno con un gran coste emocional. Fue la decisión más dura que he tomado nunca, dice, sobre haber tenido que dejar a su madre en Mariupol. Tuve que elegir entre mi madre y mis nietos."}, {"speaker": "SPEAKER_11", "timestamp": [466.54, 472.72], "sentence": " Iván Kosian también decidió escapar después de que el edificio en el que vivía fuera bombardeado por la artillería rusa."}, {"speaker": "SPEAKER_11", "timestamp": [472.72, 475.76], "sentence": " Iván habla de muchos muertos y de gente quemada viva."}, {"speaker": "SPEAKER_11", "timestamp": [475.76, 479.1], "sentence": " Un horror difícil de superar, más aún para alguien tan joven."}, {"speaker": "SPEAKER_11", "timestamp": [479.1, 485.92], "sentence": " Por supuesto nos sentimos aliviados en cuanto llegamos a territorio controlado por los ucranianos, relata Iván."}, {"speaker": "SPEAKER_01", "timestamp": [485.92, 489.4], "sentence": " Todo se hizo más fácil en cuanto estuvimos con los nuestros."}, {"speaker": "SPEAKER_11", "timestamp": [489.4, 498.44], "sentence": " Todos estos desplazados no solo comparten duras experiencias, sino también un sentimiento general de incomprensión hacia la actitud de las tropas rusas."}, {"speaker": "SPEAKER_01", "timestamp": [498.44, 501.76], "sentence": " La pregunta de miles de ucranianos es siempre la misma. ¿Por qué?"}, {"speaker": "SPEAKER_11", "timestamp": [501.76, 504.72], "sentence": " es siempre la misma. ¿Por qué?"}], [{"speaker": "SPEAKER_07", "timestamp": [504.72, 511.62], "sentence": " Ya está sobre la mesa el nuevo paquete de sanciones europeas contra Rusia y por primera vez afectará al sector energético."}, {"speaker": "SPEAKER_07", "timestamp": [511.62, 518.54], "sentence": " A pesar de que Rusia pedía sanciones más duras, Ursula von der Leyen no llegará a Kiev con las manos vacías."}, {"speaker": "SPEAKER_07", "timestamp": [518.54, 531.98], "sentence": " La presidenta de la Comisión Europea quiere imponer un embargo a la importación de carbón, que supone un negocio de 4.000 millones de euros al año, así como la prohibición de que los buques rusos accedan a los puertos de la Unión Europea."}, {"speaker": "SPEAKER_00", "timestamp": [531.98, 550.12], "sentence": " Rusia está librando una guerra cruel y despiadada, no solo contra las valientes tropas de Ucrania, sino también contra su población civil. Es importante mantener la máxima presión sobre Putin y el gobierno ruso en este momento criticó."}, {"speaker": "SPEAKER_07", "timestamp": [550.12, 561.76], "sentence": " Este nuevo paquete, que aún debe ser aprobado por los Estados miembros, también prohíbe las exportaciones a sectores vulnerables en Rusia y limita las actividades bancarias."}, {"speaker": "SPEAKER_07", "timestamp": [561.76, 566.02], "sentence": " Pero no toca uno de los temas más sensibles, el gas."}, {"speaker": "SPEAKER_07", "timestamp": [566.02, 573.0], "sentence": " Países como Austria y Alemania están en contra de prohibir sus importaciones, pero los países bálticos piden seguir presionando."}, {"speaker": "SPEAKER_11", "timestamp": [573.0, 581.18], "sentence": " Creo que deberíamos reducir las compras a Rusia de petróleo, gas y carbón."}, {"speaker": "SPEAKER_07", "timestamp": [581.18, 585.68], "sentence": " Lituania es el primer país de la Unión Europea en decir adiós al gas ruso."}, {"speaker": "SPEAKER_05", "timestamp": [585.68, 593.9], "sentence": " Ya nos negamos a comprar gas de Rusia. Y creo que estamos dando un buen ejemplo a todos los países europeos de que es posible."}, {"speaker": "SPEAKER_05", "timestamp": [593.9, 607.0], "sentence": " La Unión Europea también ha decidido designar persona non grata a varios funcionarios de la Embajada de Rusia ante la Unión Europea también ha decidido designar persona non grata a varios funcionarios de la Embajada de Rusia ante la Unión Europea."}, {"speaker": "SPEAKER_00", "timestamp": [607.0, 613.86], "sentence": " Este nuevo paquete llega tras la masacre en la ciudad ucraniana de Bucha."}, {"speaker": "SPEAKER_01", "timestamp": [613.86, 626.2], "sentence": " Zelensky compara la agresión rusa a Ucrania con el bombardeo a Guernica en 1937."}], [{"speaker": "SPEAKER_05", "timestamp": [626.2, 638.92], "sentence": " En su intervención ante el Parlamento Español, el presidente de Ucrania, Volodymyr Zelensky, recordó la destrucción de la ciudad española de Guernica durante la Guerra de España por la aviación alemana, italiana y del bando golpista La República."}, {"speaker": "SPEAKER_07", "timestamp": [638.92, 643.42], "sentence": " Reclamó una mayor implicación de Occidente tras la invasión de su país por Rusia."}, {"speaker": "SPEAKER_02", "timestamp": [643.42, 645.12], "sentence": " Estamos en abril de 2022, pero parece que estamos en abril de 1937, una mayor implicación de Occidente tras la invasión de su país por Rusia."}, {"speaker": "SPEAKER_10", "timestamp": [645.12, 653.76], "sentence": " Estamos en abril de 2022, pero parece que estamos en abril de 1937, cuando todo el mundo supo lo que ocurrió en una de sus ciudades, Garnika."}, {"speaker": "SPEAKER_02", "timestamp": [653.76, 712.66], "sentence": " El presidente ucraniano, que demandó sanciones más contundentes contra Rusia por la invasión de su país, pidió expresamente que empresas españolas concretas dejarán de hacer negocios en rusia aunque una de las citadas porcelanosa ha asegurado que dejó de vender en rusia desde el mismo día de la invasión porcelanosa quiero dirigirme a empresas como maxim porcelanosa ser cove y otras compañías ustedes las conocen mejor que yo para pedirles por favor que dejen de hacer negocios con rusia como permitir que los bancos rusos generen beneficios mientras están torturando a gente como permitir que las compañías europeas tengan beneficios mientras destruyen mi país félix que denunció ante los diputados y senadores españoles que Rusia no busca la paz en serio y pidió que España apoye a Ucrania con más sanciones y más armas."}, {"speaker": "SPEAKER_06", "timestamp": [712.66, 721.42], "sentence": " Italia, España, Suecia y Dinamarca se unieron a los aliados de la Unión Europea"}], [{"speaker": "SPEAKER_06", "timestamp": [721.42, 727.36], "sentence": " en la expulsión de diplomáticos rusos y enviaron a casa a unos 150 en las últimas 48 horas."}, {"speaker": "SPEAKER_06", "timestamp": [727.36, 738.84], "sentence": " Estas expulsiones se producen tras la condena internacional de los asesinatos en la ciudad ucraniana de Bucha, cerca de Kiev, donde se descubrieron decenas de cadáveres tras la retirada de las tropas rusas."}, {"speaker": "SPEAKER_06", "timestamp": [738.84, 757.32], "sentence": " Esta medida, adoptada de acuerdo con otros socios europeos y de la OTAN, se hizo necesaria por razones relacionadas con nuestra seguridad nacional y en el contexto de la actual situación de crisis derivada de la injustificada agresión contra Ucrania por parte de la Federación Rusa, dijo el ministro de Asuntos Exteriores de Italia."}, {"speaker": "SPEAKER_06", "timestamp": [757.32, 767.0], "sentence": " Por su parte, Moscú ha rechazado las acusaciones de que sus fuerzas son responsables, sugiriendo que las imágenes son falsas o que las muertes se produjeron después de su retirada."}, {"speaker": "SPEAKER_06", "timestamp": [767.0, 790.22], "sentence": " Esta es una reducción de las posibilidades de comunicación diplomática, de la labor diplomática en condiciones tan difícil que, en primer lugar, complicará nuestra comunicación, necesaria para buscar la reconciliación."}, {"speaker": "SPEAKER_06", "timestamp": [790.22, 797.6], "sentence": " Y en segundo lugar, conducirá inevitablemente a medidas de represalia."}, {"speaker": "SPEAKER_06", "timestamp": [797.6, 807.0], "sentence": " Según un recuento de AFP, los países de la UE han expulsado a unos 260 diplomáticos rusos desde el inicio de la invasión."}, {"speaker": "SPEAKER_06", "timestamp": [807.0, 813.62], "sentence": " El 29 de marzo, Rusia declaró que en respuesta expulsaba a 10 diplomáticos de Letonia, Lituania y Estonia."}, {"speaker": "SPEAKER_04", "timestamp": [813.62, 822.94], "sentence": " El cambio de postura de España respecto al Sáhara Occidental frena la llegada de pateras."}], [{"speaker": "SPEAKER_04", "timestamp": [822.94, 835.88], "sentence": " Tras un inicio de año con las cifras disparadas y tras el mayor salto de la historia en la valla de Melilla, las llegadas de inmigrantes de manera irregular han experimentado un parón similar al del confinamiento de marzo de 2020."}, {"speaker": "SPEAKER_04", "timestamp": [835.88, 851.78], "sentence": " Así, en los dos primeros meses de este año habían entrado en España más de 7.300 migrantes, la gran mayoría marroquíes, frente a los 4.200 que lo hicieron en el mismo periodo de 2021, es decir, un aumento del 73%."}, {"speaker": "SPEAKER_04", "timestamp": [851.78, 866.36], "sentence": " Aquí vemos el importante descenso de llegadas en marzo. Además, hay que tener en cuenta que la mayoría de esas entradas corresponden a los saltos masivos en las ciudades autónomas de Ceuta y Melilla, previos al acercamiento de Madrid y Rabat."}, {"speaker": "SPEAKER_04", "timestamp": [866.36, 874.3], "sentence": " El parón es evidente si nos centramos en la ruta canaria, la más activa en los últimos meses y también la más peligrosa."}, {"speaker": "SPEAKER_04", "timestamp": [874.3, 878.14], "sentence": " Las entradas han caído un 86% en lo que va de año."}, {"speaker": "SPEAKER_04", "timestamp": [878.14, 894.68], "sentence": " El fin de la crisis diplomática entre Madrid y Rabat podría quedar sellado este mismo jueves, cuando el presidente del gobierno español, Pedro Sánchez, se reunirá en Marruecos con el rey Mohamed VI, con quien compartirá al final del día el fin del ayuno del ramadán."}, {"speaker": "SPEAKER_11", "timestamp": [894.68, 903.72], "sentence": " Fue decretado este lunes y levantado el martes. El presidente de Perú, Pedro Castillo, revirtió"}], [{"speaker": "SPEAKER_11", "timestamp": [903.72, 912.84], "sentence": " en cuestión de horas la polémica decisión de decretar tanto el estado de emergencia como un toque de queda en las provincias de Lima y Callao con los que pretendía hacer frente al paro de transportistas."}, {"speaker": "SPEAKER_01", "timestamp": [912.84, 945.12], "sentence": " Y es que Castillo vio como su medida encendía aún más las protestas, que no solo llegaron del transporte y otros sectores, sino también desde la oposición y desde partidos afines, que tachaba las medidas del presidente de arbitrarias y desproporcionadas debo anunciar de que a partir de la fecha a partir del momento vamos a dejar sin efecto este esta inamovilidad que corresponde llamar a la tranquilidad del pueblo peruano."}, {"speaker": "SPEAKER_11", "timestamp": [945.12, 949.38], "sentence": " Las protestas de la última semana por la subida de los precios..."}, {"speaker": "SPEAKER_11", "timestamp": [949.38, 951.42], "sentence": "...tanto de los combustibles como de los alimentos..."}, {"speaker": "SPEAKER_11", "timestamp": [951.42, 952.58], "sentence": "...se han saldado con cuatro muertos."}, {"speaker": "SPEAKER_11", "timestamp": [952.58, 956.22], "sentence": " Castillo reconocía recientemente que el país se enfrenta..."}, {"speaker": "SPEAKER_11", "timestamp": [956.22, 959.0], "sentence": "...a una crisis económica que achaca a la pandemia..."}, {"speaker": "SPEAKER_11", "timestamp": [959.0, 975.4], "sentence": "...y a la guerra en Ucrania. El presidente del Salvador Nayib Bukele amenaza con no dar de comer a los pandilleros encarcelados"}], [{"speaker": "SPEAKER_00", "timestamp": [975.4, 993.9], "sentence": " si la violencia persiste en el país Por lo pronto promete para ellos condiciones de encierro extremadamente duras En un total tenemos 22 mil pandilleros, a los que los tenemos sin colchonetas, durmiendo en el suelo, hacinados, con dos tiempos de comida."}, {"speaker": "SPEAKER_09", "timestamp": [993.9, 1002.2], "sentence": " Y en condiciones que estoy seguro que ninguno de los pandilleros que están afuera quieren ir a tener adentro."}, {"speaker": "SPEAKER_09", "timestamp": [1002.2, 1011.34], "sentence": " Y es importante que sepan que si se tratan de pasar de vivos, vamos a bajar de dos tiempos a cero tiempos de comida."}, {"speaker": "SPEAKER_09", "timestamp": [1011.34, 1012.84], "sentence": " Y vamos a ver cuánto tiempo dura."}, {"speaker": "SPEAKER_09", "timestamp": [1012.84, 1021.08], "sentence": " ¿Quién iba a pensar que los que se actaban de tener el control y de tener el poder en nuestro país, ahora se esconden como ratas, literalmente?"}, {"speaker": "SPEAKER_09", "timestamp": [1021.08, 1024.18], "sentence": " No lo digo como ofensa, para las ratas, por supuesto."}, {"speaker": "SPEAKER_05", "timestamp": [1024.18, 1036.08], "sentence": " Bukele, que hizo estas declaraciones durante un acto de graduación de militares, acusó a los pandilleros de ser el brazo armado de las organizaciones humanitarias, la comunidad internacional y partidos opositores."}, {"speaker": "SPEAKER_05", "timestamp": [1036.08, 1040.26], "sentence": " También dijo que no le importa lo que digan los organismos internacionales."}, {"speaker": "SPEAKER_05", "timestamp": [1040.26, 1048.58], "sentence": " El Salvador lleva desde el 27 de marzo bajo régimen de excepción tras una escalada de asesinatos que se cobró la vida de más de 80 personas."}, {"speaker": "SPEAKER_05", "timestamp": [1048.58, 1057.0], "sentence": " El Congreso suspendió a petición del presidente derechos constitucionales como el derecho a la defensa o la inviolabilidad de las telecomunicaciones."}, {"speaker": "SPEAKER_05", "timestamp": [1057.0, 1067.14], "sentence": " Al mismo tiempo, las fuerzas de seguridad han realizado detenciones masivas capturando a más de 5.700 presuntos pandilleros......en una guerra sin cuartel contra las maras."}, {"speaker": "SPEAKER_05", "timestamp": [1067.14, 1071.76], "sentence": " La oficina de la ONU para los Derechos Humanos ha expresado su preocupación..."}, {"speaker": "SPEAKER_05", "timestamp": [1071.76, 1073.38], "sentence": "...por lo que está ocurriendo en El Salvador."}, {"speaker": "SPEAKER_05", "timestamp": [1073.38, 1078.44], "sentence": " Acusa a las autoridades de estar haciendo un uso innecesario y excesivo de la fuerza..."}, {"speaker": "SPEAKER_05", "timestamp": [1078.44, 1090.68], "sentence": "...y se hace eco de denuncias de tratos crueles, inhumanos o degradantes."}], [{"speaker": "SPEAKER_06", "timestamp": [1090.68, 1097.92], "sentence": " Desde los mares fríos de Alaska hasta las aguas cálidas de México......se extiende el hogar de las monumentales ballenas grises."}, {"speaker": "SPEAKER_06", "timestamp": [1097.92, 1103.38], "sentence": " Sin embargo, la población de estos animales ha estado disminuyendo de forma alarmante..."}, {"speaker": "SPEAKER_06", "timestamp": [1103.38, 1110.22], "sentence": "...debido a la escasez de alimentos provocada por el aumento de las temperaturas, la mortalidad y la disminución de los nacimientos de ballenas."}, {"speaker": "SPEAKER_00", "timestamp": [1110.22, 1136.8], "sentence": " Igual de una disminución de un 75% solo en lagunas anignas, no en toda su distribución, pero pues todo esto son síntomas de que algo está mal en la población y esto se debe a problemas en su alimento durante el verano, donde se alimentan las costas de Alaska, en los mares Niveria y Chuche."}, {"speaker": "SPEAKER_00", "timestamp": [1136.8, 1139.52], "sentence": " ¿Cómo le haces?"}, {"speaker": "SPEAKER_08", "timestamp": [1139.52, 1155.08], "sentence": " El año pasado nos dimos cuenta de que mucha ballena venía muy flaca, muy desnutrida y créame que sinceramente nos mortificó esa situación."}, {"speaker": "SPEAKER_06", "timestamp": [1155.08, 1166.0], "sentence": " Este mismo problema de la alimentación es lo que provoca que la ballena no se embarace y aquellas que lo logran sufren abortos durante el largo trayecto del Pacífico Norte Oriental."}, {"speaker": "SPEAKER_00", "timestamp": [1166.0, 1171.0], "sentence": " Es común encontrar unas 4 o 5 crías muertas durante la temporada."}, {"speaker": "SPEAKER_00", "timestamp": [1171.0, 1177.7], "sentence": " En los últimos tres años hemos encontrado entre 10 y 25 en lagunas salinas."}, {"speaker": "SPEAKER_00", "timestamp": [1177.7, 1184.3], "sentence": " Entonces es un aumento en la mortalidad muy claro y no solamente crías, sino jóvenes y adultos."}, {"speaker": "SPEAKER_06", "timestamp": [1184.3, 1189.92], "sentence": " Desde el 2019, el número de ballenas grises varadas ha alcanzado las 500 en total."}, {"speaker": "SPEAKER_06", "timestamp": [1189.92, 1199.02], "sentence": " Aunque la causa sigue siendo difícil de determinar, muchos investigadores apuntan a las condiciones del océano Ártico y sus alrededores, que están cambiando rápidamente."}, {"speaker": "SPEAKER_07", "timestamp": [1199.02, 1204.88], "sentence": " La cinta métrica."}], [{"speaker": "SPEAKER_06", "timestamp": [1204.88, 1212.32], "sentence": " Hasta aquí nuestro informativo de hoy, pero les recordamos que seguimos con ustedes a través de nuestra página web y de nuestras redes sociales."}, {"speaker": "SPEAKER_06", "timestamp": [1212.32, 1221.54], "sentence": " Los dejamos con el No Comen del Día en Kenia, en donde los automovilistas de Kisumu hicieron fila por varias horas en las gasolineras debido a la escasez y racionamiento de combustible."}, {"speaker": "SPEAKER_11", "timestamp": [1221.54, null], "sentence": " Hasta mañana. തതതેതેതેതેതેതેതેതેതેതેതેതેതેതેതેതેതેതેതેതેതેതેതેതેതેതેതેതેതેതેതેതેതેതેതેതેതેതેതેതેതેതેതેതેതેതેതેതેതેതેതેതેതેതેതેതેതેതેതેതેതેതેതેതેതેതેതેതેതેതેതેതેതેതેതેതેതેതેതેതેതેതેതેതેതેതેതેത� In the name of God."}]]}