{"chapters": [{"start_time": 0.0, "end_time": 241.0}, {"start_time": 241.0, "end_time": 292.0}, {"start_time": 292.0, "end_time": 335.0}, {"start_time": 335.0, "end_time": 395.0}, {"start_time": 395.0, "end_time": 455.0}, {"start_time": 455.0, "end_time": 531.0}, {"start_time": 531.0, "end_time": 592.0}, {"start_time": 592.0, "end_time": 662.0}, {"start_time": 662.0, "end_time": 855.0}, {"start_time": 855.0, "end_time": 911.0}, {"start_time": 911.0, "end_time": 1006.0}, {"start_time": 1006.0, "end_time": 1066.0}, {"start_time": 1066.0, "end_time": 1191.0}, {"start_time": 1191.0, "end_time": 1380}], "sentences": [[{"speaker": "SPEAKER_10", "timestamp": [0, 11.92], "sentence": " Saludos desde Euronews."}, {"speaker": "SPEAKER_10", "timestamp": [11.92, 16.1], "sentence": " Hoy hace un mes que rompieron los talibanes en el gobierno de Afganistán."}, {"speaker": "SPEAKER_10", "timestamp": [16.1, 20.72], "sentence": " Y han bastado cuatro semanas para sacudir el país y provocar un éxodo que no ha acabado."}, {"speaker": "SPEAKER_10", "timestamp": [20.72, 47.36], "sentence": " También para que afloren los primeros desacuerdos entre integristas de distinto grado con respecto al nivel de sofoco que quieren aplicar a las mujeres en la educación y la vida pública. Mientras, los yihadistas habrían sufrido un golpe con la muerte del líder del grupo terrorista Estado Islámico en el Gran Sahel, Abu Balid al-Saharawi. La muerte, anunciada por el presidente francés Emmanuel Macron, se habría producido en Mali la tercera semana de agosto con un disparo de dron a una motocicleta."}, {"speaker": "SPEAKER_10", "timestamp": [47.36, 56.72], "sentence": " En América nos encontramos con la frustrada imputación al primer ministro de Haití, Ariel Henry, como sospechoso del asesinato del presidente Jovenel Moïse el 7 de julio."}, {"speaker": "SPEAKER_10", "timestamp": [56.72, 62.3], "sentence": " El primer ministro ha resuelto la papeleta cesando al fiscal que lo imputaba y al ministro de Justicia."}, {"speaker": "SPEAKER_10", "timestamp": [62.3, 77.68], "sentence": " En Argentina, el presidente Alberto Fernández se queda sin ministros que dimiten tras la derrota electoral. Por ahora se han ido los afines a la vicepresidenta Cristina Kirchner en una caída en cascada. México celebra el bicentenario de su independencia en un paréntesis a su crisis estructural."}, {"speaker": "SPEAKER_10", "timestamp": [77.68, 83.38], "sentence": " Pero tenemos bastante más. Acompáñennos ahora para ver las claves del día en 20 minutos."}, {"speaker": "SPEAKER_10", "timestamp": [83.38, 86.44], "sentence": " Acompáñennos ahora para ver las claves del día en 20 minutos."}, {"speaker": "SPEAKER_12", "timestamp": [86.44, 96.22], "sentence": " Estados Unidos, Reino Unido y Australia anuncian un histórico pacto de defensa para contrarrestar el poder de China."}, {"speaker": "SPEAKER_12", "timestamp": [96.22, 106.44], "sentence": " El Mullah Baradar niega las disputas internas en el nuevo gobierno afgano, cuyos primeros pasos sigue de cerca la comunidad internacional."}, {"speaker": "SPEAKER_11", "timestamp": [106.44, 115.08], "sentence": " México celebra el inicio de la lucha por su independencia hace 211 años en un zócalo capitalino vacío por segundo año consecutivo."}, {"speaker": "SPEAKER_11", "timestamp": [115.08, 124.22], "sentence": " El Bitcoin cumple una semana como moneda de curso legal en El Salvador con más de medio millón de usuarios mientras abren cajeros en el país y en Estados Unidos."}, {"speaker": "SPEAKER_13", "timestamp": [124.22, 125.98], "sentence": " con más de medio millón de usuarios mientras abren cajeros en el país y en Estados Unidos."}, {"speaker": "SPEAKER_14", "timestamp": [125.98, 135.1], "sentence": " El secretario general de Naciones Unidas urge a los gobiernos mundiales a recortar rápidamente las emisiones de efecto invernadero para frenar el cambio climático."}, {"speaker": "SPEAKER_12", "timestamp": [135.1, 140.58], "sentence": " Facto histórico entre Estados Unidos, Reino Unido y Australia."}, {"speaker": "SPEAKER_12", "timestamp": [140.58, 151.34], "sentence": " El acuerdo de seguridad implica el intercambio de tecnologías de defensa avanzadas y se considera en gran medida un intento de contrarrestar la creciente influencia de China en el Indo-Pacífico."}, {"speaker": "SPEAKER_12", "timestamp": [151.34, 193.22], "sentence": " Se trata de invertir en nuestra mayor fuente de fuerza, nuestras alianzas, y de actualizarlas para afrontar mejor las amenazas de hoy y de mañana. Se trata de conectar a los actuales aliados y socios de Estados Unidos de nuevas maneras y de ampliar nuestra capacidad de colaboración, reconociendo que no hay ninguna división regional que separe los intereses de nuestros socios del Atlántico y del Pacífico, ha señalado Joe Biden. En palabras del primer ministro de Reino Unido, Boris Johnson, Reino Unido, Australia y Estados Unidos están creando una nueva asociación trilateral de defensa conocida como AUKUS, con el objetivo de trabajar de la mano para preservar la seguridad y la estabilidad en el Indo-Pacífico."}, {"speaker": "SPEAKER_16", "timestamp": [193.22, 202.34], "sentence": " Estamos abriendo un nuevo capítulo de nuestra amistad y la primera tarea de esa asociación será ayudar a Australia a adquirir una flota de submarinos de propulsión nuclear."}, {"speaker": "SPEAKER_12", "timestamp": [202.34, 212.94], "sentence": " Tenemos la intención de construir estos submarinos en Adelaida, Australia, en estrecha colaboración con Reino Unido y Estados Unidos, ha especificado el primer ministro de Australia."}, {"speaker": "SPEAKER_12", "timestamp": [212.94, 219.38], "sentence": " Pero permítanme ser claro, Australia no pretende adquirir armas nucleares ni establecer una capacidad nuclear civil."}, {"speaker": "SPEAKER_12", "timestamp": [219.38, 225.94], "sentence": " El pacto ha sido visto como un lavado de imagen del papel global de Washington tras la caótica retirada de Afganistán."}, {"speaker": "SPEAKER_12", "timestamp": [225.94, 239.8], "sentence": " La próxima semana Biden será el anfitrión de una cumbre de los líderes de las naciones del Quad, formada por Australia, India, Japón y Estados Unidos, que se han coordinado contra la expansión china y para frenar las tensiones en torno al mar de China Meridional y Taiwán."}, {"speaker": "SPEAKER_12", "timestamp": [239.8, 248.6], "sentence": " En solo un mes de gobierno talibán en Afganistán ya han surgido varios rumores que sus líderes han tenido que apresurarse a desmentir."}], [{"speaker": "SPEAKER_12", "timestamp": [248.6, 261.44], "sentence": " El Mullah Abdul Ghani Baradar, jefe adjunto del Gabinete de Ministros, niega las disputas internas en el nuevo Ejecutivo Interino de los Islamistas y también que hubiera resultado herido en una confrontación entre líderes de la agrupación."}, {"speaker": "SPEAKER_10", "timestamp": [261.44, 265.4], "sentence": " entre líderes de la agrupación."}, {"speaker": "SPEAKER_12", "timestamp": [265.4, 270.52], "sentence": " Estaba viajando desde Kabul, por lo que no tuve acceso a los medios de comunicación para desmentir esta noticia."}, {"speaker": "SPEAKER_12", "timestamp": [270.52, 278.96], "sentence": " Aseguramos a la nación afgana, a los muyahidines, a los ancianos y los jóvenes que no se preocupen y que no hay razón para preocuparse."}, {"speaker": "SPEAKER_10", "timestamp": [278.96, 291.04], "sentence": " Mientras la situación económica del país sigue degradándose, las tensiones han ido en aumento desde que el grupo formó un gabinete de línea dura que dista mucho de sus recientes promesas de inclusión."}, {"speaker": "SPEAKER_12", "timestamp": [291.04, 294.36], "sentence": " Rusia y China siguen de cerca sus pasos."}], [{"speaker": "SPEAKER_12", "timestamp": [294.36, 311.8], "sentence": " El jefe de la diplomacia rusa, Sergei Lavrov, ha dicho que los talibanes han proclamado su adhesión a la continuación de la lucha contra el terrorismo, contra el narcotráfico a la continuación de la lucha contra el terrorismo, contra el narcotráfico y también han asegurado a todo el mundo que harían todo lo posible para que desde el territorio de Afganistán no se propagaran amenazas a los países vecinos."}, {"speaker": "SPEAKER_12", "timestamp": [311.8, 323.28], "sentence": " Nosotros, al igual que la inmensa mayoría de los países del mundo, acogemos con satisfacción este planteamiento y ahora estamos pendientes de ver cómo se cumple en la práctica."}, {"speaker": "SPEAKER_12", "timestamp": [323.28, 332.22], "sentence": " Tras un encuentro con la ONU, los talibanes han pedido que se levanten las sanciones con una promesa de paz, prosperidad y trabajo conjunto."}, {"speaker": "SPEAKER_15", "timestamp": [332.22, 343.88], "sentence": " Un invernadero tropical, un acuario gigante, valiosas piezas de arte, piscina cubierta, sauna..."}], [{"speaker": "SPEAKER_11", "timestamp": [343.88, 370.14], "sentence": " Son algunos de los lujos que los talibanes encontraron en el palacio en Kabul de uno de sus peores enemigos, el exvicepresidente afgano Abdul Rashid Dostum. Una mansión que ahora muestran a los periodistas denunciando la corrupción endémica de los antiguos gobernantes del país. Allí, disfrutando de esos lujos, viven ahora los 150 hombres a las órdenes de Karis Salahuddin Ayubi, uno de los comandantes más poderosos del régimen talibán."}, {"speaker": "SPEAKER_11", "timestamp": [370.14, 374.38], "sentence": " Se instalaron en el palacete el 15 de agosto, el día que cayó Kabul."}, {"speaker": "SPEAKER_11", "timestamp": [374.38, 380.3], "sentence": " Se cree que su propietario, el mariscal Dostum, exvicepresidente de Afganistán, habría huido a Turquía."}, {"speaker": "SPEAKER_16", "timestamp": [380.3, 399.5], "sentence": " Supuestamente, Dostum se lucró con las prácticas corruptas con las que se desvió parte de la ayuda occidental enviada a afganistán que acabó desacreditando al último gobierno a ojos de muchos afganos francia afirma que el jefe del autodenominado estado islámico en el gran sahara"}], [{"speaker": "SPEAKER_12", "timestamp": [399.5, 429.44], "sentence": " ha muerto los rumores de la muerte de adnan abu Al-Walid al-Sarawi llevan semanas circulando por Mali, aunque no había habido confirmación por parte de las autoridades. Pero en la madrugada del jueves el presidente Emmanuel Macron tuiteó describiendo la muerte de al-Sarawi como un gran éxito para los militares franceses tras más de ocho años luchando contra los extremistas en el Sahel. No se anunció el lugar en el que fue asesinado, aunque el grupo Estado Islámico está activo a lo largo de la frontera entre Mali y Níger."}, {"speaker": "SPEAKER_12", "timestamp": [429.44, 450.36], "sentence": " El ejército francés ha estado luchando contra los extremistas islámicos en la región del Sahel, donde una vez fue la potencia colonial, después de intervenir en el norte de Mali en 2013. Recientemente ha anunciado que tiene previsto reducir su presencia militar en la región con el objetivo de retirar 2.000 soldados a principios del próximo año."}, {"speaker": "SPEAKER_01", "timestamp": [450.36, 461.28], "sentence": " Caos y crisis política en Haití ante las sospechas de que el primer ministro Ariel"}], [{"speaker": "SPEAKER_14", "timestamp": [461.28, 467.32], "sentence": " Henry esté implicado en el asesinato del presidente Jovenel Moïse, ocurrido el 7 de julio."}, {"speaker": "SPEAKER_14", "timestamp": [467.32, 476.06], "sentence": " El pasado lunes, el fiscal Belfort Claude había pedido al juez que lleva el caso que lo imputara por el crimen y prohibiera su salida del país."}, {"speaker": "SPEAKER_14", "timestamp": [476.06, 480.64], "sentence": " Poco después, Henry lo destituyó arguyendo una falta administrativa grave."}, {"speaker": "SPEAKER_14", "timestamp": [480.64, 491.02], "sentence": " La actuación del fiscal se basa en dos conversaciones telefónicas que el jefe de gobierno tuvo con uno de los principales sospechosos del asesinato, horas antes de que se cometiera."}, {"speaker": "SPEAKER_14", "timestamp": [491.02, 495.76], "sentence": " La geolocalización de las llamadas lo situaban en la residencia del presidente."}, {"speaker": "SPEAKER_14", "timestamp": [495.76, 508.7], "sentence": " Este miércoles ha dimitido el jefe del Consejo de Ministros, Reinaldo Ubeguis, alegando no poder recibir órdenes de alguien acusado de la muerte de Moïse, que además intenta obstruir la justicia por todos los medios."}, {"speaker": "SPEAKER_14", "timestamp": [508.7, 513.96], "sentence": " La investigación del magnicidio ya era desconcertante antes de este giro."}, {"speaker": "SPEAKER_14", "timestamp": [513.96, 527.86], "sentence": " Hay 44 personas detenidas, entre ellas 18 mercenarios colombianos, por formar parte supuestamente del comando asesino, y 12 policías encargados de la seguridad de Moïse que no hicieron nada por protegerlo."}, {"speaker": "SPEAKER_07", "timestamp": [527.86, 536.48], "sentence": " Cascada de renuncias en el gobierno argentino de Alberto Fernández"}], [{"speaker": "SPEAKER_13", "timestamp": [536.48, 541.12], "sentence": " tras la contundente derrota del oficialismo en las elecciones primarias del domingo pasado."}, {"speaker": "SPEAKER_13", "timestamp": [541.12, 597.44], "sentence": " Cinco ministros y dos altos funcionarios kirchneristas pusieron este miércoles su cargo a disposición del presidente. El primero fue el ministro del Interior, seguido por los de Ciencia y Tecnología, Medio Ambiente, Desarrollo Territorial y Cultura, todos considerados del ala kirchnerista del peronismo que lidera la actual vicepresidenta Cristina Fernández. El pasado lunes el mandatario aseguró que respaldaría a los miembros de su gobierno. Las primarias del domingo para elegir los candidatos a las elecciones de noviembre han sido interpretadas como un plebiscito sobre el mandato de Alberto Fernández. Según el conteo, aún provisional en las listas de precandidatos a diputados, el oficialista frente de todos sólo ha ganado en 7 de 24 jurisdicciones y en las de precandidatos al senado sólo en dos de las ocho provincias en juego méxico celebra su independencia"}], [{"speaker": "SPEAKER_11", "timestamp": [597.44, 624.08], "sentence": " en un zócalo capitalino vacío por segundo año consecutivo debido a la pandemia el presidente andrés manuel lópez Obrador guardó un minuto de silencio por los 270.000 muertos que ha dejado en el país. Desde el balcón del Palacio Nacional dio el tradicional grito, emulando el inicio de la lucha por la independencia hace 211 años."}, {"speaker": "SPEAKER_11", "timestamp": [624.08, 645.36], "sentence": " el inicio de la lucha por la independencia hace 211 años. Tras vitorear a héroes famosos y anónimos, siguió con arengas por la libertad y la justicia y una especial a las culturas del México prehispánico, antes de hacer sonar la campana de Dolores, la misma que según la tradición el cura Miguel Hidalgo repicó en 1810 para llamar al inicio de la gesta de independencia."}, {"speaker": "SPEAKER_11", "timestamp": [645.36, 658.02], "sentence": " Esta celebración se enmarca en el Maratón de Conmemoraciones este año en México, los 500 años de la conquista de Hernán Cortés, los 200 años de la consumación de la independencia y los 700 años de la fundación de Tenochtitlán."}, {"speaker": "SPEAKER_13", "timestamp": [658.02, 668.22], "sentence": " El Bitcoin se está instalando rápidamente como moneda de curso legal en el salvador en sólo una"}], [{"speaker": "SPEAKER_13", "timestamp": [668.22, 705.32], "sentence": " semana de circulación ya son 500.000 los salvadoreños que utilizan la llamada billetera chivo que les permite realizar transacciones con la cripto moneda el gobierno de naibu que le ha sido el primero del mundo en legalizar el bitcoin como medio para impulsar la economía del país centroamericano ha instalado 200 cajeros en el salvador y otros 50 en diferentes ciudades de eeuu pero qué piensa la población está a favor o en contra de esta revolución monetaria para los comerciantes salvadoreños el bitcoin era hasta hace muy poco un gran desconocido Se preguntaban con inquietud cómo funcionaba y cuál era su valor real."}, {"speaker": "SPEAKER_17", "timestamp": [705.32, 709.98], "sentence": " Temor no tuve, desconfianza tuve. Desconfianza."}, {"speaker": "SPEAKER_17", "timestamp": [709.98, 715.02], "sentence": " Porque quién me iba a cambiar si yo cobraba con eso, quién me iba a cambiar efectivo."}, {"speaker": "SPEAKER_17", "timestamp": [715.02, 719.58], "sentence": " Pero pregunté y luego me explicaron quién me lo iba a cambiar."}, {"speaker": "SPEAKER_17", "timestamp": [719.58, 722.58], "sentence": " Entonces empecé a cobrar con Bitcoin."}, {"speaker": "SPEAKER_13", "timestamp": [722.58, 725.14], "sentence": " Jorge García tiene una barbería."}, {"speaker": "SPEAKER_13", "timestamp": [725.14, 727.9], "sentence": " Él cree que su uso aportará beneficios al país."}, {"speaker": "SPEAKER_07", "timestamp": [727.9, 732.82], "sentence": " Y pues la moneda tiene futuro."}, {"speaker": "SPEAKER_07", "timestamp": [732.82, 741.7], "sentence": " Creeremos que con esta implementación que el gobierno va a hacer de utilizarla en el país, va a subir su valor."}, {"speaker": "SPEAKER_07", "timestamp": [741.7, 744.34], "sentence": " Y entonces eso va a generar mayores ganancias."}, {"speaker": "SPEAKER_13", "timestamp": [744.34, 749.22], "sentence": " Pero el Bitcoin también tiene detractores. A unos les preocupa su volatilidad."}, {"speaker": "SPEAKER_13", "timestamp": [749.22, 753.38], "sentence": " A Maribel, vendedora ambulante, lo que le inquieta es su intangibilidad."}, {"speaker": "SPEAKER_15", "timestamp": [753.38, 757.26], "sentence": " A mí no me gusta eso, ni por un momento lo acepto."}, {"speaker": "SPEAKER_15", "timestamp": [757.26, 763.36], "sentence": " A mí me gusta que alguien me diga cuánto ha vendido y saque rollo de billete y digo, mire, afogé de rollo de billete."}, {"speaker": "SPEAKER_13", "timestamp": [763.36, 785.26], "sentence": " No es como que alguien me diga y veo mi pisto cuánto he vendido pero esa es una estafa que viene es un robo no a mí eso no me gusta manifestantes opuestos al presidente bukele y a su proyecto monetario han salido a la calle para gritar no al bitcoin la irregularidad con la que se maneja esta moneda también nos lleva una situación muy complicada."}, {"speaker": "SPEAKER_06", "timestamp": [785.26, 789.82], "sentence": " Entonces nosotros estamos exigiendo la derogación de esta ley."}, {"speaker": "SPEAKER_08", "timestamp": [789.82, 800.62], "sentence": " Lo que busca hacer Bukele a nombre de apoyándose en su poder de dictador es el robo del siglo."}, {"speaker": "SPEAKER_13", "timestamp": [800.62, 819.5], "sentence": " Una de las ventajas que el gobierno salvadereño ve en la criptomoneda es la posibilidad de realizar transferencias bancarias desde el extranjero sin pagar gastos ni comisiones, teniendo en cuenta que el dinero enviado al país por la diáspora salvadoreña instalada principalmente en Estados Unidos representa el 22% del PIB del país."}, {"speaker": "SPEAKER_06", "timestamp": [819.5, 827.56], "sentence": " Pues básicamente me lo manda un primo y sí me cobraban algo aquí el banco."}, {"speaker": "SPEAKER_09", "timestamp": [827.56, 835.16], "sentence": " Y ahora con el cajero aquí de Bitcoin pues dicen que supuestamente es sin intereses."}, {"speaker": "SPEAKER_09", "timestamp": [835.16, 837.24], "sentence": " Vamos a ver, esperamos que sea cierto."}, {"speaker": "SPEAKER_13", "timestamp": [837.24, 851.02], "sentence": " El tiempo dirá si la revolución monetaria salvadoreña es o no una idea brillante. El primer día de circulación legal del bitcóin en El Salvador estuvo marcado por una pérdida del 17% de su valor frente al dólar."}, {"speaker": "SPEAKER_10", "timestamp": [851.02, 868.62], "sentence": " Sánchez reabre el diálogo con Cataluña. El presidente del gobierno español, Pedro Sánchez, se reunió en el Palacio de la Generalitat con el presidente regional de Cataluña, Pere Aragonés. Sánchez ha explicado que lo importante no es el tiempo,"}], [{"speaker": "SPEAKER_10", "timestamp": [868.62, 885.2], "sentence": " sino llegar a buen puerto. Avanza con el convencimiento de que habrá una solución pactada con Cataluña sin fijar plazos. Para el presidente español, las prioridades son dejar atrás la pandemia, consolidar una recuperación económica socialmente justa y utilizar como palanca los fondos europeos."}, {"speaker": "SPEAKER_10", "timestamp": [885.2, 894.48], "sentence": " Las expectativas de que se produzcan avances importantes a partir de esta reunión, que ha provocado una ruptura en el seno del movimiento soberanista catalán, son escasas."}, {"speaker": "SPEAKER_13", "timestamp": [894.48, 917.52], "sentence": " Mientras Aragonés y su partido, Esquerra Republicana de Cataluña, califican las conversaciones de oportunidad histórica, sus socios de gobierno han expresado públicamente dudas sobre las posibilidades de que hay algún beneficio real para los independentistas serbia y la república serska de bosnia han celebrado este miércoles al unísono el día"}], [{"speaker": "SPEAKER_13", "timestamp": [917.52, 947.44], "sentence": " de la unidad serbia acentuando la preocupación de los países de la región ante el creciente nacionalismo serbio esta fiesta creada el año pasado busca reforzar el sentimiento de unidad nacional todos los serbios han sido invitados a colgar la bandera de sus ventanas mientras en belgrado las fuerzas armadas hacían gala de su nuevo armamento instó a todo el mundo a que venga a ver cómo es su ejército y comprobar cuánto ha progresado serbia en los últimos, decía el presidente Aleksandar Vucic."}, {"speaker": "SPEAKER_00", "timestamp": [947.44, 963.12], "sentence": " También este miércoles el Parlamento de Serbia y el de la República Serska de Bosnia han aprobado al unísono leyes gemelas para promover el uso del alfabeto cirílico en empresas públicas y privadas."}, {"speaker": "SPEAKER_13", "timestamp": [963.12, 968.64], "sentence": "...del alfabeto cirílico en empresas públicas y privadas."}, {"speaker": "SPEAKER_13", "timestamp": [968.64, 973.38], "sentence": " Nuestro líder se inventa cosas increíbles......y confunde a la gente, se lamenta este hombre."}, {"speaker": "SPEAKER_16", "timestamp": [973.38, 984.28], "sentence": " El esfuerzo de Belgrado para impulsar la identidad nacional..."}, {"speaker": "SPEAKER_13", "timestamp": [984.28, 992.98], "sentence": "...suscita alarma en la volátil región de los Balcanes, que rememora con horror las consecuencias que tuvo en los 90 el sueño de la gran Serbia de Slobodan Milosevic."}, {"speaker": "SPEAKER_13", "timestamp": [992.98, 1003.76], "sentence": " Esto también habrá interrogantes sobre la vocación europea de Belgrado, donde el lunes pasado estuvo la canciller alemana Angela Merkel para promover la adhesión del país a la Unión Europea."}, {"speaker": "SPEAKER_13", "timestamp": [1003.76, 1006.54], "sentence": " Angela Merkel, para promover la adhesión del país a la Unión Europea."}], [{"speaker": "SPEAKER_14", "timestamp": [1006.54, 1016.26], "sentence": " El secretario general de Naciones Unidas, Antonio Guterres, ha advertido a los gobiernos mundiales que el cambio climático está intensificándose más rápidamente de lo previsto."}, {"speaker": "SPEAKER_14", "timestamp": [1016.26, 1033.04], "sentence": " Si no recortamos de forma inmediata y masiva las emisiones de efecto invernadero, será imposible limitar el calentamiento global a 1,5 grados centígrados y las consecuencias serán catastróficas, ha señalado en la presentación de un informe anual elaborado por varias agencias de la ONU y científicos asociados."}, {"speaker": "SPEAKER_14", "timestamp": [1033.04, 1048.4], "sentence": " Estamos lejos de conseguir los objetivos del Acuerdo de París de hace cinco años. Este informe muestra lo lejos que estamos. El periodo de los últimos cinco años está entre los más calurosos de los registrados. Continuamos destruyendo las cosas de las que dependemos para la vida en la Tierra."}, {"speaker": "SPEAKER_14", "timestamp": [1048.4, 1065.02], "sentence": " Según el documento, la reducción temporal de emisiones de CO2 provocada por la pandemia no ha ralentizado el proceso. UTR también ha subrayado que el huracán Ida en Estados Unidos o las inundaciones en el oeste de Europa muestran que ningún país está a salvo de los desastres relacionados con el clima."}, {"speaker": "SPEAKER_12", "timestamp": [1065.02, 1071.68], "sentence": " Terrenos agrietados y embalses y lagos a baja capacidad conforman el paisaje de Oregón"}], [{"speaker": "SPEAKER_12", "timestamp": [1071.68, 1072.52], "sentence": " en Estados Unidos."}, {"speaker": "SPEAKER_12", "timestamp": [1072.52, 1083.06], "sentence": " Las condiciones críticamente secas han persistido en la última semana en el noroeste del país, con enormes impactos en la agricultura y la vida silvestre, además del temor por los incendios forestales."}, {"speaker": "SPEAKER_12", "timestamp": [1083.06, 1089.4], "sentence": " El caudal natural del Deschutes en este momento es menor que el que se haya visto nunca, cuenta Phil, agricultor."}, {"speaker": "SPEAKER_03", "timestamp": [1089.4, 1091.96], "sentence": " Asegura que tuvieron que cerrar por la falta de agua."}, {"speaker": "SPEAKER_12", "timestamp": [1091.96, 1101.66], "sentence": " Más del 71% de Oregón se encuentra ya en situación de sequía extrema, con una cuarta parte del estado en una situación excepcional, algo a lo que ni se acercaban solo hace un año."}, {"speaker": "SPEAKER_12", "timestamp": [1101.66, 1110.92], "sentence": " Pero más al sur, cruzando una línea invisible que separa el distrito de riego de Fain del siguiente, el paisaje cambia y también la situación de los agricultores como Matt."}, {"speaker": "SPEAKER_16", "timestamp": [1110.92, 1116.88], "sentence": " Su granja dice está en el distrito de riego de Oregón Central, que tiene derechos de aguas superiores."}, {"speaker": "SPEAKER_12", "timestamp": [1116.88, 1144.82], "sentence": " Me siento muy afortunado en mi situación porque hemos tenido agua suficiente aquí, pero al poder cultivar en el distrito de riego de la Unidad Norte, también siento la quema y cómo nos ha perjudicado en cuanto a lo que podemos y no podemos hacer. Todas mis cosechas han disminuido en cuanto al tonelaje, el rendimiento y la calidad porque se nos cortó el agua muy pronto. Son las consecuencias de la arcana ley del agua del oeste americano que da derechos en función del orden de llegada."}, {"speaker": "SPEAKER_12", "timestamp": [1144.82, 1156.24], "sentence": " En medio de una catastrófica sequía, los distritos con reclamaciones recientes de agua se han quedado sin nada, mientras que quienes tenían peticiones de hace más de un siglo solo han tenido que reducir modestamente su gasto."}, {"speaker": "SPEAKER_04", "timestamp": [1156.24, 1162.2], "sentence": " Queremos ser capaces de mover el agua de forma más flexible sobre una base voluntaria e incentivada."}, {"speaker": "SPEAKER_12", "timestamp": [1162.2, 1166.88], "sentence": " Así, si alguien quiere utilizar menos agua en el distrito de riego de Oregón Central, por ejemplo..."}, {"speaker": "SPEAKER_12", "timestamp": [1166.88, 1169.74], "sentence": "...debería tener más facilidad para dejar que el distrito de riego..."}, {"speaker": "SPEAKER_12", "timestamp": [1169.74, 1171.92], "sentence": "...de la Unidad Norte u otros distritos menores..."}, {"speaker": "SPEAKER_12", "timestamp": [1171.92, 1174.82], "sentence": "...recojan esa agua, dice Kate, directora ejecutiva..."}, {"speaker": "SPEAKER_12", "timestamp": [1174.82, 1176.0], "sentence": "...de la entidad de conservación."}, {"speaker": "SPEAKER_12", "timestamp": [1176.0, 1179.36], "sentence": " Pero las propuestas no convencen a los agricultores..."}, {"speaker": "SPEAKER_12", "timestamp": [1179.36, 1181.36], "sentence": "...que solo ven soluciones a corto plazo."}, {"speaker": "SPEAKER_12", "timestamp": [1181.36, 1184.76], "sentence": " Confían en que las discusiones sobre el llamado banco de agua..."}, {"speaker": "SPEAKER_12", "timestamp": [1184.76, 1189.9], "sentence": "...basado en un mayor protagonismo del mercado libre... mercado libre lleguen a buen puerto antes de que sea demasiado tarde."}, {"speaker": "SPEAKER_02", "timestamp": [1189.9, 1197.14], "sentence": " Pelo malo, negativo, desordenado, son algunos de los términos con los cuales se habla del"}], [{"speaker": "SPEAKER_04", "timestamp": [1197.14, 1229.08], "sentence": " cabello afro en la cultura venezolana. No solo se trata de un problema de estética, pero del rechazo, ya que es un indicio de la discriminación racial que sigue sucediendo en venezuela nos han hecho creer desde hace muchos años que eso que llevamos es malo y no tenemos por qué quererlo y tenemos que este limitarlo de una u otra forma y por ejemplo lo veo un poco más yo en mi caso de que por ejemplo soy de tex morena también y es como que otra cosa sumada al que no solamente tienes el cabello, sino que tienes el color y te siguen como que minimizando."}, {"speaker": "SPEAKER_02", "timestamp": [1229.08, 1238.34], "sentence": " Ya que requiere de cuidados muy específicos, muchas mujeres venezolanas se sentían forzadas a utilizar tratamientos alaciadores, a ocultarlo y hasta invisibilizarlo."}, {"speaker": "SPEAKER_02", "timestamp": [1238.34, 1241.96], "sentence": " Todo esto por el estereotipo negativo que envuelve a este tipo de cabello."}, {"speaker": "SPEAKER_02", "timestamp": [1241.96, 1247.6], "sentence": " Si llueve no puedes salir, si vas a la piscina o a la playa, no te mojes, mojate todo menos el cabello."}, {"speaker": "SPEAKER_02", "timestamp": [1247.6, 1253.36], "sentence": " Si yo me quiero lanzar en la piscina, me quiero lanzar en esa playa, me quiero mojar completa, entonces no el cabello."}, {"speaker": "SPEAKER_03", "timestamp": [1253.36, 1257.36], "sentence": " Cuidado con el cabello. Entonces era ese tormento del cabello."}, {"speaker": "SPEAKER_03", "timestamp": [1257.36, 1261.44], "sentence": " Y tienes que verte bien y tienes que estar bien, que si no, no te aceptan."}, {"speaker": "SPEAKER_02", "timestamp": [1261.44, 1274.78], "sentence": " A pesar de la ley contra la discriminación racial promulgada en 2011, sigue habiendo exclusión y rechazo del mestizaje. Sin embargo, cada vez surgen más movimientos que buscan normalizar el cabello afro en la sociedad, así como el movimiento Afro-Venezuela."}, {"speaker": "SPEAKER_10", "timestamp": [1274.78, 1297.86], "sentence": " Hasta aquí hemos llegado en Euronews hoy. Saben que seguimos informando las 24 horas del día en el canal de televisión y en las redes sociales. Les dejamos con un no comment en el que vemos la celebración de los años de la conquista de Hernán Cortés, los 200 años de la consumación de independencia y los 700 años de la fundación de Tecnoticlan, según el protocolo del presidente Andrés Manuel López Obrador."}, {"speaker": "SPEAKER_10", "timestamp": [1297.86, 1304.74], "sentence": " Segundo año en la Plaza de la Constitución, sin público, por el coronavirus que ha dejado más de un cuarto de millón de muertos en el país."}, {"speaker": "SPEAKER_05", "timestamp": [1304.74, 1366.16], "sentence": " Muchas gracias por su atención. Hasta mañana. ¡Viva México! ¡Vamos! ¡Vamos a seguir!"}, {"speaker": "SPEAKER_06", "timestamp": [1366.16, null], "sentence": " ¡Vamos dibujando el camino!"}]]}