{"chapters": [{"start_time": 0.0, "end_time": 88.0}, {"start_time": 88.0, "end_time": 208.0}, {"start_time": 208.0, "end_time": 298.0}, {"start_time": 298.0, "end_time": 340.0}, {"start_time": 340.0, "end_time": 495.0}, {"start_time": 495.0, "end_time": 554.0}, {"start_time": 554.0, "end_time": 642.0}, {"start_time": 642.0, "end_time": 758.0}, {"start_time": 758.0, "end_time": 841.0}, {"start_time": 841.0, "end_time": 903.0}, {"start_time": 903.0, "end_time": 977}], "sentences": [[{"speaker": "SPEAKER_10", "timestamp": [0, 12.88], "sentence": " Hola, bienvenidos a Euronews Hoy."}, {"speaker": "SPEAKER_10", "timestamp": [12.88, 20.24], "sentence": " De la actualidad, este miércoles destacamos el discurso sobre el Estado de la Nación pronunciado por el presidente ruso Vladimir Putin."}, {"speaker": "SPEAKER_10", "timestamp": [20.24, 24.62], "sentence": " Todo sin olvidar la última hora de la crisis en Venezuela."}, {"speaker": "SPEAKER_10", "timestamp": [24.62, 32.84], "sentence": " Empezamos enseguida, siempre después de nuestros titulares."}, {"speaker": "SPEAKER_10", "timestamp": [32.84, 44.02], "sentence": " Putin amenaza con apuntar a Estados Unidos y Washington instala sus misiles en Europa."}, {"speaker": "SPEAKER_10", "timestamp": [44.02, 54.7], "sentence": " Maduro reta al presidente encargado ultimátum de Juan Guaidó a los militares para que permitan la entrada de ayuda humanitaria."}, {"speaker": "SPEAKER_10", "timestamp": [54.7, 66.14], "sentence": " Tres ex monjas chilenas denuncian los abusos sufridos en la congregación a la que pertenecía."}, {"speaker": "SPEAKER_10", "timestamp": [66.14, 74.32], "sentence": " En el Tribunal Supremo Español, el exconsejero catalán Josep Rull defiende el referéndum del 1 de octubre en el juicio al Prusés."}, {"speaker": "SPEAKER_10", "timestamp": [74.32, 84.64], "sentence": " Condena multimillonario al banco suizo UBS en Francia, blanqueo de capitales y prácticas bancarias ilegales."}, {"speaker": "SPEAKER_10", "timestamp": [84.64, 88.8], "sentence": " en Francia, blanqueo de capitales y prácticas bancarias ilegales."}], [{"speaker": "SPEAKER_10", "timestamp": [88.8, 111.04], "sentence": " El presidente ruso Vladimir Putin ha aprovechado su tradicional discurso sobre el estado de la nación para lanzar dos mensajes. Uno dirigido a Washington. Una amenaza, si Estados Unidos despliega sus misiles en Europa. Otro para el consumo interno, para intentar recuperar la popularidad perdida entre sus ciudadanos."}, {"speaker": "SPEAKER_05", "timestamp": [111.04, 137.66], "sentence": " La economía y la defensa han centrado el discurso anual sobre el estado de la nación del presidente ruso. Acosado por los sondeos que indican una caída del índice de su popularidad, Vladimir Putin ha prometido mejoras a partir de este mismo año en el bienestar de una ciudadanía que sufre las consecuencias de las sanciones internacionales. A la Unión Europea la ha emplazado a dar un paso hacia adelante."}, {"speaker": "SPEAKER_05", "timestamp": [137.66, 153.98], "sentence": " Esperamos también que la UE y los principales países europeos den pasos reales para la reconstrucción de una relación política y económica normal. Los ciudadanos de estos países están interesados en esta cooperación con Rusia."}, {"speaker": "SPEAKER_05", "timestamp": [153.98, 171.98], "sentence": " Putin también ha hablado de seguridad. Ante la posibilidad de que Estados Unidos despliegue misiles de corto y medio alcance en Europa tras dar un portazo al Tratado Antimisiles, INF, el mandatario ruso ha advertido."}, {"speaker": "SPEAKER_05", "timestamp": [171.98, 189.58], "sentence": " Rusia estará obligada a crear y a desplegar los tipos de armas que se pueden utilizar no solo para atacar los territorios desde los que se nos amenace directamente, sino también para atacar aquellos en los que existen centros de toma de decisiones para el uso de los sistemas de misiles que nos amenazan."}, {"speaker": "SPEAKER_05", "timestamp": [189.58, 205.98], "sentence": " En sus previsiones económicas, Putin ha augurado un crecimiento del PIB superior al 3% para el año 2021 gracias a un ambicioso programa que incrementará las inversiones entre un 6 y un 7% anual."}, {"speaker": "SPEAKER_06", "timestamp": [205.98, 212.54], "sentence": " Los acontecimientos en Venezuela se suceden a una velocidad de vértigo."}], [{"speaker": "SPEAKER_10", "timestamp": [212.54, 217.26], "sentence": " El presidente Nicolás Maduro ha lanzado un reto al opositor Juan Guaidó."}, {"speaker": "SPEAKER_10", "timestamp": [217.26, 222.64], "sentence": " Nicolás Maduro reta a Juan Guaidó."}, {"speaker": "SPEAKER_12", "timestamp": [222.64, 232.14], "sentence": " En una graduación de estudiantes de medicina organizada este martes en Caracas, el presidente de Venezuela insta a Guaidó a convocar elecciones presidenciales para poner fin a la disputa del Ejecutivo."}, {"speaker": "SPEAKER_12", "timestamp": [232.14, 238.84], "sentence": " Le recuerda que la verdadera ayuda humanitaria que necesita el país es la de los recién graduados y no la que ha enviado Estados Unidos."}, {"speaker": "SPEAKER_08", "timestamp": [238.84, 241.1], "sentence": " ¿Por qué no ha convocado elecciones?"}, {"speaker": "SPEAKER_08", "timestamp": [241.1, 256.54], "sentence": " El pretendido autoproclamado, ¿por qué no ha convocado elecciones el pretendido autoproclamado? ¿Por qué? ¿Por qué no convoca elecciones para darle una revolcada con votos del pueblo? ¡Convoca elecciones, señor autoproclamado, señor payaso! ¡Convoca elecciones, mister payaso!"}, {"speaker": "SPEAKER_12", "timestamp": [256.54, 265.44], "sentence": " mantiene su promesa de que la ayuda humanitaria bloqueada en suelo colombiano entre en Venezuela el próximo 23 de febrero."}, {"speaker": "SPEAKER_12", "timestamp": [265.44, 271.68], "sentence": " Sin embargo, los militares, fieles a Maduro, se dicen defensores de la integridad territorial, por lo que se desconoce si permitirán su llegada."}, {"speaker": "SPEAKER_00", "timestamp": [271.68, 285.06], "sentence": " Nicolás Maduro no solamente carece de la legitimidad democrática necesaria por razones políticas, sino que negaba la situación humanitaria que atraviesa Venezuela, lo que en el fondo empeoraba la situación humanitaria que atraviesa Venezuela..."}, {"speaker": "SPEAKER_00", "timestamp": [285.06, 289.86], "sentence": "...lo que en el fondo empeoraba la situación misma."}, {"speaker": "SPEAKER_12", "timestamp": [289.86, 293.58], "sentence": " Hasta el momento Guaidó ha movilizado alrededor de 700.000 voluntarios..."}, {"speaker": "SPEAKER_12", "timestamp": [293.58, 298.52], "sentence": "...dispuestos a ayudar en el reparto de comida, medicinas y productos básicos."}], [{"speaker": "SPEAKER_10", "timestamp": [298.52, 304.04], "sentence": " La llegada de la ayuda humanitaria depende de que los militares......permitan su entrada por las fronteras."}, {"speaker": "SPEAKER_10", "timestamp": [304.04, 310.74], "sentence": " El gobierno ha suspendido el tráfico aéreo y marítimo con las islas de Aruba, Curacao y Bonaire."}, {"speaker": "SPEAKER_10", "timestamp": [310.74, 317.76], "sentence": " Mientras el presidente encargado, Juan Guaidó, ha dirigido este mensaje a los militares. Escuchen."}, {"speaker": "SPEAKER_14", "timestamp": [317.76, 348.44], "sentence": " Contradictores de las Fuerzas Armadas, tienen tres días, tienen tres días para ponerse del lado de la Constitución, para seguir una orden muy clara del presidente encargado de la República y permitir que ingrese la ayuda humanitaria. Tres ex monjas chilenas han denunciado que fueron objeto de abusos por parte de varios sacerdotes en la congregación a la que pertenecían."}], [{"speaker": "SPEAKER_10", "timestamp": [348.44, 357.62], "sentence": " Tres ex monjas chilenas denuncian haber sido víctimas de abusos sexuales por parte de sacerdotes."}, {"speaker": "SPEAKER_06", "timestamp": [357.62, 366.44], "sentence": " Las tres monjas habían pertenecido a la orden de las hermanas del buen samaritano, en la ciudad chilena de Molina, a 200 kilómetros al sur de Santiago."}, {"speaker": "SPEAKER_06", "timestamp": [366.44, 375.4], "sentence": " Han acusado directamente a un grupo de sacerdotes de haberlas acosado sistemáticamente en el decenio de los 90 y los primeros años de este siglo."}, {"speaker": "SPEAKER_06", "timestamp": [375.4, 383.84], "sentence": " Tras ver cómo las agresiones eran continuadas y sus denuncias negadas y olvidadas, las tres monjas se vieron obligadas a dejar la orden."}, {"speaker": "SPEAKER_13", "timestamp": [383.84, 388.24], "sentence": " ¿Cómo están las hermanas? ¡Pero qué gusto bienvenidas! y olvidadas, las tres monjas se vieron obligadas a dejar la orden."}, {"speaker": "SPEAKER_00", "timestamp": [388.24, 400.26], "sentence": " Existen los abusos contra las religiosas, de parte de sacerdotes, como el Santo Padre dice, de obispos y también de superiores."}, {"speaker": "SPEAKER_13", "timestamp": [400.26, 410.36], "sentence": " Esto es amar que un curita se te acerque a una religiosa y te abrace por la espalda y te pone las manos por detrás y te hace caricia de arriba a abajo."}, {"speaker": "SPEAKER_13", "timestamp": [410.36, 414.1], "sentence": " Después se te acerca a tu pecho."}, {"speaker": "SPEAKER_13", "timestamp": [414.1, 422.1], "sentence": " Yo se lo dije a la madre Patricia cuando la primera vez que ella me quiso tocar."}, {"speaker": "SPEAKER_16", "timestamp": [422.1, 445.74], "sentence": " Se lo dije y me dijo, eso fue mentira, me dijo, todas andan diciendo conteras porque como el padre tiene mal genio, porque él era de un genio horroroso, quieren inventarle esto, así que me dijo si te quieres si no, me dijo el padre no se va a ir, pero te vas a ir tú no podía conversar con nadie, ni sacerdote creen que me hablaban, nada."}, {"speaker": "SPEAKER_02", "timestamp": [445.74, 450.02], "sentence": " Que nos da la comunión, en la misma persona, en el mismo día."}, {"speaker": "SPEAKER_16", "timestamp": [450.02, 457.5], "sentence": " Muchas veces yo le dije a la madre del padre o de los padres, uno tenía la culpa."}, {"speaker": "SPEAKER_02", "timestamp": [457.5, 463.82], "sentence": " Era como que uno lo andaba, ¿cómo es?, provocándolo. Dios del cielo, yo era así."}, {"speaker": "SPEAKER_06", "timestamp": [463.82, 471.36], "sentence": " Han acogido con satisfacción la iniciativa del Papa Francisco a priori de este mes, cuando reconoció el abuso a monjas en la Iglesia Católica."}, {"speaker": "SPEAKER_06", "timestamp": [471.36, 480.7], "sentence": " Francisco asegura estar comprometido en frenar el abuso a monjas por parte de sacerdotes y obispos, algunos de los cuales habían llegado a lo que definió como la esclavitud sexual."}, {"speaker": "SPEAKER_06", "timestamp": [480.7, 484.34], "sentence": " La Orden de las Hermanas del Buen Samaritano no ha hecho comentarios."}, {"speaker": "SPEAKER_06", "timestamp": [484.34, 494.7], "sentence": " Víctimas de distintas partes del mundo señalan el fracaso de la Iglesia en proteger a las víctimas y en que a estas alturas los hechos demuestran que la Iglesia católica no es capaz de autorregularse."}, {"speaker": "SPEAKER_10", "timestamp": [494.7, 501.54], "sentence": " El Vaticano celebra este jueves una cumbre sin precedentes sobre los abusos sexuales a menores."}], [{"speaker": "SPEAKER_10", "timestamp": [501.54, 508.08], "sentence": " Algunas de las víctimas se han reunido con el comité organizador para exigir tolerancia cero."}, {"speaker": "SPEAKER_15", "timestamp": [508.08, 525.34], "sentence": " Nosotros pedimos que despidan a los prelados, a cualquiera que supiera, a cualquiera que encubriera. Eso es fundamental. Y luego un castigo para aquellos quienes taparon los abusos."}, {"speaker": "SPEAKER_15", "timestamp": [525.34, 537.74], "sentence": " Una política de tolerancia cero, tolerancia cero para los abusos, y tolerancia cero tanto para el encubrimiento como para el abuso."}, {"speaker": "SPEAKER_15", "timestamp": [537.74, 551.72], "sentence": " Ahora exigimos no solo que salgan a la luz todos los casos, casos que son denunciados, que están fuera de la ley, porque sabemos que la Iglesia no es capaz de autorregularse."}, {"speaker": "SPEAKER_04", "timestamp": [551.72, 558.72], "sentence": " Una auténtica marea verde ha inundado las calles de varias ciudades argentinas."}], [{"speaker": "SPEAKER_15", "timestamp": [558.72, 564.72], "sentence": " Una movilización para relanzar la campaña y conseguir la despenalización del aborto."}, {"speaker": "SPEAKER_04", "timestamp": [564.72, 568.82], "sentence": " para relanzar la campaña y conseguir la despenalización del aborto."}, {"speaker": "SPEAKER_15", "timestamp": [568.82, 574.54], "sentence": " Miles de personas se manifiestan en Buenos Aires para pedir que el aborto sea legal en Argentina."}, {"speaker": "SPEAKER_04", "timestamp": [574.54, 581.2], "sentence": " Una marea de color verde ha inundado la capital para exigir que ninguna mujer vuelva a perder la vida por abortar de manera clandestina."}, {"speaker": "SPEAKER_10", "timestamp": [581.2, 588.86], "sentence": " En agosto de 2018, el Senado rechazaba una propuesta de ley que despenalizaba el aborto y que había sido aprobada por el Congreso."}, {"speaker": "SPEAKER_15", "timestamp": [588.86, 593.88], "sentence": " Ahora, seis meses más tarde, las reivindicaciones han vuelto a la calle."}, {"speaker": "SPEAKER_10", "timestamp": [593.88, 605.72], "sentence": " Sea ilegal o legal, las pibas abortan igual. Entonces necesitamos una legalización, necesitamos una contención de parte del Estado, porque es una realidad."}, {"speaker": "SPEAKER_09", "timestamp": [605.72, 628.18], "sentence": " Seguimos acá luchando y resistiendo porque dentro de ese congreso hay gente que no sabe nada de lo que pasamos las mujeres dentro de los barrios más humildes porque hay otra manera de acceder al aborto, pero no tiene que ser así. El aborto tiene que ser legal en los hospitales para que ninguna piba muera a causa de un aborto ilegal clandestino en condiciones paupérrimas."}, {"speaker": "SPEAKER_12", "timestamp": [628.18, 638.26], "sentence": " La ley argentina actual, redactada en 1921, solo permite el aborto en caso de violación o de peligro para la salud de la madre."}, {"speaker": "SPEAKER_10", "timestamp": [638.26, 649.1], "sentence": " En el Tribunal Supremo Español continúa el juicio por el conocido como Prusés para la independencia de Cataluña."}], [{"speaker": "SPEAKER_10", "timestamp": [649.1, 655.74], "sentence": " Un juicio en el que el expresidente del gobierno español, Mariano Rajoy, comparecerá el martes como testigo."}, {"speaker": "SPEAKER_10", "timestamp": [655.74, 662.34], "sentence": " Ahora hemos sabido que en ningún momento planteó la posibilidad de declarar el estado de sitio en Cataluña."}, {"speaker": "SPEAKER_10", "timestamp": [662.34, 663.02], "sentence": " de declarar el estado de sitio en Cataluña."}, {"speaker": "SPEAKER_10", "timestamp": [663.02, 674.98], "sentence": " En este escenario político y judicial, el rey de España, Felipe VI, ha aprovechado un acto para manifestar que sin el respeto a las leyes no existe ni convivencia ni democracia."}, {"speaker": "SPEAKER_10", "timestamp": [674.98, 678.48], "sentence": " De entrada, conozcamos qué ha ocurrido en el Tribunal Supremo."}, {"speaker": "SPEAKER_05", "timestamp": [678.48, 688.9], "sentence": " Continúan las declaraciones de los líderes del proceso soberanista catalán ante el Tribunal Supremo Español."}, {"speaker": "SPEAKER_05", "timestamp": [688.9, 699.56], "sentence": " Este miércoles le ha tocado el turno al ex consejero de Territorio y Sostenibilidad, Josep Rull, para quien la Fiscalía solicita 16 años de cárcel por un delito de rebelión y malversación."}, {"speaker": "SPEAKER_05", "timestamp": [699.56, 704.56], "sentence": " Rull ha negado que se utilizaran fondos públicos para la organización del referéndum independentista."}, {"speaker": "SPEAKER_05", "timestamp": [704.56, 705.74], "sentence": " Lul ha negado que se utilizaran fondos públicos para la organización del referéndum independentista."}, {"speaker": "SPEAKER_05", "timestamp": [705.74, 711.98], "sentence": " Ante las preguntas de la fiscal, el exconsejero ha incidido en la estrategia de sus compañeros de banquillo."}, {"speaker": "SPEAKER_07", "timestamp": [711.98, 756.16], "sentence": " Nos movíamos desde esta convicción que convocar un referéndum no es un delito, no merece reproche peral. Y en lo que respecta a la declaración de independencia, nunca fue una declaración real. Es una declaración política, formal, solemne, pero la fuerza importante que tiene es una declaración de voluntad política. Ruhl, al que se reprocha haber negado el atraque a un ferry que iba a acoger a policías y guardias civiles en Palamós, ha explicado que lo hizo porque no se adaptaba a las características del puerto. Tras él ha tomado la palabra la exconsejera Dolors Bassa, que comparte con él acusación y petición de pena."}, {"speaker": "SPEAKER_05", "timestamp": [756.16, 764.2], "sentence": " La primera ministra británica, Theresa May, ha vuelto a Bruselas, al tiempo que en Londres"}], [{"speaker": "SPEAKER_07", "timestamp": [764.2, 769.96], "sentence": " tres de sus parlamentarias críticas con su gestión del Brexit han abandonado el partido conservador."}, {"speaker": "SPEAKER_10", "timestamp": [769.96, 778.64], "sentence": " Theresa May se queda más sola. Tres nuevas parlamentarias conservadoras se van a la oposición."}, {"speaker": "SPEAKER_06", "timestamp": [778.64, 784.7], "sentence": " Aseguran que desertan porque la primera ministra se ha convertido en rehén de quienes llaman los extremistas del Brexit."}, {"speaker": "SPEAKER_06", "timestamp": [784.7, 789.18], "sentence": " Que entienden, empujan al Reino Unido a un Brexit desastroso y sin acuerdo."}, {"speaker": "SPEAKER_04", "timestamp": [789.18, 809.16], "sentence": " Los conservadores siempre fueron reconocidos por su competencia económica, pero cuando permitimos que un ministro del gabinete dijera fucking business y tenemos una primera ministra acosada por los extremistas del Brexit que están arrastrando al país y al parlamento, pataleando y gritando hasta el borde del abismo sin un acuerdo, con eso ya tengo de sobra."}, {"speaker": "SPEAKER_04", "timestamp": [809.16, 826.06], "sentence": " Como todos, estamos cansados de las etiquetas. Hemos sido juzgados con criterios tribales y estamos cansados de que la política británica haya sido dominada por sus extremos. Es hora de cambiar y formamos un equipo que ofrecerá ese cambio."}, {"speaker": "SPEAKER_06", "timestamp": [826.06, 839.78], "sentence": " Los disidentes de la derecha y del laborismo han formado el llamado grupo independiente, del que no está aún claro si va a ser un cobijo provisional para presionar a sus respectivos partidos o un intento de generar una nueva opción de cara a las elecciones europeas."}, {"speaker": "SPEAKER_10", "timestamp": [839.78, 847.88], "sentence": " La justicia francesa ha condenado al banco suizo UBS por blanqueo de capitales y por prácticas ilegales."}], [{"speaker": "SPEAKER_10", "timestamp": [847.88, 851.42], "sentence": " Una multa multimillonaria. Conozcamos los detalles."}, {"speaker": "SPEAKER_10", "timestamp": [851.42, 857.24], "sentence": " Fuerte varapalo para el banco suizo UBS."}, {"speaker": "SPEAKER_03", "timestamp": [857.24, 869.2], "sentence": " La justicia francesa ha encontrado a la entidad culpable de blanqueo de capitales y práctica bancaria ilegal y le ha condenado a pagar una multa de nada menos que 3.700 millones de euros."}, {"speaker": "SPEAKER_03", "timestamp": [869.2, 877.84], "sentence": " Es la mayor multa impuesta hasta el momento en el país por este tipo de delitos y supone casi el equivalente al beneficio neto de UBS el año pasado."}, {"speaker": "SPEAKER_03", "timestamp": [877.84, 900.62], "sentence": " Según la acusación, la entidad aconsejaba a clientes franceses abrir cuentas en Suiza para evadir impuestos gracias al secreto bancario que impera en el país. Los abogados de UB se han asegurado que recurrirán la sentencia. Esta no ha sido la única vez que el banco suizo ha sido multado por este motivo. También fue condenado, aunque apenas muy inferiores en Estados Unidos y Alemania."}, {"speaker": "SPEAKER_10", "timestamp": [900.62, 907.04], "sentence": " La luna nos mostró la pasada madrugada su cara más grande y más amable."}], [{"speaker": "SPEAKER_03", "timestamp": [907.04, 947.06], "sentence": " Un espectáculo de luz para los sentidos. España y Portugal han sido testigos de excepción de la superluna que brilló en el cielo este martes por la noche. Los científicos han explicado que este fenómeno se corresponde con el paso del satélite por el Perigeo, el punto de su órbita más cercano a la Tierra. Según el Observatorio Nacional de Lisboa, esta del 19 de febrero, también bautizada como Superluna de Nieve, ha sido una de las mejores ocasiones para observarla ya que se ha visto un 14% más grande y un 30% más brillante."}, {"speaker": "SPEAKER_03", "timestamp": [947.06, 968.6], "sentence": " Pero aquellos que no tuvieron la ocasión de contemplarla tienen aún otra oportunidad para hacerlo el mes que viene, el día 21 de marzo, que tendrá lugar la última superluna de este 2019. Llegamos al final. Ya saben que tienen a su disposición todas estas y otras noticias en nuestra página web."}, {"speaker": "SPEAKER_10", "timestamp": [968.6, 971.58], "sentence": " Muchas gracias por su atención. Hasta mañana."}]]}