{"chapters": [{"start_time": 0.0, "end_time": 207.0}, {"start_time": 207.0, "end_time": 298.0}, {"start_time": 298.0, "end_time": 380.0}, {"start_time": 380.0, "end_time": 517.0}, {"start_time": 517.0, "end_time": 551.0}, {"start_time": 551.0, "end_time": 675.0}, {"start_time": 675.0, "end_time": 710.0}, {"start_time": 710.0, "end_time": 745.0}, {"start_time": 745.0, "end_time": 780.0}, {"start_time": 780.0, "end_time": 814.0}, {"start_time": 814.0, "end_time": 855.0}, {"start_time": 855.0, "end_time": 935.0}, {"start_time": 935.0, "end_time": 1002.0}, {"start_time": 1002.0, "end_time": 1062.0}, {"start_time": 1062.0, "end_time": 1161.0}, {"start_time": 1161.0, "end_time": 1231.0}, {"start_time": 1231.0, "end_time": 1315}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 10.12], "sentence": " Saludos desde Madrid y bienvenidos a Euronews hoy."}, {"speaker": "SPEAKER_05", "timestamp": [10.12, 14.6], "sentence": " Abrimos con la llegada del secretario de Estado de Estados Unidos, Blinken, a Israel."}, {"speaker": "SPEAKER_05", "timestamp": [14.6, 23.6], "sentence": " Llega en medio de una escalada del conflicto, justo después de que las tropas israelíes mataran al comandante de Hezbollah, Wissam al-Tawil, en un ataque aéreo en el Líbano."}, {"speaker": "SPEAKER_05", "timestamp": [23.6, 39.8], "sentence": " Aterriza con promesas de cuatro naciones árabes y Turquía de ayudar en la reconstrucción de Gaza tras la guerra y la solución de dos estados que no quiere Israel. La franja cada vez está más en ruinas debido a los bombardeos. Ya se ha superado la cifra de 23.000 muertos, según Hamas."}, {"speaker": "SPEAKER_05", "timestamp": [39.8, 44.14], "sentence": " Mientras, en Polonia y Alemania presionan para que se envíen más armas a Ucrania."}, {"speaker": "SPEAKER_05", "timestamp": [44.14, 50.5], "sentence": " El canciller alemán Olaf Scholz ha destacado que las entregas de armas al país hasta la fecha son demasiado pequeñas."}, {"speaker": "SPEAKER_05", "timestamp": [50.5, 55.88], "sentence": " Aquí, en España, vuelven las mascarillas obligatorias a todos los centros sanitarios del país."}, {"speaker": "SPEAKER_05", "timestamp": [55.88, 59.74], "sentence": " El gobierno de Sánchez no logra sacar adelante decretos importantes."}, {"speaker": "SPEAKER_05", "timestamp": [59.74, 65.38], "sentence": " Algunos de sus socios de investidura le han dicho que no y está buscando apoyos en la oposición."}, {"speaker": "SPEAKER_05", "timestamp": [65.38, 72.34], "sentence": " En Ecuador han declarado el estado de excepción después de los motines que se han producido en diferentes cárceles del país."}, {"speaker": "SPEAKER_05", "timestamp": [72.34, 81.56], "sentence": " En Francia ya han nombrado a un nuevo primer ministro, el hasta ahora responsable de Educación, Gabriel Atal, después de la dimisión de Elizabeth Bon."}, {"speaker": "SPEAKER_05", "timestamp": [81.56, 84.6], "sentence": " Pero hay más noticias. Vamos con los titulares del día."}, {"speaker": "SPEAKER_04", "timestamp": [84.6, 82.06], "sentence": " de la dimisión de Elizabeth Bonn."}, {"speaker": "SPEAKER_00", "timestamp": [82.06, 127.54], "sentence": " Pero hay más noticias. Vamos con los titulares del día. armas para Ucrania. El canciller alemán Olaf Scholz reclama a la Unión Europea que aumente su apoyo militar en la campaña contra Rusia. Al menos 21 heridos tras una explosión en un hotel histórico en Texas. 2023 ha sido el año más caluroso desde que hay registros, según Copérnico. De no invertirse la tendencia, estaríamos ante el riesgo de cambio climático irreversible."}, {"speaker": "SPEAKER_04", "timestamp": [127.54, 131.44], "sentence": " Netanyahu mantiene la guerra en Gaza."}, {"speaker": "SPEAKER_04", "timestamp": [131.44, 143.42], "sentence": " En una gira para aplacar las consecuencias en Oriente Medio de la guerra de Israel, que se prolonga desde hace tres meses, el secretario de Estado de Estados Unidos, Antony Blinken, se ha reunido con el primer ministro israelí, Benjamin Netanyahu."}, {"speaker": "SPEAKER_04", "timestamp": [143.42, 147.82], "sentence": " Blinken busca evitar que la guerra de Israel contra Hamas se amplíe al Líbano."}, {"speaker": "SPEAKER_04", "timestamp": [147.82, 155.62], "sentence": " También trató de las pretensiones de control de Israel sobre Gaza cuando termine la guerra con el ministro de Asuntos Exteriores, Israel Katz."}, {"speaker": "SPEAKER_04", "timestamp": [155.62, 164.4], "sentence": " Blinken acaba de conseguir el respaldo de las naciones árabes y de Turquía para la reconstrucción de Gaza y presiona hasta ahora sin éxito a Israel para que lo apoye."}, {"speaker": "SPEAKER_04", "timestamp": [164.4, 179.64], "sentence": " El clamor internacional para un alto el fuego en Gaza llega también al propio Israel. Familiares de los secuestrados por Hamas y la yihad palestina reclaman que se aplique de inmediato como mejor medio de conseguir la liberación de los rehenes. Pero hasta ahora el fuego sigue sobre Gaza."}, {"speaker": "SPEAKER_04", "timestamp": [179.64, 185.66], "sentence": " Fuerzas israelíes avanzan cada vez más hacia el sur de la franja y continúan los intensos bombardeos aéreos."}, {"speaker": "SPEAKER_04", "timestamp": [185.66, 194.12], "sentence": " Se mantiene la operación de represalia por el ataque de Hamas del 7 de octubre, que provocó la muerte de unos 1.200 israelíes y el secuestro de 250."}, {"speaker": "SPEAKER_04", "timestamp": [194.12, 205.88], "sentence": " La ofensiva de Israel ya ha matado a más de 23.000 palestinos y ha forzado el desplazamiento de casi el 85% de la población de Gaza, de un total de 2.300.000 habitantes."}, {"speaker": "SPEAKER_00", "timestamp": [205.88, 213.64], "sentence": " El secretario de Estado de Estados Unidos, Antony Blinken, ha llegado a Israel tras la"}], [{"speaker": "SPEAKER_00", "timestamp": [213.64, 231.94], "sentence": " reunión con varios líderes árabes para preparar la futura posguerra en Gaza. En su gira regional, Blinken ha visitado a Arabia Saudí y los Emiratos Árabes Unidos para planificar la reconstrucción y la gobernanza de Gaza una vez que termine la guerra entre Israel y Hamas."}, {"speaker": "SPEAKER_00", "timestamp": [231.94, 244.86], "sentence": " Mientras tanto, en Nueva York, la nueva coordinadora humanitaria y de reconstrucción para Gaza se reunió con el secretario general de la ONU con el objetivo de facilitar la entrada de ayuda humanitaria en la franja."}, {"speaker": "SPEAKER_00", "timestamp": [244.86, 245.62], "sentence": " de la ONU con el objetivo de facilitar la entrada de ayuda humanitaria en la franja."}, {"speaker": "SPEAKER_00", "timestamp": [245.62, 252.4], "sentence": " Según UNICEF, la desnutrición y las enfermedades están amenazando la vida de más de un millón de niños."}, {"speaker": "SPEAKER_01", "timestamp": [252.4, 263.44], "sentence": " Estamos recibiendo aquí unas 600.000 dosis de vacunación de rutina, muy, muy críticas para la vida y el bienestar de los niños."}, {"speaker": "SPEAKER_02", "timestamp": [263.44, 269.2], "sentence": " No queremos ver que los niños que sobreviven a los bombardeos mueran por no estar vacunados."}, {"speaker": "SPEAKER_01", "timestamp": [269.2, 286.82], "sentence": " En Israel, los familiares de los rehenes que se encuentran cautivos en Gaza siguen pidiendo la liberación de sus seres queridos más de tres meses después del atentado de Hamas el pasado 7 de octubre."}, {"speaker": "SPEAKER_02", "timestamp": [286.82, 294.84], "sentence": " Desde entonces, el gobierno israelí ha prometido que no se detendrá hasta que Hamas sea completamente desmantelado."}, {"speaker": "SPEAKER_00", "timestamp": [294.84, 302.84], "sentence": " Un ataque aéreo en el sur del Líbano, supuestamente perpetrado por fuerzas israelíes,"}], [{"speaker": "SPEAKER_06", "timestamp": [302.84, 307.12], "sentence": " ha terminado con la vida del comandante de Hezbollah, Wissam Al-Tawil."}, {"speaker": "SPEAKER_06", "timestamp": [307.12, 312.28], "sentence": " Es la última acción hasta ahora de una serie de ofensivas aéreas a lo largo de la frontera con Israel."}, {"speaker": "SPEAKER_06", "timestamp": [312.28, 320.84], "sentence": " El ataque realizado contra un todoterreno mató al que era uno de los líderes de Raduán, una fuerza de élite de Hezbollah que opera a lo largo de la frontera."}, {"speaker": "SPEAKER_06", "timestamp": [320.84, 359.98], "sentence": " Según las declaraciones realizadas por un funcionario de seguridad libanés cuya identidad no se ha facilitado para preservar su seguridad entre tanto el ministerio de sanidad de gaza dirigido por jamás ha anunciado que ya son 23 mil 84 las personas que han muerto en gaza desde el pasado 7 de octubre además hay alrededor de 58 mil 926 heridos después de tres meses de guerra contra Hamas y miles de ciudadanos palestinos se ven obligados a dejar sus hogares y desplazarse hacia el sur de Gaza cada día a medida que los combates entre las fuerzas de Israel y los militantes de Hamas se suceden en la zona central del territorio."}, {"speaker": "SPEAKER_04", "timestamp": [359.98, 387.76], "sentence": " El secretario de Estado de Estados Unidos, Antony Blinken, llegó este lunes a Arabia Saudí en el tercer día de su misión diplomática por países de Oriente Próximo Blinken trata de evitar que la guerra de Israel contra Hamas en Gaza estalle en un conflicto regional más amplio Piden armas para Ucrania. La asociación Euromaidan de Varsovia organizó una manifestación para reclamar a la Unión Europea"}], [{"speaker": "SPEAKER_04", "timestamp": [387.76, 390.5], "sentence": " que proporcione las armas necesarias para Ucrania."}, {"speaker": "SPEAKER_04", "timestamp": [390.5, 395.3], "sentence": " Pidieron el boicot a la participación de Rusia en organizaciones y eventos internacionales."}, {"speaker": "SPEAKER_08", "timestamp": [395.3, 399.28], "sentence": " Casi toda Ucrania es bombardeada constantemente."}, {"speaker": "SPEAKER_08", "timestamp": [399.28, 402.98], "sentence": " Muchas víctimas, incluso mortales."}, {"speaker": "SPEAKER_08", "timestamp": [402.98, 407.28], "sentence": " Por lo general son civiles y por desgracia Europa sigue durmiendo."}, {"speaker": "SPEAKER_08", "timestamp": [407.28, 412.38], "sentence": " Venimos hoy aquí a las instituciones de la Unión Europea para despertar a Europa."}, {"speaker": "SPEAKER_04", "timestamp": [412.38, 420.06], "sentence": " El canciller alemán Olaf Scholz pidió a los estados de la Unión Europea que intensifiquen su apoyo a Ucrania."}, {"speaker": "SPEAKER_01", "timestamp": [420.06, 446.3], "sentence": " Por muy importante que sea nuestra contribución alemana, por sí sola no será suficiente para garantizar la seguridad de Ucrania a largo plazo Hago un llamamiento a nuestros aliados de la Unión Europea para que redoblen también sus esfuerzos en apoyo de Ucrania Las entregas de armas previstas por la mayoría de los estados miembros de la Unión Europea para Ucrania son en cualquier caso demasiado pequeñas los estados miembros de la Unión Europea para Ucrania son en cualquier caso demasiado pequeñas."}, {"speaker": "SPEAKER_01", "timestamp": [446.3, 472.88], "sentence": " Estos soldados ucranianos luchan en la región de Kharkov y son los primeros en notar la falta de armas y municiones. Si no protegemos nuestra patria, nadie lo hará por nosotros. Nadie vendrá a luchar por nosotros. Si queremos vivir en nuestra tierra independientes y en democracia, es nuestro deber."}, {"speaker": "SPEAKER_04", "timestamp": [472.88, 476.78], "sentence": " Localizados nuevos fallos en los Boeing 737 MAX 9."}, {"speaker": "SPEAKER_04", "timestamp": [476.78, 487.54], "sentence": " Tras el incidente sufrido el viernes pasado en un vuelo de Alaska Airlines, en el que se desprendió en pleno vuelo un panel del fuselaje, ventana incluida, United Airlines ha encontrado problemas similares."}, {"speaker": "SPEAKER_04", "timestamp": [487.54, 494.6], "sentence": " Asegura haber localizado pernos sueltos y otros problemas de instalación en el mecanismo de cierre de la puerta de algunos Boeing del mismo modelo."}, {"speaker": "SPEAKER_04", "timestamp": [494.6, 498.56], "sentence": " Localizaron, por ejemplo, tornillos que necesitaban un ajuste adicional."}, {"speaker": "SPEAKER_04", "timestamp": [498.56, 507.94], "sentence": " Las inspecciones se centran en el mal encaje de los pestillos utilizados para sellar un área reservada para puertas de emergencia adicionales que no son necesarias en otros modelos."}, {"speaker": "SPEAKER_04", "timestamp": [507.94, 514.44], "sentence": " Alaska Airlines había retirado el Boeing 737 MAX de vuelo sobre el océano por problemas previos de presurización."}, {"speaker": "SPEAKER_00", "timestamp": [514.44, 524.96], "sentence": " Vuelven las mascarillas obligatorias en los centros sanitarios de España tras un repunte de casos de gripe y COVID-19."}], [{"speaker": "SPEAKER_00", "timestamp": [524.96, 548.78], "sentence": " centros sanitarios de España tras un repunte de casos de gripe y COVID-19. A partir del 10 de enero, las mascarillas serán obligatorias en los centros sanitarios en todo el país como consecuencia de la caótica situación que se está viviendo en los centros de salud con largas esperas para conseguir una consulta médica. El Ministerio de Sanidad también está estudiando un sistema de autojustificación de las bajas de tres días para evitar el colapso de la atención primaria."}, {"speaker": "SPEAKER_05", "timestamp": [548.78, 564.46], "sentence": " El anuncio del presidente del Consejo Europeo, Jean Michel, de presentarse a las elecciones europeas en junio y por tanto finalizar su mandato antes de lo previsto, ha levantado ampollas en Bruselas."}], [{"speaker": "SPEAKER_07", "timestamp": [564.46, 587.1], "sentence": " finalizar su mandato antes de lo previsto, ha levantado ampollas en Bruselas. Una destacada diputada neerlandesa, Sophie Netveld, también liberal como Michel, ha escrito en un antiguo Twitter que Michel estaba actuando como un capitán que abandona su barco en medio de una tormenta. Entrevistado por Euronews, el analista Alberto Alemano ha apuntado que la decisión de Michel es egoísta."}, {"speaker": "SPEAKER_08", "timestamp": [587.1, 595.02], "sentence": " Así que, en cierto modo, esto es realmente terra incógnita, es algo nuevo para los líderes europeos."}, {"speaker": "SPEAKER_01", "timestamp": [595.02, 600.74], "sentence": " Algo que Michel está haciendo en realidad solo por su propio interés."}, {"speaker": "SPEAKER_01", "timestamp": [600.74, 610.42], "sentence": " No es en el interés de la Unión Europea que él acabe su mandato político antes de su mandato natural, que habría sido en noviembre de 2024."}, {"speaker": "SPEAKER_07", "timestamp": [610.42, 620.88], "sentence": " Según la legislación europea, si no se encuentra un sustituto para el presidente del Consejo Europeo a tiempo, el cargo recaerá en la presidencia rotatoria del Consejo de la Unión Europea."}, {"speaker": "SPEAKER_07", "timestamp": [620.88, 628.26], "sentence": " Lo que en teoría significa que este puesto clave sería ocupado por el primer ministro de Hungría, el euroescéptico Viktor Orban."}, {"speaker": "SPEAKER_07", "timestamp": [628.26, 632.7], "sentence": " Hungría ocupará la presidencia del Consejo a partir de julio."}, {"speaker": "SPEAKER_05", "timestamp": [632.7, 639.12], "sentence": " Parece mucho más probable que para entonces los líderes europeos habrán encontrado un sustituto."}, {"speaker": "SPEAKER_01", "timestamp": [639.12, 653.26], "sentence": " En mi opinión, lo más probable es que sea un reemplazo interino temporal. Alguien que vaya a cubrir el final natural de este mandato del señor Michel de junio a noviembre y luego, como parte del paquete de los nuevos altos cargos europeos, se apuntará a un nuevo nombre."}, {"speaker": "SPEAKER_08", "timestamp": [653.26, 667.26], "sentence": " han asegurado que los líderes de los 27 podrían acordar su sucesor en julio, justo después de las elecciones europeas."}, {"speaker": "SPEAKER_07", "timestamp": [667.26, 675.28], "sentence": " O que podrían cambiar las normas actuales para encontrar un sucesor provisional."}], [{"speaker": "SPEAKER_05", "timestamp": [675.28, 700.24], "sentence": " La primera ministra francesa, Elisabeth Borne, ha dimitido este lunes tras la reciente agitación política en torno a la nueva ley de inmigración. La polémica ley respaldada por Macron estaba destinada a reforzar la capacidad del gobierno para deportar a algunos extranjeros, entre otras medidas. En su carta de renuncia, Bonn ha dejado entrever que dimite a petición de Macron, citando la voluntad del presidente de nombrar un nuevo primer ministro."}, {"speaker": "SPEAKER_05", "timestamp": [700.24, 707.8], "sentence": " La remodelación es ampliamente vista por los analistas como un intento del centrista de evitar una inminente situación de falta de acción."}, {"speaker": "SPEAKER_00", "timestamp": [707.8, 714.8], "sentence": " Se reagrupa en México la caravana de inmigrantes que comenzó en Nochebuena."}], [{"speaker": "SPEAKER_00", "timestamp": [714.8, 725.78], "sentence": " Unos 2.000 inmigrantes de la caravana, que se había disuelto a principios de enero, reanudaron el lunes su viaje en el sur de México con la esperanza de llegar a Estados Unidos."}, {"speaker": "SPEAKER_00", "timestamp": [725.78, 735.18], "sentence": " Los migrantes acusaron al gobierno mexicano de engañarlos al no brindarles los documentos necesarios para transitar libremente por el país."}, {"speaker": "SPEAKER_00", "timestamp": [735.18, 742.62], "sentence": " Estados Unidos quiere que México adopte nuevas medidas para controlar la llegada de inmigrantes desde su país vecino."}, {"speaker": "SPEAKER_00", "timestamp": [742.62, 745.18], "sentence": " la llegada de inmigrantes desde su país vecino."}], [{"speaker": "SPEAKER_03", "timestamp": [745.18, 757.8], "sentence": " Las autoridades investigan la fuga de prisión de Adolfo Macías, alias Fito, el líder de Los Choneros, una de las mayores bandas criminales de narcotráfico en Ecuador, vinculada al cártel mexicano de Sinaloa."}, {"speaker": "SPEAKER_03", "timestamp": [757.8, 785.8], "sentence": " El presidente Novoa decretó el estado de excepción, una medida que tendrá una vigencia de 60 días y que permite a las autoridades suspender derechos y movilizar militares en lugares como las cárceles. Los choneros es una de las bandas criminales ecuatorianas que las autoridades consideran responsable de un aumento de la violencia en el país. Una explosión en un hotel histórico en Texas deja al menos 21 heridos."}], [{"speaker": "SPEAKER_00", "timestamp": [785.8, 792.46], "sentence": " La explosión ocurrió en Fort Worth, en el famoso hotel Sandman's Signature, en el centro de la ciudad."}, {"speaker": "SPEAKER_00", "timestamp": [792.46, 800.86], "sentence": " Las imágenes compartidas en redes sociales mostraron escombros del hotel, esparcidos por las calles del centro tras la explosión."}, {"speaker": "SPEAKER_00", "timestamp": [800.86, 812.22], "sentence": " De momento, no se han reportado víctimas mortales, aunque uno de los heridos se encuentra en estado grave. Las autoridades creen que la explosión fue causada por una fuga de gas."}, {"speaker": "SPEAKER_06", "timestamp": [812.22, 820.52], "sentence": " Las playas de Galicia están siendo contaminadas por decenas de bolsas que contienen pequeñas"}], [{"speaker": "SPEAKER_06", "timestamp": [820.52, 851.78], "sentence": " bolas de plástico llamadas pellets, un diminuto gránulo utilizado para fabricar objetos de plástico. Al parecer, un barco perdió parte de su carga frente a las costas portuguesas cerca de la ciudad de Viana do Castelo a finales de diciembre. Pero no fue hasta el pasado viernes cuando las autoridades locales activaron el plan anticontaminación y comenzaron a limpiar las playas. Las organizaciones ecologistas piden a las autoridades que tomen medidas inmediatas para evitar una catástrofe medioambiental."}, {"speaker": "SPEAKER_06", "timestamp": [851.78, 861.3], "sentence": " Los agricultores alemanes bloquearon las principales carreteras de acceso a las autopistas en algunas"}], [{"speaker": "SPEAKER_08", "timestamp": [861.3, 889.54], "sentence": " zonas del país. Con esta acción dieron comienzo a una semana de protestas contra un plan del gobierno germano para eliminar los beneficios fiscales a los labradores. En Berlín, cientos de tractores bloquearon el acceso principal a la puerta de Brandenburgo. Los agricultores prometen bloquear las carreteras durante los próximos ocho días, a pesar de que el gobierno alemán ha revisado el presupuesto de 2024 que provocó estas protestas."}, {"speaker": "SPEAKER_08", "timestamp": [889.54, 898.18], "sentence": " Los cambios reducirán las subvenciones al gasóleo agrícola en los próximos dos años antes de terminar en 2026, pero los agricultores dicen que no es suficiente."}, {"speaker": "SPEAKER_01", "timestamp": [898.18, 919.38], "sentence": " El hecho de que el gobierno alemán venda unilateralmente un aumento de impuestos contra la única industria que es en gran medida climáticamente neutral para el clima, es decir, la agricultura, que utiliza principalmente la energía solar como una reducción de subsidios perjudiciales para el clima, es extremadamente deshonesto."}, {"speaker": "SPEAKER_06", "timestamp": [919.38, 945.34], "sentence": " El mes pasado, el gobierno alemán enfureció a los agricultores con sus planes de suprimir la exención del impuesto de matriculación para los vehículos agrícolas y las exenciones fiscales al gasóleo. registros. En su informe global anual, la Agencia Europea de Datos Espaciales y Climáticos"}], [{"speaker": "SPEAKER_04", "timestamp": [945.34, 988.96], "sentence": " Copérnicus confirma que temperaturas sin precedentes desde el mes de junio han llevado a 2023 a superar a 2016 como el año más cálido. Durante 12 meses se registraron nuevos máximos diarios y mensuales. Los datos exponen el aumento de las temperaturas superficiales mundiales en relación con los niveles preindustriales. Muestran que los promedios diarios superaron esos niveles en más de 2 grados en ciertos momentos del año. En todo el mundo el impacto extremo fue evidente con extensos incendios forestales y amplias olas de calor que se pueden haber intensificado por el fenómeno climático del Niño. Las temperaturas en Europa estuvieron por encima de la media durante 11 meses del año. En 2023 se documentó el septiembre más cálido jamás registrado."}, {"speaker": "SPEAKER_04", "timestamp": [988.96, 998.46], "sentence": " De extrapolarse a 2024, el aumento de temperatura del planeta superaría el grado y medio, lo que según la ONU desencadenaría un cambio climático irreversible."}, {"speaker": "SPEAKER_06", "timestamp": [998.46, 1008.0], "sentence": " Las duras condiciones climatológicas en Europa siguen complicando la vida a miles de ciudadanos."}], [{"speaker": "SPEAKER_06", "timestamp": [1008.0, 1017.48], "sentence": " En Dinamarca, país azotado por una ola de frío extremo, las temperaturas han descendido hasta los 20 grados Celsius bajo cero, lo que ha provocado trastornos en el tráfico."}, {"speaker": "SPEAKER_06", "timestamp": [1017.48, 1022.48], "sentence": " Incluso en países acostumbrados al frío, como las naciones escandinavas, los problemas se multiplican."}, {"speaker": "SPEAKER_06", "timestamp": [1022.48, 1045.44], "sentence": " Así, una ola de frío polar y la nieve dificultan notablemente la circulación de vehículos. Numerosas carreteras de todas las partes del país se han convertido en auténticas pistas de patinaje debido a la presencia de hielo y nieve. Los accidentes son constantes. La nieve y las gélidas temperaturas han provocado una nueva jornada de trastornos en Moldavia."}, {"speaker": "SPEAKER_06", "timestamp": [1045.44, 1054.46], "sentence": " Las autoridades de la capital, Chisinau, decretaron el cierre de los centros escolares y decidieron suspender el servicio de algunos transportes públicos."}, {"speaker": "SPEAKER_06", "timestamp": [1054.46, 1059.34], "sentence": " La policía insta a los conductores a tener mucha precaución en las carreteras."}, {"speaker": "SPEAKER_07", "timestamp": [1059.34, 1082.92], "sentence": " La Comisión Europea ha aprobado unas ayudas estatales por valor de casi 4.000 millones de euros para apoyar el sector de las tecnologías verdes. El proyecto de mayor envergadura es el del fabricante sueco de baterías Norfolk, que ha obtenido 902 millones en ayudas estatales de Alemania para construir una planta de producción de baterías para vehículos eléctricos en el norte del país."}], [{"speaker": "SPEAKER_07", "timestamp": [1082.92, 1101.44], "sentence": " de baterías para vehículos eléctricos en el norte del país. Según la vicepresidenta de la Comisión Europea, Margret Vestager, responsable de competencia, la planta aceleraría la transición ecológica de la Unión Europea y reduciría la dependencia en los combustibles fósiles. Vestager ha asegurado que autorizar la ayuda alemana era necesario para evitar que Northvolt construyese la planta en Estados Unidos."}, {"speaker": "SPEAKER_07", "timestamp": [1101.44, 1126.26], "sentence": " O no hacíamos nada, y sabemos por documentos internos de North Pole que entonces la inversión habría tenido lugar en Estados Unidos. O podemos permitir que un Estado miembro pueda igualar la ayuda para que la inversión tenga lugar aquí. La aprobación se enmarca dentro de una estrategia para reforzar la industria europea en su conjunto, algo que es clave para el ministro de Economía alemán, Robert Habeck."}, {"speaker": "SPEAKER_08", "timestamp": [1126.26, 1134.6], "sentence": " E imaginemos, seríamos completamente dependientes en términos de energía renovable de la producción de China o Estados Unidos."}, {"speaker": "SPEAKER_07", "timestamp": [1134.6, 1138.68], "sentence": " Baterías, semiconductores, eso es una amenaza para el futuro."}, {"speaker": "SPEAKER_01", "timestamp": [1138.68, 1143.06], "sentence": " Las inversiones de las que hablamos son inversiones en nuestra seguridad económica."}, {"speaker": "SPEAKER_01", "timestamp": [1143.06, 1145.08], "sentence": " que hablamos son inversiones en nuestra seguridad económica."}, {"speaker": "SPEAKER_07", "timestamp": [1145.08, 1154.34], "sentence": " La planta tendrá una capacidad anual de 60 gigavatios hora, lo que se traduce en entre 800 y un millón de vehículos eléctricos al año, dependiendo del tamaño de la batería."}, {"speaker": "SPEAKER_07", "timestamp": [1154.34, 1159.72], "sentence": " La producción comenzará en 2026 y alcanzará su plena capacidad en 2029."}, {"speaker": "SPEAKER_03", "timestamp": [1159.72, 1166.96], "sentence": " París celebra el legado musical y cultural del fallecido artista británico David Bowie"}], [{"speaker": "SPEAKER_01", "timestamp": [1166.96, 1187.66], "sentence": " Al nombrar el lunes una calle en su honor en el sureste de la ciudad Justo el día en que habría sido su 77 cumpleaños Amaba París, le gustaba mucho esta ciudad Y venía y actuaba aquí con frecuencia Es el primer lugar fuera del mundo anglosajón donde dio un concierto."}, {"speaker": "SPEAKER_01", "timestamp": [1187.66, 1191.16], "sentence": " Me enteré de que fuimos los primeros del mundo y me alegro de ello."}, {"speaker": "SPEAKER_02", "timestamp": [1191.16, 1198.38], "sentence": " Es una ocasión maravillosa. Creo que París significó mucho para David."}, {"speaker": "SPEAKER_01", "timestamp": [1198.38, 1206.62], "sentence": " Y pasamos momentos increíbles aquí. así que lo hace aún más especial."}, {"speaker": "SPEAKER_02", "timestamp": [1206.62, 1218.0], "sentence": " Con David nunca se sabía, nunca se podía predecir lo que le iba a gustar o no, pero creo que le hubiera gustado esto. ¿Por qué no? Creo que es un honor."}, {"speaker": "SPEAKER_01", "timestamp": [1218.0, 1227.02], "sentence": " La nueva calle en honor a Bowie es otra muestra de la transformación en curso del parisino Distrito 13."}, {"speaker": "SPEAKER_02", "timestamp": [1227.02, 1234.96], "sentence": " Hasta aquí el informativo de este martes. Ya saben que suyos son los comentarios."}], [{"speaker": "SPEAKER_01", "timestamp": [1234.96, 1238.4], "sentence": " Muchas gracias por seguirnos y por todos esos pulgares hacia arriba."}, {"speaker": "SPEAKER_03", "timestamp": [1238.4, 1249.0], "sentence": " Les dejamos con el No comen del día en el que verán cómo se ha congelado una cascada en Estonia debido al frío extremo que, como han podido ver en nuestro informativo, se vive en algunas partes de Europa."}, {"speaker": "SPEAKER_05", "timestamp": [1249.0, 1314.66], "sentence": " Buenos días, buenas tardes, buenas noches. The water is so clear that I can't see the sea. Thank you."}]]}