{"chapters": [{"start_time": 0.0, "end_time": 80.0}, {"start_time": 80.0, "end_time": 188.0}, {"start_time": 188.0, "end_time": 295.0}, {"start_time": 295.0, "end_time": 388.0}, {"start_time": 388.0, "end_time": 541.0}, {"start_time": 541.0, "end_time": 664.0}, {"start_time": 664.0, "end_time": 696.0}, {"start_time": 696.0, "end_time": 837.0}, {"start_time": 837.0, "end_time": 980}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 29.48], "sentence": " Saludos desde Euronews. Este viernes el oportunismo se ha cernido sobre la lucha contra el coronavirus en forma de multiplicación de precios, de máscaras y otras medidas de prevención. La OMS ha tenido que denunciarlo. En Siria, alto el fuego tras bombardeos en Idlib, mientras Turquía y Rusia mantienen las espadas en alto en tierra ajena."}, {"speaker": "SPEAKER_00", "timestamp": [29.48, 33.66], "sentence": " Tenemos bastante más. Les ofrecemos las claves del día en 15 minutos."}, {"speaker": "SPEAKER_00", "timestamp": [33.66, 40.76], "sentence": " Ascienden a 61 los casos de coronavirus a bordo del crucero atracado en Japón."}, {"speaker": "SPEAKER_00", "timestamp": [40.76, 45.62], "sentence": " Rusia desplaza a Siberia a posibles afectados para su aislamiento."}, {"speaker": "SPEAKER_00", "timestamp": [45.62, 56.32], "sentence": " Entra en la cárcel en Madrid tras ser extraditado por Brasil el ultraderechista Carlos García Juliá, uno de los asesinos de los abogados laboralistas de Atocha en 1977."}, {"speaker": "SPEAKER_00", "timestamp": [56.32, 67.68], "sentence": " Escándalo en Colombia tras la muerte de Popeye, el sanguinario jefe de los sicarios de Pablo Escobar, el general Eduardo Zapateiro, da el pésame a la familia del asesino del cártel de la droga."}, {"speaker": "SPEAKER_00", "timestamp": [67.68, 77.26], "sentence": " El cuenta atrás para la gran noche del cine, Dolor y Gloria de Pedro Almodóvar y su protagonista Antonio Banderas optan a un Oscar."}, {"speaker": "SPEAKER_00", "timestamp": [77.26, 91.28], "sentence": " Los equipos de protección que necesitan los médicos y enfermeros para atender a los infectados por coronavirus están multiplicando su precio en el mercado sanitario 20 veces."}], [{"speaker": "SPEAKER_00", "timestamp": [91.28, 96.56], "sentence": " El director general de la Organización Mundial de la Salud, Tedros Adhanom Ghebreyesus, lo ha confirmado."}, {"speaker": "SPEAKER_00", "timestamp": [96.56, 116.0], "sentence": " La demanda es 200 veces más alta y los precios se han multiplicado por 20. La avidez de ganancias de algunos intermediarios provoca además escasez de los equipos de protección, hasta el punto de que la OMS ha pedido que no se acumulen reservas de ese material en países donde la transmisión del coronavirus es baja o inexistente."}, {"speaker": "SPEAKER_09", "timestamp": [116.0, 129.18], "sentence": " El coronavirus está causando estragos en el Diamond Princess. La cifra de personas contagiadas a bordo de este crucero, amarrado en la localidad japonesa de Yokohama, asciende a 61."}, {"speaker": "SPEAKER_09", "timestamp": [129.18, 140.2], "sentence": " Las cifras aumentan a medida que se van realizando test entre los 3.700 pasajeros de numerosas nacionalidades que permanecen en cuarentena en este barco de lujo convertido en prisión flotante."}, {"speaker": "SPEAKER_09", "timestamp": [140.2, 155.2], "sentence": " Entre tanto, en China ha muerto víctima del coronavirus Li Wanyang, el médico de Wuhan de 34 años, que a principios de enero alertó de la aparición de la nueva enfermedad, lo que le valió ser interrogado por la policía por diseminar información falsa en Internet."}, {"speaker": "SPEAKER_09", "timestamp": [155.2, 161.44], "sentence": " Hasta que se le detectó la enfermedad el 10 de enero, Li siguió tratando pacientes en el hospital central de Wuhan."}, {"speaker": "SPEAKER_09", "timestamp": [161.44, 174.38], "sentence": " El presidente chino, Xi Jinping, ha asegurado a su homólogo estadounidense, Donald Trump, en una llamada telefónica, que su país es totalmente capaz de frenar la epidemia, que ya ha dejado 636 muertos y 31.000 infectados."}, {"speaker": "SPEAKER_09", "timestamp": [174.38, 179.02], "sentence": " Fuera de China ya se han registrado 240 casos, 31 de ellos en Europa."}, {"speaker": "SPEAKER_09", "timestamp": [179.02, 188.48], "sentence": " Alemania es el país con más enfermos, 13, mientras Italia ha confirmado un caso entre los italianos que fueron repatriados el lunes desde wuhan"}], [{"speaker": "SPEAKER_00", "timestamp": [188.48, 205.68], "sentence": " el gobierno ruso está concentrando a cientos de posibles afectados de la neumonía china en siberia a donde los han enviado en aviones militares el ronin se ha recabado el testimonio de una de las personas que están en estos momentos sometidos a cuarentena y no se enseña a los interiores de las instalaciones donde están confinados."}, {"speaker": "SPEAKER_00", "timestamp": [205.68, 207.92], "sentence": " Es una información de Escarlata Sánchez."}, {"speaker": "SPEAKER_08", "timestamp": [207.92, 217.46], "sentence": " Rusia y Uzbekistán evacúan a cientos de personas desde la ciudad de Wuhan en China hasta Tyumen en Siberia."}, {"speaker": "SPEAKER_08", "timestamp": [217.46, 232.78], "sentence": " Esta joven rusa que está entre los 144 evacuados desde el epicentro del brote viral grabó su traslado al centro de cuarentena, una unidad especial del hospital de Tiumen que dispone de instalaciones de tratamiento y desinfección de aguas residuales."}, {"speaker": "SPEAKER_07", "timestamp": [232.78, 238.22], "sentence": " Tengo que estar aquí sola y aislada porque quizá esté infectada."}, {"speaker": "SPEAKER_08", "timestamp": [238.22, 243.38], "sentence": " Me dan la comida tres veces al día y recibo un tratamiento antiviral."}, {"speaker": "SPEAKER_08", "timestamp": [243.38, 261.94], "sentence": " Además, me han hecho varios análisis de sangre, explica Inna Savinceva, de 23 años, que presenta síntomas similares a los de la gripe. Lejos de sus familiares y amigos, permanecerá en cuarentena dos semanas, aunque su aislamiento podría prolongarse si los síntomas continúan."}, {"speaker": "SPEAKER_08", "timestamp": [261.94, 264.3], "sentence": " y los síntomas continúan."}, {"speaker": "SPEAKER_01", "timestamp": [264.3, 268.1], "sentence": " Tengo algunas molestias en el pecho y me duele la garganta."}, {"speaker": "SPEAKER_08", "timestamp": [268.1, 272.12], "sentence": " Me duele la cabeza y tengo algo pesada la respiración."}, {"speaker": "SPEAKER_08", "timestamp": [272.12, 274.04], "sentence": " Sí, me cuesta un poco respirar."}, {"speaker": "SPEAKER_08", "timestamp": [274.04, 282.02], "sentence": " Explica mientras asegura que esta será una experiencia difícil de olvidar."}, {"speaker": "SPEAKER_04", "timestamp": [282.02, 290.4], "sentence": " Rusia ha informado de dos casos de coronavirus, ambos de ciudadanos chinos que están hospitalizados en dos regiones diferentes de Siberia."}, {"speaker": "SPEAKER_08", "timestamp": [290.4, 304.0], "sentence": " Uno de los asesinos de los abogados laboralistas de la calle Atocha en Madrid, Carlos García Juliá, ha ingresado finalmente en la cárcel madrileña de Soto del Real."}], [{"speaker": "SPEAKER_00", "timestamp": [304.0, 304.92], "sentence": " García Juliá ha ingresado finalmente en la cárcel madrileña de Soto del Real."}, {"speaker": "SPEAKER_00", "timestamp": [304.92, 315.72], "sentence": " Extraditado desde Brasil, se benefició en España y varios países de América del Sur de la connivencia de policías y jueces."}, {"speaker": "SPEAKER_04", "timestamp": [315.72, 326.28], "sentence": " El ultraderechista Carlos García Juliá, uno de los autores de la matanza de Atocha, ha ingresado en la prisión madrileña de Soto del Real nada más ser extraditado por Brasil."}, {"speaker": "SPEAKER_04", "timestamp": [326.28, 345.02], "sentence": " García Juliá, el hombre que espera con una maleta roja en estas imágenes, cumplirá en España los 10 años de cárcel que le quedan de la sentencia que recibió en 1980 por el asesinato tres años atrás de tres abogados laboralistas, un estudiante de derecho y un empleado del gabinete jurídico."}, {"speaker": "SPEAKER_04", "timestamp": [345.02, 347.56], "sentence": " Otras cuatro personas resultaron heridas."}, {"speaker": "SPEAKER_04", "timestamp": [347.56, 354.38], "sentence": " Le acompañaban otros dos pistoleros falangistas, entre ellos José Fernández Cerrá, que también fue condenado."}, {"speaker": "SPEAKER_04", "timestamp": [354.38, 359.14], "sentence": " La matanza de Atocha conmocionó a España en los años más duros de la transición."}, {"speaker": "SPEAKER_04", "timestamp": [359.14, 387.64], "sentence": " Provocó grandes manifestaciones de repulsa, unió a las fuerzas democráticas e influyó en la posterior legalización del Partido Comunista. Tras pasar 11 años en prisión, García Juliá se fugó aprovechando una autorización para viajar a Paraguay durante un permiso carcelario. Fue detenido en Bolivia una década más tarde, pero volvió a fugarse y se le perdió el rastro hasta que fue nuevamente arrestado en Brasil, donde se ganaba la vida como conductor de Uber hace poco más de un año."}, {"speaker": "SPEAKER_00", "timestamp": [387.64, 396.16], "sentence": " El presidente francés Emmanuel Macron sale del pulso social sobre las pensiones para fijar la posición francesa en el ámbito nuclear."}], [{"speaker": "SPEAKER_08", "timestamp": [396.16, 425.1], "sentence": " Macron anuncia para 2021 la posibilidad de una competición militar y nuclear sin restricción alguna, como no se veía desde finales del decenio de los 60 entre moscú y washington el presidente francés emmanuel macron desvela su política nuclear en un discurso en el que ha propuesto a sus socios europeos un diálogo estratégico sobre la disuasión atómica para la estabilidad de Europa."}, {"speaker": "SPEAKER_08", "timestamp": [425.1, 435.3], "sentence": " En su discurso en el Centro de Formación de Oficiales Franceses, Macron ha recordado que tras la salida del Reino Unido, Francia es el único país de la UE que posee el arma nuclear."}, {"speaker": "SPEAKER_04", "timestamp": [435.3, 445.5], "sentence": " Algunos estados optan por posturas nucleares opacas e incluso agresivas, que incluyen una dimensión de chantajeaje sin dejar otra alternativa."}, {"speaker": "SPEAKER_04", "timestamp": [445.5, 450.88], "sentence": " Los equilibrios disuasivos entre las potencias se han vuelto más inestables."}, {"speaker": "SPEAKER_04", "timestamp": [450.88, 464.82], "sentence": " Con la proliferación de misiles de tecnología más avanzada, estamos además ante una situación inédita en la que hay potencias regionales que pueden o podrían alcanzar directamente el territorio de Europa."}, {"speaker": "SPEAKER_07", "timestamp": [464.82, 485.64], "sentence": " regionales que pueden o podrían alcanzar directamente el territorio de europa según macon la contribución nuclear de francia aporta estabilidad a europa la reflexión sobre la disuasión nuclear francesa pretende en última instancia construir una cultura estratégica europea en pro de una seguridad común en su cadáver de una seguridad común."}, {"speaker": "SPEAKER_04", "timestamp": [485.64, 497.5], "sentence": " Los europeos deberían tener una agenda internacional común de control de armas."}, {"speaker": "SPEAKER_04", "timestamp": [497.5, 521.84], "sentence": " Como decía antes, el final del Tratado sobre las Fuerzas Nucleares Inter intermedias, la incertidumbre sobre el futuro del tratado New START, la crisis en el régimen de control de armas convencionales en Europa, dejan entrever para 2021 la posibilidad de una competición militar y nuclear pura y dura sin restricciones, como no se veía desde finales de la década de 1960."}, {"speaker": "SPEAKER_07", "timestamp": [521.84, 525.52], "sentence": " de la década de 1960."}, {"speaker": "SPEAKER_08", "timestamp": [525.52, 533.34], "sentence": " Rusia y Estados Unidos son los países que poseen más armas nucleares de destrucción masiva, con más de 6.000 ojivas."}, {"speaker": "SPEAKER_08", "timestamp": [533.34, 535.5], "sentence": " Francia tiene menos de 300."}, {"speaker": "SPEAKER_08", "timestamp": [535.5, 542.16], "sentence": " Le siguen China, Reino Unido, Pakistán, India, Israel y Corea del Norte."}], [{"speaker": "SPEAKER_08", "timestamp": [542.16, 611.44], "sentence": " Quinta semana de protestas en Bélgica para denunciar la inacción ante el cambio climático. Este viernes han sido unos 20.000, según el Ministerio del Interior belga, los estudiantes que han clamado por una ley que acelere los plazos de reducción de emisiones contaminantes. Piden medidas urgentes. En torno a 2.000 personas salieron a la calle en Bruselas este viernes para exigir más acción contra el calentamiento global organizada por juventud por el clima la marcha fue menos multitudinaria que anteriores encuentros de este tipo en parte debido a una postura más dura del gobierno flamenco contra los estudiantes que se ausentan de las clases los manifestantes consideran que la presión sobre los políticos debe mantenerse primero se ríen de ti y luego te ignoran y entonces ganas tenemos que seguir adelante sabemos que nos ignoran y que están enojados dicen que no hacemos nada pero no es así existe un nuevo acuerdo ecológico porque millones de personas salieron a las calles durante más de un año. Ahora tienen que pasar más cosas, se necesitan recursos financieros. Somos conscientes de que presionamos mucho a los políticos."}, {"speaker": "SPEAKER_10", "timestamp": [611.44, 666.74], "sentence": " Los organizadores de la manifestación acogen con agrado el acuerdo verde-europeo, pero creen que el objetivo de terminar con las emisiones de carbono para 2050 está demasiado lejos. La marcha también se centró en gran medida en la preservación de los océanos ante la contaminación y la pesca excesiva. La UE pretende detener la sobrepesca para el año 2020, pero lamentablemente no se cumple el objetivo. Únicamente 62 especies de peces se gestionan de forma sostenible ahora mismo. Hay mucho trabajo por hacer. En el mar Mediterráneo hay un 80% de sobrepesca, por lo que es necesario hacerlo lo antes posible. Debido a la importancia de la industria de la pesca en la Unión Europea, el bloque comunitario puede actuar como líder en esta materia. Los manifestantes advierten de que si no se actúa con rapidez, volverán a salir a la calle. Cuantas más ciudades toma el ejército"}], [{"speaker": "SPEAKER_00", "timestamp": [666.74, 693.12], "sentence": " sirio más miles de civiles serán obligados a huir hacia la frontera turca. Este viernes rara calma en la provincia de Idlib en el noroeste de Siria en vísperas de una reunión entre Rusia aliada de Damasco y Turquía valedora de la oposición siria y tras días de bombardeos que han provocado cientos de miles de desplazados. Solo desde diciembre han muerto bajo los bombardeos aéreos más de 300 personas en Idlib."}, {"speaker": "SPEAKER_00", "timestamp": [693.12, 702.02], "sentence": " Un solo matón a sueldo en Colombia no deja de formar parte de una innumerable lista que"}], [{"speaker": "SPEAKER_00", "timestamp": [702.02, 706.18], "sentence": " le acompañan en los planos político, militar y paramilitar y de narcotráfico."}, {"speaker": "SPEAKER_00", "timestamp": [706.18, 719.4], "sentence": " La muerte de uno de los sicarios de Pablo Escobar, al que más le gustaba hablar de sus asesinados, ha tenido una peculiaridad, que el comandante del ejército colombiano, el general Zapateiro, le haya dado el pésame a la familia del asesino."}, {"speaker": "SPEAKER_09", "timestamp": [719.4, 734.96], "sentence": " Popeye ha muerto, el sanguinario y despiadado sicario de Pablo Escobar, que se jactaba de haber asesinado a más de 3.000 personas, ha fallecido en una cama de un hospital de Bogotá, víctima de un cáncer de estómago a los 57 años."}, {"speaker": "SPEAKER_09", "timestamp": [734.96, 751.1], "sentence": " Con su desaparición, Colombia cierra uno de los episodios más cruentos, la época de terror de Escobar, aunque la herida aún supura, como muestran las sentidas condolencias que ha expresado la familia de Popey el general Eduardo Zapateiro, comandante del ejército colombiano, desatando la polémica en el país."}, {"speaker": "SPEAKER_09", "timestamp": [751.1, 758.32], "sentence": " En las calles de Bogotá, la muerte de John Jairo Velázquez Vázquez, como se llamaba en realidad, provoca distintas emociones."}, {"speaker": "SPEAKER_02", "timestamp": [758.32, 763.36], "sentence": " Ese tipo de personas no deberían existir ni han debido existir nunca."}, {"speaker": "SPEAKER_02", "timestamp": [763.36, 770.3], "sentence": " Está bien que se hubiera ido y que detrás de él se vayan otro tanto que le están haciendo daño a este país."}, {"speaker": "SPEAKER_01", "timestamp": [770.3, 775.64], "sentence": " Alias Popeye representa una época en la historia de nuestro país bastante mortificante."}, {"speaker": "SPEAKER_01", "timestamp": [775.64, 788.34], "sentence": " Y en algún momento muchas personas han tenido acceso a la figura de Alias Popeye, así como a la figura de Pablo Escobar, sin tener en consideración el dolor que eso nos produce a nosotros acá. Y lo han convertido en una figura de culto."}, {"speaker": "SPEAKER_09", "timestamp": [788.34, 810.38], "sentence": " Popeye presumía de haber asesinado con sus propias manos a 300 personas. Y como jefe de matones del cártel de Medellín, haber planificado asesinatos de jueces, periodistas, magistrados, políticos, así como atentados, como la bomba que derribó un avión de avianca matando a más de 100 personas, o el autobús cargado de dinamita con el que asesinó a 63 en la sede de la antigua policía secreta."}, {"speaker": "SPEAKER_09", "timestamp": [810.38, 821.22], "sentence": " Más de 3.000 asesinatos por los que cumplió sólo 23 años de prisión, tras entregarse a la justicia en 1992, un año antes de que su jefe, Pablo Escobar, fuera abatido por la policía."}, {"speaker": "SPEAKER_09", "timestamp": [821.22, 841.54], "sentence": " Nunca se arrepintió de sus crímenes e incluso cuando salió de la cárcel siguió regodeándose ante los medios. Aquí lo vemos visitando la tumba de Escobar, a quien nunca dejó de idolatrar, mientras algunos colombianos le expresaban su admiración en un chocante culto a la violencia del narcotráfico. Largo camino hacia los Oscar, Pedro Almodóvar y Antonio"}], [{"speaker": "SPEAKER_00", "timestamp": [841.54, 846.86], "sentence": " Banderas lo recorren en una nave segura, como es la elogiada película Dolor y Gloria."}, {"speaker": "SPEAKER_00", "timestamp": [846.86, 857.24], "sentence": " El cine español vuelve a la alfombra roja de Hollywood de la mano de Pedro Almodóvar."}, {"speaker": "SPEAKER_03", "timestamp": [857.24, 864.74], "sentence": " Dolor y Gloria aspira a ganar el Oscar a la mejor película internacional, la categoría antes llamada película de habla no inglesa."}, {"speaker": "SPEAKER_03", "timestamp": [864.74, 865.84], "sentence": " por película internacional, la categoría antes llamada película de habla no inglesa."}, {"speaker": "SPEAKER_03", "timestamp": [865.84, 873.72], "sentence": " Compité con la surcoreana Parásitos, la francesa Los Miserables, la polaca Corpus Christi y la cinta Honeyland de Macedonia del Norte."}, {"speaker": "SPEAKER_03", "timestamp": [873.72, 879.22], "sentence": " Para el director español, ganador de dos Oscars, es un buen año para las películas extranjeras."}, {"speaker": "SPEAKER_06", "timestamp": [879.22, 888.22], "sentence": " Las películas internacionales están más fuertes que nunca en los últimos años."}, {"speaker": "SPEAKER_05", "timestamp": [888.22, 896.66], "sentence": " Así que pienso que hay una especie de apertura en la mente de los miembros de la Academia para considerarnos como iguales."}, {"speaker": "SPEAKER_06", "timestamp": [896.66, 904.96], "sentence": " Dolor y Gloria ha supuesto la primera nominación a los Oscar para Antonio Banderas."}, {"speaker": "SPEAKER_05", "timestamp": [904.96, 905.46], "sentence": " Dolor y Gloria ha supuesto la primera nominación a los Oscar para Antonio Banderas."}, {"speaker": "SPEAKER_05", "timestamp": [905.46, 917.36], "sentence": " El actor español compite por la estatuilla Mejor Actor con Leonardo DiCaprio por Érase una vez en Hollywood, Adam Driver por Historia de un matrimonio, Jonathan Pryce por Los dos papas y Joaquin Phoenix por Joker."}, {"speaker": "SPEAKER_06", "timestamp": [917.36, 921.72], "sentence": " Una nominación muy especial para Banderas. No, me he encontrado porque mi teléfono está volviendo loco."}, {"speaker": "SPEAKER_05", "timestamp": [921.72, 926.4], "sentence": " Lo supe porque mi teléfono empezó a volverse loco."}, {"speaker": "SPEAKER_06", "timestamp": [926.4, 927.8], "sentence": " Fue algo muy bonito."}, {"speaker": "SPEAKER_06", "timestamp": [927.8, 937.98], "sentence": " Y es muy bonito que lo lograra con una pequeña película y con Pedro Almodóvar, después de conocernos hace 40 años, y ocho películas juntos, y en mi propio idioma, en español."}, {"speaker": "SPEAKER_03", "timestamp": [937.98, 939.74], "sentence": " Así que estoy muy orgulloso."}, {"speaker": "SPEAKER_10", "timestamp": [939.74, 967.24], "sentence": " Dolor y Gloria rasó en los premios Goya del cine español. de eso. Hasta aquí hemos llegado en Euronews hoy. Muchas gracias por acompañarnos."}, {"speaker": "SPEAKER_02", "timestamp": [967.24, 969.24], "sentence": " Tienen más en nuestras redes sociales."}, {"speaker": "SPEAKER_10", "timestamp": [969.24, 973.48], "sentence": " Feliz fin de semana. Euronews sigue ahora con ustedes con más información."}]]}