{"chapters": [{"start_time": 0.0, "end_time": 86.0}, {"start_time": 86.0, "end_time": 160.0}, {"start_time": 160.0, "end_time": 238.0}, {"start_time": 238.0, "end_time": 374.0}, {"start_time": 374.0, "end_time": 452.0}, {"start_time": 452.0, "end_time": 541.0}, {"start_time": 541.0, "end_time": 637.0}, {"start_time": 637.0, "end_time": 698.0}, {"start_time": 698.0, "end_time": 810.0}, {"start_time": 810.0, "end_time": 965}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 25.02], "sentence": " Hola, reciban un cordial saludo en nombre de los editores, técnicos y redactores que ponen en antena nuestro informativo Euronews Hoy. Un recorrido por la actualidad del día que abrimos enseguida en España con el debate sobre la eutanasia."}, {"speaker": "SPEAKER_00", "timestamp": [25.02, 27.2], "sentence": " Antes, nuestros titulares."}, {"speaker": "SPEAKER_00", "timestamp": [27.2, 37.96], "sentence": " El hombre que ayudó a morir a su mujer queda en libertad. Una plataforma recoge firmas para que la Fiscalía no presente cargos contra él."}, {"speaker": "SPEAKER_00", "timestamp": [37.96, 49.42], "sentence": " Boeing admite su responsabilidad. Un fallo en el sistema de control de vuelo desencadenó el accidente del avión de Ethiopian Airlines."}, {"speaker": "SPEAKER_00", "timestamp": [49.42, 59.96], "sentence": " Otra carta de Theresa May que pide otra prórroga hasta finales de junio. En Bruselas ofrecen un plazo de un año."}, {"speaker": "SPEAKER_00", "timestamp": [59.96, 75.76], "sentence": " Enfrentamientos al sur de Trípoli entre fuerzas gubernamentales y tropas del general Aftar. El polvorín libio a punto de estallar."}, {"speaker": "SPEAKER_00", "timestamp": [75.76, 86.78], "sentence": " Anuncian la pronta liberación de las ballenas encarceladas en Rusia, capturadas por pescadores, son vendidas ilegalmente."}], [{"speaker": "SPEAKER_00", "timestamp": [86.78, 108.96], "sentence": " La eutanasia ha entrado de lleno en la campaña para las elecciones generales que tendrán lugar en España el próximo 28 de abril. Ángel Hernández es el hombre que ayudó a morir a su mujer. Ha pedido, tras quedar en libertad, una ley de regulación de la eutanasia. Una ley que los partidos políticos conservadores han bloqueado hasta la fecha."}, {"speaker": "SPEAKER_00", "timestamp": [108.96, 116.76], "sentence": " Ángel Hernández ha salido del calabozo, pero su futuro de momento es incierto."}, {"speaker": "SPEAKER_05", "timestamp": [116.76, 126.24], "sentence": " Como él mismo ha explicado a la prensa tras su detención por ayudar a su mujer enferma terminal a morir, se encuentra en libertad sin fianza y será el juez instructor quien decida qué pena le deben aplicar."}, {"speaker": "SPEAKER_05", "timestamp": [126.24, 132.14], "sentence": " María José Carrasco llevaba años pidiendo una muerte digna y ya sabía que la ley de eutanasia no le iba a llegar a tiempo."}, {"speaker": "SPEAKER_04", "timestamp": [132.14, 140.22], "sentence": " Mi mujer prácticamente de siempre y estos cuatro últimos meses ha sido cuando lo definitivo. Me lo pedía constantemente."}, {"speaker": "SPEAKER_04", "timestamp": [140.22, 147.56], "sentence": " Cuando ya lo decidimos me lo comentó. A mí ya no me va a llegar la eutanasia, que sea para los demás."}, {"speaker": "SPEAKER_05", "timestamp": [147.56, 152.18], "sentence": " La mujer de Ángel ya está libre de sufrimiento, pero hay mucha gente todavía en la misma situación."}, {"speaker": "SPEAKER_05", "timestamp": [152.18, 159.7], "sentence": " Por ello se ha querido hacer público su caso, mostrar su situación y exigir a los partidos una ley para que sea un profesional quien lleve a cabo el proceso."}, {"speaker": "SPEAKER_00", "timestamp": [159.7, 171.22], "sentence": " El gigante aeronáutico estadounidense Boeing ha admitido su responsabilidad en el fallo que desencadenó el accidente del 737 MAX de Ethiopian Airlines."}], [{"speaker": "SPEAKER_03", "timestamp": [171.22, 194.04], "sentence": " entre los fallos técnicos que afectaron a los aviones 737 MAX accidentados en Etiopía e Indonesia y el alto volumen de trabajo al que se pueden enfrentar sus pilotos. El constructor aeronáutico tomará medidas para evitar nuevas catástrofes."}, {"speaker": "SPEAKER_03", "timestamp": [194.04, 204.16], "sentence": " Parece que en ambos vuelos el sistema de control conocido como MCAS se activó en respuesta a una información errónea del ángulo de ataque."}, {"speaker": "SPEAKER_03", "timestamp": [204.16, 213.04], "sentence": " Como nos han dicho los pilotos, una activación errónea de la función del MCAS puede sumarse a un entorno que ya de por sí supone una alta carga de trabajo."}, {"speaker": "SPEAKER_03", "timestamp": [213.04, 216.52], "sentence": " Es nuestra responsabilidad eliminar este riesgo y lo asumimos."}, {"speaker": "SPEAKER_03", "timestamp": [216.52, 217.84], "sentence": " Sabemos cómo hacerlo."}, {"speaker": "SPEAKER_03", "timestamp": [217.84, 235.74], "sentence": " El Ejecutivo considera que la mejora del sistema informático, un entrenamiento asociado a él y un manual de instrucciones adicional que los pilotos han solicitado, eliminarán la posibilidad de una activación no intencionada del MCAS y evitarán trágicos accidentes como los que han ocurrido."}, {"speaker": "SPEAKER_00", "timestamp": [235.74, 245.92], "sentence": " Otra carta a la Unión Europea. Otra carta pidiendo otra prórroga para el Brexit."}], [{"speaker": "SPEAKER_00", "timestamp": [245.92, 252.96], "sentence": " El presidente del Consejo Europeo, Donald Tusk, ha ofrecido un plazo de un año."}, {"speaker": "SPEAKER_07", "timestamp": [252.96, 256.62], "sentence": " Teresa May no responde a las demandas de la Unión Europea con su carta."}, {"speaker": "SPEAKER_07", "timestamp": [256.62, 259.74], "sentence": " Los países miembros siguen a la espera de los planes de Londres."}, {"speaker": "SPEAKER_07", "timestamp": [259.74, 264.52], "sentence": " Bruselas ha apuntado que todavía no se ha tomado una decisión respecto a esa petición."}, {"speaker": "SPEAKER_07", "timestamp": [264.52, 271.78], "sentence": " En plaza al Reino Unido a esperar a las decisiones del Consejo Europeo del 10 de abril."}, {"speaker": "SPEAKER_09", "timestamp": [271.78, 279.0], "sentence": " Diría entonces que el principio de cooperación sincera es aplicable tal y como la propia primera ministra May deja claro en su carta."}, {"speaker": "SPEAKER_03", "timestamp": [279.0, 290.78], "sentence": " Y también diría lo que Carmen Uvela les ha dicho un poco antes, que se trata de una cuestión hipotética, porque supone o presupone que hay una ampliación que todavía no ha sido analizada por los líderes."}, {"speaker": "SPEAKER_03", "timestamp": [290.78, 303.76], "sentence": " Esta es la versión oficial frente a la sugerencia que, según un alto funcionario, había hecho el presidente del Consejo Europeo y que incluía un aplazamiento flexible de hasta un año."}, {"speaker": "SPEAKER_04", "timestamp": [303.76, 317.94], "sentence": " Francia o Países Bajos han exigido más claridad y credibilidad en las peticiones y el portavoz del Ejecutivo alemán ha aplaudido que Reino Unido reconozca la necesidad de participar en las elecciones en el caso de que quieran un retraso mayor."}, {"speaker": "SPEAKER_00", "timestamp": [317.94, 348.64], "sentence": " Desde nuestro punto de vista es importante que la primera ministra no solo solicite una prórroga sino que también reconozca que con dicha prórroga es decir hasta el 30 de junio como ella misma tiene en mente el reino unido debe prepararse para participar en las elecciones europeas la comisión cada vez ve más probable un brésil caótico en vista de que las reuniones entre el gobierno y la oposición aún no llegan a buen puerto. Nos dirigimos hacia un Brexit duro."}, {"speaker": "SPEAKER_03", "timestamp": [348.64, 355.06], "sentence": " Por supuesto desearía estar equivocado, porque un Brexit ordenado es siempre mucho mejor que un Brexit duro."}, {"speaker": "SPEAKER_00", "timestamp": [355.06, 358.32], "sentence": " Pero no hemos oído nada sobre lo que quiere Londres."}, {"speaker": "SPEAKER_07", "timestamp": [358.32, 362.14], "sentence": " Consideran que la pelota se encuentra en el tejado británico."}, {"speaker": "SPEAKER_07", "timestamp": [362.14, 372.8], "sentence": " La salida del Reino Unido estaba prevista para el pasado 29 de marzo. Creen que hay tiempo hasta el 12 de abril para que Theresa May consiga un pacto que evite una salida abrupta del Reino Unido."}, {"speaker": "SPEAKER_03", "timestamp": [372.8, 378.98], "sentence": " El polvorín libio está a punto de estallar. La visita del secretario general de Naciones"}], [{"speaker": "SPEAKER_04", "timestamp": [378.98, 385.78], "sentence": " Unidas a Trípoli ha coincidido con una ofensiva del general Haftar, que controla un gobierno paralelo."}, {"speaker": "SPEAKER_00", "timestamp": [385.78, 396.5], "sentence": " Una tensa calma se ha instalado en las calles de Trípoli, hacia donde avanzan las tropas rebeldes del mariscal Khalif Haftar."}, {"speaker": "SPEAKER_10", "timestamp": [396.5, 402.32], "sentence": " Al anunciar la ofensiva, el ejército nacional de Libia señalaba que su objetivo es liberar Trípoli."}, {"speaker": "SPEAKER_00", "timestamp": [402.32, 408.96], "sentence": " Lo hacía coincidiendo con la visita del secretario general de la ONU en un intento de salvar el plan de paz."}, {"speaker": "SPEAKER_11", "timestamp": [408.96, 410.94], "sentence": " El país está dividido en dos."}, {"speaker": "SPEAKER_11", "timestamp": [410.94, 414.66], "sentence": " La comunidad internacional apoya al gobierno de Trípoli de Fallés al Serrá."}, {"speaker": "SPEAKER_11", "timestamp": [414.66, 418.96], "sentence": " Frente a él, el gobierno de Tobruk en el este, tutelado por el mariscal After."}, {"speaker": "SPEAKER_00", "timestamp": [418.96, 437.04], "sentence": " Antonio Guterres ha pedido calma e instado a ambas partes a recuperar el diálogo. En la reunión que he tenido con el presidente del Consejo hemos compartido que no hay una solución militar para ningún problema en el mundo y no hay una solución militar para los problemas en Libia."}, {"speaker": "SPEAKER_05", "timestamp": [437.04, 445.22], "sentence": " Los rebeldes han anunciado que su ofensiva seguirá hasta acabar con el terrorismo."}, {"speaker": "SPEAKER_00", "timestamp": [445.22, 450.26], "sentence": " Esto deja en el aire la Conferencia Nacional de mediados de abril para preparar unas elecciones."}, {"speaker": "SPEAKER_10", "timestamp": [450.26, 459.54], "sentence": " Precisamente de las costas libias proceden los inmigrantes a bordo de un barco de rescate de una ONG alemana,"}], [{"speaker": "SPEAKER_00", "timestamp": [459.54, 463.1], "sentence": " que esperan en el Mediterráneo un puerto seguro."}, {"speaker": "SPEAKER_05", "timestamp": [463.1, 468.44], "sentence": " Italia ha negado el permiso para el desembarco y pide a Alemania que intervenga."}, {"speaker": "SPEAKER_10", "timestamp": [468.44, 481.28], "sentence": " Italia pide a Berlín que se ocupe de los 64 inmigrantes rescatados en el Mediterráneo por una ONG alemana, entre ellos dos menores."}, {"speaker": "SPEAKER_00", "timestamp": [481.28, 487.18], "sentence": " El barco Alan Kurdi de la organización CIA está a la espera de un puerto seguro para poder desembarcar."}, {"speaker": "SPEAKER_10", "timestamp": [487.18, 490.2], "sentence": " Malta e Italia mantienen sus puertas cerradas."}, {"speaker": "SPEAKER_10", "timestamp": [490.2, 497.1], "sentence": " El ministro del Interior italiano, Matteo Salvini, ha explicado que han escrito a Alemania para pedirle que se ocupe del problema."}, {"speaker": "SPEAKER_10", "timestamp": [497.1, 503.74], "sentence": " Lo ha hecho desde París, en un encuentro con sus homólogos del G7 previo a la cumbre de jefes de Estado y de Gobierno."}, {"speaker": "SPEAKER_06", "timestamp": [503.74, 506.22], "sentence": " homólogos del G7 previo a la cumbre de jefes de Estado y de Gobierno."}, {"speaker": "SPEAKER_10", "timestamp": [506.22, 512.26], "sentence": " He pedido a mi colega que intervenga y que resuelva el problema."}, {"speaker": "SPEAKER_06", "timestamp": [512.26, 519.34], "sentence": " En lo que a mí respecta, el Ministerio del Interior ha enviado una nota al barco diciendo que no se le permitirá entrar en aguas territoriales."}, {"speaker": "SPEAKER_10", "timestamp": [519.34, 522.02], "sentence": " Espero que el gobierno alemán actúe en consecuencia."}, {"speaker": "SPEAKER_10", "timestamp": [522.02, 537.7], "sentence": " El barco es suyo, la bandera es suya, la tripulación es suya, el capitán es de Hamburgo. En Hamburgo hay un puerto acogedor, cada uno se ocupa de lo suyo. Las condiciones a bordo del Alán Kurdish son difíciles debido al frío, la lluvia y el fuerte oleaje."}, {"speaker": "SPEAKER_00", "timestamp": [537.7, 549.96], "sentence": " Los argentinos sufren una crisis sin paliativos, consecuencia de las medidas económicas adoptadas por el presidente Mauricio Macri."}], [{"speaker": "SPEAKER_02", "timestamp": [549.96, 558.72], "sentence": " La desesperación que sienten muchos argentinos ante la crisis ha vuelto a reflejarse en las calles de Buenos Aires."}, {"speaker": "SPEAKER_02", "timestamp": [558.72, 568.2], "sentence": " Miles de personas respondieron al llamamiento a la movilización hecho por organizaciones sindicales y partidos de izquierda contra la política económica del gobierno de Mauricio Macri."}, {"speaker": "SPEAKER_02", "timestamp": [568.2, 577.14], "sentence": " A seis meses para las elecciones presidenciales, la oposición sigue sin tener un candidato firme que pueda plantarle cara al presidente, que aspira a ser elegido por cuatro años más."}, {"speaker": "SPEAKER_02", "timestamp": [577.14, 586.88], "sentence": " La manifestación hizo escala ante el Congreso, donde en ese momento se discutía un proyecto para frenar la subida de las tarifas, que fue frenado por la mayoría oficialista."}, {"speaker": "SPEAKER_06", "timestamp": [586.88, 601.44], "sentence": " No sigamos proponiendo las mismas cosas. Ya se propuso en el pasado varios gobiernos, controles de precios, congelar tarifas, antes eran también los teléfonos. ¿Y qué nos quedamos? Sin teléfonos, sin energía, los controles de precios no funcionaron."}, {"speaker": "SPEAKER_02", "timestamp": [601.44, 608.3], "sentence": " Pese al rescate de 57 mil millones de dólares concedido por el FMI, Argentina sigue sin levantar cabeza."}, {"speaker": "SPEAKER_02", "timestamp": [608.3, 613.54], "sentence": " En el último año la inflación ha superado el 47%, la más alta en casi tres décadas."}, {"speaker": "SPEAKER_02", "timestamp": [613.54, 617.74], "sentence": " La pobreza se extiende como una lacra y afecta al 32% de la población."}, {"speaker": "SPEAKER_01", "timestamp": [617.74, 628.62], "sentence": " Hace tres años que estamos en situación de calle, se terminó el trabajo y el alquiler se paga con plata, no con aire, así que nada, nos rajaron."}, {"speaker": "SPEAKER_02", "timestamp": [628.62, 635.48], "sentence": " La semana pasada los jubilados protagonizaron en Buenos Aires la marcha de los banquitos para denunciar la caída de su poder adquisitivo."}, {"speaker": "SPEAKER_00", "timestamp": [635.48, 644.46], "sentence": " Nos ocupamos ahora del futuro del fundador de Wikileaks, Julian Assange, que continúa refugiado en la embajada de Ecuador en Londres."}], [{"speaker": "SPEAKER_00", "timestamp": [644.46, 646.46], "sentence": " Un futuro incierto."}, {"speaker": "SPEAKER_02", "timestamp": [646.46, 654.76], "sentence": " Las horas podrían estar contadas para Julian Assange en la Embajada de Ecuador en Londres."}, {"speaker": "SPEAKER_02", "timestamp": [654.76, 659.98], "sentence": " Corre como la pólvora el rumor de que va a ser expulsado de la legación diplomática, tal vez hoy mismo."}, {"speaker": "SPEAKER_02", "timestamp": [659.98, 676.14], "sentence": " En su cuenta de Twitter, Wikileaks dice que según una fuente dentro del gobierno ecuatoriano, Assange será expulsado en cuestión de horas o días debido a la reciente filtración a las redes sociales de fotos, vídeos y conversaciones privadas extraídas del teléfono del presidente ecuatoriano."}, {"speaker": "SPEAKER_02", "timestamp": [676.14, 689.8], "sentence": " Esta misma semana, Lenín Moreno acusó a Assange de ser el autor del hackeo de su teléfono y de la filtración de la información, así como de violar los términos del acuerdo de asilo que aceptó para poder permanecer en la embajada, donde lleva ya seis años refugiado."}, {"speaker": "SPEAKER_02", "timestamp": [689.8, 696.98], "sentence": " Un portavoz del gobierno ecuatoriano ha calificado la supuesta expulsión del fundador de Wikileaks de rumor infundado e injurioso."}, {"speaker": "SPEAKER_00", "timestamp": [696.98, 703.44], "sentence": " Finalmente, las autoridades rusas liberarán a un grupo de ballenas encarceladas."}], [{"speaker": "SPEAKER_00", "timestamp": [703.44, 708.4], "sentence": " Capturadas por pescadores rusos son vendidas ilegalmente."}, {"speaker": "SPEAKER_11", "timestamp": [708.4, 727.58], "sentence": " Parece que tras meses de lucha las acciones de los grupos ecologistas podrían haber dado sus frutos y todo apunta a que este verano Rusia liberará a un centenar de ballenas que permanecen cautivas en una cárcel acuática. El oceanólogo Jean-Michel Cousteau, que se encuentra en Rusia..."}, {"speaker": "SPEAKER_11", "timestamp": [727.58, 730.72], "sentence": "...irá este sábado a Nayotka, donde se encuentran los cetáceos."}, {"speaker": "SPEAKER_08", "timestamp": [730.72, 735.46], "sentence": " La mayoría, si no todos, si podemos liberarlos..."}, {"speaker": "SPEAKER_11", "timestamp": [735.46, 737.5], "sentence": "...serán liberados donde fueron capturados..."}, {"speaker": "SPEAKER_08", "timestamp": [737.5, 741.52], "sentence": "...para que puedan conectar, esperamos..."}, {"speaker": "SPEAKER_11", "timestamp": [741.52, 744.48], "sentence": "...no solo con ejemplares de su misma especie..."}, {"speaker": "SPEAKER_11", "timestamp": [744.48, 749.06], "sentence": "...sino también con su familia o grupo o sus compañeros."}, {"speaker": "SPEAKER_00", "timestamp": [749.06, 757.96], "sentence": " Hemos pasado ya el invierno, un tiempo difícil."}, {"speaker": "SPEAKER_04", "timestamp": [757.96, 762.92], "sentence": " En ese momento era imposible liberar a los animales..."}, {"speaker": "SPEAKER_11", "timestamp": [762.92, 764.24], "sentence": "...los habríamos perdido a todos."}, {"speaker": "SPEAKER_00", "timestamp": [764.24, 768.12], "sentence": " Ahora que llega el verano es cuando podemos y debemos hacerlo."}, {"speaker": "SPEAKER_11", "timestamp": [768.12, 777.02], "sentence": " Grupos ecologistas enviaron una carta sobre la situación de las ballenas al presidente ruso, Vladimir Putin, que en febrero ordenó resolver el problema."}, {"speaker": "SPEAKER_11", "timestamp": [777.02, 808.64], "sentence": " Los cetáceos, 11 orcas y más de 80 belugas, además de cinco crías de morsa, llevan meses confinados en pequeñas jaulas muy insuficientes para sus necesidades. Greenpeace lleva desde el año pasado denunciando la captura de estos cetáceos por parte de pescadores rusos que luego venden ilegalmente a zoológicos chinos. Los ahora confinados en estas cárceles fueron recuperados antes de que pudiera efectuarse la venta, pero las condiciones de hacinamiento han provocado afecciones en la mayoría de ellos."}, {"speaker": "SPEAKER_00", "timestamp": [808.64, 816.6], "sentence": " Nos ocupamos ahora de la cultura. El cineasta estadounidense Brian De Palma debuta estos días como escritor."}], [{"speaker": "SPEAKER_00", "timestamp": [816.6, 821.78], "sentence": " Nuestro compañero Ricardo Figueira ha hablado con el director de Impacto."}, {"speaker": "SPEAKER_00", "timestamp": [821.78, 823.94], "sentence": " con el director de Impacto."}, {"speaker": "SPEAKER_07", "timestamp": [823.94, 831.06], "sentence": " Brian de Palma se estrena como escritor de novela y lo hace en el mundo en el que mejor se mueve, el del suspense."}, {"speaker": "SPEAKER_07", "timestamp": [831.06, 850.64], "sentence": " Este año ha sido invitado al festival dedicado a los amantes del género policiaco, que Dupolag, en Lyon, conocido por sus dramas criminales, Carrie, El precio del poder o Misión imposible, ahora presenta una novela que coescribe con Susan Lehman, Son necesarias las serpientes, ambos nos han comentado esta experiencia de ficción criminal."}, {"speaker": "SPEAKER_08", "timestamp": [850.64, 858.72], "sentence": " Tenía muchas ideas de historias que no creo que vaya a tener tiempo de desarrollar en guiones completos."}, {"speaker": "SPEAKER_03", "timestamp": [858.72, 865.58], "sentence": " Cuando conocí a Susan encontré una colaboradora perfecta para plasmar estas ideas."}, {"speaker": "SPEAKER_08", "timestamp": [865.58, 870.72], "sentence": " Nos divertimos mucho haciéndolo."}, {"speaker": "SPEAKER_03", "timestamp": [870.72, 877.62], "sentence": " Creo que dije, no soy buena con los diálogos y Brian dijo, genial, lo haremos juntos."}, {"speaker": "SPEAKER_09", "timestamp": [877.62, 887.58], "sentence": " La historia del libro gira en torno a una intriga policiaca y refleja el espíritu de las películas de De Palma."}, {"speaker": "SPEAKER_10", "timestamp": [887.58, 893.68], "sentence": " En particular su clásico de culto de 1981, Impacto."}, {"speaker": "SPEAKER_09", "timestamp": [893.68, 906.7], "sentence": " La historia inicial se inspira en el incidente que supone la foto entre el político John Edwards y una mujer con la que es fotografiado."}, {"speaker": "SPEAKER_07", "timestamp": [906.7, 920.34], "sentence": " Además, por otro lado, una joven asistente desaparece mientras mantenía también una aventura con otro político."}, {"speaker": "SPEAKER_09", "timestamp": [920.34, 927.34], "sentence": " Pasa el tiempo, no consiguen encontrarla y asumen que ha sido asesinada."}, {"speaker": "SPEAKER_03", "timestamp": [927.34, 941.6], "sentence": " Aunque el libro fue escrito originalmente en inglés, solo está disponible por el momento en francés. Mientras tanto, los amantes del género policíaco de otras lenguas tendrán que esperar a que sea traducido a varios idiomas."}, {"speaker": "SPEAKER_09", "timestamp": [941.6, 945.26], "sentence": " que se ha traducido a varios idiomas."}, {"speaker": "SPEAKER_03", "timestamp": [945.26, 949.38], "sentence": " Llega el momento de poner el punto final a nuestro informativo."}, {"speaker": "SPEAKER_08", "timestamp": [949.38, 955.26], "sentence": " Recuerden que todas estas y otras noticias están en nuestra página web y en nuestras redes sociales."}, {"speaker": "SPEAKER_07", "timestamp": [955.26, null], "sentence": " Gracias por su atención. Que tengan un feliz fin de semana."}]]}