{"chapters": [{"start_time": 0.0, "end_time": 148.0}, {"start_time": 148.0, "end_time": 266.0}, {"start_time": 266.0, "end_time": 352.0}, {"start_time": 352.0, "end_time": 422.0}, {"start_time": 422.0, "end_time": 514.0}, {"start_time": 514.0, "end_time": 618.0}, {"start_time": 618.0, "end_time": 678.0}, {"start_time": 678.0, "end_time": 721.0}, {"start_time": 721.0, "end_time": 790.0}, {"start_time": 790.0, "end_time": 869.0}, {"start_time": 869.0, "end_time": 923.0}, {"start_time": 923.0, "end_time": 1009.0}, {"start_time": 1009.0, "end_time": 1098.0}, {"start_time": 1098.0, "end_time": 1168.0}, {"start_time": 1168.0, "end_time": 1221.0}, {"start_time": 1221.0, "end_time": 1456}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 11.92], "sentence": " Bienvenidos a Euronews hoy."}, {"speaker": "SPEAKER_04", "timestamp": [11.92, 20.46], "sentence": " El Organismo Internacional de la Energía Atómica, el OIEA, ha confirmado que la central de Zaporilla ha pagado el último de sus reactores por razones de seguridad."}, {"speaker": "SPEAKER_04", "timestamp": [20.46, 29.58], "sentence": " El objetivo es evitar una catástrofe nuclear, ya que los combates en la zona continúan, a pesar de los llamamientos de una comunidad internacional muy preocupada."}, {"speaker": "SPEAKER_04", "timestamp": [29.58, 46.8], "sentence": " Entre tanto, la guerra ha dado un vuelco inesperado, y es que la contraofensiva ucraniana ha recuperado gran parte de la región de Kharkov y sigue liberando decenas de asentamientos en el este y sur del país. El éxito, implacable como repentino, ha obligado a las fuerzas rusas a replegarse."}, {"speaker": "SPEAKER_04", "timestamp": [46.8, 87.26], "sentence": " En esta imagen podemos ver cómo soldados ucranianos izan su bandera en los territorios liberados. El gobierno de Kiev asegura que sus tropas han recuperado más de 3.000 kilómetros cuadrados de territorio en apenas dos semanas. Rusia niega admitir el éxito de la contraofensiva y dice que continuará con su operación militar hasta alcanzar su objetivo en euronews continuamos nuestra cobertura de la monarquía británica este lunes el rey carlos tercero recibió las condolencias del parlamento y escocia ha despedido a isabel segunda antes de que su féretro sea trasladado a Londres para el funeral de estado, que se celebrará el próximo 19 de septiembre."}, {"speaker": "SPEAKER_04", "timestamp": [87.26, 92.96], "sentence": " España también se despide de un personaje destacado, en este caso del mundo de las letras."}, {"speaker": "SPEAKER_04", "timestamp": [92.96, 96.5], "sentence": " El escritor Javier Marías murió este domingo a los 70 años."}, {"speaker": "SPEAKER_04", "timestamp": [96.5, 102.44], "sentence": " Dedicamos una pieza a quien con más de una decena de obras ha deslumbrado a millones de lectores."}, {"speaker": "SPEAKER_04", "timestamp": [102.44, 115.84], "sentence": " Seguimos igualmente las elecciones legislativas en Suecia, el homenaje a Salvador Allende en Chile y la espectacular victoria del tenista español Carlos Alcaraz en el abierto de Estados Unidos. Empecemos ya con nuestros titulares."}, {"speaker": "SPEAKER_03", "timestamp": [115.84, 128.12], "sentence": " Bombardeos rusos en las centrales eléctricas de la región de Kharkov provocan numerosos apagones como respuesta rusa a la repentina contraofensiva ucraniana en el este del país."}, {"speaker": "SPEAKER_09", "timestamp": [128.12, 137.86], "sentence": " El líder de la coalición de partidos conservadores de Suecia obtiene su mejor resultado en las elecciones, lo que hace peligrar el gobierno de la actual primera ministra del país."}, {"speaker": "SPEAKER_02", "timestamp": [137.86, 146.02], "sentence": " Escocia se despide de su reina Isabel II y aguarda este lunes la llegada de su nuevo rey, Carlos III."}, {"speaker": "SPEAKER_09", "timestamp": [146.02, 154.08], "sentence": " A sus 19 años, el tenista español Carlos Alcaraz gana el Abierto de Estados Unidos"}], [{"speaker": "SPEAKER_09", "timestamp": [154.08, 157.64], "sentence": " y pasa a la historia como el número uno más joven de este deporte."}, {"speaker": "SPEAKER_03", "timestamp": [157.64, 168.1], "sentence": " Varios misiles rusos habrían derribado dos centrales eléctricas en Kharkov, segunda ciudad de Ucrania cercana a la frontera rusa."}, {"speaker": "SPEAKER_03", "timestamp": [168.1, 173.78], "sentence": " Un gran incendio en las centrales provocaron cortes de electricidad en el este del país."}, {"speaker": "SPEAKER_03", "timestamp": [173.78, 180.06], "sentence": " Los apagones habrían afectado a unos 9 millones de personas en regiones como Kharkov y Donetsk."}, {"speaker": "SPEAKER_03", "timestamp": [180.06, 189.88], "sentence": " El presidente Zelensky acusó a Rusia de terrorismo y de atacar infraestructuras críticas en vez de instalaciones militares, con el objetivo de privar a la gente de luz y calefacción."}, {"speaker": "SPEAKER_03", "timestamp": [189.88, 196.84], "sentence": " Estos ataques con misiles serían una respuesta rusa a la repentina contraofensiva ucraniana en la provincia de Kharkov."}, {"speaker": "SPEAKER_03", "timestamp": [196.84, 207.6], "sentence": " Las fuerzas ucranianas afirman haber recapturado unos 3.000 kilómetros desde principios de septiembre y aseguran que sus tropas están a apenas 50 kilómetros de la frontera rusa."}, {"speaker": "SPEAKER_03", "timestamp": [207.6, 217.04], "sentence": " Según funcionarios rusos de la región de Belgorod, miles de personas han huido de la región de Kharkov hacia Rusia ante el avance de las fuerzas ucranianas."}, {"speaker": "SPEAKER_03", "timestamp": [217.04, 224.62], "sentence": " Hoy 1.342 personas han sido alojadas en 27 centros de alojamiento temporal en la región."}, {"speaker": "SPEAKER_03", "timestamp": [224.62, 232.92], "sentence": " Estamos preparando el envío de numerosos grupos de personas a otras regiones, declaró el gobernador en funciones de la región fronteriza rusa de Belgoro."}, {"speaker": "SPEAKER_00", "timestamp": [232.92, 250.22], "sentence": " Según el Ministerio de Defensa ruso, este fin de semana han comenzado a reagrupar sus tropas desde Kharkov a la región de Donetsk, justo al sur, para concentrar allí sus esfuerzos militares, mostrando en un mapa la importante retirada del ejército ruso de la región de Kharkov."}, {"speaker": "SPEAKER_03", "timestamp": [250.22, 258.5], "sentence": " Mientras tanto, un fiscal ucraniano no identificado afirma que hay presuntos crímenes de guerra rusos en los pueblos liberados en la región de Kharkov."}, {"speaker": "SPEAKER_03", "timestamp": [258.5, 264.02], "sentence": " La policía que investiga la muerte de civiles asegura que podrían haber sido torturados."}, {"speaker": "SPEAKER_03", "timestamp": [264.02, 267.1], "sentence": " La policía, que investiga la muerte de civiles, asegura que podrían haber sido torturados."}], [{"speaker": "SPEAKER_08", "timestamp": [267.1, 275.4], "sentence": " Las tropas ucranianas liberan a algunos de sus pueblos ocupados por la invasión rusa con una operación de contraofensiva."}, {"speaker": "SPEAKER_08", "timestamp": [275.4, 286.52], "sentence": " Los ciudadanos que pasaron varios días bajo la ocupación rusa cuentan sus historias, lo que parece recordar aquellos relatos de guerra vividos por los abuelos en otras épocas."}, {"speaker": "SPEAKER_08", "timestamp": [286.52, 293.66], "sentence": " Desde el comienzo de la guerra circulan muchas historias en los medios de comunicación sobre la crueldad y el saqueo."}, {"speaker": "SPEAKER_08", "timestamp": [293.66, 299.52], "sentence": " En la recién liberada Salis Misine la gente habla de su experiencia."}, {"speaker": "SPEAKER_07", "timestamp": [299.52, 309.38], "sentence": " Todavía no puedo creer que se hayan ido y que hayamos salido de este periodo de muerte."}, {"speaker": "SPEAKER_08", "timestamp": [309.38, 319.46], "sentence": " Estaba asustada, muy asustada. La imagen del charco de sangre sigue delante de mis ojos. Un enorme charco de sangre."}, {"speaker": "SPEAKER_02", "timestamp": [319.46, 327.5], "sentence": " Las tropas rusas se retiraron de la zona el domingo en medio de la contraofensiva de las fuerzas de Kiev."}, {"speaker": "SPEAKER_08", "timestamp": [327.5, 336.74], "sentence": " Los rusos estuvieron aquí por la mañana, luego al mediodía y de repente empezaron a gritar desaforadamente y comenzaron a oír en estampida en tanques y vehículos blindados."}, {"speaker": "SPEAKER_03", "timestamp": [336.74, 349.26], "sentence": " Este pueblo rodeado de campo y una vía férrea está sin electricidad, por lo que ahora la preocupación es cómo se protegerán de la inminente temporada de invierno."}, {"speaker": "SPEAKER_08", "timestamp": [349.26, 358.42], "sentence": " Zaporilla enfría el último reactor que quedaba operativo después de que lo desconectaran."}], [{"speaker": "SPEAKER_10", "timestamp": [358.42, 386.48], "sentence": " El objetivo es evitar una catástrofe radiactiva si la central nuclear se queda sin suministro eléctrico debido a los bombardeos. Hace una semana la planta se quedó sin su última fuente de energía externa y siguió funcionando a una capacidad críticamente baja para mantener la refrigeración crucial del reactor. Después de que una de las líneas eléctricas haya sido restaurada, los técnicos ucranianos que operan la central han aprovechado para apagar el último reactor y evitar así un desastre mayor."}, {"speaker": "SPEAKER_10", "timestamp": [386.48, 396.14], "sentence": " Un riesgo que sigue siendo alto porque si la central se queda sin suministro, los generadores diésel de emergencia solo tienen combustible para 10 días, según el operador ucraniano de la central."}, {"speaker": "SPEAKER_08", "timestamp": [396.14, 421.12], "sentence": " Centenares de personas se reunieron el domingo en el centro de Praga para protestar contra el aumento del costo de vida y en particular contra el precio de la energía. La semana pasada miles de manifestantes acusaban al gobierno de prestar más atención a Ucrania que a su propia población. Los ciudadanos dicen que continuará la presión por la amenaza de la pobreza a medida que se acerca el invierno."}, {"speaker": "SPEAKER_09", "timestamp": [421.12, 428.38], "sentence": " El gobierno de la primera ministra de Suecia peligra tras un resultado reñido en las elecciones."}], [{"speaker": "SPEAKER_09", "timestamp": [428.38, 433.76], "sentence": " Este fin de semana la población sueca acudió a las urnas para votar a su nuevo gobierno."}, {"speaker": "SPEAKER_09", "timestamp": [433.76, 441.12], "sentence": " Los primeros resultados auguran una ajustada victoria al bloque de centro-derecha que forman moderados, cristiano-demócratas y liberales."}, {"speaker": "SPEAKER_09", "timestamp": [441.12, 446.66], "sentence": " La gran sorpresa de la noche fue el Partido Populista Ante Inmigración, Demócratas de Suecia."}, {"speaker": "SPEAKER_09", "timestamp": [446.66, 454.02], "sentence": " Calificado por sus rivales como racista, este partido ha obtenido el 21% de los votos, el mejor resultado de su historia."}, {"speaker": "SPEAKER_09", "timestamp": [454.02, 456.84], "sentence": " Su líder, Jeméon Quezon, celebró este logro."}, {"speaker": "SPEAKER_09", "timestamp": [456.84, 485.86], "sentence": " Ahora somos realmente un gran partido. Estoy muy orgulloso y me alegro de lo que hemos hecho juntos para conseguirlo. A primera hora de este lunes, los conservadores parecían tener 176 escaños frente a los 173 del centroizquierda. Aunque hayan quedado por detrás, para Andersson este ajustado resultado muestra que el ideal por una sociedad igualitaria sigue vivo en Suecia."}, {"speaker": "SPEAKER_02", "timestamp": [485.86, 489.86], "sentence": " Ahora la democracia de nuestro país debe seguir su curso."}, {"speaker": "SPEAKER_09", "timestamp": [489.86, 494.54], "sentence": " Hay que contar todos los votos y esperaremos el resultado."}, {"speaker": "SPEAKER_02", "timestamp": [494.54, 502.46], "sentence": " Mientras tanto, pensemos en que hemos tenido unas buenas elecciones, en nuestro buen resultado y en la fantástica campaña que hemos hecho."}, {"speaker": "SPEAKER_09", "timestamp": [502.46, 506.84], "sentence": " Gracias. La votación en estas elecciones ha sido tan ajustada..."}, {"speaker": "SPEAKER_09", "timestamp": [506.84, 509.62], "sentence": "...que las autoridades han asegurado que no se conocerán..."}, {"speaker": "SPEAKER_09", "timestamp": [509.62, 511.82], "sentence": "...los resultados oficiales hasta el miércoles."}, {"speaker": "SPEAKER_09", "timestamp": [511.82, 519.62], "sentence": " Marley, de 19 años, murió de un disparo en la cabeza..."}], [{"speaker": "SPEAKER_09", "timestamp": [519.62, 521.02], "sentence": "...una noche que salía con sus amigos."}, {"speaker": "SPEAKER_03", "timestamp": [521.02, 536.12], "sentence": " Este trágico caso refleja el aumento del índice de criminalidad en Suecia, que actualmente encabeza la lista de países con la mayor tasa de homicidios por armas de fuego en Europa. Matilda, madre de Marley, confiesa que no comprende cómo puede pasar esto en su país."}, {"speaker": "SPEAKER_09", "timestamp": [536.12, 552.62], "sentence": " Siempre he sentido que Suecia, y en concreto donde vivíamos en Farsta, era un lugar seguro. No sé exactamente qué le ha pasado a nuestra sociedad y no sé cómo se ha perdido el control sobre ciertas áreas, pero así ha sido."}, {"speaker": "SPEAKER_09", "timestamp": [552.62, 562.2], "sentence": " En lo que va de año, 48 personas han muerto por armas de fuego en Suecia, tres más que en todo 2021."}, {"speaker": "SPEAKER_09", "timestamp": [562.2, 577.6], "sentence": " La policía está alarmada ya que aseguran que están viendo pistolas, explosivos y granadas que no estaban presentes hace diez años. Las autoridades achacan el aumento de las bandas a la población inmigrante que vive en los barrios segregados, donde hay altos índices de delincuencia."}, {"speaker": "SPEAKER_09", "timestamp": [577.6, 592.76], "sentence": " En las zonas donde vive mucha población con alta tasa de desempleo y donde los problemas sociales son elevados, es normal que aumente el riesgo de que algunas de estas personas sean reclutadas por las bandas criminales, explica el ministro de Justicia."}, {"speaker": "SPEAKER_09", "timestamp": [592.76, 619.06], "sentence": " Los demócratas suecos, un partido populista de derechas, ha adoptado una línea muy dura con respecto a la inmigración y la delincuencia, lo que ha influido en el aumento de su popularidad en los últimos años ahora este partido conservador ha conseguido sus mejores resultados en las elecciones de este domingo lo que podría desbancar el actual gobierno progresista de la primera ministra magdalena anderson"}], [{"speaker": "SPEAKER_11", "timestamp": [619.06, 626.6], "sentence": " el independentismo catalán pierde fuelle y celebra de su nido la diada el Día de Cataluña."}, {"speaker": "SPEAKER_11", "timestamp": [626.6, 639.92], "sentence": " Unas 150.000 personas, según la Guardia Urbana de Barcelona, asistieron a la manifestación convocada por la Asamblea Nacional, la cifra más baja de la última década, muy lejos de los 600.000 manifestantes de 2019."}, {"speaker": "SPEAKER_11", "timestamp": [639.92, 687.42], "sentence": " La marcha estuvo marcada por la ausencia del presidente de la Generalitat Per Aragonés y su partido, el independentista Esquerra Republicana de Cataluña Si estuvo presente, Junts per Cataluña, su socio de coalición en el Ejecutivo Regional Ambas formaciones mantienen diferencias respecto a la mesa de diálogo entre el gobierno catalán y el español y tienen enfoques distintos sobre la manera de lograr la independencia los manifestantes que ven la estrategia de negociación de esquerra con madrid como una traición pidieron la dimisión del gobernó más de 600 migrantes rescatados en varias operaciones en el Mediterráneo Central en los últimos días."}], [{"speaker": "SPEAKER_11", "timestamp": [687.42, 694.2], "sentence": " Permanecen a bordo de los barcos humanitarios Humanity 1 y Sea-Watch 3, donde están recibiendo atención médica."}, {"speaker": "SPEAKER_11", "timestamp": [694.2, 701.06], "sentence": " El Humanity navega con 208 personas rescatadas, entre ellas un bebé y muchos menores no acompañados."}, {"speaker": "SPEAKER_11", "timestamp": [701.06, 718.0], "sentence": " El Sea-Watch con casi 400 migrantes, después de que anoche su tripulación tuviera que efectuar tres nuevos rescates. Los centros de acogida de la isla italiana de Lampedusa están desbordados en un verano cálido y seco que ha facilitado la llegada de inmigrantes del norte de África."}, {"speaker": "SPEAKER_10", "timestamp": [718.0, 730.46], "sentence": " Actos violentos como estos han empañado el día que Chile rinde homenaje al expresidente Salvador Allende, 49 años después de su muerte."}], [{"speaker": "SPEAKER_10", "timestamp": [730.46, 738.12], "sentence": " Este se suicidó el 11 de septiembre de 1973, tras comprobar el triunfo del golpe de estado de Pinochet."}, {"speaker": "SPEAKER_10", "timestamp": [738.12, 748.78], "sentence": " La conmemoración llega en un escenario político complejo marcado por el rechazo a la nueva constitución que buscaba superar la carta magna heredada de la dictadura."}, {"speaker": "SPEAKER_10", "timestamp": [748.78, 758.3], "sentence": " Durante la jornada, partidos políticos y ciudadanos recuerdan a Allende con concentraciones masivas y diferentes actos culturales."}, {"speaker": "SPEAKER_10", "timestamp": [758.3, 768.58], "sentence": " El presidente de Chile, el izquierdista Gabriel Boric, ha anunciado este día la puesta en marcha del plan de búsqueda de detenidos desaparecidos durante la dictadura."}, {"speaker": "SPEAKER_10", "timestamp": [768.58, 792.56], "sentence": " Este periodo, que duró 17 años, dejó 40.175 víctimas, entre ejecutados, detenidos desaparecidos, prisioneros políticos y torturados, según cifras de la comisión oficial que recopiló testimonios de víctimas y familiares."}], [{"speaker": "SPEAKER_03", "timestamp": [792.56, 798.16], "sentence": " Claveles rojos para honrar a las víctimas de la dictadura militar de Augusto Pinochet."}, {"speaker": "SPEAKER_03", "timestamp": [798.16, 800.2], "sentence": " Han pasado 49 años."}, {"speaker": "SPEAKER_03", "timestamp": [800.2, 814.22], "sentence": " La conmemoración de este aniversario del golpe de Estado en Chile terminó por la noche con una solemne vigilia en el icónico Estadio Nacional de Santiago, testigo de la historia del país, que fue centro de tortura durante el golpe de estado de 1973."}, {"speaker": "SPEAKER_07", "timestamp": [814.22, 827.38], "sentence": " Para mí es súper importante venir a recordar y conmemorar a los compañeros y las compañeras detenidas desaparecidas, porque tienen que seguir en nuestra memoria para que nunca más en nuestro país pueda suceder lo que sucedió."}, {"speaker": "SPEAKER_05", "timestamp": [827.38, 845.74], "sentence": " Bueno, como todos los años recordamos los caídos en la dictadura de invitar y siempre para nosotros homenajearlo, recordarlo, tenerlo en la memoria, es mantener vía la esperanza que ellos depositaron en un gobierno de los trabajadores y trabajadoras."}, {"speaker": "SPEAKER_03", "timestamp": [845.74, 856.6], "sentence": " El presidente chileno, el izquierdista Gabriel Boric, ha anunciado la intención de su gobierno de avanzar en un nuevo plan de búsqueda de detenidos desaparecidos durante la dictadura."}, {"speaker": "SPEAKER_03", "timestamp": [856.6, 867.08], "sentence": " A partir de este 11 de septiembre, el gobierno chileno comienza la conmemoración del 50 aniversario del golpe de Estado, que concluirá dentro de un año, en septiembre de 2023."}, {"speaker": "SPEAKER_03", "timestamp": [867.08, 878.16], "sentence": " Se cumplen 21 años del 11S los peores ataques terroristas en suelo estadounidense"}], [{"speaker": "SPEAKER_11", "timestamp": [878.16, 879.9], "sentence": " que cambiaron el mundo para siempre."}, {"speaker": "SPEAKER_11", "timestamp": [879.9, 888.06], "sentence": " Con un minuto de silencio arrancaba la conmemoración en la zona cero de Nueva York, donde antes se alzaban las torres gemelas del World Trade Center."}, {"speaker": "SPEAKER_11", "timestamp": [888.06, 899.18], "sentence": " Como cada año, la ceremonia incluyó la lectura de los nombres de las cerca de 3.000 víctimas mortales por parte de familiares y amigos."}, {"speaker": "SPEAKER_01", "timestamp": [899.18, 911.78], "sentence": " Entre los asistentes, la vicepresidenta estadounidense Kamala Harris y su esposo, que acompañaron al alcalde de Nueva York, Eric Adams, y al exalcalde Michael Bloomberg."}, {"speaker": "SPEAKER_11", "timestamp": [911.78, 925.5], "sentence": " El presidente Joe Biden presentó sus respetos en el Pentágono, donde los terroristas de Al-Qaeda mataron a 184 personas el 11 de septiembre de 2001."}], [{"speaker": "SPEAKER_06", "timestamp": [925.5, 951.3], "sentence": " 1.400 muertos, entre ellos medio millar de niños, 12.000 heridos y 33 millones de personas afectadas, un 15% de la población total de Pakistán. Todo por las persistentes lluvias monzónicas que han provocado las mayores inundaciones en 30 años. El secretario general de Naciones Unidas, Antonio Guterres, ha hecho un llamamiento a invertir en energías renovables y a poner fin a la guerra contra la naturaleza."}, {"speaker": "SPEAKER_06", "timestamp": [951.3, 968.12], "sentence": " He visto muchos, muchos desastres humanitarios en el mundo, pero nunca he visto una carnicería climática de esta magnitud. No tengo palabras para describir lo que he visto hoy. Una superficie inundada que es tres veces la superficie total de mi país, Portugal."}, {"speaker": "SPEAKER_06", "timestamp": [968.12, 984.74], "sentence": " Guterres ha denunciado que países en desarrollo como Pakistán pagan un precio horrible por el comportamiento de los grandes emisores de gases de efecto invernadero que siguen apostando por los combustibles fósiles."}, {"speaker": "SPEAKER_06", "timestamp": [984.74, 1006.56], "sentence": " El gobierno pakistaní, que cifra los daños en 10.000 millones de dólares, ha solicitado a través de Naciones Unidas una ayuda de emergencia de 160 millones para facilitar atención inmediata a los damnificados. Más de un millón de casas han quedado total o parcialmente anegadas y algunas localidades han desaparecido del mapa por completo."}, {"speaker": "SPEAKER_02", "timestamp": [1006.56, 1014.88], "sentence": " Escocia despida a su reina Isabel II. El féretro de la monarca llegó el domingo al palacio"}], [{"speaker": "SPEAKER_02", "timestamp": [1014.88, 1032.76], "sentence": " de Olli Rudausen en Edimburgo desde Balmoral, donde la monarca falleció el pasado 8 de septiembre. Un recorrido de 200 kilómetros que fue aplaudido por la gente agolpada a ambos lados de la carretera. En la capital de Escocia las calles estaban también abarrotadas para rendir un último homenaje a la soberana."}, {"speaker": "SPEAKER_02", "timestamp": [1032.76, 1042.3], "sentence": " la princesa Ana con su marido."}, {"speaker": "SPEAKER_02", "timestamp": [1042.3, 1052.04], "sentence": " Un cortejo que fue acogido por la ministra principal de Escocia, la independentista Nicola Sturgeon, que este lunes por la tarde debe entrevistarse con el nuevo rey."}, {"speaker": "SPEAKER_02", "timestamp": [1052.04, 1064.62], "sentence": " Asimismo, este lunes por la tarde, los restos mortales de la soberana serán trasladados a la catedral St. Gilles en Edimburgo, donde el rey Carlos III y la reina consorte Camila asistirán a un servicio religioso."}, {"speaker": "SPEAKER_02", "timestamp": [1064.62, 1071.04], "sentence": " Mientras en Londres, los súbditos británicos no paran de dejar flores y recuerdos a las puertas del palacio de Buckingham."}, {"speaker": "SPEAKER_02", "timestamp": [1071.04, 1081.46], "sentence": " El féretro de la reina Isabel II llegará el martes por la noche a la capital británica donde será expuesto en la abadía de Westminster hasta el día de su funeral el próximo 19 de septiembre."}, {"speaker": "SPEAKER_02", "timestamp": [1081.46, 1093.92], "sentence": " También en Londres la pareja real ha ofrecido este domingo su primera recepción para el secretario general de la Commonwealth y los altos comisionados de los países en los que Carlos III es jefe de Estado."}, {"speaker": "SPEAKER_02", "timestamp": [1093.92, 1103.98], "sentence": " Aún no es el momento de hablar de república en Australia. Es lo que piensa, por ahora,"}], [{"speaker": "SPEAKER_10", "timestamp": [1103.98, 1125.06], "sentence": " el primer ministro de Australia quien antes de llegar al poder en mayo, manifestaba su deseo de que el país dejase de ser una monarquía constitucional. Ha hecho estas declaraciones en el día en el que Carlos III ha sido proclamado oficialmente monarca del país durante una ceremonia en Canberra. Bueno, mis opiniones al respecto, por supuesto, son bien conocidas y están bien documentadas."}, {"speaker": "SPEAKER_00", "timestamp": [1125.06, 1129.54], "sentence": " Pero ahora no es el momento de hablar de nuestro sistema de gobierno."}, {"speaker": "SPEAKER_10", "timestamp": [1129.54, 1135.8], "sentence": " Ahora es el momento de rendir homenaje a la vida de la reina Isabel, una vida bien vivida."}, {"speaker": "SPEAKER_10", "timestamp": [1135.8, 1143.96], "sentence": " Hoy estaremos, por supuesto, conmemorando la proclamación del rey Carlos III como jefe de Estado de Australia."}, {"speaker": "SPEAKER_10", "timestamp": [1143.96, 1152.32], "sentence": " Ese es el sistema de gobierno que tenemos. Es algo que, como primer ministro australiano, tengo que respetar."}, {"speaker": "SPEAKER_10", "timestamp": [1152.32, 1158.78], "sentence": " Carlos III fue proclamado oficialmente también rey de Nueva Zelanda en un acto en Wellington."}, {"speaker": "SPEAKER_10", "timestamp": [1158.78, 1167.16], "sentence": " La primera ministra, Jacinda Ardern, ha rendido homenaje al legado de Isabel II y ha recordado el profundo afecto que Carlos III ha mostrado con el país en sus visitas."}, {"speaker": "SPEAKER_11", "timestamp": [1167.16, 1179.04], "sentence": " Luto en las letras hispánicas. Ha muerto el escritor español Javier Marías. Tenía 70 años. Ha fallecido por complicaciones en una neumonía."}], [{"speaker": "SPEAKER_11", "timestamp": [1179.04, 1187.3], "sentence": " Nacido en Madrid en 1951 y licenciado en filosofía y letras, su consagración llegó con corazón tan blanco."}, {"speaker": "SPEAKER_11", "timestamp": [1187.3, 1202.2], "sentence": " Considerado uno de los mejores novelistas de las últimas décadas en España, escribió también ensayos y cuentos, fue articulista, traductor de importantes autores anglosajones y ocupó desde 2008 el sillón R de la Real Academia Española."}, {"speaker": "SPEAKER_11", "timestamp": [1202.2, 1209.62], "sentence": " Habitual en las listas al Nobel de Literatura, la extensa obra de Javier Marías fue galardonada con numerosos reconocimientos."}, {"speaker": "SPEAKER_11", "timestamp": [1209.62, 1212.16], "sentence": " Las cifras hablan por sí solas."}, {"speaker": "SPEAKER_11", "timestamp": [1212.16, 1219.18], "sentence": " Sus obras se han publicado en 46 idiomas en 59 países, con casi 9 millones de ejemplares vendidos."}, {"speaker": "SPEAKER_11", "timestamp": [1219.18, 1224.04], "sentence": " Alcaraz hace historia en Nueva York."}], [{"speaker": "SPEAKER_09", "timestamp": [1224.04, 1257.7], "sentence": " Con tan solo 19 años, el tenista español ha ganado el Abierto de Estados Unidos El primer gran torneo de su carrera Y tras derrotar al noruego Kasper Rudd en la final Este se ha convertido en el número uno más joven del tenis Tras una reñida contienda de 3 horas y 20 minutos Marcada por la tensión y la deportividad de ambos tenistas Alcaraz alcanzó el triunfo, convirtiéndose en el campeón más joven de la competición. Este torneo ha posicionado a Alcaraz y a Ruth a la cabeza del ranking mundial del tenis, seguidos de leyendas como Rafa Nadal en el número 3 y Novak Djokovic en el número 7."}, {"speaker": "SPEAKER_02", "timestamp": [1257.7, 1271.34], "sentence": " Número 1 del mundo del tenis, con tan solo 19 años, Carlos Alcaraz mantiene los pies en la tierra, o mejor dicho, en las canchas duras, tras coronarse rey del abierto de Estados Unidos."}, {"speaker": "SPEAKER_02", "timestamp": [1271.34, 1279.84], "sentence": " Una proeza que para el joven español originario del Palmar en Murcia no es más que el inicio de un prometedor futuro. Sus declaraciones tras su victoria así lo confirman."}, {"speaker": "SPEAKER_00", "timestamp": [1279.84, 1292.14], "sentence": " Obviamente el número uno es especial también, es algo en lo que he soñado desde pequeño, pero poder ver esta copa con todos los ganadores detrás es súper especial."}, {"speaker": "SPEAKER_00", "timestamp": [1292.14, 1316.3], "sentence": " Muchísima gente ha venido de España, de todo el mundo a animarme, me han dicho en muchas ocasiones, he venido solo para verte a ti, he venido solo para verte a ti, y la verdad que escuchar eso me alegra muchísimo. Aquí he llegado, ahora hay que seguir trabajando, hay que seguir siendo el mismo chico de siempre para mantenernos el uno, para intentar seguir ganando torneos, ganando Grand Slam durante mucho tiempo."}, {"speaker": "SPEAKER_01", "timestamp": [1316.3, 1439.88], "sentence": " Gracias por vernos, les dejamos con la aparición pública de los nuevos Príncipe y Princesa de Gales, Guillermo y Catalina, acompañados del Príncipe Enrique y su esposa Megan en Londres. No olviden visitar nuestra página web para más contenido original y las últimas noticias del mundo. Hasta la próxima. I'm going to do half of that one, maybe. Thank you. um Thank you so much."}, {"speaker": "SPEAKER_06", "timestamp": [1439.88, null], "sentence": " Thank you, everyone."}]]}