{"chapters": [{"start_time": 0.0, "end_time": 92.0}, {"start_time": 92.0, "end_time": 196.0}, {"start_time": 196.0, "end_time": 267.0}, {"start_time": 267.0, "end_time": 329.0}, {"start_time": 329.0, "end_time": 370.0}, {"start_time": 370.0, "end_time": 474.0}, {"start_time": 474.0, "end_time": 577.0}, {"start_time": 577.0, "end_time": 617.0}, {"start_time": 617.0, "end_time": 668.0}, {"start_time": 668.0, "end_time": 785.0}, {"start_time": 785.0, "end_time": 840.0}, {"start_time": 840.0, "end_time": 957.0}, {"start_time": 957.0, "end_time": 1027.0}, {"start_time": 1027.0, "end_time": 1126.0}, {"start_time": 1126.0, "end_time": 1331}], "sentences": [[{"speaker": "SPEAKER_10", "timestamp": [0, 0.56], "sentence": " ¡Música!"}, {"speaker": "SPEAKER_10", "timestamp": [0.56, 12.66], "sentence": " Saludos desde la redacción de Euronews."}, {"speaker": "SPEAKER_10", "timestamp": [12.66, 23.54], "sentence": " Este martes 12 de enero los tres temas más destacados en este Euronews hoy son la ola de frío polar que azota España desde el fin de semana y sus consecuencias."}, {"speaker": "SPEAKER_10", "timestamp": [23.54, 49.62], "sentence": " La evolución de la pandemia y las campañas de vacunación a ambos lados del Atlántico. Y en Estados Unidos, el nuevo proceso de destitución contra Donald Trump, que deja un regalo para Cuba pocos días antes de abandonar la Casa Blanca. En nuestra página de Cultura les contamos quiénes son las finalistas al premio Lux de Cine del Parlamento Europeo. Todo esto y mucho más en unos instantes. Antes, los titulares."}, {"speaker": "SPEAKER_04", "timestamp": [49.62, 59.52], "sentence": " El centro de España sufre su noche más fría de las dos últimas décadas. Madrid sigue en estado comatoso luchando contra la nieve y las capas de hielo."}, {"speaker": "SPEAKER_04", "timestamp": [59.52, 68.18], "sentence": " En una de sus últimas decisiones, la administración Trump incluye a Cuba en la lista de países promotores del terrorismo."}, {"speaker": "SPEAKER_04", "timestamp": [68.18, 70.18], "sentence": " La Habana reacciona con enfado."}, {"speaker": "SPEAKER_05", "timestamp": [70.18, 81.02], "sentence": " Restricciones, confinamientos y campañas de vacunación en Europa para evitar el colapso de los servicios hospitalarios ante el incremento de casos de COVID-19."}, {"speaker": "SPEAKER_04", "timestamp": [81.02, 85.16], "sentence": " California supera los 30.000 muertos por COVID-19."}, {"speaker": "SPEAKER_04", "timestamp": [85.16, 90.58], "sentence": " Pese a la campaña de vacunación en curso, el Estado atraviesa por el momento más crítico desde el inicio de la pandemia."}, {"speaker": "SPEAKER_04", "timestamp": [90.58, 94.54], "sentence": " España, tirita de frío."}], [{"speaker": "SPEAKER_04", "timestamp": [94.54, 101.96], "sentence": " Todo el centro de la península ha sufrido una noche gélida con temperaturas mínimas en algunos puntos de hasta 16 grados bajo cero."}, {"speaker": "SPEAKER_04", "timestamp": [101.96, 105.2], "sentence": " En Madrid ciudad los termómetros no han bajado tanto..."}, {"speaker": "SPEAKER_04", "timestamp": [105.2, 107.68], "sentence": "...pero tras la gran nevada las temperaturas negativas..."}, {"speaker": "SPEAKER_04", "timestamp": [107.68, 110.3], "sentence": "...mantienen prácticamente paralizada la ciudad..."}, {"speaker": "SPEAKER_04", "timestamp": [110.3, 112.76], "sentence": "...los colegios están cerrados en toda la región..."}, {"speaker": "SPEAKER_04", "timestamp": [112.76, 116.2], "sentence": "...y el único transporte público que funciona es el metro..."}, {"speaker": "SPEAKER_04", "timestamp": [116.2, 118.6], "sentence": "...servicios de limpieza, bomberos y militares..."}, {"speaker": "SPEAKER_04", "timestamp": [118.6, 121.14], "sentence": "...tratan de retirar la nieve y las placas de hielo..."}, {"speaker": "SPEAKER_04", "timestamp": [121.14, 123.28], "sentence": "...pero el acceso a edificios y la circulación..."}, {"speaker": "SPEAKER_14", "timestamp": [123.28, 150.74], "sentence": "...siguen siendo imposibles en numerosas calles. muy caótico sobre todo las principales tienen más recursos como quien dice no luego las calles que son pues más según secundarias y no son tan comerciales yo creo que está dentro tres o cuatro días hasta que no de hielo hay y por lo tanto el hielo no se ablanda."}, {"speaker": "SPEAKER_14", "timestamp": [150.74, 153.68], "sentence": " Así que aquí seguiremos toda la mañana."}, {"speaker": "SPEAKER_04", "timestamp": [153.68, 160.54], "sentence": " Unidades del ejército se están encargando de limpiar los accesos a los hospitales regionales de Madrid."}, {"speaker": "SPEAKER_03", "timestamp": [160.54, 169.64], "sentence": " En este caso estamos despejando la entrada principal del hospital de la Comunidad de Madrid, Severo Ochoa."}, {"speaker": "SPEAKER_03", "timestamp": [169.64, 178.3], "sentence": " Es una misión que nos han encomendado de gran importancia, estamos cumpliendo hasta ahora con hospitales, el Ramón y Cajal, el de Canto Blanco."}, {"speaker": "SPEAKER_04", "timestamp": [178.3, 183.68], "sentence": " El aeropuerto de Madrid ya tiene operativas dos de sus pistas, aunque la recuperación será gradual."}, {"speaker": "SPEAKER_04", "timestamp": [183.68, 194.78], "sentence": " Las autopistas en la capital están despejadas, pero en buena parte del centro de la península el cóctel de nieve y frío extremo, que durará hasta finales de semana, impide la circulación en cientos de carreteras."}, {"speaker": "SPEAKER_04", "timestamp": [194.78, 203.52], "sentence": " A pocos días de dejar el poder, la administración Trump ha dado un último coletazo sobre Cuba."}], [{"speaker": "SPEAKER_04", "timestamp": [203.52, 208.28], "sentence": " Ha reincorporado al país caribeño a la lista de estados patrocinadores del terrorismo."}, {"speaker": "SPEAKER_04", "timestamp": [208.28, 212.64], "sentence": " Una lista de la que la isla había salido en 2015 de la mano de Barack Obama."}, {"speaker": "SPEAKER_04", "timestamp": [212.64, 219.96], "sentence": " El gobierno cubano ha calificado esta decisión de acto de soberbia, de un gobierno desprestigiado, deshonesto y en mancarrota moral."}, {"speaker": "SPEAKER_04", "timestamp": [219.96, 223.18], "sentence": " En las calles de La Habana la impresión es parecida."}, {"speaker": "SPEAKER_09", "timestamp": [223.18, 232.08], "sentence": " La opinión mía como cubano es que el ciudadano, que es un compañerito de Trump, no tiene solución ya."}, {"speaker": "SPEAKER_09", "timestamp": [232.08, 237.22], "sentence": " Ya él tiene que entregar sus armas, no las quiere entregar y quiere seguir molestando a nuestro país."}, {"speaker": "SPEAKER_11", "timestamp": [237.22, 239.4], "sentence": " Con Trump lo que tiene es una pestería contra Cuba."}, {"speaker": "SPEAKER_11", "timestamp": [239.4, 243.22], "sentence": " Él nunca se le va a quitar los deseos de remeter contra Cuba aunque esté muerto."}, {"speaker": "SPEAKER_11", "timestamp": [243.22, 244.02], "sentence": " le va a quitar los deseos de remeter contra Cuba aunque esté muerto."}, {"speaker": "SPEAKER_04", "timestamp": [244.02, 252.36], "sentence": " Esta medida puede complicar los planes del presidente electo Joe Biden de retomar el proceso de normalización de las relaciones entre Cuba y Estados Unidos."}, {"speaker": "SPEAKER_04", "timestamp": [252.36, 257.16], "sentence": " Un proceso iniciado en 2014 por Barack Obama y después interrumpido por Trump."}, {"speaker": "SPEAKER_04", "timestamp": [257.16, 264.76], "sentence": " Biden también ha prometido que revertirá las sanciones impuestas por su antecesor sin aclarar si serán todas o solo una parte."}, {"speaker": "SPEAKER_04", "timestamp": [264.76, 268.5], "sentence": " sanciones impuestas por su antecesor, sin aclarar si serán todas o solo una parte."}], [{"speaker": "SPEAKER_12", "timestamp": [268.5, 294.36], "sentence": " Después de intensas conversaciones a puerta cerrada, el Partido Demócrata introduce finalmente el artículo del impeachment contra Donald Trump. Pero antes, los congresistas demócratas le dan al vicepresidente Mike Pence 24 horas para que invoque la 25ta enmienda contra Trump. O de lo contrario, la Cámara de Representantes votará esta semana por el artículo que activa el procedimiento de destitución."}, {"speaker": "SPEAKER_12", "timestamp": [294.36, 305.38], "sentence": " Si la Cámara Baja de mayoría demócrata saca adelante la votación, el líder republicano enfrentaría su segundo impeachment a solo una semana de concluir su presidencia."}, {"speaker": "SPEAKER_12", "timestamp": [305.38, 309.8], "sentence": " Un episodio político sin precedentes en la historia de Estados Unidos."}, {"speaker": "SPEAKER_07", "timestamp": [309.8, 320.2], "sentence": " Trump es acusado por el cargo de incitación a la insurrección en relación al asalto del Capitolio el miércoles pasado que dejó cinco víctimas mortales."}, {"speaker": "SPEAKER_12", "timestamp": [320.2, 327.24], "sentence": " Vetado de las redes sociales, el presidente saliente no ha hecho comentario ni declaración oficial alguna desde el viernes."}, {"speaker": "SPEAKER_05", "timestamp": [327.24, 335.38], "sentence": " La República de Irlanda salía hace un mes de un confinamiento de seis semanas con la"}], [{"speaker": "SPEAKER_05", "timestamp": [335.38, 371.06], "sentence": " tasa de infección por coronavirus más baja de la UE, pero desde entonces las cosas han cambiado. Desde mediados de diciembre el virus volvió a propagarse por todo el país y las fiestas navideñas, la apertura de restaurantes y pubs junto a la nueva variante del virus mucho más transvisible ha contribuido al aumento de casos. Una preocupante situación pues las cifras muestran que Irlanda es el país que tiene el mayor número de casos de COVID-19 por millón de habitantes de todo el mundo. Las hospitalizaciones siguen la misma trayectoria ascendente, lo que significa"}], [{"speaker": "SPEAKER_05", "timestamp": [371.06, 394.94], "sentence": " más restricciones pronunciadas por el primer ministro irlandés, Michael Martin, cuando la Asociación Irlandesa de Consultores Hospitalarios ha descrito la presión sobre los hospitales como una auténtica emergencia nacional. Mientras tanto, Inglaterra anuncia un incremento del número de centros de vacunación por todo el país, para que a fines de mes cualquier ciudadano pueda tener un centro a no más de 15 kilómetros de su domicilio."}, {"speaker": "SPEAKER_05", "timestamp": [394.94, 405.28], "sentence": " Pero con el aumento de casos en el Reino Unido, el ministro de Salud británico ha insistido en que cada cual siga escrupulosamente las reglas mientras se lanza la campaña de vacunación."}, {"speaker": "SPEAKER_00", "timestamp": [405.28, 427.14], "sentence": " Mientras se lleva a cabo este trabajo crucial, todos y cada uno de nosotros debemos seguir luchando contra este virus siguiendo las reglas sanitarias vigentes. Por favor, que cada uno ponga su granito de arena y ayude a mantener el sistema de salud fuerte mientras nos arremangamos y hacemos que este ambicioso plan sea una realidad."}, {"speaker": "SPEAKER_10", "timestamp": [427.14, 431.88], "sentence": " Por favor, quédese en casa para proteger el sistema sanitario y salvar vidas."}, {"speaker": "SPEAKER_00", "timestamp": [431.88, 435.14], "sentence": " Albania también ha comenzado a vacunar."}, {"speaker": "SPEAKER_10", "timestamp": [435.14, 446.3], "sentence": " El primer ministro Edi Rama ha estado entre los primeros en recibir el pinchazo, pero ha acusado a la Unión Europea de dejar atrás a los Balcanes Occidentales en sus esfuerzos de inmunización."}, {"speaker": "SPEAKER_10", "timestamp": [446.3, 453.68], "sentence": " A pesar de que la región se encuentra fuera de las fronteras del bloque, Albania se ha asegurado su propio suministro de vacunas."}, {"speaker": "SPEAKER_05", "timestamp": [453.68, 462.08], "sentence": " Nos hemos librado de que los albaneses se quedaran en el furgón de cola de la locomotora europea, se felicitaba el primer ministro, Edi Rama."}, {"speaker": "SPEAKER_14", "timestamp": [462.08, 479.04], "sentence": " Y Portugal, al igual que muchos otros países europeos parecen caminarse hacia un nuevo confinamiento total debido al incremento de los contagios que aumenta la presión sobre el sistema hospitalario del país california superó este lunes la barrera"}], [{"speaker": "SPEAKER_04", "timestamp": [479.04, 505.06], "sentence": " psicológica de los 30.000 muertos por kobe 19 el El estado más poblado de Estados Unidos atraviesa por el momento más crítico desde que comenzó la pandemia. El pasado fin de semana murieron 1.163 personas, una cifra nunca alcanzada hasta ahora. En este hospital el personal sanitario está exhausto. Esta última semana ha sido posiblemente la más dura, tanto física como emocionalmente."}, {"speaker": "SPEAKER_00", "timestamp": [505.06, 511.56], "sentence": " Llevo aquí 21 años y en las dos últimas semanas he visto morir a más gente que en toda mi carrera como enfermera."}, {"speaker": "SPEAKER_03", "timestamp": [511.56, 512.8], "sentence": " Ha sido muy duro."}, {"speaker": "SPEAKER_04", "timestamp": [512.8, 521.4], "sentence": " Los contagios aumentan a un ritmo vertiginoso, con más de un cuarto de millón de nuevos casos cada semana."}, {"speaker": "SPEAKER_11", "timestamp": [521.4, 545.06], "sentence": " Según el alcalde de Los Ángngeles uno de cada cinco angelinos está o ha estado infectado de los fallecidos el 47 por ciento son latinos sólo hoy han muerto dos personas en esta unidad y eso es lo habitual normalmente hay una o dos muertes en cada turno. Es muy triste."}, {"speaker": "SPEAKER_04", "timestamp": [545.06, 555.18], "sentence": " Para aumentar el ritmo de vacunación, Los Ángeles va a convertir el estadio de béisbol de los Dodgers en un centro de inmunización."}, {"speaker": "SPEAKER_04", "timestamp": [555.18, 581.36], "sentence": " Nueva York también ha abierto este lunes los primeros grandes centros de vacunación y ha incluido entre los grupos prioritarios a los mayores de 75 años los profesores y otros empleados públicos. En Estados Unidos la pandemia de COVID-19 ya ha dejado más de 375.000 muertos. No han pedido nada, tampoco lo han buscado, pero estos gorilas del"}], [{"speaker": "SPEAKER_04", "timestamp": [581.36, 585.5], "sentence": " zoológico de San Diego están enfermos de COVID-19."}, {"speaker": "SPEAKER_04", "timestamp": [585.5, 593.34], "sentence": " Se trata del primer caso conocido de transmisión natural del coronavirus a grandes simios y por el momento se desconoce si tendrán alguna reacción grave."}, {"speaker": "SPEAKER_04", "timestamp": [593.34, 597.7], "sentence": " Se cree que fueron contagiados por uno de sus cuidadores, puesto que el zoo está cerrado."}, {"speaker": "SPEAKER_12", "timestamp": [597.7, 605.44], "sentence": " Sospechamos que el virus llegó a los gorilas a través de un empleado asintomático, pese a todas las precauciones tomadas. Hace unos días los gorilas a través de un empleado asintomático pese a todas las precauciones tomadas."}, {"speaker": "SPEAKER_04", "timestamp": [605.44, 614.1], "sentence": " Hace unos días los gorilas comenzaron a toser, por eso se les realizó el test. A ellos también les ha llegado la hora de la cuarentena."}, {"speaker": "SPEAKER_12", "timestamp": [614.1, 623.76], "sentence": " Prisión para tres yihadistas argelinos en España. Así lo ordenó un tribunal tras comprobar"}], [{"speaker": "SPEAKER_12", "timestamp": [623.76, 639.24], "sentence": " sus nexos con el grupo terrorista Estado Islámico. Sin embargo, la causa por la cual se les atribuye el delito permanece secreta. Al menos uno de los condenados habría combatido en Siria con la organización yihadista, según las pesquisas de la policía española."}, {"speaker": "SPEAKER_12", "timestamp": [639.24, 648.06], "sentence": " Las detenciones tuvieron lugar en Barcelona después de que los agentes supieran de la llegada al país de un ciudadano argelino en la víspera de Navidad."}, {"speaker": "SPEAKER_12", "timestamp": [648.06, 651.9], "sentence": " Un individuo fichado como potencialmente peligroso."}, {"speaker": "SPEAKER_12", "timestamp": [651.9, 658.54], "sentence": " En el inmueble donde residían se incautó material electrónico que está en proceso de análisis."}, {"speaker": "SPEAKER_12", "timestamp": [658.54, 665.54], "sentence": " El ministro del Interior, Fernando Grande Marlaska, eludió declarar sobre si los detenidos planeaban atentar en España."}, {"speaker": "SPEAKER_05", "timestamp": [665.54, 677.24], "sentence": " En España el temporal de nieve Filomena complica aún más la situación en el poblado de la Cañada Real, a las afueras de Madrid."}], [{"speaker": "SPEAKER_05", "timestamp": [677.24, 688.14], "sentence": " En este asentamiento de Chabolas, situado al este de la capital, malviven sin electricidad en sus viviendas unos 7.000 habitantes, entre ellos cerca de 2.000 menores."}, {"speaker": "SPEAKER_05", "timestamp": [688.14, 691.82], "sentence": " Con la borrasca además se han quedado sin gas ni agua corriente."}, {"speaker": "SPEAKER_05", "timestamp": [691.82, 697.58], "sentence": " El ayuntamiento ha ofrecido un refugio temporal, pero con la situación de pandemia muchos no quieren ir."}, {"speaker": "SPEAKER_11", "timestamp": [697.58, 703.5], "sentence": " Yo a un albergue, la verdad, en los tiempos que estamos ahora con la pandemia, yo no me voy a meter ahí."}, {"speaker": "SPEAKER_11", "timestamp": [703.5, 707.32], "sentence": " Porque yo lo que tengo en mi hogar lo tengo, lo que no tengo es electricidad."}, {"speaker": "SPEAKER_05", "timestamp": [707.32, 712.54], "sentence": " El grupo religioso de la Fundación Madrina ha repartido mantas y provisiones."}, {"speaker": "SPEAKER_02", "timestamp": [712.54, 725.44], "sentence": " Hemos traído mantas y ahora van a venir todo terreno y con voluntarios que van a traer tanto comida como higiene de bebé para madres adolescentes que tenemos, niños recién nacidos y madres embarazadas."}, {"speaker": "SPEAKER_05", "timestamp": [725.44, 736.92], "sentence": " A la nieve y el frío se les suman los cortes de electricidad en el área por la eléctrica Naturgy, que ha cortado conexiones ilegales sospechosas de alimentar parcelas con plantaciones de marihuana."}, {"speaker": "SPEAKER_13", "timestamp": [736.92, 739.9], "sentence": " Fatal, cayendo nieve y encima quitándola."}, {"speaker": "SPEAKER_13", "timestamp": [739.9, 746.68], "sentence": " Mira, vengo a ver si me pueden dar unas mantitas, unos dodotis para bebés y algo de comida para los niños pequeños que tengo."}, {"speaker": "SPEAKER_05", "timestamp": [746.68, 752.1], "sentence": " En medio de la ola de frío y tras más de 100 días sin electricidad aumenta la tensión."}, {"speaker": "SPEAKER_05", "timestamp": [752.1, 763.92], "sentence": " Aquí piden que en vez de estufas y butanoles vuelvan a restablecer la corriente eléctrica y denuncian que la misma compañía que les ha cortado el suministro eléctrico les lleva ahora bombonas de gas."}, {"speaker": "SPEAKER_05", "timestamp": [763.92, 764.44], "sentence": " ha cortado el suministro eléctrico, les lleva ahora bombonas de gas."}, {"speaker": "SPEAKER_05", "timestamp": [764.44, 775.94], "sentence": " Recuerdan que ya ha habido al menos cuatro fallecidos por el frío extremo y que en este poblado ha habido bebés ingresados por congelación y decenas de hospitalizados por intoxicación en sus casas."}, {"speaker": "SPEAKER_05", "timestamp": [775.94, 783.72], "sentence": " Eso para los que tienen una, pues también los hay que en plena ola de frío no tienen un techo bajo el que guarecerse."}, {"speaker": "SPEAKER_08", "timestamp": [783.72, 791.12], "sentence": " El Brexit también va a tener repercusiones para las Islas Malvinas. El acuerdo comercial"}], [{"speaker": "SPEAKER_08", "timestamp": [791.12, 814.04], "sentence": " cerrado entre la Unión Europea y Reino Unido excluye los territorios de ultramar, lo que significa que los productos procedentes de las Malvinas que entran en la Unión Europea tendrán que pagar aranceles. Se trata de una cuestión delicada para la economía de las islas, ya que depende en gran medida de las exportaciones pesqueras y el 90% se destina a Europa. Los lugareños esperan preservar el statu quo."}, {"speaker": "SPEAKER_03", "timestamp": [814.04, 839.44], "sentence": " Lo que pedimos es increíblemente simple. Solo queremos seguir siendo capaces de comerciar de una manera que nos beneficie y que beneficie a la Unión Europea. Nuestros calamares se exportan a la Unión Europea, nuestros calamares se disfrutan en Italia, en Francia y allí donde quieran disfrutar de unos magníficos calamares de primera calidad. Queremos que se mantengan estas oportunidades."}, {"speaker": "SPEAKER_06", "timestamp": [839.44, 848.62], "sentence": " En febrero, el presidente argentino Alberto Fernández se embarcó en una gira diplomática por Europa para pedir que se excluyera las Malvinas del Brexit."}], [{"speaker": "SPEAKER_00", "timestamp": [848.62, 857.06], "sentence": " Ahora los diplomáticos argentinos creen que el contexto puede ayudar a retomar las negociaciones sobre una disputa que dura casi dos siglos."}, {"speaker": "SPEAKER_13", "timestamp": [857.06, 871.06], "sentence": " Aspiramos a contar con el apoyo de todos los países. ¿Apoyo en qué dirección? Apoyo en dirección a que haya una negociación bilateral. La Argentina no pide que le den la razón, sino lo que pide Argentina es que el Reino Unido se siente a dialogar respecto a este tema."}, {"speaker": "SPEAKER_08", "timestamp": [871.06, 879.42], "sentence": " Que no puede ser que hace 188 años una parte de la Argentina esté usurpada por una potencia colonial."}, {"speaker": "SPEAKER_01", "timestamp": [879.42, 890.9], "sentence": " En 1982, las Malvinas fueron el escenario de una guerra. El régimen militar argentino fue derrotado por el ejército británico cuando intentaba recuperar la soberanía del territorio."}, {"speaker": "SPEAKER_08", "timestamp": [890.9, 902.1], "sentence": " Aunque todos los países de la Unión Europea firmaron una resolución de la ONU para descolonizar las islas, durante la guerra mostraron su apoyo a Reino Unido, ya que formaba parte del bloque."}, {"speaker": "SPEAKER_08", "timestamp": [902.1, 910.06], "sentence": " ya que formaba parte del bloque. Los expertos creen que la salida del Reino Unido de la Unión Europea podría propiciar un cambio y reforzar la posición de Argentina."}, {"speaker": "SPEAKER_08", "timestamp": [910.06, 935.56], "sentence": " Ante esta situación, la Unión Europea en el futuro tendrá que debatir sobre este tema, lo cual no significa necesariamente que habrá una posición común. El tema no se debatió durante las negociaciones del Brexit, aunque sabemos que algunos países son favorables a Argentina, por ejemplo, Italia, España, Portugal, Suecia, Austria y Grecia."}, {"speaker": "SPEAKER_00", "timestamp": [935.56, 944.96], "sentence": " En este contexto, las Fuerzas Armadas Británicas han iniciado unos ejercicios militares en la región."}, {"speaker": "SPEAKER_08", "timestamp": [944.96, 945.78], "sentence": " Las Fuerzas Armadas Británicas han iniciado unos ejercicios militares en la región."}, {"speaker": "SPEAKER_08", "timestamp": [945.78, 947.96], "sentence": " Pero una cosa parece clara."}, {"speaker": "SPEAKER_08", "timestamp": [947.96, 959.24], "sentence": " Reino Unido no está dispuesto a ceder un territorio que considera estratégicamente importante por su proximidad a la Antártida."}], [{"speaker": "SPEAKER_07", "timestamp": [959.24, 976.64], "sentence": " La Federación de Pequeñas Empresas del Reino Unido lanza un grito de auxilio al gobierno en los primeros compases de 2021. Sin ayudas estatales, 250.000 pequeños negocios tendrán que cerrar sus puertas a lo largo del año. El informe elaborado por la organización dibuja un panorama desolador."}, {"speaker": "SPEAKER_07", "timestamp": [976.64, 1026.7], "sentence": " El 80% de los casi 6 millones de pequeñas empresas que hay en el país no esperan ninguna mejora en el primer trimestre. Una de cada cuatro despidió a personal en el país no esperan ninguna mejora en el primer trimestre una de cada cuatro despidió a personal en el último trimestre de 2020 y una de cada siete lo hará en el actual las perspectivas de cierre del negocio antes de que acabe el año afectan al 5% o lo que es lo mismo a una de cada 20 es la proporción más alta desde que la federación de Pequeñas Empresas Británicas creó este índice tras la crisis bancaria de 2008. En el sector trabajan casi 17 millones de personas. Por si la pandemia fuera poco, el Brexit ha puesto aún las cosas más difíciles. A la caída de las exportaciones se suma el logro de los retrasos aduaneros, un miedo citado por el 47% de las empresas, por delante incluso del temor a los confinamientos."}, {"speaker": "SPEAKER_12", "timestamp": [1026.7, 1034.46], "sentence": " La tradición dicta que cada 10 de enero la República Africana de Benin honra sus deidades voodoo."}], [{"speaker": "SPEAKER_12", "timestamp": [1034.46, 1043.0], "sentence": " Pero este año la celebración a las fuerzas de la naturaleza y antepasados ha quedado parcialmente suspendida debido a la COVID-19."}, {"speaker": "SPEAKER_01", "timestamp": [1043.0, 1046.72], "sentence": " parcialmente suspendida debido a la COVID-19."}, {"speaker": "SPEAKER_00", "timestamp": [1046.72, 1062.34], "sentence": " Solíamos reunirnos para celebrar con fastosidad y entusiasmo el 10 de enero, pero con la COVID-19 nos quedamos en nuestro convento y redujimos el número de personas para evitar su propagación."}, {"speaker": "SPEAKER_09", "timestamp": [1062.34, 1068.94], "sentence": " Rezamos para que se mantenga alejado de nosotros siempre."}, {"speaker": "SPEAKER_00", "timestamp": [1068.94, 1078.96], "sentence": " Los benineses realizan grandes procesiones en diferentes ciudades del país, atrayendo visitantes de todas partes del mundo, curiosos de esta centenaria religión."}, {"speaker": "SPEAKER_00", "timestamp": [1078.96, 1088.66], "sentence": " En esta oportunidad el evento ha sido celebrado con sobriedad. Antes teníamos invitados extranjeros de Costa de Marfil, Ghana, Burkina Faso, etc."}, {"speaker": "SPEAKER_12", "timestamp": [1088.66, 1090.82], "sentence": " Pero este año no tuvimos nada."}, {"speaker": "SPEAKER_09", "timestamp": [1090.82, 1092.4], "sentence": " Nos quedamos con nuestra familia."}, {"speaker": "SPEAKER_09", "timestamp": [1092.4, 1097.0], "sentence": " Pero hicimos lo mejor que pudimos y agradecemos a Dios que nos haya salvado de esta enfermedad."}, {"speaker": "SPEAKER_12", "timestamp": [1097.0, 1108.36], "sentence": " Benin registra alrededor de 3.300 casos confirmados y 44 fallecidos por coronavirus. Pero las cifras oficiales podrían ser inexactas."}, {"speaker": "SPEAKER_12", "timestamp": [1108.36, 1113.42], "sentence": " Las autoridades han negado imponer la cuarentena, pero han prohibido las grandes concentraciones."}, {"speaker": "SPEAKER_12", "timestamp": [1113.42, 1117.82], "sentence": " Esta enfermedad es todo menos una sorpresa para el país."}, {"speaker": "SPEAKER_12", "timestamp": [1117.82, 1123.88], "sentence": " En 2019, el TOFA, un oráculo voodoo, predijo una grave enfermedad para el año 2020."}, {"speaker": "SPEAKER_12", "timestamp": [1123.88, 1126.98], "sentence": " oráculo vudú predijo una grave enfermedad para el año 2020."}], [{"speaker": "SPEAKER_00", "timestamp": [1126.98, 1171.28], "sentence": " Tres son las finalistas al premio Lux creado por el Parlamento Europeo y que concede el público por votación popular. Las nominadas son Drag del danés Thomas Vinterberg, Corpus Christi del polaco Jan Komasa y el documental colectiv del rumano Alexander Nanau. Un jurado independiente llegó hasta esta difícil selección final. Sí, fue difícil elegir solo tres películas, porque hay muchas y muy buenas cintas europeas. Entre tantas buenas películas hubo mucho debate, pero al final nos quedamos con estos tres largometrajes que representan la variedad del cine europeo, explica Mira Estaleva, miembro del comité de selección del premio Lux."}, {"speaker": "SPEAKER_06", "timestamp": [1171.28, 1183.74], "sentence": " Entre las nominadas se encuentra el documental Colectiv, un trabajo de investigación y compromiso político del rumano Alexander Nanau."}, {"speaker": "SPEAKER_05", "timestamp": [1183.74, 1199.26], "sentence": " de investigación y compromiso político del rumano Alexander Nanau, cinta que ya obtuvo el premio al mejor documental europeo y que trata las consecuencias del incendio en el que murieron 65 jóvenes, tragedia que desató en Rumanía protestas contra la corrupción en las que pedían la dimisión del gobierno."}, {"speaker": "SPEAKER_05", "timestamp": [1199.26, 1207.12], "sentence": " Es un momento dramático para la industria cinematográfica, pero al mismo tiempo veamos el aspecto positivo."}, {"speaker": "SPEAKER_05", "timestamp": [1207.12, 1211.36], "sentence": " La pandemia ha hecho que el público pueda ver muchísimas cosas en línea."}, {"speaker": "SPEAKER_05", "timestamp": [1211.36, 1215.16], "sentence": " El cine es un templo y todos esperamos poder volver a él."}, {"speaker": "SPEAKER_06", "timestamp": [1215.16, 1221.66], "sentence": " Pero hasta que ese momento vuelva a nuestras vidas, veamos en línea a los nominados."}, {"speaker": "SPEAKER_05", "timestamp": [1221.66, 1227.42], "sentence": " Véanlo y voten por ellos. No se arrepentirán. Es lo mejor del cine europeo."}, {"speaker": "SPEAKER_06", "timestamp": [1227.42, 1252.26], "sentence": " El público puede ver las cintas nominadas y votar por su preferida en la página de los premios Lux en luxaware.eu. Las cintas han sido subtituladas a las 24 lenguas oficiales de la UE y el público tiene hasta el 11 de abril para votar."}, {"speaker": "SPEAKER_05", "timestamp": [1252.26, 1272.44], "sentence": " Termina aquí esta edición de Euronews hoy. Gracias por su compañía. Les dejamos ahora con unas imágenes que nos llegan desde un campamento de refugiados en Bosnia-Herzegovina, que estos días también se enfrenta a la nieve y a temperaturas extremas."}, {"speaker": "SPEAKER_10", "timestamp": [1272.44, null], "sentence": " Hasta mañana. Thank you."}]]}