{"chapters": [{"start_time": 0.0, "end_time": 62.0}, {"start_time": 62.0, "end_time": 201.0}, {"start_time": 201.0, "end_time": 256.0}, {"start_time": 256.0, "end_time": 368.0}, {"start_time": 368.0, "end_time": 511.0}, {"start_time": 511.0, "end_time": 608.0}, {"start_time": 608.0, "end_time": 694.0}, {"start_time": 694.0, "end_time": 829.0}, {"start_time": 829.0, "end_time": 964.0}, {"start_time": 964.0, "end_time": 1034.0}, {"start_time": 1034.0, "end_time": 1103.0}, {"start_time": 1103.0, "end_time": 1282}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 0.52], "sentence": " ¡Música!"}, {"speaker": "SPEAKER_04", "timestamp": [0.52, 12.64], "sentence": " Saludos, bienvenidos a una nueva edición de Euronews Hoy."}, {"speaker": "SPEAKER_04", "timestamp": [12.64, 13.96], "sentence": " Gracias por acompañarnos."}, {"speaker": "SPEAKER_04", "timestamp": [13.96, 18.7], "sentence": " Para seguir informados, vamos a conocer cuáles son las noticias más destacadas en este momento del día."}, {"speaker": "SPEAKER_04", "timestamp": [18.7, 21.36], "sentence": " Comenzamos, como siempre, con nuestros titulares."}, {"speaker": "SPEAKER_02", "timestamp": [21.36, 27.92], "sentence": " La cuestión del reconfinamiento por los brotes de coronavirus se plantea en varios puntos de Europa."}, {"speaker": "SPEAKER_02", "timestamp": [27.92, 32.0], "sentence": " El gobierno catalán impone la medida por decreto en Lleida tras el veto de la justicia."}, {"speaker": "SPEAKER_10", "timestamp": [32.0, 40.72], "sentence": " Rute repite a Sánchez que condiciona el fondo de reconstrucción de la pandemia a reformas económicas en España."}, {"speaker": "SPEAKER_18", "timestamp": [40.72, 67.84], "sentence": " El grupo No y Denunciaremos presenta 100 nuevos casos a los fiscales de Bérgamo en España. Irán ha sido un parche de corta duración. La Corte Suprema de Estados Unidos reanuda las ejecuciones de presos federales"}], [{"speaker": "SPEAKER_02", "timestamp": [67.84, 71.86], "sentence": " tras una larga batalla judicial y 17 años de la suspensión de la práctica."}, {"speaker": "SPEAKER_02", "timestamp": [71.86, 81.58], "sentence": " Reconfinar o no reconfinar, esa es la cuestión que se plantea en numerosos puntos de Europa ante la multiplicación de brotes de COVID-19."}, {"speaker": "SPEAKER_02", "timestamp": [81.58, 112.82], "sentence": " En Serbia, tras una semana de protestas en las calles contra el deseo de las autoridades de imponer el cierre, el gobierno ha combinado a la población a respetar las restricciones y evitar las concentraciones. Según la primera ministra, nunca había habido tantas personas en cuidados intensivos enchufadas a respiradores. Si no queremos vivir en un estado de emergencia permanente, tenemos que adaptarnos. No hay razón para politizar esto, dijo la jefa de gobierno, en un mensaje en el que apeló a los serbios a un esfuerzo común para evitar la saturación del sistema sanitario."}, {"speaker": "SPEAKER_02", "timestamp": [112.82, 127.44], "sentence": " En Portugal, el gobierno ha decidido prolongar dos semanas más el cierre parcial impuesto en 19 zonas del área metropolitana de Lisboa, donde se siguen registrando la mayoría de los nuevos contagios."}, {"speaker": "SPEAKER_00", "timestamp": [127.44, 133.48], "sentence": " Los brotes que afectan a la capital lusa han empañado la imagen del país en plena temporada turística."}, {"speaker": "SPEAKER_02", "timestamp": [133.48, 140.1], "sentence": " En la vecina España el virus sigue extendiéndose con 120 brotes activos en 15 provincias."}, {"speaker": "SPEAKER_04", "timestamp": [140.1, 147.74], "sentence": " El gobierno catalán decidió este lunes imponer por decreto el reconfinamiento de la comarca del Segría, después de que la justicia vetara la medida."}, {"speaker": "SPEAKER_02", "timestamp": [147.74, 155.48], "sentence": " Tendrían que ser más claros también, más claros en los aspectos de decir, oye, pues se hace esto, vale, se hace esto y lo hacemos."}, {"speaker": "SPEAKER_04", "timestamp": [155.48, 162.42], "sentence": " Pero si uno dice una cosa, el otro dice la otra, ya el propio pueblo ya no sabe ni lo que tenemos que hacer ni dejar de hacer."}, {"speaker": "SPEAKER_02", "timestamp": [162.42, 187.32], "sentence": " La decisión judicial provocó entre la población de Lleida un desconcierto general y retrasó las medidas 24 horas en una zona donde se están registrando cifras de contagios que recuerdan a las de marzo. En Grecia la preocupación ya no está tanto en los turistas, fuente de casos importados, como en la población local y su falta de respeto de las precauciones sanitarias y la distancia social. El gobierno se plantea prohibir las fiestas religiosas populares."}, {"speaker": "SPEAKER_02", "timestamp": [187.32, 196.2], "sentence": " Entre tanto, en Francia los test rápidos para comprobar la presencia de anticuerpos contra el coronavirus ya están disponibles en las farmacias en receta."}, {"speaker": "SPEAKER_02", "timestamp": [196.2, 199.56], "sentence": " No obstante, se aconseja que sea un médico el que interprete los resultados."}, {"speaker": "SPEAKER_04", "timestamp": [199.56, 207.76], "sentence": " RUTE condiciona el Fondo de Reconstrucción a reformas económicas en España."}], [{"speaker": "SPEAKER_10", "timestamp": [207.76, 223.7], "sentence": " Minutos antes de recibir al presidente español en su residencia oficial de La Haya, el primer ministro holandés, Mark Rute, señaló que su mensaje para los españoles es vosotros tenéis que encontrar la solución dentro de España y no en la Unión Europea como se trata de hacer ahora."}, {"speaker": "SPEAKER_10", "timestamp": [223.7, 224.78], "sentence": " dentro de España y no en la Unión Europea como se trata de hacer ahora."}, {"speaker": "SPEAKER_10", "timestamp": [224.78, 232.48], "sentence": " Rutte ha insistido este lunes al presidente español Pedro Sánchez en que debe buscar una solución dentro de España a la crisis posterior a la pandemia."}, {"speaker": "SPEAKER_10", "timestamp": [232.48, 241.4], "sentence": " El primer ministro de Holanda dice estar convencido de que no va a ser fácil ni llegar a un acuerdo final, ni siquiera a acercar posiciones."}, {"speaker": "SPEAKER_18", "timestamp": [241.4, 262.18], "sentence": " El gobierno holandés ha recalcado que la única forma de dar su respaldo a un futuro fondo al que puedan acceder los países más afectados por la cob y 19 es que este paquete sea sólo un concepto de préstamo a devolver y no de subvención acuden a la justicia parientes de las víctimas del coronavirus en italia han presentado 100"}], [{"speaker": "SPEAKER_18", "timestamp": [262.18, 284.98], "sentence": " nuevos casos a los fiscales de bérgamo por la gestión de la pandemia realizada por el gobierno italiano. Se trata de la segunda denuncia oficial de un grupo conocido como Noi Denunceremo, Denunciaremos, que presentó 50 casos el mes pasado. Sus abogados califican la labor gubernamental como crímenes contra la humanidad y creen que se vulneró el derecho a la vida y la dignidad de los ciudadanos italianos."}, {"speaker": "SPEAKER_03", "timestamp": [284.98, 284.98], "sentence": " contra la humanidad y creen que se vulneró el derecho a la vida y la dignidad de los ciudadanos italianos."}, {"speaker": "SPEAKER_18", "timestamp": [284.98, 347.04], "sentence": " Si les preguntas a los ciudadanos aquí en Bérgamo, todos dirán que el mayor problema fue crear demasiado tarde una zona roja y ordenar el confinamiento. Así que detectamos el virus el 23 de febrero y cerramos toda la región el 8 de marzo. Hablamos de dos semanas en las que la gente podía moverse libremente, ir al trabajo y a los restaurantes y probablemente se produjeron miles de contagios. Ya vemos cuál es el resultado. El grupo de activistas se fundó en marzo. Pretendía que las familias encontrasen apoyo para afrontar la pérdida de seres queridos por el coronavirus, ya que no se podían organizar funerales. Esperamos que aquellos que cometieron errores paguen por ello. Mi padre no merecía terminar así. Fue abandonado y murió en soledad. Durante 15 días ningún miembro de la familia pudo verle ni oír su voz. Contaba con nosotros y no pudimos estar a su lado en esos trágicos momentos. Quienquiera que haya hecho el mal debe pagar por ello."}, {"speaker": "SPEAKER_05", "timestamp": [347.04, 359.52], "sentence": " El grupo Noi de Nuncheremo aspira a probar que la decisión de retrasar el confinamiento pretendía evitar la repercusión política del cierre en tres ciudades económicamente productivas del norte de Italia."}, {"speaker": "SPEAKER_05", "timestamp": [359.52, 366.94], "sentence": " El primer ministro Giuseppe Conte y las autoridades lombardas que han defendido firmemente su manejo de la pandemia han sido cuestionados por ello."}, {"speaker": "SPEAKER_16", "timestamp": [366.94, 375.32], "sentence": " Con la apertura de fronteras y la reactivación de los vuelos, las islas canarias empiezan a recibir a los primeros turistas."}], [{"speaker": "SPEAKER_18", "timestamp": [375.32, 378.2], "sentence": " El sector se adapta a las nuevas exigencias."}, {"speaker": "SPEAKER_08", "timestamp": [378.2, 382.48], "sentence": " Mascarillas, control de temperatura, distancia social, desinfección."}, {"speaker": "SPEAKER_08", "timestamp": [382.48, 405.44], "sentence": " En hoteles y lugares públicos las medidas son estrictas y los visitantes lo valoran en el hotel y en el hotel y en el hotel este verano sólo la mitad de los hoteles de las islas reabrirán sus puertas."}, {"speaker": "SPEAKER_03", "timestamp": [405.44, 411.6], "sentence": " Este resort ha abierto hace apenas unos días con la ocupación al 50% para poder cumplir los protocolos."}, {"speaker": "SPEAKER_08", "timestamp": [411.6, 415.22], "sentence": " Es una manera de reactivar toda la zona, todo el entorno en general."}, {"speaker": "SPEAKER_14", "timestamp": [415.22, 425.76], "sentence": " Es obvio y evidente que el objetivo económico ahora mismo no está en la primera parte de la lista, sino es el objetivo de la seguridad, es en lo que estamos trabajando fundamentalmente."}, {"speaker": "SPEAKER_08", "timestamp": [425.76, 431.5], "sentence": " El parón ha afectado a 290.000 trabajadores, la mitad de los cotizantes de las islas."}, {"speaker": "SPEAKER_08", "timestamp": [431.5, 434.92], "sentence": " Pablo acaba de recuperar su trabajo después de meses en ERTE."}, {"speaker": "SPEAKER_06", "timestamp": [434.92, 442.34], "sentence": " Me lo esperaba un poquito más duro, entonces la respuesta del cliente se va notando poco a poco."}, {"speaker": "SPEAKER_11", "timestamp": [442.34, 469.7], "sentence": " Notas también que hay miedo, pero pero bueno seguimos con las normas de seguridad y hay que estar no se calcula que españa perderá unos 83 mil millones de euros el sector turístico mundial sufrirá una caída del 70 por ciento según la omt pero no creen que el riesgo de un rebrote sea tan alto de risPor qué? Porque hay más control, hay más gente responsable, los turistas son más responsables."}, {"speaker": "SPEAKER_11", "timestamp": [469.7, 482.8], "sentence": " Este año será muy difícil, pero somos optimistas y los turistas tienen el poder y pueden recuperarse muy rápido. En el largo plazo, estoy seguro de que volveremos a la normalidad."}, {"speaker": "SPEAKER_08", "timestamp": [482.8, 488.04], "sentence": " En Canarias por ahora solo operan el 30% de los vuelos habituales en esta época."}, {"speaker": "SPEAKER_08", "timestamp": [488.04, 491.34], "sentence": " La recuperación será difícil sin ayudas."}, {"speaker": "SPEAKER_07", "timestamp": [491.34, 499.5], "sentence": " El sector turístico tiene los ojos puestos en el Consejo Europeo que se celebrará los próximos días 17 y 18 de julio sobre el plan de recuperación."}, {"speaker": "SPEAKER_07", "timestamp": [499.5, 507.24], "sentence": " Se espera que Bruselas destine fondos importantes para el sector turístico, especialmente para zonas ultraperiféricas como esta."}, {"speaker": "SPEAKER_07", "timestamp": [507.24, 509.98], "sentence": " Cristina Giner, Más Palomas, Euronews."}, {"speaker": "SPEAKER_03", "timestamp": [509.98, 516.32], "sentence": " El resultado de las elecciones regionales en España plantea dilemas..."}], [{"speaker": "SPEAKER_03", "timestamp": [516.32, 518.94], "sentence": "...a los grandes partidos políticos a nivel nacional."}, {"speaker": "SPEAKER_03", "timestamp": [518.94, 522.68], "sentence": " El conservador Partido Popular, el principal de la oposición..."}, {"speaker": "SPEAKER_03", "timestamp": [522.68, 532.64], "sentence": "...celebra la cuarta mayoría absoluta de Alberto Núñez Feijó en Galicia, pero ha sufrido un serio retroceso en el País Vasco, donde el Partido Nacionalista Vasco reforzó su mayoría."}, {"speaker": "SPEAKER_03", "timestamp": [532.64, 548.32], "sentence": " El PP, que ha pasado de nueve a cinco diputados en esta autonomía, a pesar de concurrir en alianza con Ciudadanos, paga la apuesta personal de su presidente, Pablo Casado, por la línea dura de Carlos Iturgaiz, en lugar del más conciliador, Alfonso Alonso."}, {"speaker": "SPEAKER_03", "timestamp": [548.32, 557.48], "sentence": " Casado queda debilitado ante una posible futura pugna por el liderazgo del PP nacional ante Feijó, que está mucho menos escorado a la derecha."}, {"speaker": "SPEAKER_03", "timestamp": [557.48, 569.84], "sentence": " El Partido Socialista de Pedro Sánchez ha ganado un escaño en ambas autonomías y sigue siendo el socio preferente del PNV para gobernar en Euskadi, pero el resultado está lejos de satisfacer sus ambiciones."}, {"speaker": "SPEAKER_03", "timestamp": [569.84, 584.22], "sentence": " También inquieta a los socialistas la debacle sufrida por las franquicias regionales de Unidas Podemos, su socio en el gobierno nacional, que ha desaparecido en Galicia, donde era la segunda fuerza política, y se ha hundido en el País Vasco."}, {"speaker": "SPEAKER_03", "timestamp": [584.22, 588.68], "sentence": " Si algún partido ha perdido estas elecciones, ese es Unidas Podemos."}, {"speaker": "SPEAKER_03", "timestamp": [588.68, 602.22], "sentence": " Pero a la obligada reflexión de la formación que lidera Pablo Iglesias, se suma el quebradero de cabezas socialistas sobre por qué socio apostar de cara a un futuro difícil marcado por la crisis económica provocada por la pandemia."}, {"speaker": "SPEAKER_03", "timestamp": [602.22, 607.24], "sentence": " Nacionalistas, extrema izquierda o el centrismo liberal de ciudadanos."}, {"speaker": "SPEAKER_10", "timestamp": [607.24, 614.42], "sentence": " El presidente de Kosovo comparece ante la Fiscalía de La Haya. A Hasintachi le comunicaron"}], [{"speaker": "SPEAKER_13", "timestamp": [614.42, 648.9], "sentence": " la acusación de responsabilidad penal por un centenar de asesinatos durante y después de la guerra de Kosovo para independizarse de Serbia. Aseguró que estaba en La Haya para respetar lo que soñaba y por lo que luchaba un kosovo libre e independiente estoy listo para afrontar este nuevo desafío con éxito por mi hijo mi familia mi gente y mi país nadie puede reescribir la historia. Este es el precio de la libertad."}, {"speaker": "SPEAKER_10", "timestamp": [648.9, 654.74], "sentence": " Tachi fue comandante del llamado Ejército de Liberación de Kosovo que luchó por independizarse de Serbia."}, {"speaker": "SPEAKER_13", "timestamp": [654.74, 659.32], "sentence": " La guerra dejó más de 10.000 muertos, la mayoría de ellos de etnia albanesa."}, {"speaker": "SPEAKER_10", "timestamp": [659.32, 665.36], "sentence": " Terminó después de una campaña de bombardeos de 78 días de la OTAN contra las tropas serbias."}, {"speaker": "SPEAKER_13", "timestamp": [665.36, 668.98], "sentence": " Nosotros los albanos posobares creemos que esto es una conspiración."}, {"speaker": "SPEAKER_00", "timestamp": [668.98, 673.82], "sentence": " Hay muchas acusaciones falsas, sobre todo las acusaciones de tráfico de órganos humanos."}, {"speaker": "SPEAKER_13", "timestamp": [673.82, 675.92], "sentence": " De cosas así no me creo absolutamente nada."}, {"speaker": "SPEAKER_00", "timestamp": [675.92, 679.8], "sentence": " No creo en ello porque la guerra no se hizo para eso."}, {"speaker": "SPEAKER_13", "timestamp": [679.8, 688.78], "sentence": " La visita de Tachi a la Haya se produce un día después de que la Unión Europea elogiara a los líderes de Serbia y Kosovo por retomar conversaciones estancadas desde el año pasado."}, {"speaker": "SPEAKER_00", "timestamp": [688.78, 693.0], "sentence": " Mantendrán una reunión cara a cara en Bruselas a finales de esta semana."}, {"speaker": "SPEAKER_13", "timestamp": [693.0, 698.42], "sentence": " Turquía está en el punto de mira de la Unión Europea."}], [{"speaker": "SPEAKER_10", "timestamp": [698.42, 713.18], "sentence": " Los ministros de Asuntos Exteriores reunidos en Bruselas han condenado la transformación de Santa Sofía en mezquita y han pedido a Ankara que reconsidere una decisión que reaviva las tensiones religiosas."}, {"speaker": "SPEAKER_16", "timestamp": [713.18, 725.76], "sentence": " Pero no es el único motivo de tensión. También inquieta el papel de Ankara en el conflicto de Libia y las prospecciones de gas que está llevando a cabo en las aguas próximas a Chipre y Creta."}, {"speaker": "SPEAKER_16", "timestamp": [725.76, 734.82], "sentence": " Los 27 siguen dando prioridad al diálogo, pero no descartan otras opciones, tal y como ha explicado el jefe de la diplomacia europea."}, {"speaker": "SPEAKER_16", "timestamp": [734.82, 767.7], "sentence": " Hay un amplio apoyo a la idea de que, como alto representante, explore nuevos caminos que podrían contribuir a reducir las tensiones y así llegar a un entendimiento sobre los problemas que están tensando cada vez más las relaciones entre Turquía y la Unión Europea. Además, voy a preparar otras opciones para ver qué medidas podrían adoptarse para responder a los desafíos a los que tenemos que hacer frente como resultado de las acciones turcas."}, {"speaker": "SPEAKER_16", "timestamp": [767.7, 785.1], "sentence": " Borrell ha recibido el encargo de preparar una lista de medidas específicas contra Turquía de aquí a agosto, fecha prevista para analizar de nuevo la situación. Y Grecia quiere que entren en vigor si Turquía persevera en su desafío marítimo."}, {"speaker": "SPEAKER_16", "timestamp": [785.1, 802.38], "sentence": " Hay un amplio consenso para elaborar una lista con más medidas, tal y como habíamos solicitado, lo que significa introducir sanciones que permitirán a la Unión Europea responder de manera eficaz si Turquía continúa con su comportamiento agresivo."}, {"speaker": "SPEAKER_16", "timestamp": [802.38, 809.36], "sentence": " Turquía ha reaccionado rechazando las injerencias extranjeras en relación a Santa Sofía."}, {"speaker": "SPEAKER_16", "timestamp": [809.36, 820.08], "sentence": " Y en lo que se refiere a Libia, es Ankara quien acusa a la Unión Europea de estar obstaculizando la consolidación del gobierno que sostiene Naciones Unidas."}, {"speaker": "SPEAKER_16", "timestamp": [820.08, 825.08], "sentence": " Bruselas insiste en que su objetivo es hacer respetar el embargo de armas."}, {"speaker": "SPEAKER_16", "timestamp": [825.08, 834.02], "sentence": " Interminables colas de vehículos ante las estaciones de servicio."}], [{"speaker": "SPEAKER_02", "timestamp": [834.02, 837.88], "sentence": " Horas y horas de agotadora espera para poder echar algo de gasolina."}, {"speaker": "SPEAKER_02", "timestamp": [837.88, 841.82], "sentence": " Esta vuelve a ser una vez más la imagen de la escasez de combustible en Venezuela."}, {"speaker": "SPEAKER_02", "timestamp": [841.82, 846.4], "sentence": " Con los depósitos a seco, algunos llegan a la gasolinera, empujando su vehículo."}, {"speaker": "SPEAKER_02", "timestamp": [846.4, 852.94], "sentence": " El carburante enviado por Irán en buques ha sido un parche de corta duración y que no ha servido para tapar el problema."}, {"speaker": "SPEAKER_02", "timestamp": [852.94, 859.84], "sentence": " El incremento de los precios y las tarifas dolarizadas tampoco han solucionado la crisis para desesperación de los venezolanos."}, {"speaker": "SPEAKER_12", "timestamp": [859.84, 865.98], "sentence": " Yo trabajo de taxi y tengo como más de una semana sin trabajar por no tener gasolina."}, {"speaker": "SPEAKER_12", "timestamp": [865.98, 869.0], "sentence": " Eché dos litros de gasolina para poder llegar aquí a la cola."}, {"speaker": "SPEAKER_15", "timestamp": [869.0, 877.2], "sentence": " Uno no sabe a qué atenerse porque dicen que hay gasolina y cuando uno ya se aproxima o cierran la bomba o dicen que ya no hay gasolina."}, {"speaker": "SPEAKER_02", "timestamp": [877.2, 885.0], "sentence": " La situación se repite por todo el país, especialmente en las zonas fronterizas, que sufren desde hace años un desabastecimiento crónico."}, {"speaker": "SPEAKER_05", "timestamp": [885.0, 898.9], "sentence": " No es posible que hoy por hoy el venezolano tenga que estar en estas circunstancias, en estas condiciones, bregando para ver cómo podemos surtirle un poquito de gasolina, inclusive cuando la estamos pagando a precio internacional."}, {"speaker": "SPEAKER_02", "timestamp": [898.9, 905.6], "sentence": " Pese a disponer de las mayores reservas de petróleo probadas del mundo, la producción de crudo de Venezuela sigue desplomándose."}, {"speaker": "SPEAKER_02", "timestamp": [905.6, 911.24], "sentence": " Ha pasado de producir 3,2 millones de barriles diarios hace 12 años......a menos de 600.000."}, {"speaker": "SPEAKER_02", "timestamp": [911.24, 914.2], "sentence": " A eso se unen unas refinerías casi paralizadas..."}, {"speaker": "SPEAKER_02", "timestamp": [914.2, 916.86], "sentence": "...que funcionan apenas al 12% de su capacidad."}, {"speaker": "SPEAKER_02", "timestamp": [916.86, 921.02], "sentence": " Los expertos achacan la situación a la corrupción y los errores de gestión."}, {"speaker": "SPEAKER_02", "timestamp": [921.02, 924.74], "sentence": " El gobierno de Nicolás Maduro a las sanciones estadounidenses."}, {"speaker": "SPEAKER_02", "timestamp": [924.74, 936.04], "sentence": " En junio Irán envió a Venezuela cinco buques con un millón y medio de barriles de gasolina e insumos para tratar de reactivar las refinerías. Sin embargo, el alivio fue de corta duración."}, {"speaker": "SPEAKER_02", "timestamp": [936.04, 946.92], "sentence": " Otros cuatro buques iraníes se dirigen a las costas venezolanas, mientras Washington trata de confiscar el cargamento vía judicial. Esta penuria energética ahonda la profunda crisis en el país..."}, {"speaker": "SPEAKER_02", "timestamp": [946.92, 950.78], "sentence": "...que además lleva cuatro meses en cuarentena por la pandemia de COVID-19."}, {"speaker": "SPEAKER_02", "timestamp": [950.78, 955.0], "sentence": " De hecho, tras sólo 24 horas de tímida flexibilización económica..."}, {"speaker": "SPEAKER_02", "timestamp": [955.0, 959.32], "sentence": "...el gobierno se plantea volver a imponer una cuarentena radical en Caracas..."}, {"speaker": "SPEAKER_02", "timestamp": [959.32, 962.36], "sentence": "...y en el vecino estado de Miranda ante el aumento de casos."}, {"speaker": "SPEAKER_02", "timestamp": [962.36, 965.94], "sentence": " estado de Miranda ante el aumento de casos."}], [{"speaker": "SPEAKER_02", "timestamp": [965.94, 970.46], "sentence": " El gobierno de México ahonda en el abismo de la violencia en el país."}, {"speaker": "SPEAKER_02", "timestamp": [970.46, 975.28], "sentence": " Acaba de hacer público un documento sobre los desaparecidos con cifras que dan vértigo."}, {"speaker": "SPEAKER_02", "timestamp": [975.28, 981.34], "sentence": " En los últimos 14 años más de 71.400 personas han desaparecido sin dejar rastro."}, {"speaker": "SPEAKER_00", "timestamp": [981.34, 997.08], "sentence": " Las cifras de la violencia se disparan desde que llegó a la presidencia en 2006 Felipe Calderón y se inició una guerra abierta contra la delincuencia. A los desaparecidos se suman miles de fosas clandestinas encontradas en ese tiempo. Escuchamos al subsecretario de Derechos Humanos, Alejandro Encinas."}, {"speaker": "SPEAKER_13", "timestamp": [997.08, 1012.86], "sentence": " Desde diciembre del 2006 al día de hoy tenemos registradas en todo el país 3.978 fosas clandestinas, en donde han sido exhumados 6.625 cuerpos."}, {"speaker": "SPEAKER_02", "timestamp": [1012.86, 1020.54], "sentence": " Los estados de Veracruz, Sinaloa, Colima, Guerrero y Sonora suman el 57% de las fosas encontradas en México."}, {"speaker": "SPEAKER_02", "timestamp": [1020.54, 1024.54], "sentence": " En lo que va de este año ya han desaparecido cerca de 2.400 personas."}, {"speaker": "SPEAKER_02", "timestamp": [1024.54, 1031.92], "sentence": " en México. En lo que va de este año ya han desaparecido cerca de 2.400 personas. No obstante, el gobierno de López Obrador subraya que esas cifras son muy inferiores a las registradas en el mismo periodo del año anterior."}, {"speaker": "SPEAKER_17", "timestamp": [1031.92, 1039.74], "sentence": " La Corte Suprema de Estados Unidos da luz verde a las ejecuciones de presos federales"}], [{"speaker": "SPEAKER_17", "timestamp": [1039.74, 1065.06], "sentence": " después de 17 años de haberse suspendido la práctica. El primer preso a encaminar por el corredor de la muerte será Daniel Lewis Lee, un supremacista blanco de 17 años de haberse suspendido la práctica. El primer preso en caminar por el corredor de la muerte será Daniel Lewis Lee, un supremacista blanco de 47 años condenado por el asesinato de una familia de tres en 1996. En 2019, Donald Trump había puesto fin a la moratoria de la pena capital a nivel federal y tras una larga batalla de apelaciones, el máximo tribunal de justicia emitió el fallo a favor de la inyección letal."}, {"speaker": "SPEAKER_00", "timestamp": [1065.06, 1085.14], "sentence": " Esta sentencia no ha hecho nada excepto causar a nuestra familia más dolor y más pena, porque cada vez que surge una novedad nos llaman. Esta situación solo ha agravado nuestro dolor y seguir diciendo que se hace en nombre de nuestra familia no es honesto."}, {"speaker": "SPEAKER_02", "timestamp": [1085.14, 1093.58], "sentence": " Las últimas ejecuciones federales ocurrieron en 2001 y 2003."}, {"speaker": "SPEAKER_02", "timestamp": [1093.58, 1101.78], "sentence": " Sin embargo, desde 2010 se han llevado a cabo un total de 331 ejecuciones estatales, la mayoría de ellas en Texas."}, {"speaker": "SPEAKER_17", "timestamp": [1101.78, 1107.4], "sentence": " ¿Podrá disputar la Liga de Campeones la próxima temporada."}], [{"speaker": "SPEAKER_02", "timestamp": [1107.4, 1115.64], "sentence": " El Tribunal de Arbitraje Deportivo, TAS por sus siglas en francés, ha revocado la sanción de dos años sin poder jugar en Europa que la UEFA impuso al Manchester City."}, {"speaker": "SPEAKER_00", "timestamp": [1115.64, 1137.28], "sentence": " El equipo inglés de fútbol recibió la sanción el pasado 14 de febrero por haber ido en contra de la normativa de licencias de la UEFA y del llamado Fair Play financiero. Después de escuchar las apelaciones del City, el TAS concluyó que la entidad Azul Cielo no camufló fondos de capital como ingresos de patrocinadores, pero sí falló al cooperar con las autoridades de la UEFA."}, {"speaker": "SPEAKER_18", "timestamp": [1137.28, 1170.04], "sentence": " Con este tipo de sentencia del Tribunal de Arbitraje Deportivo, el Manchester City puede recibir miles de millones de los Emiratos Árabes Unidos. De esta manera, toda la competición se convertirá, básicamente, en un torneo en Europa entre Arabia Saudí, Qatar y los Emiratos Árabes Unidos. El máximo organismo del fútbol europeo consideraba que el Manchester City había cometido graves infracciones en las regulaciones de licencias y que había exagerado su beneficio de patrocinadores en las informaciones transmitidas entre 2012 y 2016."}, {"speaker": "SPEAKER_18", "timestamp": [1170.04, 1180.3], "sentence": " Estoy seguro de que en la UEFA estarán decepcionados porque hay algunas personas que realmente quieren que el sistema de regulación financiero funcione."}, {"speaker": "SPEAKER_06", "timestamp": [1180.3, 1209.88], "sentence": " Pero el presidente de la UEFA es consciente de que hay algunas deficiencias y de que el sistema necesita reformas el fair play financiero consiste básicamente en que los gastos no sean mayores que los ingresos así se limitan y se controlan las pérdidas económicas de los diferentes equipos por otra parte el tasa condenado al manchester city a pagar a la uefa una multa de 10 millones de euros por no respetar la regulación sobre licencias de clubes y sobre fair play financiero."}, {"speaker": "SPEAKER_18", "timestamp": [1209.88, 1217.0], "sentence": " Ponemos punto y final aquí a esta edición de Euronews Hoy. Gracias por acompañarnos una vez más."}, {"speaker": "SPEAKER_04", "timestamp": [1217.0, 1222.98], "sentence": " Ya saben que pueden seguir informándose en nuestros boletines informativos en televisión y también en nuestras plataformas digitales."}, {"speaker": "SPEAKER_04", "timestamp": [1222.98, 1250.0], "sentence": " Nos vemos en una próxima ocasión. The city is a city of nature, with a beautiful nature and a beautiful nature."}, {"speaker": "SPEAKER_13", "timestamp": [1250.0, null], "sentence": " The city is a city of nature, with a beautiful nature and a beautiful nature. Thank you for watching. See you in the next video."}]]}