{"chapters": [{"start_time": 0.0, "end_time": 150.0}, {"start_time": 150.0, "end_time": 243.0}, {"start_time": 243.0, "end_time": 344.0}, {"start_time": 344.0, "end_time": 445.0}, {"start_time": 445.0, "end_time": 554.0}, {"start_time": 554.0, "end_time": 591.0}, {"start_time": 591.0, "end_time": 678.0}, {"start_time": 678.0, "end_time": 782.0}, {"start_time": 782.0, "end_time": 862.0}, {"start_time": 862.0, "end_time": 1065.0}, {"start_time": 1065.0, "end_time": 1100.0}, {"start_time": 1100.0, "end_time": 1296.0}, {"start_time": 1296.0, "end_time": 1513}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 30.74], "sentence": " ¡Adiós! conflictos. Según los datos de las Naciones Unidas, las fuerzas armadas rusas han acabado con unos 130 menores durante la invasión de Ucrania. Pero los datos no terminan aquí."}, {"speaker": "SPEAKER_07", "timestamp": [30.74, 58.48], "sentence": " La organización asegura que también hay que tener en cuenta el casi centenar de niños que han muerto como consecuencia de la guerra, aquellos que han sido usados como escudos humanos y todos los casos no denunciados. Un año después de que Ucrania consiguiera el estatuto de candidato a la adhesión a la Unión Europea, Euronews ha entrevistado a la viceprimera ministra de Ucrania para la integración europea y euroatlántica. Mientras tanto, la Guardia Costera de Estados Unidos confirma que el Titán sufrió una catastrófica implosión."}, {"speaker": "SPEAKER_07", "timestamp": [58.48, 69.56], "sentence": " El hallazgo de los restos del submarino gracias al vehículo acuático Odysseus han sido clave para revelar qué les ocurrió a los pasajeros que acudieron el domingo a esta expedición turística hacia el Titanic."}, {"speaker": "SPEAKER_07", "timestamp": [69.56, 74.72], "sentence": " Y este viernes, Europa se prepara para un tenso fin de semana electoral en Grecia."}, {"speaker": "SPEAKER_07", "timestamp": [74.72, 83.52], "sentence": " Atenas celebrará este domingo la segunda vuelta de las elecciones, que coinciden con el último informe de la Organización Internacional para las Migraciones de Naciones Unidas."}, {"speaker": "SPEAKER_07", "timestamp": [83.52, 95.94], "sentence": " Según el informe, este año han muerto casi 2.000 migrantes en su intento de viajar del norte de África a Europa a través del Mediterráneo, siendo la ruta oriental de Grecia y Turquía la segunda más mortal."}, {"speaker": "SPEAKER_15", "timestamp": [95.94, 128.98], "sentence": " Y además les ofrecemos un reportaje sobre los Juegos Mundiales de Olimpiadas Especiales, en los que participan más de 150 países y que esperan recibir más de 300.000 visitantes ahora sí vamos con los titulares el jefe de wagner jeff genny brigoyen afirma que rusia retrocede en zonas del sur y el este de ucrania y pone en cuestión las motivaciones rusas para invadir el país una profesora en praga fue juzgada por negar la existencia de la guerra en Ucrania en una de sus clases en la escuela primaria."}, {"speaker": "SPEAKER_09", "timestamp": [128.98, 138.12], "sentence": " Pristina y Belgrado llegan a un principio de acuerdo para celebrar nuevas elecciones en el norte de Kosovo."}, {"speaker": "SPEAKER_09", "timestamp": [138.12, 146.5], "sentence": " Deportistas ucranianos se clasifican en los Juegos Olímpicos Especiales en Berlín."}, {"speaker": "SPEAKER_09", "timestamp": [146.5, 149.28], "sentence": " Compiten más de 150 países."}, {"speaker": "SPEAKER_14", "timestamp": [149.28, 155.56], "sentence": " El ejército ruso se está retirando de varias zonas del sur y el este de Ucrania,"}], [{"speaker": "SPEAKER_14", "timestamp": [155.56, 162.04], "sentence": " ha dicho el jefe del grupo paramilitar Wagner, refutando la afirmación del Kremlin de que la contraofensiva ucraniana ha fracasado."}, {"speaker": "SPEAKER_14", "timestamp": [162.04, 167.48], "sentence": " Pero Yevgeny Prigozhin ha ido aún más lejos al cuestionar las razones por las que Rusia invadió Ucrania."}, {"speaker": "SPEAKER_05", "timestamp": [167.48, 177.42], "sentence": " Nos batieron por ellos, nos batieron por nosotros, y esto sucedió durante estos 8 años, 14 a 22."}, {"speaker": "SPEAKER_05", "timestamp": [177.42, 189.7], "sentence": " A veces se aumentó la cantidad de desplazamientos, de desplazеприпасами, обменом выстрелами иногда уменьшалось."}, {"speaker": "SPEAKER_05", "timestamp": [189.7, 195.64], "sentence": " На 24 февраля ничего сверхординарного не было."}, {"speaker": "SPEAKER_05", "timestamp": [195.64, 212.12], "sentence": " Сейчас уже Министерство обороны пытается обмануть общественность, пытается обмануть президента и рассказать историю о том, что со стороны Украины была безумная агрессия. La gente intenta mentir al presidente y contar la historia de que la Ucrania había una agresión insoportable y que se unieron con todo el Nato a atacar a Náste."}, {"speaker": "SPEAKER_05", "timestamp": [212.12, 223.48], "sentence": " Por lo tanto, la operación especial, la llamada 24 de febrero, fue iniciada por otra razón."}, {"speaker": "SPEAKER_14", "timestamp": [223.48, 228.66], "sentence": " Según Prigogin, las fuerzas rusas retroceden en zonas de Saporilla, Gersón y también en Bakhmut."}, {"speaker": "SPEAKER_14", "timestamp": [228.66, 236.4], "sentence": " Estas declaraciones suponen un nuevo ataque frontal del jefe de Wagner contra los líderes militares rusos, en particular el ministro de Defensa, Sergei Shoigu."}, {"speaker": "SPEAKER_14", "timestamp": [236.4, 241.76], "sentence": " Pero hasta ahora Prigogin no había puesto en duda las motivaciones esgrimidas por Moscú para atacar Ucrania."}, {"speaker": "SPEAKER_14", "timestamp": [241.76, 244.24], "sentence": " por Moscú para atacar Ucrania."}], [{"speaker": "SPEAKER_09", "timestamp": [244.24, 250.5], "sentence": " La ONU incluye a Rusia en la lista de los principales responsables de la muerte de niños en conflictos."}, {"speaker": "SPEAKER_09", "timestamp": [250.5, 259.0], "sentence": " Acusan a las fuerzas rusas de haber matado a 136 menores y atacado a 480 escuelas y hospitales en 2022 en Ucrania."}, {"speaker": "SPEAKER_09", "timestamp": [259.0, 267.24], "sentence": " El secretario general de la ONU cuestionó la eficacia del Consejo de Seguridad. El Consejo de Seguridad no es más que un representante del mundo."}, {"speaker": "SPEAKER_26", "timestamp": [267.24, 273.38], "sentence": " Es muy frecuente, como es el caso en la guerra en Ucrania."}, {"speaker": "SPEAKER_26", "timestamp": [273.38, 281.58], "sentence": " Y incluso los varios grupos y plataformas fuera del sistema multilateral, como G20, están en las divisiones."}, {"speaker": "SPEAKER_26", "timestamp": [281.58, 283.98], "sentence": " El mundo no puede seguir así."}, {"speaker": "SPEAKER_09", "timestamp": [283.98, 305.9], "sentence": " En Estados Unidos, el primer ministro indio aseguró al presidente Biden que su país está dispuesto a ayudar a lograr la paz en Ucrania. Ante el Congreso dijo que es necesario respetar la Carta de las Naciones Unidas. Es un gran dolor en la región."}, {"speaker": "SPEAKER_24", "timestamp": [305.9, 312.42], "sentence": " Sin embargo, si se involucran los poderes mayores, los resultados son severos."}, {"speaker": "SPEAKER_24", "timestamp": [312.42, 320.26], "sentence": " El orden global se basa en el respeto por el principio del Charter de la Unión."}, {"speaker": "SPEAKER_24", "timestamp": [320.26, 337.9], "sentence": " La resolución de las disputas es paz y el resp ucraniano, Volodymyr Zelensky, acusó a Moscú de crear grupos para retirar y ocultar cuerpos de los muertos."}, {"speaker": "SPEAKER_09", "timestamp": [337.9, 350.44], "sentence": " 60.000 millones de euros para reconstruir Ucrania."}], [{"speaker": "SPEAKER_23", "timestamp": [350.44, 356.44], "sentence": " Eso es lo que han prometido los participantes en la conferencia de recuperación de Ucrania que ha tenido lugar en Londres."}, {"speaker": "SPEAKER_21", "timestamp": [356.44, 404.84], "sentence": " De esos 60.000 millones, 50.000 serán préstamos y subvenciones de la Comisión Europea. El Reino Unido garantizará por su parte 2.750 millones en préstamos del Banco Mundial. Escuchamos al jefe de la diplomacia británica. По-перше, наші партнери підтримують ідею використання заморожених російських активів для відбудови України."}, {"speaker": "SPEAKER_20", "timestamp": [404.84, 406.6], "sentence": " La idea de la utilización de activos de Rusia que se han frotado para la reconstrucción de la Ucrania."}, {"speaker": "SPEAKER_20", "timestamp": [406.6, 410.8], "sentence": " Es lo que hablamos el año pasado."}, {"speaker": "SPEAKER_20", "timestamp": [410.8, 423.14], "sentence": " Rusia debe pagar por todos estos destruyentes, por todas las tragedias que ha hecho y hace en la Ucrania."}, {"speaker": "SPEAKER_14", "timestamp": [423.14, 433.08], "sentence": " Según el gobierno británico, los fondos prometidos darán a Ucrania estabilidad macroeconómica a corto plazo, pero la reconstrucción en sí no será posible sin el sector privado."}, {"speaker": "SPEAKER_14", "timestamp": [433.08, 445.34], "sentence": " En ese sentido, más de 500 empresas de 42 países han suscrito el Pacto de Empresas para Ucrania, por el que se comprometen a invertir allí cuando sea el momento adecuado."}], [{"speaker": "SPEAKER_15", "timestamp": [445.34, 465.3], "sentence": " Poco después de la invasión rusa en Ucrania, la profesora Martina Vernarova negó la existencia de esta guerra en una de sus clases en una escuela primaria en Praga. También afirmó que los ucranianos llevan asesinando a ciudadanos rusos en el Donbass desde 2014, tal y como lo afirma la propaganda rusa. Ahora está siendo juzgada."}, {"speaker": "SPEAKER_16", "timestamp": [465.3, 483.94], "sentence": " Los alumnos grabaron sus declaraciones y la profesora fue despedida de la escuela."}, {"speaker": "SPEAKER_17", "timestamp": [483.94, 559.5], "sentence": " También fue acusada de negar, cuestionar, aprobar y justificar el genocidio. El tribunal anunció que el acto de la acusada no era un delito y que la mujer había fracasado como profesora, por lo que el despido era castigo suficiente. Un tribunal de Moscú dictamina que el periodista estadounidense del Wall Street Journal,"}], [{"speaker": "SPEAKER_15", "timestamp": [559.5, 563.86], "sentence": " Evan Gershkovich, tendrá que permanecer en prisión al menos hasta finales de agosto."}, {"speaker": "SPEAKER_19", "timestamp": [563.86, 568.46], "sentence": " El tribunal ha rechazado el recurso con el que se pedía la puesta en libertad del periodista."}, {"speaker": "SPEAKER_15", "timestamp": [568.46, 574.34], "sentence": " Gershkovich fue acusado de espionaje a finales de marzo de este año cuando estaba haciendo un reportaje."}, {"speaker": "SPEAKER_17", "timestamp": [574.34, 581.92], "sentence": " Rusia no ha permitido que la embajada de Estados Unidos acceda a Gershkovich hasta en tres ocasiones según el servicio consular estadounidense."}, {"speaker": "SPEAKER_23", "timestamp": [581.92, 588.88], "sentence": " Esta diplomacia de rehenes es inaceptable y pedimos a la Federación Rusa que lo libere, ha declarado la embajadora estadounidense."}, {"speaker": "SPEAKER_08", "timestamp": [588.88, 596.92], "sentence": " Ucrania aún tiene mucho trabajo por hacer en su camino hacia la Unión Europea,"}], [{"speaker": "SPEAKER_13", "timestamp": [596.92, 599.08], "sentence": " aunque ya ha habido progresos."}, {"speaker": "SPEAKER_13", "timestamp": [599.08, 607.34], "sentence": " Según la Comisión Europea, el país ha cumplido dos de las siete condiciones necesarias para iniciar las negociaciones de adhesión."}, {"speaker": "SPEAKER_26", "timestamp": [607.34, 614.86], "sentence": " Pero aún hay que avanzar en cinco apartados, entre ellos la lucha contra la corrupción y el blanqueo de dinero."}, {"speaker": "SPEAKER_13", "timestamp": [614.86, 621.44], "sentence": " También queda trabajo por hacer para garantizar los derechos de las minorías y reducir el poder de los oligarcas."}, {"speaker": "SPEAKER_13", "timestamp": [621.44, 625.84], "sentence": " Estas han sido las palabras del comisario europeo de ampliación."}, {"speaker": "SPEAKER_25", "timestamp": [625.84, 670.18], "sentence": " y implementar el programa de la autorización de la corrupción anticorrupción. La Unión Europea declaró a Ucrania país candidato el año pasado, pero aún debe decidir si abre negociaciones."}, {"speaker": "SPEAKER_13", "timestamp": [670.18, 680.84], "sentence": " Un paso que podría darse en diciembre si se cumplen los siete criterios."}], [{"speaker": "SPEAKER_14", "timestamp": [680.84, 687.16], "sentence": " Hace un año que la Unión Europea concedió a Ucrania el estatuto oficial de país candidato a la adhesión."}, {"speaker": "SPEAKER_14", "timestamp": [687.16, 694.7], "sentence": " Fue un momento muy simbólico y cuatro meses después de la invasión rusa, una gran inyección de moral para el país."}, {"speaker": "SPEAKER_14", "timestamp": [694.7, 698.2], "sentence": " Pero hace un año nadie pensaba que la guerra iba a durar tanto."}, {"speaker": "SPEAKER_14", "timestamp": [698.2, 700.8], "sentence": " ¿El calendario inicial sigue siendo realista?"}, {"speaker": "SPEAKER_11", "timestamp": [700.8, 737.6], "sentence": " Se lo preguntamos a Olga Stefanishina, viceprimera ministra de Ucrania está ahí y que Ucrania puede dejar a sus partidos en ese sentido."}, {"speaker": "SPEAKER_11", "timestamp": [737.6, 769.0], "sentence": " Ucrania también espera mucho de la Alianza Atlántica y de la cumbre que se celebrará en Vilna en julio, donde debatirán el futuro de Ucrania. Los líderes de la OTAN ya han descartado que Kiev se una al club en la cumbre, pero están decidada y adorada por nuestra gente. Y se puede asegurar que cualquier cosa que nos pueda preocupar..."}, {"speaker": "SPEAKER_11", "timestamp": [769.0, 773.06], "sentence": "...después del comienzo de Vilnius, no llevará a la pensión..."}, {"speaker": "SPEAKER_11", "timestamp": [773.06, 775.96], "sentence": "...que la Ucrania está vacía, que la Ucrania está lista."}, {"speaker": "SPEAKER_11", "timestamp": [775.96, 779.22], "sentence": " Sería un señal de que el mundo democrático..."}, {"speaker": "SPEAKER_11", "timestamp": [779.22, 780.8], "sentence": "...no está listo para tomar las decisiones."}, {"speaker": "SPEAKER_09", "timestamp": [780.8, 788.48], "sentence": " Pristina y Belgrado de acuerdo en celebrar nuevas elecciones en el norte de Kosovo."}], [{"speaker": "SPEAKER_09", "timestamp": [788.48, 795.22], "sentence": " El primer ministro de Kosovo y el presidente serbio acudieron a Bruselas a petición del jefe de la diplomacia de la Unión Europea."}, {"speaker": "SPEAKER_09", "timestamp": [795.22, 801.9], "sentence": " Alvin Kurti y Aleksandr Vucic se negaron a entablar conversaciones directas, pero se reunieron por separado con Josep Borrell."}, {"speaker": "SPEAKER_06", "timestamp": [801.9, 830.3], "sentence": " El alto representante de la UE subraya que ambas partes están de acuerdo en de nuevas elecciones y discutimos en detalle las modalidades y pasos para llegar allí."}, {"speaker": "SPEAKER_06", "timestamp": [830.3, 836.0], "sentence": " Todavía no estamos allí, pero al menos sabemos cómo proceder."}, {"speaker": "SPEAKER_09", "timestamp": [836.0, 843.02], "sentence": " La Unión Europea quiere que ambas partes vuelvan a la mesa de negociaciones, algo bastante difícil en estos momentos."}, {"speaker": "SPEAKER_09", "timestamp": [843.02, 860.0], "sentence": " mesa de negociación es algo bastante difícil en estos momentos. Borrell admitió que Kosovo y Serbia tienen diferentes interpretaciones de las causas y también de los hechos, consecuencias y soluciones del conflicto. Las tensiones entre las autoridades kosovares y la comunidad serbo-kosovar han ido en aumento. El consenso está aún lejos de alcanzarse."}, {"speaker": "SPEAKER_09", "timestamp": [860.0, 867.48], "sentence": " Grecia celebra este domingo sus segundas elecciones generales en un mes"}], [{"speaker": "SPEAKER_04", "timestamp": [867.48, 915.98], "sentence": " en las que Nueva Democracia, el partido conservador del primer ministro Kiriakos Mitsotakis tratará de garantizarse una mayoría absoluta que le permita gobernar en solitario entre tanto el principal partido de la oposición, el izquierdista Siritsa se arriesga a sufrir una nueva derrota Andreas Drimiotis, conocido como el gurú de las elecciones griegas, analiza la situación. Y Siriza, un poco de lo mismo. Porque funciona el síndrome del dictado, es decir, es muy desagradable, es desagradable, viendo que no hay propuesta de autoridad, y eso les da una bala a esta historia."}, {"speaker": "SPEAKER_04", "timestamp": [915.98, 952.16], "sentence": " La gran incógnita es cuántos partidos minoritarios conseguirán entrar en el parlamento griego, pues cuantos más entren, difícil o tendrá nueva democracia a la mente explícita me creo que manda y por una buena y que está de todo de adiós a fos de no me lo di o para que se hacía esto es lo que es parte antes de un lado de un proyecto de la campaña electoral acabará el viernes por la noche, cuando tendrán lugar los últimos grandes mítines de los partidos."}, {"speaker": "SPEAKER_03", "timestamp": [952.16, 975.22], "sentence": " En este breve periodo de pre-elección, se dirigió el tema del emigrante, especialmente después del trágico y muy muerto Navagio en Pilo, las cuestiones económicas, que siempre son un dolor para los votantes, como también el tema de la reducción musulmana en Thraki, por lo que hubo una gran contradicción entre los dos mayores partidos."}, {"speaker": "SPEAKER_03", "timestamp": [975.22, 988.36], "sentence": " De la Atenea, Fede Dulgeri. La recuperación de los restos del sumergible que iba a visitar al Titanic se vislumbra como una labor colosal."}, {"speaker": "SPEAKER_15", "timestamp": [988.36, 996.16], "sentence": " Luego de la hipótesis de una catastrófica implosión, las labores se dirigen a una investigación más profunda para encontrar respuestas."}, {"speaker": "SPEAKER_00", "timestamp": [996.16, 1032.54], "sentence": " Los equipos seguirán trabajando para encontrar también a los fallecidos, según explica el contraalmirante John McGeer. Así que continuaremos trabajando y continuaremos buscando la área, pero no tengo una respuesta para los prospectos en este momento."}, {"speaker": "SPEAKER_15", "timestamp": [1032.54, 1039.04], "sentence": " Los expertos afirman que se podrían interponer demandas por homicidio culposo y negligencia que podrían prosperar."}, {"speaker": "SPEAKER_15", "timestamp": [1039.04, 1045.74], "sentence": " Sin embargo, los pasajeros firmaron documentos en los que se les advertía las innumerables formas en que podían morir."}, {"speaker": "SPEAKER_15", "timestamp": [1045.74, 1059.32], "sentence": " Los pasajeros eran el multimillonario británico Hamish Harding, dos miembros padre e hijo de las familias más ricas de Pakistán, el oceanógrafo David Mearns y el experto en nefragios francés Paul-Henri Nagello."}, {"speaker": "SPEAKER_15", "timestamp": [1059.32, 1074.12], "sentence": " La segunda tasa de mortalidad más alta de la historia de abejas melíferas se acaba de registrar en los Estados Unidos."}], [{"speaker": "SPEAKER_15", "timestamp": [1074.12, 1078.68], "sentence": " Según un estudio, se han perdido casi la mitad de las colonias gestionadas."}, {"speaker": "SPEAKER_15", "timestamp": [1078.68, 1084.94], "sentence": " Los apicultores recurren a medidas costosas para crear nuevas colonias, como la compra de abejas reinas."}, {"speaker": "SPEAKER_15", "timestamp": [1084.94, 1098.42], "sentence": " Con esto, el número de colonias, como la compra de abejas reinas. Con esto, el número de colonias se ha mantenido relativamente estable. Las abejas melíferas son cruciales para el suministro de alimentos y mueren a causa de los parásitos, los pesticidas y el cambio climático."}, {"speaker": "SPEAKER_15", "timestamp": [1098.42, 1108.28], "sentence": " A las afueras de Lyon, en Pierre-Penit, la plante del gigante químico-francés Arkema"}], [{"speaker": "SPEAKER_15", "timestamp": [1108.28, 1110.88], "sentence": " está en el centro de las acusaciones."}, {"speaker": "SPEAKER_15", "timestamp": [1110.88, 1119.28], "sentence": " Durante décadas, toneladas de sustancias per floro alquiladas, más conocidas como eternos contaminantes, fueron vertidos al medio ambiente."}, {"speaker": "SPEAKER_02", "timestamp": [1119.28, 1126.58], "sentence": " « Tous les jours, j'ai des parents qui viennent me voir et qui me disent, voilà ce qui se passe dans ma famille."}, {"speaker": "SPEAKER_02", "timestamp": [1126.58, 1128.96], "sentence": " On est parti de Pierre-Bénide quand notre enfant est mort."}, {"speaker": "SPEAKER_02", "timestamp": [1128.96, 1132.04], "sentence": " Il avait 9 ans, il est mort d'un cancer des testicules."}, {"speaker": "SPEAKER_02", "timestamp": [1132.04, 1134.0], "sentence": " Est-ce que ça peut avoir quelque chose avec le..."}, {"speaker": "SPEAKER_02", "timestamp": [1134.0, 1139.48], "sentence": " Peut-être, peut-être, parce que c'est bien un cancer qui est donné par l'épée face."}, {"speaker": "SPEAKER_15", "timestamp": [1139.48, 1148.22], "sentence": " Une réciente investigation de los medios locales révélant nive alarmantes de contaminación en la sangre de los residentes."}, {"speaker": "SPEAKER_02", "timestamp": [1148.22, 1169.04], "sentence": " Los compuestos perfluorados, ultratóxicos y persistentes están por todas partes, en el suelo, el aire y el agua."}, {"speaker": "SPEAKER_15", "timestamp": [1169.04, 1174.78], "sentence": " En el jardín de los trabajadores cerca de la planta, las conversaciones son de preocupación."}, {"speaker": "SPEAKER_15", "timestamp": [1174.78, 1184.68], "sentence": " Los vecinos y las asociaciones locales han emprendido una acción legal contra Arkema, un requerimiento medioambiental, el primero de este tipo en Francia."}, {"speaker": "SPEAKER_12", "timestamp": [1184.68, 1206.0], "sentence": " Un requériment médio-aviental, ils ont commencé à filtrer. Aujourd'hui, on est encore à une dizaine de kilos par mois."}, {"speaker": "SPEAKER_12", "timestamp": [1206.0, 1209.34], "sentence": " Et nous, dans le référé, on demande à ce que ce soit en dessous des 1 kilo."}, {"speaker": "SPEAKER_15", "timestamp": [1209.34, 1219.96], "sentence": " Al ser contactada, Arkema se negó à faire commentario sobre el procedimiento judicial y subrayó que la normativa francesa y europea es una de las más estrictas del mundo."}, {"speaker": "SPEAKER_15", "timestamp": [1219.96, 1224.66], "sentence": " A escala europea, el reglamento RISC régula el uso de sustancias químicas."}, {"speaker": "SPEAKER_15", "timestamp": [1224.66, 1227.94], "sentence": " La tan anhelada revisión está aún en marcha."}, {"speaker": "SPEAKER_22", "timestamp": [1227.94, 1238.6], "sentence": " Una parte de los perfluores han sido prohibidos por la legislación europea, pero una gran parte, más de 10.000 sustancias de la familia, todavía están autorizadas."}, {"speaker": "SPEAKER_15", "timestamp": [1238.6, 1258.38], "sentence": " En realidad, no tenemos mucho control sobre el estado de los suelos, los suelos y sobre los ríveres, los ríveres que pueden ser intoxicados hoy. En los últimos meses, cinco países europeos han pedido la prohibición de estas sustancias, una petición que se está evaluando actualmente. Una batalla que será larga y difícil."}, {"speaker": "SPEAKER_15", "timestamp": [1258.38, 1269.28], "sentence": " La segunda tasa de mortalidad más alta de la historia de abejas melíferas se acaba de registrar en los Estados Unidos."}, {"speaker": "SPEAKER_15", "timestamp": [1269.28, 1273.92], "sentence": " Según un estudio, se han perdido casi la mitad de las colonias gestionadas."}, {"speaker": "SPEAKER_15", "timestamp": [1273.92, 1280.8], "sentence": " Los apicultores recurren a medidas costosas para crear nuevas colonias, como la compra de abejas reinas."}, {"speaker": "SPEAKER_15", "timestamp": [1280.8, 1294.42], "sentence": " Con esto, el número de colonias se ha mantenido relativamente estable. Las abejas melíferas son cruciales para el suministro de alimentos y mueren a causa de los parásitos, los pesticidas y el cambio climático."}, {"speaker": "SPEAKER_09", "timestamp": [1294.42, 1302.62], "sentence": " en su último fin de semana en Berlín."}], [{"speaker": "SPEAKER_09", "timestamp": [1302.62, 1306.68], "sentence": " Pero para el equipo ucraniano ya ha sido una gran victoria."}, {"speaker": "SPEAKER_09", "timestamp": [1306.68, 1308.96], "sentence": " Es Babin Karasichenko."}, {"speaker": "SPEAKER_18", "timestamp": [1308.96, 1330.24], "sentence": " Sigue la competición de 50 metros braza de su hijo Andriy, en la que ganó el bronce. Ellos ven nuestro espíritu ucraniano y ven que no nos desvanecemos como mis hijos."}, {"speaker": "SPEAKER_09", "timestamp": [1330.24, 1335.74], "sentence": " La familia de Vadim huyó de Ucrania a Alemania en marzo del año pasado."}, {"speaker": "SPEAKER_01", "timestamp": [1335.74, 1368.1], "sentence": " Una de las primeras cosas que hizo Vadim en Alemania fue buscar un lugar para que sus hijos entrenaran, ya que asegura que la natación es fundamental en sus vidas. Compite en más de 150 países."}, {"speaker": "SPEAKER_09", "timestamp": [1368.1, 1373.24], "sentence": " El equipo ucraniano tuvo que superar algunos retos adicionales para llegar a los Juegos."}, {"speaker": "SPEAKER_10", "timestamp": [1373.24, 1393.76], "sentence": " Algunas instalaciones deportivas resultaron dañadas por la guerra, lo que dificultó los entrenamientos. Trenamos como siempre, no nos interesa, seguimos desarrollando, entrenando y también mejorando nuestro talento."}, {"speaker": "SPEAKER_09", "timestamp": [1393.76, 1400.88], "sentence": " En mi opinión, no nos interesa, somos fuertes, nos tratamos de cualquier dificultad."}, {"speaker": "SPEAKER_10", "timestamp": [1400.88, 1407.1], "sentence": " Vadim asegura que si otros se inspiran en la victoria de su hijo, todo habrá merecido la pena."}, {"speaker": "SPEAKER_09", "timestamp": [1407.1, 1426.42], "sentence": " y transformar nuestra vida en la de la Ucrania."}, {"speaker": "SPEAKER_18", "timestamp": [1426.42, 1429.96], "sentence": " Ucrania tiene la esperanza de conseguir más medallas."}, {"speaker": "SPEAKER_09", "timestamp": [1429.96, 1449.92], "sentence": " Varios de sus atletas han llegado a las finales. Ya llegamos al final del informativo. Recuerden que si tienen curiosidad por el resto de acontecimientos que ocurren en el mundo, pueden recurrir a nuestra página web y redes sociales."}, {"speaker": "SPEAKER_07", "timestamp": [1449.92, 1455.7], "sentence": " Pasamos al no comment del día, en el que les mostramos las lluvias torrenciales en algunas zonas de Alemania."}, {"speaker": "SPEAKER_07", "timestamp": [1455.7, 1460.26], "sentence": " Justo cuando parte de Europa, hace frente al inicio de la primera ola de calor del verano."}]]}