{"chapters": [{"start_time": 0.0, "end_time": 113.0}, {"start_time": 113.0, "end_time": 163.0}, {"start_time": 163.0, "end_time": 314.0}, {"start_time": 314.0, "end_time": 394.0}, {"start_time": 394.0, "end_time": 619.0}, {"start_time": 619.0, "end_time": 709.0}, {"start_time": 709.0, "end_time": 786.0}, {"start_time": 786.0, "end_time": 900.0}, {"start_time": 900.0, "end_time": 1022.0}, {"start_time": 1022.0, "end_time": 1082.0}, {"start_time": 1082.0, "end_time": 1152.0}, {"start_time": 1152.0, "end_time": 1376}], "sentences": [[{"speaker": "SPEAKER_11", "timestamp": [0, 0.68], "sentence": " ¡Música!"}, {"speaker": "SPEAKER_11", "timestamp": [0.68, 13.98], "sentence": " Saludos desde Euronews, hoy martes 26 de octubre."}, {"speaker": "SPEAKER_11", "timestamp": [13.98, 110.32], "sentence": " Les presentamos las noticias más destacadas de este día y comenzamos con Alemania, la principal economía europea que ve afectada su producción por la interrupción de la cadena de suministro seguimos con la tensa frontera entre polonia y bielorrusia tras un asalto de migrantes a las vallas fronterizas veremos en la isla de la palma cómo reaccionan los peces a la irrupción en el mar de los ríos de lava del volcán cumbre Vieja. Respecto a la pandemia, toque de queda en Rumanía para los no vacunados y aceleración de las dosis de refuerzo en China. Los antivacunas protestan en Nueva York contra el alcalde Bill de Blasio por la obligación para los trabajadores municipales de ponerse al menos la primera dosis de la vacuna anticovid antes del 1 de noviembre. Y en América Latina, la cuenta de YouTube del presidente Jair Bolsonaro ha sido cerrada por siete días tras la publicación de un vídeo que afirma que el uso de las vacunas contra la COVID podría facilitar el desarrollo del SIDA. En Guatemala, diferentes organizaciones exigen una consulta popular para decidir sobre el futuro de la mina de níquel del municipio de Estor, donde se decretó el estado de sitio tras días de enfrentamientos con la policía que han dejado varios heridos. Y en nuestra página cultural veremos la obra del artista Evaristo Stibil, exiliado en Francia tras la retirada republicana por la guerra civil española."}, {"speaker": "SPEAKER_11", "timestamp": [110.32, 112.24], "sentence": " Y ahora, los titulares."}, {"speaker": "SPEAKER_03", "timestamp": [112.24, 120.84], "sentence": " Ralentización de la economía alemana. La producción está afectada por la interrupción de la cadena de suministro."}], [{"speaker": "SPEAKER_06", "timestamp": [120.84, 152.6], "sentence": " de suministro. Dos soldados polacos heridos en la frontera con Bielorrusia. Decenas de inmigrantes intentaron entrar en Polonia derribando las vallas de la frontera. Resiliencia submarina en La Palma. Especies de peces que huyeron del lugar al llegar la lava del volcán han vuelto a sus áreas habituales. Otras nunca se marcharon. Comienzan las vacunaciones contra COVID-19 para niños y menores en diferentes países de América Latina, aunque no todos están conformes con el tipo de vacunas disponibles."}, {"speaker": "SPEAKER_05", "timestamp": [152.6, 161.76], "sentence": " Colectivos indígenas y organizaciones civiles se manifiestan en Guatemala para exigir una consulta popular sobre el futuro de la mina de níquel del Estor."}, {"speaker": "SPEAKER_05", "timestamp": [161.76, 164.24], "sentence": " El futuro de la mina de níquel del Stor."}], [{"speaker": "SPEAKER_03", "timestamp": [164.24, 168.08], "sentence": " Esta es la nueva fábrica de coches de Alemania."}, {"speaker": "SPEAKER_03", "timestamp": [168.08, 172.66], "sentence": " Un enorme centro de producción de Tesla cerca de Berlín."}, {"speaker": "SPEAKER_03", "timestamp": [172.66, 178.84], "sentence": " La empresa estadounidense espera comenzar aquí la producción del modelo Y antes de que acabe el año."}, {"speaker": "SPEAKER_08", "timestamp": [178.84, 228.12], "sentence": " Pero la empresa podría enfrentarse al mismo problema que ha golpeado duramente a las empresas alemanas. La interrupción de las cadenas de suministro mundiales ralentiza la producción. El problema es grave. 8 de cada 10 empresas de todos los sectores informan de que se han visto afectadas y lo que es especialmente problemático es que casi el 50% de las empresas dicen que debido a los cuellos de botella en la entrega de materiales importantes materias primas productos industriales han tenido que rechazar contratos o ralentizar la producción en visión su base producción de rosel se, por supuesto, de un problema mundial, pero la economía alemana es esencialmente mundial."}, {"speaker": "SPEAKER_03", "timestamp": [228.12, 235.96], "sentence": " La economía alemana está conectada internacionalmente como ninguna otra economía nacional de tamaño similar."}, {"speaker": "SPEAKER_08", "timestamp": [235.96, 240.98], "sentence": " Nuestra cuota de exportación se sitúa en torno al 50% del PIB."}, {"speaker": "SPEAKER_03", "timestamp": [240.98, 244.28], "sentence": " En Japón, por ejemplo, no llega al 20%."}, {"speaker": "SPEAKER_03", "timestamp": [244.28, 268.52], "sentence": " Así que que por supuesto una situación como ésta nos hace vulnerables en esta estela la economía alemana se equipara al motor de europa la esperanza era que después de que la pandemia se atenuara ese motor se pusiera rápidamente en marcha pero los problemas de la cadena de suministro han echado arena en los engranajes."}, {"speaker": "SPEAKER_08", "timestamp": [268.52, 275.6], "sentence": " Los cuellos de botella en las entregas son un problema para la recuperación."}, {"speaker": "SPEAKER_03", "timestamp": [275.6, 280.82], "sentence": " Estamos en proceso de recuperación, pero es significativamente más lento de lo que podría haber sido."}, {"speaker": "SPEAKER_03", "timestamp": [280.82, 307.52], "sentence": " Si la situación económica empeora durante el invierno, la ralentización de la recuperación coincidiría con cambios políticos. La producción industrial y las exportaciones son enormemente importantes para la economía alemana y si las cadenas de suministro se interrumpen, quedaría amenazada toda la economía alemana. Y esto se produce al mismo tiempo que es probable que un nuevo gobierno asuma el poder muy pronto."}, {"speaker": "SPEAKER_09", "timestamp": [307.52, 310.44], "sentence": " This is Jonah Kalgrin, Euronews, Berlin."}, {"speaker": "SPEAKER_03", "timestamp": [310.44, 318.44], "sentence": " Dos soldados polacos heridos en la frontera con Bielorrusia."}], [{"speaker": "SPEAKER_03", "timestamp": [318.44, 327.22], "sentence": " El gobierno polaco acusa al régimen de Alexander Lukashenko de intensificar el conflicto en la frontera entre ambos países como represalia a la Unión Europea."}, {"speaker": "SPEAKER_03", "timestamp": [327.22, 335.66], "sentence": " El incidente se produjo cuando un grupo de unos 70 migrantes intentó derribar la valla de la frontera desde territorio bielorruso para entrar en Polonia."}, {"speaker": "SPEAKER_03", "timestamp": [335.66, 341.02], "sentence": " La portavoz de la Guardia de Fronteras polaca declaró que los migrantes fueron muy agresivos."}, {"speaker": "SPEAKER_13", "timestamp": [341.02, 349.24], "sentence": " Ayer por la tarde dos soldados del ejército polaco fueron hospitalizados."}, {"speaker": "SPEAKER_10", "timestamp": [349.24, 365.42], "sentence": " Uno de ellos fue golpeado por los extranjeros con una piedra y el otro con la rama de un árbol. Su vida no corre peligro, ya han salido del hospital. También algunos miembros de la Guardia de Fronteras resultaron ligeramente heridos, pero no hubo necesidad de ingresarlos."}, {"speaker": "SPEAKER_03", "timestamp": [365.42, 373.96], "sentence": " Los inmigrantes fueron muy agresivos. Quiero subrayar que no han cruzado la frontera. Estos intentos fueron detenidos."}, {"speaker": "SPEAKER_10", "timestamp": [373.96, 385.96], "sentence": " Lukashenko presiona a la Unión Europea en lo que Bruselas ha calificado de tráfico patrocinado de seres humanos."}, {"speaker": "SPEAKER_03", "timestamp": [385.96, 402.08], "sentence": " El volcán de Cumbre Vieja ha esculpido un nuevo fondo marino cerca de la playa de los Guirres en la isla de La Palma."}], [{"speaker": "SPEAKER_00", "timestamp": [402.08, 457.34], "sentence": " de los guirres en la isla de la palma al entrar en contacto con el agua del mar la lava se retuerce y resquebraja adoptando formas que a veces se asemejan a una gigantesca corteza de árbol quemado lejos de las apariencias la vida sigue presente en esta reserva marina especies de peces que huyeron en los primeros días de la formación de la fajana han vuelto a la zona otras como estas anguilas nunca se marcharon las anguilas estaban antes de la llegada de la colada entonces la vida continúa de momento seguramente algunas compañeras habrán sido ya cubiertas por la lava pero en estas visualizaciones de hace bueno pues en la fecha 18 de octubre de 2021 se ha visto con el rock que está al recorrer lo que evidentemente están ahí y que lógicamente en un gesto normal se protegen de algo ajeno y están ahí, y están a pie, estaban antes y siguen estando ahí, mientras la lava no avance mucho estarán ahí."}, {"speaker": "SPEAKER_05", "timestamp": [457.34, 467.72], "sentence": " En la superficie, el volcán de Cumbre Vieja continúa alterando el paisaje y amargando la existencia a miles de vecinos de La Palma."}, {"speaker": "SPEAKER_05", "timestamp": [467.72, 478.28], "sentence": " Con un atronador rugido como telón de fondo y una lluvia casi permanente de ceniza, la vida transcurre entre las sacudidas de decenas, cientos de seísmos diarios."}, {"speaker": "SPEAKER_05", "timestamp": [478.28, 505.48], "sentence": " A esto se suma la amenaza permanente de perder sus viviendas, negocios y pertenencias ante el avance de un río de lava tras la apertura de una nueva boca del volcán o el desvío de una colada algunos palmeros definen su situación como una tortura de la que les es imposible escapar paradójicamente los hoteles de la isla registraron el pasado fin de semana un lleno absoluto."}, {"speaker": "SPEAKER_05", "timestamp": [505.48, 516.34], "sentence": " El volcán de Cumbre Vieja atrajo a miles de turistas y con ellos una fuente de ingresos que ayudará a paliar una pequeña parte de los muchos daños que está causando en la economía local."}, {"speaker": "SPEAKER_05", "timestamp": [516.34, 565.3], "sentence": " La presencia de los turistas no es del agrado de todos en la isla, donde cientos de personas lo han perdido todo y más de 7.000 siguen evacuadas rumanía ha pasado su primera noche con toque de queda para los no vacunados contra la cob y 19 una de las muchas medidas emprendidas por el gobierno para acelerar un programa sanitario que hace agua menos del 30 por ciento de la población tiene la pauta completa de la vacuna y la tasa de mortalidad de los enfermos de COVID-19 es ocho veces superior a la del conjunto de la Unión Europea. En la vecina Bulgaria los números son aún peores, apenas el 20% de la población tiene la pauta completa de la vacuna. Este país también ha endurecido las restricciones."}, {"speaker": "SPEAKER_05", "timestamp": [565.3, 571.64], "sentence": " Los no vacunados no podrán acceder a bares, restaurantes o centros comerciales sin un test negativo."}, {"speaker": "SPEAKER_05", "timestamp": [571.64, 607.78], "sentence": " Mientras tanto, la Agencia Europea del Medicamento ha iniciado una revisión acelerada de un tratamiento a base de pastillas para los enfermos de COVID-19, elaborado por la farmacéutica estadounidense Merck. Este paso allana el camino a una futura aprobación de este antiviral de fácil administración que reduce sustancialmente la replicación del virus. Lejos de Europa, en China, donde todo comenzó hace casi dos años, las autoridades sanitarias pisan el acelerador de la campaña de vacunación con dosis de refuerzo para frenar los brotes de COVID detectados en 11 provincias del norte."}, {"speaker": "SPEAKER_05", "timestamp": [607.78, 614.3], "sentence": " Oficialmente hay 603 personas infectadas en este país de 1.400 millones de habitantes."}, {"speaker": "SPEAKER_05", "timestamp": [614.3, 616.22], "sentence": " 21 están graves."}, {"speaker": "SPEAKER_06", "timestamp": [616.22, 624.78], "sentence": " Empieza la vacunación contra COVID-19 para niños y menores de edad en América Latina."}], [{"speaker": "SPEAKER_06", "timestamp": [624.78, 625.46], "sentence": " Empieza la vacunación contra COVID-19 para niños y menores de edad en América Latina."}, {"speaker": "SPEAKER_06", "timestamp": [625.46, 636.96], "sentence": " En Ciudad de México comenzó la aplicación de la primera dosis para los menores de 12 a 17 años con enfermedades crónicas, pero para el resto de los niños todavía no hay un plan de inmunización."}, {"speaker": "SPEAKER_06", "timestamp": [636.96, 650.54], "sentence": " Originalmente el gobierno federal no había incluido a los menores de 18 años en el plan de vacunación bajo el argumento de que una temprana exposición a la vacuna limitaría su sistema inmunológico, pero un juzgado determinó este mes una modificación de esta política."}, {"speaker": "SPEAKER_06", "timestamp": [650.54, 659.62], "sentence": " En Nicaragua, los niños y jóvenes recibieron vacunas rusas y cubanas en medio de juegos y celebraciones."}, {"speaker": "SPEAKER_06", "timestamp": [659.62, 671.62], "sentence": " Acompañados de sus padres, a los niños y adolescentes se les aplicaron las vacunas cubanas Soberana y Abdala, mientras que a los jóvenes de 18 a 29 años se les aplicó la Sputnik Light de una sola dosis."}, {"speaker": "SPEAKER_06", "timestamp": [671.62, 676.96], "sentence": " Este fue el plan anunciado por el gobierno que aprobó el uso de emergencia de ambos medicamentos."}, {"speaker": "SPEAKER_00", "timestamp": [676.96, 683.88], "sentence": " La Organización Mundial de la Salud ubica a Nicaragua como uno de los seis países de América Latina con la más baja tasa de vacunación."}, {"speaker": "SPEAKER_06", "timestamp": [683.88, 707.86], "sentence": " Sin embargo, los adultos nicaragüenses optaron por cruzar la frontera hacia Honduras para poder recibir las dosis de Moderna o Pfizer, ya que las vacunas cubanas no están certificadas por la OMS y no les permite salir del país. Fueron miles los que cruzaron a pie, en balsas o a caballo hasta el puesto de vacunación, donde al menos 10 mil personas hacían fila a lo largo de cinco kilómetros a orilla de la carretera que conduce a la frontera."}, {"speaker": "SPEAKER_04", "timestamp": [707.86, 716.42], "sentence": " Al grito de Estados Unidos de América y con cantos en contra del alcalde de Nueva York,"}], [{"speaker": "SPEAKER_04", "timestamp": [716.42, 729.5], "sentence": " cientos de antivacunas marcharon en la capital en contra de la obligación impuesta por Bill de Blasio para que los empleados municipales se pongan al menos la primera dosis antes del 1 de noviembre."}, {"speaker": "SPEAKER_04", "timestamp": [729.5, 736.0], "sentence": " Si no lo hacen serán suspendidos de empleo y sueldo. Algunos aún creen que la eficacia de las vacunas no está demostrada."}, {"speaker": "SPEAKER_04", "timestamp": [736.0, 741.52], "sentence": " Lo que estoy peleando aquí es que no me claven una aguja cuyo éxito no ha sido demostrado."}, {"speaker": "SPEAKER_04", "timestamp": [741.52, 768.06], "sentence": " Otros reclaman que se les deje elegir o que no se les suspenda por esta razón. Hicimos nuestro trabajo, estábamos allí para los estudiantes y la comunidad. Los equipos de respuesta inmediata trabajaron día y noche en turnos extra. Hicieron lo que tenían que hacer para proteger la ciudad y ahora son prescindibles. En esta época de mi cuerpo, mi elección, deberías poder elegir qué quieres, sobre todo con esta vacuna que tiene tantos comentarios negativos."}, {"speaker": "SPEAKER_06", "timestamp": [768.06, 779.0], "sentence": " Los empleados públicos antivacunas ocuparon el famoso puente de Brooklyn en una marcha que los llevó hasta la alcaldía para expresar su rechazo a la orden."}, {"speaker": "SPEAKER_04", "timestamp": [779.0, 783.56], "sentence": " Se estima que unos 50.000 empleados municipales aún no se han vacunado."}, {"speaker": "SPEAKER_04", "timestamp": [783.56, 787.16], "sentence": " y más que unos 50.000 empleados municipales aún no se han vacunado."}], [{"speaker": "SPEAKER_07", "timestamp": [787.16, 802.7], "sentence": " YouTube suspendió este lunes el canal del presidente de Brasil, Jair Bolsonaro, por al menos siete días después de que el mandatario publicara que el uso de las vacunas contra la COVID-19 podría facilitar el desarrollo del SIDA."}, {"speaker": "SPEAKER_07", "timestamp": [802.7, 808.64], "sentence": " El vídeo fue transmitido el pasado jueves en directo en la cuenta oficial del presidente."}, {"speaker": "SPEAKER_07", "timestamp": [808.64, 815.92], "sentence": " Andanada contra Facebook en el Parlamento británico."}, {"speaker": "SPEAKER_09", "timestamp": [815.92, 827.44], "sentence": " Después de su sonada intervención ante el Senado estadounidense, la ex empleada de Facebook, Frances Haugen, ha lanzado duras acusaciones contra su antigua empresa en una comparecencia ante los legisladores del Reino Unido."}, {"speaker": "SPEAKER_09", "timestamp": [827.44, 835.56], "sentence": " Haugen ha dicho, entre otras cosas, que Facebook fomenta el odio y el extremismo en Internet y no protege a los niños de los contenidos nocivos."}, {"speaker": "SPEAKER_09", "timestamp": [835.56, 870.0], "sentence": " Palabras que pueden tener un gran impacto en un momento en el que el Reino Unido prepara una legislación más dura para frenar el poder de los gigantes tecnológicos en las redes sociales. Me presento ahora porque es un momento crítico para actuar. Cuando ocurre un derrame de petróleo, eso no hace que sea más difícil para una sociedad regular las compañías petroleras. Sin embargo, ahora mismo los fallos de Facebook están haciendo más difícil regular a Facebook. No hemos inventado el odio, no hemos inventado la violencia étnica, pero esa no es la cuestión."}, {"speaker": "SPEAKER_01", "timestamp": [870.0, 875.16], "sentence": " La cuestión es qué está haciendo Facebook para amplificar o expandir el odio o la violencia étnica."}, {"speaker": "SPEAKER_11", "timestamp": [875.16, 878.76], "sentence": " ¿Facebook está agravando el odio? Le preguntan."}, {"speaker": "SPEAKER_09", "timestamp": [878.76, 880.72], "sentence": " Sin duda, responde."}, {"speaker": "SPEAKER_09", "timestamp": [880.72, 898.72], "sentence": " Según la ex empleada, los sistemas de moderación de Facebook detectan peor los contenidos en idiomas distintos al inglés. Esta comparecencia se produce al tiempo que algunos medios de comunicación están empezando a publicar noticias basadas en los miles de documentos internos que Jaume se llevó de la empresa cuando se fue."}, {"speaker": "SPEAKER_05", "timestamp": [898.72, 908.0], "sentence": " Tensión a las puertas de la Corte de Constitucionalidad en Ciudad de Guatemala."}], [{"speaker": "SPEAKER_05", "timestamp": [908.0, 950.08], "sentence": " Allí se congregaron el lunes cientos de personas convocadas por colectivos indígenas y organizaciones de la sociedad civil para exigir la celebración de una consulta popular sobre la continuidad de la polémica mina de níquel que explota una compañía ruso suiza en el estor en el noreste del país los indígenas muchos de los cuales viven de la pesca afirman que contamina y envenena las aguas del lago de izabal el presidente guatemalteco decretó el estado de sitio en el municipio del estor el pasado domingo tras días de enfrentamientos con las fuerzas del orden que dejaron varios heridos casi un millar de soldados y policías patrullan por sus calles desde entonces, una presencia que entorpece el diálogo."}, {"speaker": "SPEAKER_10", "timestamp": [950.08, 967.14], "sentence": " Desde cualquier punto de vista, un diálogo libre nunca se podría ver si atrás existe un alto número de elementos de la Policía Nacional y el día 23, además además acompañados del Ejército de Guatemala."}, {"speaker": "SPEAKER_05", "timestamp": [967.14, 978.92], "sentence": " La mina de níquel del Estor ha seguido funcionando a pesar de que la Corte de Constitucionalidad ordenó suspender sus actividades mientras se realizaba una consulta comunitaria el año pasado."}, {"speaker": "SPEAKER_05", "timestamp": [978.92, 985.76], "sentence": " El gobierno de Guatemala replica que la resolución no es aplicable a la planta procesadora y otros derechos mineros."}, {"speaker": "SPEAKER_05", "timestamp": [985.76, 993.66], "sentence": " Y añade que puso en marcha una mesa de diálogo con los vecinos de la zona, muchos de los cuales son favorables a la explotación minera."}, {"speaker": "SPEAKER_12", "timestamp": [993.66, 997.1], "sentence": " La compañía ayuda a la gente del pueblo."}, {"speaker": "SPEAKER_12", "timestamp": [997.1, 997.52], "sentence": " ¿Sí?"}, {"speaker": "SPEAKER_09", "timestamp": [997.52, 1008.36], "sentence": " Porque, por ejemplo, unos están trabajando ahí y otros que no trabajan, pero siempre es el mismo dinero aquí nomás circula en el pueblo."}, {"speaker": "SPEAKER_05", "timestamp": [1008.36, 1020.6], "sentence": " Sin embargo, los indígenas quedaron excluidos de la mesa de negociación, lo que disparó su indignación frente a una explotación minera que sienten como una amenaza para su salud y su medio tradicional de vida."}, {"speaker": "SPEAKER_06", "timestamp": [1020.6, 1027.84], "sentence": " Una promesa largamente esperada. Australia, uno de los contaminantes más"}], [{"speaker": "SPEAKER_13", "timestamp": [1027.84, 1046.9], "sentence": " criticados del mundo, ha prometido que conseguirá cero emisiones netas de carbono en 2050, pero se abstuvo de establecer objetivos más ambiciosos poco antes de la cumbre del clima COP26 de las Naciones Unidas. Nuestro plan es un plan justo, es un plan práctico, es un plan responsable."}, {"speaker": "SPEAKER_05", "timestamp": [1046.9, 1058.94], "sentence": " Nuestro plan de cero emisiones netas para 2050 es el plan que creo que quieren los australianos, porque lo hace bien. Se ha elaborado cuidadosamente."}, {"speaker": "SPEAKER_05", "timestamp": [1058.94, 1068.42], "sentence": " Australia es uno de los mayores exportadores de carbón y gas del mundo, y su gobierno conservador se ha resistido a la acción climática durante la mayor parte de sus ocho años de mandato."}, {"speaker": "SPEAKER_06", "timestamp": [1068.42, 1080.12], "sentence": " Una encuesta realizada en 2021 reveló que el 78% de los australianos respalda el objetivo de cero emisiones en 2050 y que el 63% apoya la prohibición nacional de nuevas minas de carbón."}, {"speaker": "SPEAKER_07", "timestamp": [1080.12, 1095.5], "sentence": " El ciclón Rick se debilitó a una baja presión remanente sobre el estado mexicano de Jalisco, al oeste del país, horas después de tocar tierra como huracán categoría 2."}], [{"speaker": "SPEAKER_07", "timestamp": [1095.5, 1106.2], "sentence": " Los remanentes del sistema producen lluvias puntuales fuertes a muy fuertes en el occidente de México. El ciclón primero tocó tierra de madrugada en el estado de Guerrero."}, {"speaker": "SPEAKER_07", "timestamp": [1106.2, 1115.48], "sentence": " En Francia, el Consejo de Estado suspende la autorización de la caza tradicional de aves decretada por el gobierno."}, {"speaker": "SPEAKER_07", "timestamp": [1115.48, 1132.56], "sentence": " Se trata de cinco especies, ave fría, chorlito dorado, zorzal, mirlo y Alondra. El Consejo de Estado ya había declarado ilegales las técnicas tradicionales de caza con redes, jaulas y lazos el 6 de agosto de 2020, pero el gobierno hizo caso omiso."}, {"speaker": "SPEAKER_07", "timestamp": [1132.56, 1154.62], "sentence": " La caza con cola está prohibida desde el pasado mes de junio en virtud de la decisión del Tribunal de Justicia de la Unión Europea. Las asociaciones Una Voz y la Liga para la Protección de las Aves aplauden la prohibición, mientras que la Federación Nacional de Cazadores está encolerizada. La princesa Mako de Japón"}], [{"speaker": "SPEAKER_11", "timestamp": [1154.62, 1198.54], "sentence": " contrajo matrimonios de martes con Keiko Muro, excompañero universitario después de tres años de retraso y polémica. Fue una boda civil y sin formalismos ya que al casarse con un plebeyo y como estipula la ley que rige la casa imperial japonesa maco abandona la familia imperial y pasa a llamarse maco como inaugurada en lyon la retrospectiva del pintor español evaristo estivil con óleos dibujos y pinturas de un artista autodidacta forzado al exilio tras la guerra civil española. Evaristo sufrió la dureza de los campos de concentración del sur de Francia. Con la fuerza del arte bruto, sus figuras reflejan la condición humana, tal como señala la comisaria de la exposición."}, {"speaker": "SPEAKER_01", "timestamp": [1198.54, 1221.6], "sentence": " El hilo rojo sería la condición humana, el recordarnos que nosotros somos humanos, que podemos morir algún día, pero también precisamente a través de esas obras que a lo mejor representan la muerte y que pueden ser a lo mejor violentas, también representan esa manera de decirnos y recordarnos que debemos de vivir la vida plenamente y es lo que Baristo yo creo que quería."}, {"speaker": "SPEAKER_01", "timestamp": [1221.6, 1222.74], "sentence": " y es lo que Baristo yo creo que quería."}, {"speaker": "SPEAKER_11", "timestamp": [1222.74, 1231.8], "sentence": " Sobre los muros del Fuerte de Vés, en la Fundación Renaud, la exposición ha sido apadrinada por el Consulado de España en León."}, {"speaker": "SPEAKER_02", "timestamp": [1231.8, 1265.14], "sentence": " Lo que pretendíamos también es, en la figura de Baristo, rendir homenaje a toda esa generación de españoles exiliados republicanos. Un medio millón de españoles cruzaron en apenas dos semanas la frontera y se establecieron en francia de joven pastor evaristo pasó a trabajar en la fábrica mientras que por la noche aprendía a pintar estableció su escuela de autodidacta copiando cuadros en el museo de Bellas Artes."}, {"speaker": "SPEAKER_11", "timestamp": [1265.14, 1270.36], "sentence": " Vivíamos rodeados de cuadros y pinceles en un pequeño apartamento, explica el hijo del pintor."}, {"speaker": "SPEAKER_11", "timestamp": [1270.36, 1275.3], "sentence": " Siempre vi a mi padre pintar y su pintura es un reflejo de lo que vivió."}, {"speaker": "SPEAKER_02", "timestamp": [1275.3, 1290.06], "sentence": " Están los miedos del éxodo tras exodo, pero también hay que ver que en su patria hay un poco de esperanza."}, {"speaker": "SPEAKER_11", "timestamp": [1290.06, 1301.44], "sentence": " Entre otras actividades, la exposición incluye un concierto, lecturas y conferencias, y puede visitarse hasta el 19 de diciembre."}, {"speaker": "SPEAKER_02", "timestamp": [1301.44, 1308.22], "sentence": " Ya nos despedimos, volvemos mañana con más noticias. Gracias por seguir toda la actualidad con nosotros."}, {"speaker": "SPEAKER_11", "timestamp": [1308.22, 1311.72], "sentence": " Les dejamos con nuestro no-comment del día."}, {"speaker": "SPEAKER_11", "timestamp": [1311.72, 1349.32], "sentence": " Los niños de Venezuela vuelven a clases presenciales con las debidas precauciones tras 18 meses de educación en línea. ¡Vamos! Ajá. Otra vez la mano arriba. Pinta."}, {"speaker": "SPEAKER_03", "timestamp": [1349.32, 1350.4], "sentence": " ¡Muy bien! ¡Muy bien!"}, {"speaker": "SPEAKER_11", "timestamp": [1350.4, 1356.5], "sentence": " ¡Muy bien!"}, {"speaker": "SPEAKER_10", "timestamp": [1356.5, 1358.7], "sentence": " ¡Muy bien!"}, {"speaker": "SPEAKER_04", "timestamp": [1358.7, 1363.34], "sentence": " ¿Y de qué?"}, {"speaker": "SPEAKER_07", "timestamp": [1363.34, null], "sentence": " Voy a ser un ejemplo. Aquí está la profesora. ¡Bienvenido! ¿Y de qué? Hoy es el primer."}]]}