{"chapters": [{"start_time": 0.0, "end_time": 67.0}, {"start_time": 67.0, "end_time": 214.0}, {"start_time": 214.0, "end_time": 401.0}, {"start_time": 401.0, "end_time": 550.0}, {"start_time": 550.0, "end_time": 674.0}, {"start_time": 674.0, "end_time": 715.0}, {"start_time": 715.0, "end_time": 857}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 0.6], "sentence": " ¡Música!"}, {"speaker": "SPEAKER_03", "timestamp": [0.6, 16.52], "sentence": " Saludos desde Euronews, les presentamos las noticias más destacadas de este jueves 20 de febrero."}, {"speaker": "SPEAKER_03", "timestamp": [16.52, 18.02], "sentence": " Estos son los titulares."}, {"speaker": "SPEAKER_03", "timestamp": [18.02, 24.4], "sentence": " Alemania investiga el doble tiroteo de Hanau como un ataque racista."}, {"speaker": "SPEAKER_03", "timestamp": [24.4, 27.16], "sentence": " 11 personas han fallecido, incluido el atacante."}, {"speaker": "SPEAKER_03", "timestamp": [27.16, 30.42], "sentence": " Merkel denuncia el veneno que supone el odio en la sociedad."}, {"speaker": "SPEAKER_03", "timestamp": [30.42, 40.8], "sentence": " Comienza la cumbre europea para negociar los presupuestos del próximo septenio con los recortes de fondos agrícolas y de cohesión en la mesa."}, {"speaker": "SPEAKER_03", "timestamp": [40.8, 67.82], "sentence": " La marea verde vuelve a Argentina. La Fiscalía de Alemania la misión de 3.000 portadores y personal de apoyo de la red de Caminos Inca."}], [{"speaker": "SPEAKER_03", "timestamp": [67.82, 85.2], "sentence": " La Fiscalía de Alemania asegura que el ataque de Hanau tuvo una motivación profundamente racista tras evaluar el material incautado en el domicilio del agresor, identificado como Tobias R., a quien vinculan con la ultraderecha y con movimientos xenófobos."}, {"speaker": "SPEAKER_03", "timestamp": [85.2, 91.14], "sentence": " La canciller Angela Merkel ha condenado el ataque xenófobo que costó la vida a 10 personas."}, {"speaker": "SPEAKER_03", "timestamp": [91.14, 94.34], "sentence": " Muchas de las víctimas eran inmigrantes."}, {"speaker": "SPEAKER_04", "timestamp": [94.34, 101.88], "sentence": " Había motivos racistas detrás de la masacre de la noche del miércoles en Alemania."}, {"speaker": "SPEAKER_04", "timestamp": [101.88, 130.48], "sentence": " Es lo que señalan fuentes policiales sobre el ataque en hanau que ha dejado nueve muertos y cuatro heridos graves en dos bares de fumadores de pipas de agua además de la madre del tirador y el mismo que se quitó la vida el atacante de 43 años y nacionalidad alemana estaba ligado a la ultraderecha y tenía licencia de armas de caza publicó un vídeo en un canal de internet y dejó una carta a modo de epílogo relacionados con su macabro acto. Los policías hallaron su cadáver y el de su madre en el domicilio familiar horas después de los tiroteos."}, {"speaker": "SPEAKER_06", "timestamp": [130.48, 146.42], "sentence": " Según las pruebas actuales existe un motivo xenófobo. Todavía continuamos con la investigación para determinar si lo que ha dejado es una carta de confesión u otros documentos. Hemos encontrado una página de internet de la que surge un supuesto fondo xenófobo."}, {"speaker": "SPEAKER_06", "timestamp": [146.42, 152.7], "sentence": " Según las pruebas de que dispongo, actualmente era propietario legal de un arma y practicaba el tiro olímpico, afirma el ministro."}, {"speaker": "SPEAKER_01", "timestamp": [152.7, 157.16], "sentence": " El primer ataque se produjo sobre las 8 de la tarde."}, {"speaker": "SPEAKER_04", "timestamp": [157.16, 161.62], "sentence": " El atacante disparó desde su coche, donde se halló la munición, y luego se dio a la fuga."}, {"speaker": "SPEAKER_04", "timestamp": [161.62, 173.4], "sentence": " En una breve comparecencia de urgencia, la canciller Angela Merkel señaló que el atacante se guiaba por motivos ultraderechistas y racistas, por odio contra personas de otro origen, de otra religión o apariencia."}, {"speaker": "SPEAKER_04", "timestamp": [173.4, 178.82], "sentence": " Hoy es un día extremadamente triste para nuestro país."}, {"speaker": "SPEAKER_04", "timestamp": [178.82, 186.44], "sentence": " El profundo dolor por la muerte violenta de tantos conciudadanos que el pueblo de Hanau siente hoy es algo que yo y la gente de toda Alemania sentimos."}, {"speaker": "SPEAKER_04", "timestamp": [186.44, 193.58], "sentence": " El racismo es un veneno, el odio es un veneno, y este veneno existe en nuestra sociedad y es responsable de demasiados crímenes."}, {"speaker": "SPEAKER_00", "timestamp": [193.58, 200.64], "sentence": " Y este veneno existe en nuestra sociedad y es culpa de muchos, muchos delitos."}, {"speaker": "SPEAKER_04", "timestamp": [200.64, 210.66], "sentence": " En el Parlamento de Gese se ha guardado un minuto de silencio en honor a las víctimas mientras se sigue investigando el perfil del autor, que no era conocido por la policía o el servicio secreto."}, {"speaker": "SPEAKER_03", "timestamp": [210.66, 221.26], "sentence": " Los 27 socios de la UE se reúnen en una cumbre extraordinaria, la primera después del Brexit."}], [{"speaker": "SPEAKER_03", "timestamp": [221.26, 237.2], "sentence": " después del Brexit. Gestionar el agujero en las cuentas que deja el Brexit, valorado en hasta 75.000 millones de euros, es una de las prioridades. España se dice decepcionada por los recortes de los fondos agrícolas y de cohesión."}, {"speaker": "SPEAKER_03", "timestamp": [237.2, 243.76], "sentence": " La negociación se prevé tensa, larga y compleja."}, {"speaker": "SPEAKER_05", "timestamp": [243.76, 247.64], "sentence": " La batalla de los presupuestos europeos ya está en marcha."}, {"speaker": "SPEAKER_05", "timestamp": [247.64, 255.04], "sentence": " Los jefes de Estado y de Gobierno de la Unión Europea se han reunido en Bruselas para tratar de acordar el marco financiero de los próximos siete años."}, {"speaker": "SPEAKER_05", "timestamp": [255.04, 260.58], "sentence": " Las negociaciones prometen ser complicadas, ya que hay posiciones muy divergentes."}, {"speaker": "SPEAKER_05", "timestamp": [260.58, 286.44], "sentence": " Hay muchas preocupaciones, hay muchas prioridades e intereses y el objetivo debe ser aunar los diferentes puntos de vista para tomar una decisión conjunta. Y los últimos pasos para alcanzar un compromiso son siempre los más difíciles. Sin embargo, creo que sobre la mesa hay todo lo necesario para tomar una decisión."}, {"speaker": "SPEAKER_00", "timestamp": [286.44, 297.34], "sentence": " Por un lado están los llamados países frugales, Austria, los Países Bajos, Suecia y Dinamarca, que quieren limitar las contribuciones al 1% de la renta nacional bruta."}, {"speaker": "SPEAKER_05", "timestamp": [297.34, 305.4], "sentence": " Queremos ahorrar dinero. Lo que no queremos es que las aportaciones de los contribuyentes netos aumenten ilimitadamente."}, {"speaker": "SPEAKER_06", "timestamp": [305.4, 314.0], "sentence": " Y la última propuesta del presidente del Consejo, Michel Michel, del 1,07%, parece ir en la dirección correcta."}, {"speaker": "SPEAKER_05", "timestamp": [314.0, 323.04], "sentence": " Pero esta alianza de los cuatro frugales tiene muchos oponentes, principalmente los llamados amigos de la cohesión."}, {"speaker": "SPEAKER_06", "timestamp": [323.04, 327.2], "sentence": " Muchas capitales quieren una Unión Europea más ambiciosa."}, {"speaker": "SPEAKER_05", "timestamp": [327.2, 332.74], "sentence": " Será una discusión complicada. Mi posición ha sido clara desde el principio."}, {"speaker": "SPEAKER_06", "timestamp": [332.74, 334.92], "sentence": " No se puede hacer más con menos."}, {"speaker": "SPEAKER_05", "timestamp": [334.92, 340.9], "sentence": " El futuro de la política agrícola común es uno de los elementos clave de las negociaciones."}, {"speaker": "SPEAKER_05", "timestamp": [340.9, 347.5], "sentence": " Los agricultores han llevado sus tractores hasta las puertas de la cumbre para pedir que se mantengan las ayudas al sector."}, {"speaker": "SPEAKER_05", "timestamp": [347.5, 360.12], "sentence": " Creo que deben proteger la política agrícola común. Si están de acuerdo para que haya un pacto verde en la Unión Europea, significa que hace falta ambición para el sector agrícola de la Unión Europea."}, {"speaker": "SPEAKER_03", "timestamp": [360.12, 371.28], "sentence": " Y nadie se atreve a vaticinar cuánto durarán estas negociaciones, aunque se ha recomendado a los líderes que no hagan planes para el fin de semana."}, {"speaker": "SPEAKER_05", "timestamp": [371.28, 379.24], "sentence": " Si mañana por la mañana o en algún momento durante el día de mañana tenemos un acuerdo, será un milagro."}, {"speaker": "SPEAKER_03", "timestamp": [379.24, 385.28], "sentence": " Pero nunca hay que subestimar a Charles Michel, el presidente del Consejo, ante este tipo de negociaciones."}, {"speaker": "SPEAKER_05", "timestamp": [385.28, 396.34], "sentence": " Pedro Sánchez acepta la fecha propuesta por Kim Torra para convocar la mesa de diálogo sobre Cataluña."}, {"speaker": "SPEAKER_03", "timestamp": [396.34, 399.6], "sentence": " Será el próximo miércoles 26 de febrero."}, {"speaker": "SPEAKER_05", "timestamp": [399.6, 409.12], "sentence": " El multimillonario Michael Bloomberg se estrena en el ciclo de debates de las primarias del Partido Demócrata"}], [{"speaker": "SPEAKER_03", "timestamp": [409.12, 412.6], "sentence": " y se ha convertido en el blanco del resto de los aspirantes."}, {"speaker": "SPEAKER_05", "timestamp": [412.6, 415.1], "sentence": " Le reprochan sobre todo su dinero."}, {"speaker": "SPEAKER_05", "timestamp": [415.1, 425.98], "sentence": " Es el noveno hombre más rico del mundo y está gastando miles de millones en su campaña, aunque todavía no se ha medido al resto de precandidatos en las urnas."}, {"speaker": "SPEAKER_00", "timestamp": [425.98, 433.16], "sentence": " No lo hará hasta el supermartes del 3 de marzo, en el que 14 estados votan a la vez."}, {"speaker": "SPEAKER_02", "timestamp": [433.16, 447.32], "sentence": " Todos contra Michael Bloomberg. El multimillonario exalcalde de Nueva York sufrió feroces ataques por parte de sus correligionarios y rivales en la carrera por la candidatura demócrata a la Casa Blanca."}, {"speaker": "SPEAKER_00", "timestamp": [447.32, 453.34], "sentence": " En un debate televisado le reprocharon prácticamente todo, su pasado, su presente y su futuro."}, {"speaker": "SPEAKER_03", "timestamp": [453.34, 457.72], "sentence": " La senadora Elizabeth Warren fue una de las más agresivas con Bloomberg."}, {"speaker": "SPEAKER_01", "timestamp": [457.72, 473.88], "sentence": " No vamos a vencer a Donald Trump con un hombre que tiene quién sabe cuántos acuerdos de no divulgación y un goteo constante de historias de mujeres diciendo que han sido acosadas y discriminadas en su empresa. Eso no es lo que hacemos como demócratas."}, {"speaker": "SPEAKER_02", "timestamp": [473.88, 480.9], "sentence": " El ex vicepresidente Joe Biden le reprochó la política policial desarrollada en Nueva York."}, {"speaker": "SPEAKER_06", "timestamp": [480.9, 505.14], "sentence": " Paró, cacheó y empujó contra un muro a cerca de 5 millones de jóvenes negros quisimos enviarle a un mediador y usted dijo que era innecesario verne sanders apuntó a su bolsillo tenemos una grotesca inmoral distribución de la riqueza y los ingresos michael bloomberg posee más riqueza que los 125 millones de estadounidenses más pobres."}, {"speaker": "SPEAKER_01", "timestamp": [505.14, 506.84], "sentence": " Eso está mal, es inmoral."}, {"speaker": "SPEAKER_01", "timestamp": [506.84, 517.4], "sentence": " Bloomberg reconoció errores en las tácticas raciales de la policía neoyorquina, alabó a las mujeres de su compañía y rechazó los ataques a su riqueza personal."}, {"speaker": "SPEAKER_05", "timestamp": [517.4, 521.26], "sentence": " No puedo hablar por todos los multimillonarios."}, {"speaker": "SPEAKER_06", "timestamp": [521.26, 524.5], "sentence": " Todo lo que sé es que he tenido mucha suerte, he ganado mucho dinero."}, {"speaker": "SPEAKER_00", "timestamp": [524.5, 530.12], "sentence": " Lo estoy regalando todo para mejorar este país y buena parte de ello va al partido demócrata también."}, {"speaker": "SPEAKER_00", "timestamp": [530.12, 533.98], "sentence": " Esta conversación facilita la reelección de Trump. Es ridículo."}, {"speaker": "SPEAKER_01", "timestamp": [533.98, 548.44], "sentence": " El debate en el Teatro de París de Las Vegas ha tenido lugar una semana después de la victoria de Sanders en New Hampshire y antes de las primarias de Nevada, donde Sanders es el gran favorito y Bloomberg no se presentará."}, {"speaker": "SPEAKER_03", "timestamp": [548.44, 557.52], "sentence": " La Organización Mundial de la Salud se queja de la insuficiente ayuda internacional a su plan contra el COVID-19."}], [{"speaker": "SPEAKER_03", "timestamp": [557.52, 567.26], "sentence": " La organización ha pedido a la comunidad internacional 675 millones de dólares y no está teniendo la respuesta esperada."}, {"speaker": "SPEAKER_03", "timestamp": [567.26, 573.86], "sentence": " A nivel económico, el sector aéreo es uno de los que más está siendo afectado por el coronavirus."}, {"speaker": "SPEAKER_03", "timestamp": [573.86, 578.02], "sentence": " Dejará de ingresar 29.300 millones de dólares."}, {"speaker": "SPEAKER_03", "timestamp": [578.02, 581.32], "sentence": " También sufren los niños del enclaustramiento."}, {"speaker": "SPEAKER_03", "timestamp": [581.32, 588.96], "sentence": " En China, unos 300 millones de niños no se han incorporado a clases desde el pasado 29 de enero."}, {"speaker": "SPEAKER_01", "timestamp": [588.96, 611.98], "sentence": " De cuarentena en cuarentena y sus vidas a la deriva por culpa del COVID-19. Más de un centenar de pasajeros hongkoneses del Diamond Princess, que lleva más de dos semanas en cuarentena anclado en Japón, han regresado este jueves a la excolonia británica para pasar otros 14 días en un centro de internamiento."}, {"speaker": "SPEAKER_01", "timestamp": [611.98, 619.38], "sentence": " Las condiciones en el crucero no eran óptimas y aunque no muestren síntomas, alguno puede ser portador del temido coronavirus."}, {"speaker": "SPEAKER_01", "timestamp": [619.38, 627.58], "sentence": " Japón ha sido muy criticado por las condiciones de aislamiento a bordo del Diamond Princess, donde han contraído la enfermedad más de 600 personas."}, {"speaker": "SPEAKER_00", "timestamp": [627.58, 629.42], "sentence": " Dos han fallecido este jueves."}, {"speaker": "SPEAKER_00", "timestamp": [629.42, 643.36], "sentence": " Mantener unos 3.700 pasajeros y tripulación a bordo era apropiado porque no había en tierra instalaciones lo suficientemente grandes para pasar allí la cuarentena, replica el profesor Shigeru Sakurai, también experto en infecciones."}, {"speaker": "SPEAKER_01", "timestamp": [643.36, 651.18], "sentence": " Mientras tanto, en China las autoridades tratan de contener la epidemia en la provincia de Hubei, la zona cero del COVID-19."}, {"speaker": "SPEAKER_01", "timestamp": [651.18, 670.9], "sentence": " Tras recibir un aluvión de críticas por haber minimizado inicialmente la peligrosidad del nuevo coronavirus e incluso haber castigado a los médicos que alertaron a la población, el gobierno quiere demostrar que no repara en gastos para atender a decenas de miles de afectados por una enfermedad que se ha cobrado ya más de 2.000 vidas."}, {"speaker": "SPEAKER_03", "timestamp": [670.9, 682.04], "sentence": " El Parlamento de Portugal da luz verde a la despenalización de la eutanasia tras aprobar los cinco proyectos de ley que se presentaban."}], [{"speaker": "SPEAKER_03", "timestamp": [682.04, 713.36], "sentence": " proyectos de ley que se presentaban. Después de casi tres horas de debate, los diputados han dado una mayoría de votos para despenalizar esta práctica. La eutanasia, sin embargo, no genera consenso en la sociedad portuguesa. La Iglesia encabeza el rechazo en una sociedad dividida. Según una encuesta reciente, el 50,5% de los portugueses es favorable, el 25,6% está en contra y el resto, un 23,9%, está indeciso."}, {"speaker": "SPEAKER_03", "timestamp": [713.36, 726.68], "sentence": " Miles de argentinas vuelven a lanzar la campaña por el aborto legal con una marea de pañuelos verdes. Varios colectivos feministas se han movilizado en Buenos Aires"}], [{"speaker": "SPEAKER_03", "timestamp": [726.68, 730.28], "sentence": " para reclamar la aprobación de una ley de plazos."}, {"speaker": "SPEAKER_02", "timestamp": [730.28, 738.82], "sentence": " La marea verde del movimiento a favor del aborto legal vuelve a teñir las calles de Argentina."}, {"speaker": "SPEAKER_02", "timestamp": [738.82, 765.7], "sentence": " Miles de mujeres se concentraron a las puertas del Congreso en Buenos Aires para recordar a los legisladores que esperan conseguir en este año 2020 aquello por lo que llevan tanto tiempo luchando la despenalización del aborto en el país esta nueva oportunidad llega de la mano del presidente peronista alberto fernández quien ha prometido que impulsará el proyecto de ley el colectivo chileno las tesis puso ritmo a las reivindicaciones con su famosa canción Un violador en tu camino."}, {"speaker": "SPEAKER_02", "timestamp": [765.7, 787.96], "sentence": " Este es el noveno intento de conseguir la despenalización del aborto en Argentina, algo que estuvieron a punto de conseguir en 2018, cuando el proyecto aprobado en el Congreso acabó por ser tumbado por pocos votos en el Senado."}, {"speaker": "SPEAKER_06", "timestamp": [787.96, 802.96], "sentence": " Nosotras en el 2018 aprendimos que era una lucha que no era solo Argentina, que era una lucha internacional, sobre todo en Latinoamérica, y el panuelo verde fue lo que las identificó a todas las luchas."}, {"speaker": "SPEAKER_06", "timestamp": [802.96, 806.06], "sentence": " ¿Qué significa la campaña? 15 años de mi vida."}, {"speaker": "SPEAKER_02", "timestamp": [806.06, 812.02], "sentence": " En esta ocasión no hubo contra manifestación de los llamados movimientos pro vida que portan paño en los azules."}, {"speaker": "SPEAKER_02", "timestamp": [812.02, 821.74], "sentence": " Tras esta movilización, a una semana y media de que se retomen las sesiones en el Congreso tras las vacaciones de verano, está prevista otra gran marcha el 8 de marzo, Día Internacional de la Mujer."}]]}