{"chapters": [{"start_time": 0.0, "end_time": 77.0}, {"start_time": 77.0, "end_time": 231.0}, {"start_time": 231.0, "end_time": 271.0}, {"start_time": 271.0, "end_time": 330.0}, {"start_time": 330.0, "end_time": 465.0}, {"start_time": 465.0, "end_time": 581.0}, {"start_time": 581.0, "end_time": 669.0}, {"start_time": 669.0, "end_time": 756.0}, {"start_time": 756.0, "end_time": 857}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 0.6], "sentence": " ¡Música!"}, {"speaker": "SPEAKER_09", "timestamp": [0.6, 11.72], "sentence": " Saludos desde Euronews hoy."}, {"speaker": "SPEAKER_09", "timestamp": [11.72, 16.02], "sentence": " Vamos con las noticias más destacadas de este jueves 19 de diciembre."}, {"speaker": "SPEAKER_09", "timestamp": [16.02, 17.12], "sentence": " ¡Comenzamos!"}, {"speaker": "SPEAKER_09", "timestamp": [17.12, 30.98], "sentence": " Dos sentencias Oriol Junqueras tenía inmunidad como eurodiputado y Quim Torra condenado a un año y medio de inhabilitación por desobedecer a la Junta Electoral."}, {"speaker": "SPEAKER_09", "timestamp": [30.98, 50.6], "sentence": " La Cámara de Representantes aprueba el juicio político contra Trump, que se convierte en el tercer presidente de la historia de Estados Unidos en ser juzgado."}, {"speaker": "SPEAKER_09", "timestamp": [50.6, 53.96], "sentence": " Isabel II pronuncia el discurso de la reina."}, {"speaker": "SPEAKER_09", "timestamp": [53.96, 61.4], "sentence": " La prioridad del gobierno británico es el divorcio de la Unión Europea antes del 31 de enero y sin posibilidad de prórroga."}, {"speaker": "SPEAKER_09", "timestamp": [61.4, 78.52], "sentence": " Navidad austera en Chile tras dos meses de protestas. Menos empleo, comercios a medio gas e incertidumbre como una losa en el ánimo general. Oriol"}], [{"speaker": "SPEAKER_09", "timestamp": [78.52, 87.0], "sentence": " Junqueras tenía inmunidad como eurodiputado. Una sentencia de la justicia europea da la razón al ex vicepresidente de la Generalitat."}, {"speaker": "SPEAKER_09", "timestamp": [87.0, 95.82], "sentence": " Según la Fiscalía, el fallo no implica liberar a Junqueras, quien cumple condena firme de 13 años de prisión."}, {"speaker": "SPEAKER_09", "timestamp": [95.82, 101.9], "sentence": " Queda por ver cómo va a afectar esta sentencia al destino de Carles Puigdemont."}, {"speaker": "SPEAKER_09", "timestamp": [101.9, 106.86], "sentence": " destino de Carles Puigdemont."}, {"speaker": "SPEAKER_03", "timestamp": [106.86, 120.3], "sentence": " La justicia europea ha dictaminado que el líder independentista catalán, Uriol Junqueras, gozó de inmunidad a partir del momento en que fue elegido eurodiputado, lo que significa que debería haber sido excarcelado."}, {"speaker": "SPEAKER_00", "timestamp": [120.3, 130.88], "sentence": " El presidente del Parlamento Europeo ha solicitado a los servicios jurídicos de la Cámara que analicen el fallo y ha enviado un claro mensaje a España."}, {"speaker": "SPEAKER_03", "timestamp": [130.88, 140.08], "sentence": " Apelo a las autoridades españolas competentes a que cumplan a la vista de la sentencia."}, {"speaker": "SPEAKER_04", "timestamp": [140.08, 145.7], "sentence": " El partido político de Uriol Junqueras ha pedido su liberación inmediata."}, {"speaker": "SPEAKER_00", "timestamp": [145.7, 176.7], "sentence": " Yo creo que hoy el Tribunal de Justicia de la Unión Europea ha sido muy claro y muy contundente. Creo que es muy claro que Uriol Junqueras ha de ser puesto en libertad y que coja la credencial de eurodip cambiado. La sentencia se refiere a cuando estaba en prisión provisional y desde entonces Junqueras ha sido condenado a 13 años de cárcel. Así pues, podría ser demasiado tarde para él, pero los expertos no descartan que se pueda aplicar con carácter retroactivo."}, {"speaker": "SPEAKER_05", "timestamp": [176.7, 229.82], "sentence": " La nota está ahora en el tejado de las autoridades españolas. El tribunal ha dicho claramente que tras las elecciones las autoridades españolas deberían haber solicitado al Parlamento que le levantara la inmunidad parlamentaria. Ahora no está claro si se puede hacer o si tiene sentido que tenga carácter retroactivo. Y así es como el expresidente catalán ha recibido la noticia del fallo con su equipo coreando Puigdemont vuelve a casa También ha enviado un tuit diciendo Hoy la justicia europea ha hecho justicia Nos vemos pronto en el Parlamento Europeo Y es que este caso podría sentar precedente para él y para los otros políticos catalanes que huyeron a Bélgica, ya que también fueron elegidos eurodiputados."}, {"speaker": "SPEAKER_04", "timestamp": [229.82, 237.24], "sentence": " Esquerra Republicana de Cataluña ha bloqueado su diálogo con el PSOE de cara a la investidura."}], [{"speaker": "SPEAKER_02", "timestamp": [237.24, 243.56], "sentence": " Ana Lázaro desde Bruselas, ¿cuáles son las claves de este fallo de la justicia europea?"}, {"speaker": "SPEAKER_04", "timestamp": [243.56, 269.7], "sentence": " Los independentistas catalanes han celebrado esta sentencia como una victoria y la quieren hacer valer no sólo en el Parlamento Europeo, también en España. Esquerra Republicana de Cataluña ha congelado las negociaciones con el Partido Socialista para facilitar la formación del gobierno. Dice que está a la espera de que la Abogacía del Estado se posicione sobre el fallo de la justicia europea."}, {"speaker": "SPEAKER_02", "timestamp": [269.7, 280.06], "sentence": " Mientras, el Tribunal Supremo de Justicia de Cataluña ha condenado a Kim Torra a un año y medio de inhabilitación por desobediencia."}], [{"speaker": "SPEAKER_04", "timestamp": [280.06, 308.98], "sentence": " La sentencia puede recurrirse ante el Tribunal Supremo y hasta que no se afirme, Torra mantendrá el cargo. y a una multa de 30.000 euros por no quitar los lazos amarillos y las pancartas de apoyo a los políticos presos de la sede del gobierno catalán."}, {"speaker": "SPEAKER_05", "timestamp": [308.98, 313.88], "sentence": " La Junta Electoral Central había pedido su retirada de cara a los comicios generales del 28 de abril."}, {"speaker": "SPEAKER_02", "timestamp": [313.88, 319.62], "sentence": " La pena no es inmediata ya que Torra puede recurrir al Tribunal Supremo, algo que previsiblemente hará."}, {"speaker": "SPEAKER_04", "timestamp": [319.62, 328.76], "sentence": " Lo que sí que le impide es presentarse a unas hipotéticas elecciones en Cataluña de acuerdo a la ley electoral que en su caso no exige que la sentencia sea firme."}, {"speaker": "SPEAKER_06", "timestamp": [328.76, 337.52], "sentence": " Histórico juicio contra Donald Trump, que se convierte en el tercer presidente de Estados Unidos en ser juzgado."}], [{"speaker": "SPEAKER_04", "timestamp": [337.52, 370.18], "sentence": " El caso a partir de enero pasará al Senado donde los republicanos tienen la mayoría mayoría por lo que el juicio no prosperará empieza ahora la batalla entre republicanos y demócratas trump se dice víctima de una caza de brujas en esto de aysa a 230 tenéis a 197 presentes one article one 230, los nombres son 197, el presente es 1, el artículo 1 se adopta."}, {"speaker": "SPEAKER_09", "timestamp": [370.18, 382.2], "sentence": " Como una sentencia han sonado estas palabras de Nancy Pelosi, que han convertido a Donald Trump oficialmente en el tercer presidente de Estados Unidos que será sometido a un juicio político en el Senado."}, {"speaker": "SPEAKER_01", "timestamp": [382.2, 382.76], "sentence": "...sometido a un juicio político en el Senado."}, {"speaker": "SPEAKER_09", "timestamp": [382.76, 385.88], "sentence": " 230 votos a favor, 197 en contra."}, {"speaker": "SPEAKER_03", "timestamp": [385.88, 392.26], "sentence": " Los cargos contra el presidente por abuso de poder y obstrucción......han quedado así aprobados gracias a la mayoría demócrata..."}, {"speaker": "SPEAKER_07", "timestamp": [392.26, 393.72], "sentence": "...en la Cámara de Representantes."}, {"speaker": "SPEAKER_07", "timestamp": [393.72, 395.88], "sentence": " Ningún republicano votó a favor."}, {"speaker": "SPEAKER_07", "timestamp": [395.88, 399.7], "sentence": " La indignación de Trump se manifestó a través de una lluvia impresionante..."}, {"speaker": "SPEAKER_07", "timestamp": [399.7, 403.16], "sentence": "...de tweets y retweets antes de volar a Battle Creek en Michigan..."}, {"speaker": "SPEAKER_07", "timestamp": [403.16, 434.24], "sentence": "...para un mítin ante decenas de miles de simpatizantes realmente no nos sentimos como si estuviéramos siendo juzgados el país va mejor que nunca no hicimos nada malo y tenemos un apoyo tremendo en el partido republicano, como nunca antes lo habíamos tenido. Nadie ha contado con un apoyo como este."}, {"speaker": "SPEAKER_07", "timestamp": [434.24, 446.2], "sentence": " Trump sabe que el juicio político en el Senado, que comenzará a principios de enero, no tiene posibilidades de prosperar debido a la mayoría republicana en la Cámara Alta."}, {"speaker": "SPEAKER_07", "timestamp": [446.2, 454.6], "sentence": " Y además está convencido de que acabará beneficiándose políticamente de cara a las elecciones presidenciales del 3 de noviembre del próximo año."}, {"speaker": "SPEAKER_07", "timestamp": [454.6, 465.14], "sentence": " Pero también sabe que ha entrado en los libros de historia, como el tercer presidente en la historia del país en ser sometido a un impeachment, tras Andrew Johnson y Bill Clinton."}], [{"speaker": "SPEAKER_09", "timestamp": [465.14, 489.3], "sentence": " El presidente de Rusia, Vladimir Putin, ha dado su gran rueda de prensa anual. Poco después se ha producido un tiroteo en el centro de Moscú, en la sede del servicio de inteligencia ruso. Ataque que habría dejado al menos un muerto y varios heridos. En su rueda de prensa, Putin se ha pronunciado sobre China, Ucrania y ha defendido a Trump contra el juicio político."}, {"speaker": "SPEAKER_06", "timestamp": [489.3, 511.58], "sentence": " Veinte años al frente del Kremlin, Vladimir Putin ha defendido su gestión en el poder en su gran rueda de prensa anual. En presencia de cerca de 2.000 periodistas locales y extranjeros, el presidente ruso ha salido en defensa de su homólogo estadounidense Donald Trump, inmerso en un proceso de destitución. Putin también ha hablado de Ucrania."}, {"speaker": "SPEAKER_08", "timestamp": [511.58, 525.3], "sentence": " Considero muy preocupantes las declaraciones del presidente Volodymyr Zelensky tras su partida de París en el sentido de que los acuerdos de Minsk pueden ser revisados. Si es así, la situación puede terminar en punto muerto."}, {"speaker": "SPEAKER_06", "timestamp": [525.3, 529.86], "sentence": " En cuanto a la retirada de las tropas extranjeras de Donbass, no hay tropas extranjeras allí."}, {"speaker": "SPEAKER_08", "timestamp": [529.86, 535.48], "sentence": " Hay milicias populares y fuerzas de autodefensa locales. Están formadas por residentes locales."}, {"speaker": "SPEAKER_08", "timestamp": [535.48, 551.8], "sentence": " El cambio climático fue otra de las cuestiones abordadas por el presidente ruso, quien cuestionó que sea responsabilidad del ser humano, poniendo en entredicho el consenso casi unánime de la comunidad científica. Nadie sabe en realidad las razones del cambio climático global."}, {"speaker": "SPEAKER_06", "timestamp": [551.8, 559.46], "sentence": " Sabemos que en la historia de la Tierra ha habido periodos de calentamiento y enfriamiento, y podría depender de los procesos globales en el universo."}, {"speaker": "SPEAKER_07", "timestamp": [559.46, 566.8], "sentence": " Una ligera inclinación del eje de rotación de la Tierra alrededor del Sol puede conducir al planeta a importantes cambios a nivel climático."}, {"speaker": "SPEAKER_06", "timestamp": [566.8, 580.86], "sentence": " En clave nacional aseguró que el gobierno no tiene intención de desconectar el sector ruso de Internet del resto del mundo y defendió la ley que permite un aislamiento eventual del país de la red global en caso de amenazas."}, {"speaker": "SPEAKER_08", "timestamp": [580.86, 586.84], "sentence": " Prioridad al divorcio entre el Reino unido y la ue isabel segunda ha"}], [{"speaker": "SPEAKER_09", "timestamp": [586.84, 611.58], "sentence": " pronunciado el tradicional discurso de la reina discurso que ha reventado la ministra principal de escocia nicola sturgeon al reclamar un segundo referéndum de independencia comienza la era boris johnson el discurso ofrecido por la reina Isabel II este jueves en la Cámara de los Lores da inicio a la nueva legislatura del líder conservador."}, {"speaker": "SPEAKER_06", "timestamp": [611.58, 617.7], "sentence": " Un curso político en el que el primer ministro se ha propuesto completar de una vez por todas el Brexit."}, {"speaker": "SPEAKER_08", "timestamp": [617.7, 623.98], "sentence": " Un propósito para el que cuenta con la fuerza de una mayoría absoluta lograda en los comicios el pasado 12 de diciembre."}, {"speaker": "SPEAKER_06", "timestamp": [623.98, 626.24], "sentence": " de una mayoría absoluta lograda en los comicios el pasado 12 de diciembre."}, {"speaker": "SPEAKER_06", "timestamp": [626.24, 633.14], "sentence": " La prioridad de mi gobierno es que el Reino Unido abandone la Unión Europea el próximo 31 de enero."}, {"speaker": "SPEAKER_06", "timestamp": [633.14, 644.82], "sentence": " Mis ministros presentarán una futura legislación para asegurar que el Brexit se certifique en esa fecha y al mismo tiempo para aprovechar al máximo las oportunidades que esta medida conlleva para los ciudadanos del Reino Unido."}, {"speaker": "SPEAKER_06", "timestamp": [644.82, 646.86], "sentence": " echar al máximo las oportunidades que esta medida conlleva para los ciudadanos del Reino Unido."}, {"speaker": "SPEAKER_06", "timestamp": [646.86, 655.84], "sentence": " A partir de entonces, mis ministros buscarán una futura relación con la Unión Europea basada en un acuerdo de libre comercio que beneficie a todo el Reino Unido."}, {"speaker": "SPEAKER_08", "timestamp": [655.84, 667.44], "sentence": " El discurso leído por la reina, que en realidad es el del primer ministro Boris Johnson, es la pieza central de la apertura de una nueva sesión del Parlamento británico."}, {"speaker": "SPEAKER_09", "timestamp": [667.44, 675.72], "sentence": " Bolivia ha dictado orden de detención contra el expresidente Evo Morales por sedición y terrorismo."}], [{"speaker": "SPEAKER_09", "timestamp": [675.72, 686.0], "sentence": " El presidente de Argentina, Alberto Fernández, ha dicho que no aceptará la orden de detención contra Morales y ha ordenado aumentar su custodia policial."}, {"speaker": "SPEAKER_07", "timestamp": [686.0, 700.64], "sentence": " El mismo día en el que se cumplen 14 años de su llegada al poder en Bolivia, Evo Morales ha recibido de la paz lo que él ha definido como el mejor regalo, una orden de arresto por delitos tan graves como sedición y terrorismo."}, {"speaker": "SPEAKER_07", "timestamp": [700.64, 728.54], "sentence": " El exmandatario boliviano ha calificado en un tuit esta orden de aprehensión contra él de injusta, ilegal e inconstitucional. No me asusta, añade. Mientras tenga vida, seguiré con más fuerza la lucha. La noticia se conoció a través de otro tuit, este del ministro del Interior boliviano Arturo Murillo, perteneciente al ala más dura del gobierno interino de Yanine Áñez. Murillo publicó el documento en el que la Fiscalía Anticorrupción reclama a Evo Morales por incitar presuntamente a la violencia desde su asilo en México."}, {"speaker": "SPEAKER_07", "timestamp": [728.54, 743.78], "sentence": " Morales desemarcó en Buenos Aires hace una semana procedente de México en su segunda escala tras dimitir y salir apresuradamente de Bolivia tras perder el apoyo de las Fuerzas Armadas después de unas elecciones tachadas de fraudulentas, aunque él afirma que todo fue un golpe de Estado."}, {"speaker": "SPEAKER_07", "timestamp": [743.78, 756.92], "sentence": " En Argentina, donde ha sido acogido por el nuevo gobierno peronista de alberto fernández está tramitando su solicitud de refugiado lo que impediría su extradición pero por el momento no dispone de ese estatuto y en chile"}], [{"speaker": "SPEAKER_07", "timestamp": [756.92, 787.94], "sentence": " cuando se cumplen dos meses desde el inicio de las protestas sociales contra el gobierno de piñera la crisis económica amenaza al país este santa claus trompetista suena más triste que nunca en las calles de valparaíso chile se prepara para sus navidades más austeras de la última década cuando se cumplen dos meses del estallido social que ha puesto patas arriba una economía que presumía de estabilidad."}, {"speaker": "SPEAKER_07", "timestamp": [787.94, 794.94], "sentence": " El centro comercial de la turística ciudad de Valparaíso, normalmente tan concurrido, muestra las heridas de las protestas sociales."}, {"speaker": "SPEAKER_07", "timestamp": [794.94, 797.54], "sentence": " Tiendas cerradas, vitrinas tapiadas."}, {"speaker": "SPEAKER_07", "timestamp": [797.54, 808.42], "sentence": " Un feliz Navidad local abierto invita a los clientes a venir a comprar en uno de estos comercios, en los que en lugar de colgar espumillón y bolitas, hay tablones y chapas para proteger los escaparates frente a los pillajes."}, {"speaker": "SPEAKER_07", "timestamp": [808.42, 813.36], "sentence": " Se estima que el gasto estas Navidades caerá al menos un 9%."}, {"speaker": "SPEAKER_07", "timestamp": [813.36, 816.06], "sentence": " Los chilenos recortarán sobre todo en regalos."}, {"speaker": "SPEAKER_07", "timestamp": [816.06, 818.0], "sentence": " Eso se traduce en menos trabajo."}, {"speaker": "SPEAKER_07", "timestamp": [818.0, 825.04], "sentence": " El aumento de contratos temporales del 30% habitual en esta época se quedará este año en un exiguo 6,5%."}, {"speaker": "SPEAKER_02", "timestamp": [825.04, 831.9], "sentence": " Es preocupante encontrar trabajo ahora, porque la empresa no está contratando."}, {"speaker": "SPEAKER_07", "timestamp": [831.9, 836.26], "sentence": " En los primeros seis días de diciembre se perdieron 4.000 empleos."}, {"speaker": "SPEAKER_02", "timestamp": [836.26, 839.38], "sentence": " La economía ha echado el freno por miedo a lo que pueda pasar."}, {"speaker": "SPEAKER_07", "timestamp": [839.38, 841.7], "sentence": " La incertidumbre pesa como una losa."}, {"speaker": "SPEAKER_02", "timestamp": [841.7, 850.46], "sentence": " Ya nos despedimos. Gracias por seguir con nosotros la actualidad europea e internacional."}]]}