{"chapters": [{"start_time": 0.0, "end_time": 76.0}, {"start_time": 76.0, "end_time": 127.0}, {"start_time": 127.0, "end_time": 216.0}, {"start_time": 216.0, "end_time": 331.0}, {"start_time": 331.0, "end_time": 412.0}, {"start_time": 412.0, "end_time": 727.0}, {"start_time": 727.0, "end_time": 878.0}, {"start_time": 878.0, "end_time": 1046.0}, {"start_time": 1046.0, "end_time": 1116.0}, {"start_time": 1116.0, "end_time": 1176.0}, {"start_time": 1176.0, "end_time": 1304}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 0.6], "sentence": " ¡Música!"}, {"speaker": "SPEAKER_06", "timestamp": [0.6, 21.48], "sentence": " Saludos desde la redacción de Euronews este viernes 26 de febrero, primera parada Bruselas, donde se ha celebrado una cumbre europea extraordinaria virtual de dos días."}, {"speaker": "SPEAKER_06", "timestamp": [21.48, 34.94], "sentence": " La seguridad y la defensa de la Unión Europea han sido las protagonistas en esta segunda jornada. El jueves los 27 se comprometieron a presionar a las farmacéuticas para que cumplan con sus compromisos de entrega."}, {"speaker": "SPEAKER_06", "timestamp": [34.94, 47.78], "sentence": " Vemos cómo avanzan las campañas de vacunación en Europa. En Estados Unidos ya se han administrado 50 millones de dosis de la vacuna desde la llegada de Joe Biden a la Casa Blanca."}, {"speaker": "SPEAKER_06", "timestamp": [47.78, 58.54], "sentence": " Vemos también la situación de la pandemia en Perú, donde el gobierno apuesta por una tímida reapertura, aunque manteniendo el toque de queda nocturno y dominical."}, {"speaker": "SPEAKER_06", "timestamp": [58.54, 72.8], "sentence": " También les contamos cómo ha trastocado la COVID-19 el torneo Seis Naciones de Rugby. Y terminamos con un paseo por Marte con imágenes inéditas del planeta rojo. Lo vemos a continuación."}, {"speaker": "SPEAKER_06", "timestamp": [72.8, 74.1], "sentence": " Antes, los titulares."}, {"speaker": "SPEAKER_12", "timestamp": [74.1, 83.34], "sentence": " Seguridad, defensa y autonomía de Europa centran la segunda jornada de la Cumbre Europea."}], [{"speaker": "SPEAKER_12", "timestamp": [83.34, 86.66], "sentence": " La Unión Europea centra la segunda jornada de la Cumbre Europea."}, {"speaker": "SPEAKER_02", "timestamp": [86.66, 96.76], "sentence": " Basta de retrasos. La Unión Europea presiona a las farmacéuticas para que aceleren la entrega de las dosis acordadas de las vacunas contra la COVID-19."}, {"speaker": "SPEAKER_08", "timestamp": [96.76, 107.1], "sentence": " El rey emérito de España, Juan Carlos I, paga 4 millones de euros a la agencia tributaria por impuestos no declarados."}, {"speaker": "SPEAKER_02", "timestamp": [107.1, 114.88], "sentence": " Bruselas declara persona non grata la embajadora de Venezuela ante la Unión Europea en respuesta a la expulsión de la embajadora de la UE en Caracas."}, {"speaker": "SPEAKER_02", "timestamp": [114.88, 125.42], "sentence": " Primeros traslados a Estados Unidos de solicitantes de asilo que la administración Trump obligó a permanecer en México mientras se revisaba su petición."}, {"speaker": "SPEAKER_12", "timestamp": [125.42, 130.76], "sentence": " Reforzar la seguridad, la defensa y la autonomía de Europa."}], [{"speaker": "SPEAKER_12", "timestamp": [130.76, 135.9], "sentence": " Tres objetivos en los que los líderes europeos, junto con la OTAN, han trabajado este viernes en Bruselas."}, {"speaker": "SPEAKER_12", "timestamp": [135.9, 146.34], "sentence": " Charles Michel, presidente del Consejo Europeo, y Jens Stoltenberg, secretario general de la OTAN, fueron los primeros en tomar la palabra esta mañana, en el segundo día de la cumbre de la Unión Europea."}, {"speaker": "SPEAKER_10", "timestamp": [146.34, 161.38], "sentence": " Nos enfrentamos a nuevos tipos de amenazas, cibernéticas, híbridas, desinformación y necesitamos fortalecer nuestra resiliencia. También probablemente tengamos que adaptar nuestras herramientas."}, {"speaker": "SPEAKER_12", "timestamp": [161.38, 187.28], "sentence": " Para la OTAN la tarea principal durante esta pandemia ha sido asegurarse de que una crisis sanitaria no se convierte en una crisis de seguridad, porque las amenazas que afrontábamos antes de la pandemia todavía están ahí. Las acciones agresivas de Rusia, formas más brutales de terrorismo, sofisticados ciberataques, el auge de China o las implicaciones de seguridad del cambio climático."}, {"speaker": "SPEAKER_04", "timestamp": [187.28, 208.0], "sentence": " Los líderes europeos también dieron la bienvenida a Joe Biden como presidente de los Estados Unidos y a su apuesta por que el país regrese al multilateralismo, además de su compromiso de volver a colaborar con Europa en los desafíos de seguridad actuales."}, {"speaker": "SPEAKER_01", "timestamp": [208.0, 232.52], "sentence": " Se agota la paciencia de la Unión Europea con las farmacéuticas. En una cumbre telemática, los líderes de los 27 acordaron el jueves presionar a los fabricantes de vacunas para que aceleren su producción y respeten los compromisos de"}], [{"speaker": "SPEAKER_05", "timestamp": [232.52, 234.62], "sentence": " entrega que firmaron meses atrás."}, {"speaker": "SPEAKER_02", "timestamp": [234.62, 264.2], "sentence": " Según la comisaria europea de salud, Stella Kiriakedes, se ha establecido como objetivo global para los Estados miembros que se vacune como mínimo al 70% de su población adulta para el verano. Es un objetivo ambicioso, dice, pero alcanzable. La previsibilidad de las entregas es esencial para un despliegue eficaz. La Comisión y los Estados miembros están trabajando las 24 horas del día y haciendo todo lo posible para garantizar que las empresas cumplan lo acordado."}, {"speaker": "SPEAKER_05", "timestamp": [264.2, 266.28], "sentence": " y haciendo todo lo posible para garantizar que las empresas cumplan lo acordado."}, {"speaker": "SPEAKER_02", "timestamp": [266.28, 271.9], "sentence": " El Parlamento Europeo ha interrogado a varios responsables de las farmacéuticas concernidas."}, {"speaker": "SPEAKER_02", "timestamp": [271.9, 280.54], "sentence": " Algunos de ellos, como Pascal Soriot, director general de AstraZeneca, se han comprometido a reforzar su capacidad de fabricación de dosis."}, {"speaker": "SPEAKER_07", "timestamp": [280.54, 301.34], "sentence": " En primer lugar, debemos aprovechar todas las opciones para aumentar la capacidad de fabricación, hacerlo como empresa con nuevas y significativas inversiones, como nuestra reciente asociación con IDT Biológica en Alemania, que ampliará la capacidad europea y creará una de las mayores capacidades de producción."}, {"speaker": "SPEAKER_07", "timestamp": [301.34, 306.22], "sentence": " Queremos ayudar a Europa a ser independiente en su propio suministro."}, {"speaker": "SPEAKER_02", "timestamp": [306.22, 312.16], "sentence": " Más de 531.000 personas han muerto en la Unión Europea tras contraer la COVID-19."}, {"speaker": "SPEAKER_02", "timestamp": [312.16, 330.18], "sentence": " La rápida propagación de las nuevas variantes del coronavirus preocupa a las autoridades europeas, que han advertido de que las restricciones seguirán en vigor en algunos territorios durante mucho tiempo y están de acuerdo en crear un mecanismo de homologación de los diferentes pasaportes de vacunación que están desarrollando los 27."}, {"speaker": "SPEAKER_09", "timestamp": [330.18, 340.1], "sentence": " Un récord de veraneantes británicos ha hecho reservas de hotel en las últimas 48 horas para pasar las vacaciones de verano en la ciudad española de Benidorm,"}], [{"speaker": "SPEAKER_09", "timestamp": [340.1, 342.96], "sentence": " según la Asociación Empresarial Hotelera de la localidad."}, {"speaker": "SPEAKER_09", "timestamp": [342.96, 343.4], "sentence": " según la Asociación Empresarial Hotelera de la localidad."}, {"speaker": "SPEAKER_09", "timestamp": [343.4, 352.94], "sentence": " El aumento de las reservas vacacionales se produce tras el anuncio del primer ministro Boris Johnson de que los viajes internacionales podrían reanudarse tan pronto como el 17 de mayo."}, {"speaker": "SPEAKER_11", "timestamp": [352.94, 361.36], "sentence": " Si tomamos las reservas de la semana pasada, mismo día, hemos aumentado un 565% más en reservas."}, {"speaker": "SPEAKER_11", "timestamp": [361.36, 363.82], "sentence": " Y son reservas de británicos."}, {"speaker": "SPEAKER_09", "timestamp": [363.82, 385.2], "sentence": " Este miércoles la Asociación Empresarial Hotelera de benidorm se reunió con el presidente de la comunidad valenciana para que permitiese que se hiciesen reservas a pesar del cierre perimetral aquí dependemos directa indirectamente del británico y el británico ha dicho que hasta la mitad de mayo mínimo no va a empezar por lo tanto hasta esa fecha benidorm no empezará a reiniciar cómodamente su actividad."}, {"speaker": "SPEAKER_09", "timestamp": [385.2, 390.06], "sentence": " Los hoteles ya dan por perdida la llegada de turistas en Semana Santa por segundo año consecutivo."}, {"speaker": "SPEAKER_01", "timestamp": [390.06, 422.04], "sentence": " Al sector le quedan unos meses de espera para debido a la tercera ola de la pandemia."}], [{"speaker": "SPEAKER_07", "timestamp": [422.04, 423.04], "sentence": " debido a la tercera ola de la pandemia."}, {"speaker": "SPEAKER_07", "timestamp": [423.04, 432.82], "sentence": " Los trabajadores transfronterizos pueden pasar, pero solo hay ocho puntos fronterizos abiertos permanentemente y siete que lo están apenas unas horas entre semana."}, {"speaker": "SPEAKER_07", "timestamp": [432.82, 441.88], "sentence": " El puente internacional que une Villanova de Serveira y Tomiño en el noroeste de la península ibérica es uno de los pasos cerrados."}, {"speaker": "SPEAKER_12", "timestamp": [441.88, 445.36], "sentence": " es uno de los pasos cerrados."}, {"speaker": "SPEAKER_12", "timestamp": [445.36, 461.14], "sentence": " Con sus 400 metros de longitud, el Puente de la Amistad permite a los trabajadores transfronterizos llegar a sus casas en pocos minutos, pero con su cierre, ahora tienen que recorrer decenas de kilómetros para cruzar por uno de los puntos abiertos."}, {"speaker": "SPEAKER_10", "timestamp": [461.14, 487.0], "sentence": " El portugués Carlos Simoes es uno de los puntos abiertos el portugués carlos simoes es uno de los miles de trabajadores transfronterizos afectados en esta región vive en galicia pero trabaja para una empresa en vilanova de serveira antes tardaba cinco o seis minutos en hacer el trayecto entre mi casa y mi lugar de trabajo, porque son solo 5 o 6 kilómetros."}, {"speaker": "SPEAKER_12", "timestamp": [487.0, 496.08], "sentence": " Ahora hago 30 kilómetros por trayecto, de ida y de vuelta, y tardo más del triple."}, {"speaker": "SPEAKER_10", "timestamp": [496.08, 500.12], "sentence": " Ahora tardo casi una hora en hacer el viaje de ida y otra en volver."}, {"speaker": "SPEAKER_12", "timestamp": [500.12, 512.3], "sentence": " Esto supone más gastos con el vehículo y más estrés. Pero no solo su vida personal se ha visto afectada."}, {"speaker": "SPEAKER_12", "timestamp": [512.3, 518.74], "sentence": " Como camionero, Carlos tiene que cruzar la frontera al menos seis veces al día y a veces tiene que esperar una hora para hacerlo."}, {"speaker": "SPEAKER_10", "timestamp": [518.74, 526.64], "sentence": " Los alcaldes de 26 municipios, portugueses y gallegos, han protestado por el cierre de la frontera."}, {"speaker": "SPEAKER_10", "timestamp": [526.64, 539.82], "sentence": " Este cierre de fronteras ha tenido un impacto dramático en nuestros municipios, porque, como se sabe, esta frontera de solo 70 kilómetros tiene un enorme movimiento."}, {"speaker": "SPEAKER_10", "timestamp": [539.82, 551.64], "sentence": " Representa el 50% o más del tráfico de mercancías y personas entre Portugal y España y por lo tanto entre Portugal y Europa por tierra."}, {"speaker": "SPEAKER_10", "timestamp": [551.64, 561.72], "sentence": " Las autoridades portuguesas y gallegas han solicitado ayuda política y económica a la Comisión Europea ya que está en juego la Europa sin fronteras."}, {"speaker": "SPEAKER_08", "timestamp": [561.72, 573.5], "sentence": " Más de 4 millones de euros ha pagado el rey emérito de España, Juan Carlos I, a la agencia tributaria por rentas no declaradas, según informa el diario madrileño El País."}, {"speaker": "SPEAKER_08", "timestamp": [573.5, 587.36], "sentence": " Esta regularización corresponde a pagos en especie por valor de más de 8 millones de euros a través de una fundación cuyo titular es uno de sus primos por vuelos realizados con una compañía de jet privados durante varios ejercicios."}, {"speaker": "SPEAKER_08", "timestamp": [587.36, 594.04], "sentence": " Se trata de la segunda regularización voluntaria sobre ingresos no declarados por el anterior jefe del Estado."}, {"speaker": "SPEAKER_08", "timestamp": [594.04, 597.78], "sentence": " Actualmente el Rey Emérito tiene tres investigaciones abiertas en España."}, {"speaker": "SPEAKER_08", "timestamp": [597.78, 649.64], "sentence": " Una por presunto blanqueo de capitales, otra por una cuenta abierta en Suiza y el supuesto cobro de comisiones irregulares y la tercera que corresponde al uso de tarjetas opacas tras salir a la luz pública todas estas investigaciones el rey emérito se trasladó a buda vi en donde se encuentra desde agosto el escándalo ha reabierto el debate sobre el futuro de la monarquía española española. El intento de golpe de estado en Armenia denunciado por el primer ministro Nikol Pashinyan ha desenterrado las tensiones políticas en el país. Tanto la cúpula militar como la oposición reclaman desde hace meses su dimisión. Critican su gestión del conflicto con Azerbaiyán por el control del territorio de Nagorno-Karabaj. La inestabilidad en Armenia preocupa en Washington."}, {"speaker": "SPEAKER_08", "timestamp": [649.64, 673.16], "sentence": " Por supuesto, estamos al tanto de los últimos acontecimientos en Armenia. Seguimos la situación con atención. Instamos a todas las partes a actuar con moderación para evitar cualquier escalada o acciones violentas. Recordamos a todas las partes un principio democrático fundamental y es que las fuerzas armadas de los países no deberían intervenir en la política interna."}, {"speaker": "SPEAKER_09", "timestamp": [673.16, 680.36], "sentence": " También desde Naciones Unidas hacen un llamamiento a la calma."}, {"speaker": "SPEAKER_07", "timestamp": [680.36, 705.98], "sentence": " Nos preocupa lo que estamos viendo en Armenia. Es muy importante que ambas partes mantengan la calma. Nos preocupa lo que estamos viendo en Armenia. Es muy importante que ambas partes mantengan la calma. Pedimos contención. Además, emplazamos al diálogo inclusivo para desescalar tensiones y reconducir diferencias políticas, algo que necesita hacerse con absoluto respeto a la Constitución y al proceso democrático."}, {"speaker": "SPEAKER_08", "timestamp": [705.98, 713.72], "sentence": " También los partidarios de Pashinyan han manifestado su apoyo al primer ministro......en unas calles en las que la tensión se palpa en el ambiente."}, {"speaker": "SPEAKER_07", "timestamp": [713.72, 719.74], "sentence": " Tanto Rusia como Turquía, dos de los grandes actores geopolíticos de la región..."}, {"speaker": "SPEAKER_08", "timestamp": [719.74, 721.46], "sentence": "...han hecho sendos llamamientos a la calma."}, {"speaker": "SPEAKER_07", "timestamp": [721.46, 725.38], "sentence": " Desde Ankara además se ha condenado con firmeza......la amenaza del ejército."}, {"speaker": "SPEAKER_08", "timestamp": [725.38, 732.42], "sentence": " Hace dos años la entrevistamos en nuestra redacción de Bruselas."}], [{"speaker": "SPEAKER_07", "timestamp": [732.42, 735.32], "sentence": " Hoy no es bienvenida en la Unión Europea."}, {"speaker": "SPEAKER_08", "timestamp": [735.32, 739.64], "sentence": " El Consejo Europeo ha decidido declarar persona non grata..."}, {"speaker": "SPEAKER_07", "timestamp": [739.64, 742.58], "sentence": "...a Claudia Salerno Caldera, la embajadora de Venezuela..."}, {"speaker": "SPEAKER_02", "timestamp": [742.58, 785.88], "sentence": "...ante la UE, en respuesta a la reciente expulsión de la embajadora europea en caracas la portuguesa isabel brillante pedrosa la medida no es exactamente recíproca ya que la ue no tiene facultades para expulsar a un embajador de un territorio y esa es una decisión que debería tomar bélgica el país en que reside salerno caldera es además la máxima representante diplomática de su país ante Bélgica y Luxemburgo. La tensión entre la UE y Venezuela se ha disparado tras la imposición de sanciones anunciada el pasado lunes contra 19 altos cargos del régimen de Nicolás Maduro por su papel en actos y decisiones que considera que atentan contra la democracia y el Estado de Derecho en Venezuela."}, {"speaker": "SPEAKER_07", "timestamp": [785.88, 790.58], "sentence": " Caracas califica las sanciones de injerencia inaceptable."}, {"speaker": "SPEAKER_02", "timestamp": [790.58, 806.26], "sentence": " Ya son 55 los funcionarios y altos cargos venezolanos sancionados por la Unión Europea que no reconoce como legítimo al presidente Nicolás Maduro ni los resultados de las elecciones legislativas del pasado mes de diciembre."}, {"speaker": "SPEAKER_08", "timestamp": [806.26, 851.22], "sentence": " El presidente estadounidense Joe Biden se felicita por la buena marcha de su ambicioso programa de vacunación contra el coronavirus. Tras su llegada a la Casa Blanca, prometió 100 millones de dosis en sus primeros 100 días de mandato. Hasta la fecha, en 37 días, se han administrado 50 millones de vacunas en un país de 330 millones de mandato. Hasta la fecha, en 37 días, se han administrado 50 millones de vacunas en un país de 330 millones de habitantes. Vamos en la dirección correcta, pese al caos heredado de la anterior administración que no nos dejó un verdadero plan de vacunación para todos los estadounidenses. Y cada vez que administremos otros 50 millones de dosis, voy a aprovechar ese hito para informar a la ciudadanía estadounidense de nuestro programa de vacunación y de nuestra lucha global contra esta pandemia. Les diré tanto lo bueno como lo malo."}, {"speaker": "SPEAKER_09", "timestamp": [851.22, 883.0], "sentence": " No obstante, esta ambiciosa campaña de vacunación choca con la reticencia de parte de la población estadounidense. Una reciente encuesta señala que uno de cada tres ciudadanos afirma que seguramente o probablemente no se vacunará. Estados Unidos ha notificado más de 28 millones de casos positivos con un total de 508 mil fallecidos. Con este gesto, Estados Unidos corre el telón sobre una"}], [{"speaker": "SPEAKER_02", "timestamp": [883.0, 893.22], "sentence": " de las medidas más emblemáticas de la política migratoria de Donald Trump, obligar a los solicitantes de asilo a permanecer en México mientras se revisaba su solicitud."}, {"speaker": "SPEAKER_02", "timestamp": [893.22, 900.4], "sentence": " En el centro de Matamoros, donde hay unos 700 solicitantes, ya han comenzado los traslados al territorio estadounidense."}, {"speaker": "SPEAKER_02", "timestamp": [900.4, 902.26], "sentence": " Es el fin de una larga espera."}, {"speaker": "SPEAKER_02", "timestamp": [902.26, 904.5], "sentence": " es el fin de una larga espera."}, {"speaker": "SPEAKER_04", "timestamp": [904.5, 912.74], "sentence": " Prácticamente ahorita que ya está sucediendo, uno siente como que es mentira, pero es la realidad ya, gracias a Dios."}, {"speaker": "SPEAKER_00", "timestamp": [912.74, 926.08], "sentence": " Me enviaron acá, pues me decepcioné tanto, porque me decepcioné mucho, pero ahora ya vemos que ya hay un comienzo, como, ¿cómo diríamos? Una luz."}, {"speaker": "SPEAKER_02", "timestamp": [926.08, 930.06], "sentence": " Una luz que para algunos ha tardado en llegar casi dos años."}, {"speaker": "SPEAKER_02", "timestamp": [930.06, 938.2], "sentence": " La alegría de cruzar al fin a Brownsville, en Texas, refuerza la ilusión de vivir el sueño americano, pero no es ninguna garantía."}, {"speaker": "SPEAKER_06", "timestamp": [938.2, 968.8], "sentence": " Siguen pendientes las evaluaciones de sus solicitudes y existe la posibilidad de que no sean aprobadas y sean deportados el gobierno peruano levanta la cuarentena en las provincias en riesgo extremo pero mantiene un toque de queda dominical y nocturno de 9 a 4 de la mañana la medida entra en vigor el lunes 1 de marzo y durará al menos dos semanas en las 24 provincias más afectadas por la COVID-19, incluida Lima."}, {"speaker": "SPEAKER_06", "timestamp": [968.8, 975.62], "sentence": " Hay además 119 provincias con riesgo de contagio muy alto y 53 con riesgo alto."}, {"speaker": "SPEAKER_06", "timestamp": [975.62, 995.62], "sentence": " La escasez de oxígeno sigue siendo uno de los principales problemas en esta segunda ola, además de la saturación de los hospitales con casi 15.000 pacientes. Se espera que la complicada situación de los centros hospitalarios mejore a partir del lunes, cuando lleguen las importaciones de oxígeno que se están haciendo desde Chile."}, {"speaker": "SPEAKER_06", "timestamp": [995.62, 1012.0], "sentence": " Perú acumula 1,3 millones de contagios y supera los 45.000 fallecidos. Su economía también está herida de muerte, por eso el gobierno ha decidido reabrir los centros comerciales, las peluquerías y los sitios arqueológicos con aforos limitados."}, {"speaker": "SPEAKER_06", "timestamp": [1012.0, 1015.6], "sentence": " El sector de la restauración ha lanzado un grito de socorro."}, {"speaker": "SPEAKER_06", "timestamp": [1015.6, 1023.18], "sentence": " El alcalde del barrio limeño de Miraflores pide al gobierno un plan a corto, medio y largo plazo de lucha contra la COVID-19."}, {"speaker": "SPEAKER_03", "timestamp": [1023.18, 1029.74], "sentence": " Los restaurantes están quebrados el 50% y el resto están agonizando."}, {"speaker": "SPEAKER_06", "timestamp": [1029.74, 1035.16], "sentence": " Los dueños de restaurantes exigen la reapertura de sus establecimientos en marzo."}, {"speaker": "SPEAKER_06", "timestamp": [1035.16, 1043.14], "sentence": " Los dos cierres por la pandemia han supuesto cerrar 65.000 restaurantes y el despido de un millón de trabajadores en un año."}, {"speaker": "SPEAKER_06", "timestamp": [1043.14, 1046.62], "sentence": " y el despido de un millón de trabajadores en un año."}], [{"speaker": "SPEAKER_09", "timestamp": [1046.62, 1061.18], "sentence": " Facebook se comprometió el miércoles a invertir al menos mil millones de dólares en el sector de la información durante los próximos tres años, días después de un enfrentamiento de gran repercusión con el gobierno australiano sobre el pago a los medios de comunicación por los contenidos."}, {"speaker": "SPEAKER_07", "timestamp": [1061.18, 1088.46], "sentence": " La red social está en negociaciones activas con editores de noticias en Alemania y Francia para acordar un pago por los contenidos de su listado de noticias personalizado. Esto ayuda un poco. Creo que ayuda a equilibrar un poco más las relaciones entre las grandes tecnologías, las plataformas digitales específicamente y luego creo que las organizaciones que ahora albergan el tipo de periodismo que vemos ahora y que podríamos valorar en el futuro."}, {"speaker": "SPEAKER_07", "timestamp": [1088.46, 1099.8], "sentence": " Yo no haría ningún balance de momento, pero creo que es una medida útil de antemano, que ayuda a dar un poco más de seguridad a los modelos de negocio que sustentan el periodismo."}, {"speaker": "SPEAKER_09", "timestamp": [1099.8, 1116.18], "sentence": " El compromiso de la red social con el sector de las noticias se produce después de que Google invirtiera mil millones de dólares el año pasado, en un momento en el que los gigantes tecnológicos son objeto de escrutinio por su modelo de negocio, así como por la proliferación de la desinformación en sus plataformas."}], [{"speaker": "SPEAKER_07", "timestamp": [1116.18, 1122.86], "sentence": " El torneo Seis Naciones de Rugby trastocado por la COVID-19."}, {"speaker": "SPEAKER_06", "timestamp": [1122.86, 1136.0], "sentence": " El partido que debía enfrentar a Francia y Escocia este domingo en París se ha pospuesto tras un nuevo positivo en el equipo galo. Se han suspendido los entrenamientos y Le Bleu están en cuarentena tras confirmarse 16 casos."}, {"speaker": "SPEAKER_10", "timestamp": [1136.0, 1152.44], "sentence": " Los primeros casos positivos se detectaron el lunes con una posibilidad de contaminación durante las 48 horas previas a esa prueba, que incluye el día del partido. Y el día del traslado entre Dublín y París, días en los que hubo mucha interacción, hubo una gran propagación del virus."}, {"speaker": "SPEAKER_06", "timestamp": [1152.44, 1170.6], "sentence": " Van a realizarse test diarios hasta el domingo, pero todavía no hay una nueva fecha para el Francia-Escocia. Le Bleu, líderes en el torneo Seis Naciones, tras sus triunfos ante Italia e Irlanda, sueñan con volver a alcanzar el título. La última vez que lo hicieron fue en 2010."}, {"speaker": "SPEAKER_05", "timestamp": [1170.6, 1190.38], "sentence": " Así es el paisaje marciano que rodea Perseverance y esta es la primera vista panorámica de 360 grados del cráter G0, captada en alta definición por la Mastcam Z del rover."}], [{"speaker": "SPEAKER_05", "timestamp": [1190.38, 1198.86], "sentence": " La NASA ha añadido 25 cámaras a esta misión de 3.000 millones de dólares, la mayor cantidad enviada a Marte."}, {"speaker": "SPEAKER_05", "timestamp": [1198.86, 1212.44], "sentence": " Perseverance pasará los próximos dos años explorando el delta de un río seco y perforando rocas que podrían contener pruebas de vida de hace 3.000 o 4.000 millones de años."}, {"speaker": "SPEAKER_05", "timestamp": [1212.44, 1221.94], "sentence": " Perseverance se posó en el planeta rojo el 18 de febrero. Allí sigue funcionando Curiosity desde 2012, también de la NASA."}]]}