{"chapters": [{"start_time": 0.0, "end_time": 97.0}, {"start_time": 97.0, "end_time": 222.0}, {"start_time": 222.0, "end_time": 342.0}, {"start_time": 342.0, "end_time": 518.0}, {"start_time": 518.0, "end_time": 579.0}, {"start_time": 579.0, "end_time": 650.0}, {"start_time": 650.0, "end_time": 741.0}, {"start_time": 741.0, "end_time": 823.0}, {"start_time": 823.0, "end_time": 872.0}, {"start_time": 872.0, "end_time": 970}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 11.94], "sentence": " Música Bienvenidos a Euronews hoy."}, {"speaker": "SPEAKER_06", "timestamp": [11.94, 18.18], "sentence": " Las apuestas ilegales en el fútbol han vuelto al primer plano de la actualidad con una gran operación policial en España."}, {"speaker": "SPEAKER_06", "timestamp": [18.18, 27.92], "sentence": " Varios jugadores profesionales han sido detenidos por su presunta implicación en un grupo que amañaba partidos de la primera y segunda división española."}, {"speaker": "SPEAKER_06", "timestamp": [27.92, 34.92], "sentence": " Además, les vamos a explicar la lucha por la sucesión de Jean-Claude Juncker al frente de la Comisión Europea."}, {"speaker": "SPEAKER_06", "timestamp": [34.92, 38.64], "sentence": " Todo como es habitual después de nuestros titulares."}, {"speaker": "SPEAKER_06", "timestamp": [38.64, 45.58], "sentence": " En marcha una operación policial contra el amaño de partidos en el fútbol español."}, {"speaker": "SPEAKER_06", "timestamp": [45.58, 48.62], "sentence": " Varios jugadores profesionales han sido detenidos."}, {"speaker": "SPEAKER_06", "timestamp": [48.62, 58.22], "sentence": " Los jefes de Estado y de Gobierno de los 28 negocian el reparto de poder en la Unión Europea."}, {"speaker": "SPEAKER_06", "timestamp": [58.22, 72.12], "sentence": " El Tribunal de Estrasburgo avala la suspensión del Pleno del Parlamento Catalán de octubre de 2017, previsto para declarar la independencia."}, {"speaker": "SPEAKER_06", "timestamp": [72.12, 76.98], "sentence": " Violencia en las prisiones brasileñas."}, {"speaker": "SPEAKER_06", "timestamp": [76.98, 80.96], "sentence": " Decenas de reclusos mueren en cuatro cárceles del estado de Amazonas."}, {"speaker": "SPEAKER_06", "timestamp": [80.96, 101.72], "sentence": " estado de Amazonas. Toda la luz y el color de Fra Angelico inunda el Museo del Prado. Una muestra explora los inicios del renacimiento florentino. Empezamos. Golpe policial a las apuestas ilegales"}], [{"speaker": "SPEAKER_06", "timestamp": [101.72, 119.64], "sentence": " en el fútbol español. Varios jugadores profesionales han sido detenidos por su presunta implicación en una organización que amañaba el resultado de los partidos para obtener pingües beneficios. Algunos de los clubes supuestamente implicados han negado cualquier relación con los hechos."}, {"speaker": "SPEAKER_06", "timestamp": [119.64, 126.98], "sentence": " La sombra de los amaños vuelve a cubrir al fútbol español."}, {"speaker": "SPEAKER_02", "timestamp": [126.98, 136.9], "sentence": " La mañana de este martes, la Policía Nacional ejecutaba la denominada Operación Oikos para terminar con una trama corruptiva de compra de partidos en las principales ligas del balompié nacional."}, {"speaker": "SPEAKER_02", "timestamp": [136.9, 143.12], "sentence": " En el sumario figuran presidentes de clubes y médicos, además de futbolistas y exfutbolistas de primer nivel."}, {"speaker": "SPEAKER_02", "timestamp": [143.12, 145.66], "sentence": " médicos, además de futbolistas y exfutbolistas de primer nivel."}, {"speaker": "SPEAKER_05", "timestamp": [145.66, 169.12], "sentence": " Lo que puedo confirmar es que se ha realizado una operación por parte de la Policía Nacional contra una organización de amaños deportivos en el fútbol profesional que afecta a partidos de primera, segunda y tercera división. Se trata de una operación en la que se han realizado nueve entradas y registros y se han detenido a nueve personas."}, {"speaker": "SPEAKER_02", "timestamp": [169.12, 175.84], "sentence": " Según fuentes de las fuerzas de seguridad, el exjugador del Real Madrid, Raúl Bravo, sería el cabecilla de la organización criminal."}, {"speaker": "SPEAKER_02", "timestamp": [175.84, 185.56], "sentence": " También estarían implicados, entre otros, el futbolista del Deportivo de La Coruña, Iñigo López, el presidente del Huesca, Agustín Lazaosaosa y el también exmadridista Borja Fernández."}, {"speaker": "SPEAKER_02", "timestamp": [185.56, 189.14], "sentence": " Todos ellos se encuentran a estas horas en dependencias policiales."}, {"speaker": "SPEAKER_05", "timestamp": [189.14, 204.64], "sentence": " El deporte debe de ser sobre todo limpieza, debe ser juego limpio y la Policía Nacional está comprometida en luchar por el juego limpio en todo el deporte español."}, {"speaker": "SPEAKER_02", "timestamp": [204.64, 209.92], "sentence": " El partido que encendió la chispa fue el Huesca Nastic de la temporada 2017-2018."}, {"speaker": "SPEAKER_02", "timestamp": [209.92, 214.28], "sentence": " Además, está bajo sospecha, entre otros, el Valladolid Valencia de esta misma campaña."}, {"speaker": "SPEAKER_02", "timestamp": [214.28, 218.48], "sentence": " Ambos clubes han negado cualquier tipo de implicación en la trama delictiva."}, {"speaker": "SPEAKER_06", "timestamp": [218.48, 226.86], "sentence": " Abrimos crónica política. En Bruselas están los jefes de Estado y de Gobierno de la Unión Europea."}], [{"speaker": "SPEAKER_06", "timestamp": [226.86, 232.64], "sentence": " Tras las elecciones del domingo, negocian el reparto de los puestos de responsabilidad."}, {"speaker": "SPEAKER_06", "timestamp": [232.64, 238.56], "sentence": " Entre los negociadores está el presidente del Gobierno español, el socialista Pedro Sánchez."}, {"speaker": "SPEAKER_06", "timestamp": [238.56, 244.52], "sentence": " Y siguiendo sus pasos en la capital comunitaria, está nuestra compañera Ana Lázaro."}, {"speaker": "SPEAKER_06", "timestamp": [244.52, 246.86], "sentence": " En la capital comunitaria está nuestra compañera Ana Lázaro."}, {"speaker": "SPEAKER_01", "timestamp": [246.86, 255.48], "sentence": " El presidente del gobierno español, Pedro Sánchez, ha desarrollado una intensa actividad diplomática en las horas previas a la cumbre."}, {"speaker": "SPEAKER_01", "timestamp": [255.48, 258.86], "sentence": " Se ha reunido en bilateral con la canciller alemana, Angela Merkel."}, {"speaker": "SPEAKER_01", "timestamp": [258.86, 263.78], "sentence": " Ha comido con cuatro primeros ministros, entre ellos el portugués Antonio Costa."}, {"speaker": "SPEAKER_01", "timestamp": [263.78, 282.46], "sentence": " Y ya ayer se reunió con el presidente francés Emmanuel Macron. El gobierno español no oculta que quiere jugar un papel importante en las instituciones europeas después de los buenos resultados que cosechó en las elecciones. De hecho, es la delegación más importante del grupo socialista en el Parlamento Europeo."}, {"speaker": "SPEAKER_03", "timestamp": [282.46, 294.76], "sentence": " A mí, pues la familia socialdemócrata me ha elegido como negociador principal con el resto de familias para poder empezar a articular esa mayoría y la renovación de los puestos."}, {"speaker": "SPEAKER_03", "timestamp": [294.76, 297.26], "sentence": " Y para nosotros lo más importante es el programa político."}, {"speaker": "SPEAKER_03", "timestamp": [297.26, 316.54], "sentence": " Es decir, nosotros lo que queremos es hablar de la Europa Social, hablar del empleo, hablar del cambio climático, impulsar la definitiva construcción de la Unión Económica y Monetaria y sin duda alguna también el reforzar todo el papel exterior de la Unión Europea en un mundo cada vez más inestable."}, {"speaker": "SPEAKER_01", "timestamp": [316.54, 319.58], "sentence": " Y Madrid ya ha empezado a desvelar sus cartas."}, {"speaker": "SPEAKER_01", "timestamp": [319.58, 330.98], "sentence": " Aspiraría, por ejemplo, a la cartera de economía dentro de la Comisión Europea, un puesto que reservaría para la actual ministra Nadia Calviño, una buena conocedora de las instituciones europeas."}, {"speaker": "SPEAKER_01", "timestamp": [330.98, 338.54], "sentence": " Y en lo que se refiere a la presidencia de la Comisión Europea, defiende la candidatura del socialista holandés Frans Timmermans."}, {"speaker": "SPEAKER_01", "timestamp": [338.54, 341.12], "sentence": " Ana Lázaro, Euronews, Bruselas."}, {"speaker": "SPEAKER_06", "timestamp": [341.12, 345.38], "sentence": " Los puestos en las instituciones europeas son muy codiciados."}], [{"speaker": "SPEAKER_06", "timestamp": [345.38, 351.3], "sentence": " Países, grupos políticos y también el Parlamento Europeo intentan imponer sus condiciones."}, {"speaker": "SPEAKER_06", "timestamp": [351.3, 359.38], "sentence": " La lucha está abierta para conocer, por ejemplo, quién sustituirá a Jean-Claude Juncker como presidente de la Comisión Europea."}, {"speaker": "SPEAKER_06", "timestamp": [359.38, 367.16], "sentence": " No estamos en septiembre, pero Bruselas se prepara para empezar nuevo curso."}, {"speaker": "SPEAKER_09", "timestamp": [367.16, 378.7], "sentence": " Tras las elecciones acaba el mandato de algunos de los puestos de mayor relevancia en las instituciones, por lo que ahora llega el traspaso de poderes y con él las negociaciones y compromisos para lograr estar en alguno de los puestos más influyentes."}, {"speaker": "SPEAKER_09", "timestamp": [378.7, 387.62], "sentence": " En primer lugar hay que elegir al nuevo presidente o presidenta de la comisión, que sustituirá al luxemburgués Jean-Claude Juncker."}, {"speaker": "SPEAKER_09", "timestamp": [387.62, 391.86], "sentence": " Será elegido por los líderes nacionales y deberá contar con la aprobación del Parlamento."}, {"speaker": "SPEAKER_09", "timestamp": [391.86, 398.48], "sentence": " Entre los principales candidatos están el popular Weber, el socialista Timmermans, Keller de los Verdes o Vestager de los Liberales."}, {"speaker": "SPEAKER_09", "timestamp": [398.48, 404.22], "sentence": " En segundo lugar hay que buscar sustituto a Antonio Tajani, actual presidente del Parlamento Europeo."}, {"speaker": "SPEAKER_09", "timestamp": [404.22, 405.16], "sentence": " En segundo lugar hay que buscar sustituto a Antonio Tajani, actual presidente del Parlamento Europeo."}, {"speaker": "SPEAKER_09", "timestamp": [405.16, 415.74], "sentence": " La función del italiano, que en 2014 sustituyó al alemán Martin Schulz, ha sido la de velar por la correcta aplicación del reglamento y dar el visto bueno final a los actos legislativos aprobados por ambas cámaras."}, {"speaker": "SPEAKER_09", "timestamp": [415.74, 421.54], "sentence": " En tercer lugar está el polaco Donald Tusk, que acaba con su mandato como presidente del Consejo Europeo."}, {"speaker": "SPEAKER_00", "timestamp": [421.54, 447.78], "sentence": " Asume la representación exterior de la Unión Europea al mismo nivel que los jefes de Estado y asiste a las cumbres internacionales, normalmente junto al presidente de la Comisión Europea. En cuarto lugar se busca reemplazante para el italiano Mario Draghi, presidente del Banco Central Europeo, desde el 1 de noviembre de 2011. El Banco Central Europeo es responsable de ejecutar la política monetaria de la eurozona y mantener el poder adquisitivo del euro."}, {"speaker": "SPEAKER_09", "timestamp": [447.78, 458.56], "sentence": " Por último, está la italiana Federica Mogherini, que ha sido la alta representante de la política exterior de la Unión Europea, un cargo creado por el Tratado de Lisboa en 2009."}, {"speaker": "SPEAKER_09", "timestamp": [458.56, 472.5], "sentence": " El alto representante es también uno de los vicepresidentes de la Comisión. De 1999 hasta 2009 este cargo fue ocupado por el español Javier Solana. Para algunos analistas, como Daniel Gross, todas las miradas están puestas en el Consejo Europeo."}, {"speaker": "SPEAKER_04", "timestamp": [472.5, 497.4], "sentence": " El Parlamento Europeo es quien debe confirmar al presidente de la Comisión Europea, pero es el Consejo Europeo el que lo propone. Y en el Consejo las mayorías son muy diferentes a las del Parlamento. De ahí que primero hay que ver lo que piensa el Consejo, porque esta institución no solo tiene que pensar en el presidente de la Comisión, sino también en el presidente del Banco Central e incluso en el propio presidente del Consejo."}, {"speaker": "SPEAKER_04", "timestamp": [497.4, 507.58], "sentence": " Si todo sigue buen curso, en octubre el Parlamento votará en Estrasburgo la nueva Comisión, y el 1 de noviembre esta empezará a funcionar con sus 28 comisarios."}, {"speaker": "SPEAKER_09", "timestamp": [507.58, 513.66], "sentence": " 27 en caso de que Reino Unido abandone finalmente la Unión el 31 de octubre, algo que todavía está por ver."}, {"speaker": "SPEAKER_06", "timestamp": [513.66, 526.42], "sentence": " Mientras, en Berlín, Alemania ha presentado una iniciativa para impulsar las relaciones con los países de América Latina y el Caribe."}], [{"speaker": "SPEAKER_08", "timestamp": [526.42, 531.8], "sentence": " Alemania busca estrechar lazos con América Latina."}, {"speaker": "SPEAKER_08", "timestamp": [531.8, 541.3], "sentence": " En una reunión que se inició este martes en Berlín, el país europeo recalcó la necesidad de cooperar política y económicamente con los países de la región."}, {"speaker": "SPEAKER_08", "timestamp": [541.3, 553.58], "sentence": " Ante una vintena de cancilleres de Latinoamérica y el Caribe, el ministro de Exteriores alemán, Heiko Maas, destacó que todos esos estados comparten con Alemania valores, intereses y cultura."}, {"speaker": "SPEAKER_08", "timestamp": [553.58, 562.02], "sentence": " Esta colaboración pretende avanzar en temas como la migración, la lucha contra el calentamiento global y contra la violencia de género."}, {"speaker": "SPEAKER_08", "timestamp": [562.02, 576.24], "sentence": " En un momento de cambio del orden mundial, con la pérdida de peso de Estados Unidos y la irrupción de Rusia y China, Alemania lanza esta estrategia con los países latinoamericanos para convertirse en un actor más relevante a nivel internacional."}, {"speaker": "SPEAKER_06", "timestamp": [576.24, 583.88], "sentence": " El Tribunal de Estrasburgo ha emitido este martes una resolución contundente contra"}], [{"speaker": "SPEAKER_06", "timestamp": [583.88, 604.1], "sentence": " una demanda presentada por varios diputados soberanistas en relación con la suspensión del Pleno del Parlamento catalán del 9 de octubre de 2017. Una suspensión decretada por el Tribunal Constitucional Español porque en aquella sesión se había previsto declarar la independencia de Cataluña."}, {"speaker": "SPEAKER_00", "timestamp": [604.1, 628.56], "sentence": " El Tribunal Europeo de Derechos Humanos entra de lleno en el procés. La alta instancia europea ha rechazado la denuncia presentada por 75 diputados independentistas y la entonces presidenta del Parlamento, Carmen Forcadell, contra el Tribunal Constitucional Español por la suspensión cautelar de la sesión prevista para el 9 de octubre de 2017, que tenía como fin abordar los resultados del referéndum ileg para el 9 de octubre de 2017, que tenía como fin abordar los resultados del referéndum ilegal del 1 de octubre."}, {"speaker": "SPEAKER_00", "timestamp": [628.56, 639.94], "sentence": " Posteriormente, el 27 de ese mes, la mayoría independentista de la Cámara se saltó la medida de la máxima instancia española y declaró la independencia de Cataluña con la ausencia de los miembros constitucionalistas."}, {"speaker": "SPEAKER_00", "timestamp": [639.94, 649.8], "sentence": " La decisión supuso la suspensión de la autonomía y desencadenó un proceso judicial que llevó a prisión preventiva a varios representantes políticos que están en pleno proceso mientras que otros huyeron."}, {"speaker": "SPEAKER_06", "timestamp": [649.8, 656.28], "sentence": " Las cárceles brasileñas están desbordadas, un hacinamiento que provoca menudo estallidos de violencia."}], [{"speaker": "SPEAKER_06", "timestamp": [656.28, 664.64], "sentence": " Un ejemplo es la situación que viven cuatro prisiones del estado de Amazonas en las que han muerto decenas de reclusos."}, {"speaker": "SPEAKER_06", "timestamp": [664.64, 667.32], "sentence": " del estado de Amazonas, en las que han muerto decenas de reclusos."}, {"speaker": "SPEAKER_10", "timestamp": [667.32, 672.42], "sentence": " Matanza en las cárceles de Brasil. Más de medio centenar de muertos en solo dos días."}, {"speaker": "SPEAKER_10", "timestamp": [672.42, 687.24], "sentence": " 15 fueron asesinados el domingo y otros 40 este lunes en las prisiones de Manaos, la capital del estado de Amazonas. Es el resultado de varias peleas. La mayoría de cuerpos pertenecen a internos de entre 21 y 42 años y presentan pruebas de asfixia."}, {"speaker": "SPEAKER_10", "timestamp": [687.24, 689.44], "sentence": " ¡Ay, mi marido está muerto!"}, {"speaker": "SPEAKER_06", "timestamp": [689.44, 694.06], "sentence": " ¿Qué le voy a decir a mi suegra y a mis hijos cuando llegue a casa?"}, {"speaker": "SPEAKER_00", "timestamp": [694.06, 699.06], "sentence": " Que mi marido está muerto, lamenta esta mujer de uno de los prisioneros asesinados."}, {"speaker": "SPEAKER_10", "timestamp": [699.06, 703.3], "sentence": " Según la secretaria de Administración Penitenciaria, la situación ya está bajo control."}, {"speaker": "SPEAKER_10", "timestamp": [703.3, 708.04], "sentence": " Las matanzas, fugas y rebeliones son frecuentes en el sistema penitenciario brasileño."}, {"speaker": "SPEAKER_10", "timestamp": [708.04, 717.22], "sentence": " Brasil es el tercer país del mundo con más prisioneros en sus cárceles, en total unos 700.000, el doble de su capacidad según el Fórum Brasileño de Seguridad Pública."}, {"speaker": "SPEAKER_10", "timestamp": [717.22, 725.6], "sentence": " Esta vez, las primeras investigaciones señalan que la matanza estaría motivada por una disputa dentro de un mismo grupo criminal, dedicado al tráfico de drogas."}, {"speaker": "SPEAKER_10", "timestamp": [725.6, 737.9], "sentence": " Gracias a la acción de los órganos de inteligencia que intervinieron en las cárceles de Manaos, se consiguió separar a los presos que estaban amenazados de muerte por otros compañeros de la facción y se evitó que la masacre fuese mayor."}, {"speaker": "SPEAKER_06", "timestamp": [737.9, 745.86], "sentence": " Los pasos fronterizos de la ciudad de Melilla, un enclave español situado en el norte de África,"}], [{"speaker": "SPEAKER_06", "timestamp": [745.86, 753.04], "sentence": " son a menudo utilizados por los inmigrantes subsaharianos como puerta de entrada en la Unión Europea."}, {"speaker": "SPEAKER_06", "timestamp": [753.04, 756.34], "sentence": " A veces ponen en peligro su propia vida."}, {"speaker": "SPEAKER_08", "timestamp": [756.34, 786.0], "sentence": " Estas sorprendentes imágenes muestran una de las formas más desesperadas para atravesar la frontera española la guardia civil descubrió en melilla enclava español en áfrica a estos cuatro jóvenes subsaharianos que viajaban ocultos en dobles fondos de varios coches tres de los cuatro marroquíes que conducían los vehículos fueron detenidos sospechosos de tráfico de inmigrantes y de un delito contra los derechos de los ciudadanos extranjeros."}, {"speaker": "SPEAKER_08", "timestamp": [786.0, 796.82], "sentence": " Los coches fueron interceptados en el paso fronterizo de Beniansar, un punto de fuerte presión migratoria que une la ciudad española de Melilla con el norte de Marruecos."}, {"speaker": "SPEAKER_08", "timestamp": [796.82, 809.6], "sentence": " En 2018 España se convirtió en el primer país de entrada a Europa de la inmigración irregular, en lo que va de año cerca de 1.500 personas llegaron a Melilla por tierra."}, {"speaker": "SPEAKER_08", "timestamp": [809.6, 822.48], "sentence": " La cifra de llegadas totales ha superado las 8.000 desde principios de 2019, lo que supone un incremento del 31,4% respecto al año anterior, según datos del Ministerio del Interior español."}, {"speaker": "SPEAKER_06", "timestamp": [822.48, 830.0], "sentence": " Tras Nueva York, el gigante chino del comercio electrónico, Alibaba, quiere dar el salto a la bolsa de Hong Kong."}], [{"speaker": "SPEAKER_06", "timestamp": [830.0, 836.32], "sentence": " Alibaba prepara su salto a la bolsa de Hong Kong."}, {"speaker": "SPEAKER_07", "timestamp": [836.32, 868.8], "sentence": " El gigante del comercio electrónico estaría estudiando presentar este mismo año una solicitud en el parque hongkones, donde podría llegar a captar 17.880 millones de euros. Se trataría de una de las mayores colocaciones de acciones ya cotizadas de la historia, la más grande de los últimos siete años. La empresa china ya había accedido a la bolsa de Nueva York en 2014, levantando entonces 22.350 millones de euros. Desde entonces ha duplicado su tamaño, alcanzando un valor de 357.000 millones de euros, lo que la convierte en la mayor empresa cotizada china."}, {"speaker": "SPEAKER_06", "timestamp": [868.8, 876.96], "sentence": " Frangelico es uno de los máximos exponentes de los inicios del Renacimiento Florentino."}], [{"speaker": "SPEAKER_06", "timestamp": [876.96, 882.9], "sentence": " El Museo del Prado de Madrid exhibe algunas de sus obras más conocidas, como La Anunciación."}, {"speaker": "SPEAKER_06", "timestamp": [882.9, 886.14], "sentence": "...algunas de sus obras más conocidas, como La Anunciación."}, {"speaker": "SPEAKER_00", "timestamp": [886.14, 891.38], "sentence": " El Museo Madrileño del Prado ahonda en los inicios......de una de las corrientes artísticas más representativas."}, {"speaker": "SPEAKER_00", "timestamp": [891.38, 894.56], "sentence": " Hasta el próximo mes de noviembre la exposición Fra Angelico..."}, {"speaker": "SPEAKER_00", "timestamp": [894.56, 896.56], "sentence": "...y los inicios del Renacimiento en Florencia..."}, {"speaker": "SPEAKER_00", "timestamp": [896.56, 899.68], "sentence": "...explora sobre el valor de esta etapa en la ciudad italiana..."}, {"speaker": "SPEAKER_00", "timestamp": [899.68, 902.22], "sentence": "...entre 1420 y 1430."}, {"speaker": "SPEAKER_00", "timestamp": [902.22, 917.44], "sentence": " Especial relevancia tiene este cuadro, la Anunciación, que se presenta por primera vez tras su restauración y que es el primer altar florentino de estilo renacentista y donde el religioso protagonista de la muestra utiliza la perspectiva para organizar el espacio."}, {"speaker": "SPEAKER_00", "timestamp": [917.44, 926.92], "sentence": " Este hombre es un joven artista que observa a sus colegas y que se convirtió en uno de los primeros en integrar completamente estas innovaciones a sus pinturas."}, {"speaker": "SPEAKER_00", "timestamp": [926.92, 936.78], "sentence": " Fra Angelico se formó en la ciudad italiana de la mano del benedictino Lorenzo Monaco, quien cultivaba un estilo gótico."}, {"speaker": "SPEAKER_00", "timestamp": [936.78, 942.3], "sentence": " Pero las obras de Donatello o Brunelleschi le hicieron echar una mirada a la antigüedad clásica."}, {"speaker": "SPEAKER_00", "timestamp": [942.3, 943.02], "sentence": " le hicieron echar una mirada a la antigüedad clásica."}, {"speaker": "SPEAKER_00", "timestamp": [943.02, 953.32], "sentence": " Además de sus obras, en la mitad de las 82 que se exponen, hay cuadros de otros pintores contemporáneos como Masaccio, Masolino o Filippo Lippi."}, {"speaker": "SPEAKER_06", "timestamp": [953.32, 955.7], "sentence": " Euronews hoy llega a su punto final."}, {"speaker": "SPEAKER_06", "timestamp": [955.7, 961.36], "sentence": " En nuestra página web y en nuestras redes sociales se encontrarán todas estas y muchas otras noticias."}]]}