{"chapters": [{"start_time": 0.0, "end_time": 142.0}, {"start_time": 142.0, "end_time": 234.0}, {"start_time": 234.0, "end_time": 349.0}, {"start_time": 349.0, "end_time": 596.0}, {"start_time": 596.0, "end_time": 702.0}, {"start_time": 702.0, "end_time": 857}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 7.38], "sentence": " Vea toda la actualidad internacional en Neuronews.com y nuestras aplicaciones móviles."}, {"speaker": "SPEAKER_05", "timestamp": [7.38, 19.82], "sentence": " Saludos desde Euronews."}, {"speaker": "SPEAKER_06", "timestamp": [19.82, 21.8], "sentence": " Sigue expandiéndose el coronavirus."}, {"speaker": "SPEAKER_06", "timestamp": [21.8, 33.2], "sentence": " Les ofreceremos información detallada, pero antes permítannos destacar que este martes ha muerto en Montreal a los 100 años el filósofo argentino Mario Bunge, la personificación de la racionalidad y el humanismo."}, {"speaker": "SPEAKER_06", "timestamp": [33.2, 38.56], "sentence": " Profesor vocacional resaltaba que el mundo contemporáneo se funda sobre los resultados de la ciencia."}, {"speaker": "SPEAKER_06", "timestamp": [38.56, 87.88], "sentence": " Ahora que los rumores infundados campan, Bunge subrayaba que el dato reemplaza al mito, la teoría a la fantasía, la predicción fundada a la profecía mágica o religiosa. Mario Bunge fue también un espadachín burlón contra los farsantes que venden pseudociencias, entre las que él incluía tanto al psicoanálisis como la homeopatía y algunas escuelas económicas. Sigue con nosotros en las grabaciones que están disponibles en las redes sociales y sobre todo en sus libros. En España el Tribunal Constitucional ampara al músico y novelista César Strober y alma del grupo Defcon 2 que estaba condenado por enaltecer el terrorismo en Twitter en una sentencia firmada por el juez del Tribunal Supremo Manuel Marchena. El Constitucional le dice al Supremo que vulneró el derecho a la libertad de expresión del cantante y que prima la libertad de expresión por encima de otra consideración."}, {"speaker": "SPEAKER_06", "timestamp": [87.88, 90.26], "sentence": " Queda anulada la condena."}, {"speaker": "SPEAKER_06", "timestamp": [90.26, 91.78], "sentence": " Pero tenemos bastante más."}, {"speaker": "SPEAKER_06", "timestamp": [91.78, 94.78], "sentence": " Les ofrecemos ahora las claves del día en 15 minutos."}, {"speaker": "SPEAKER_06", "timestamp": [94.78, 98.9], "sentence": " Avanza el coronavirus en Europa."}, {"speaker": "SPEAKER_06", "timestamp": [98.9, 101.8], "sentence": " En España, mil personas confinadas en un hotel de Tenerife."}, {"speaker": "SPEAKER_06", "timestamp": [101.8, 127.92], "sentence": " En Italia se dispara la alarma tras los primeros casos declarados en el sur del país. Los habitantes de las islas del Egeo se manifiestan contra el gobierno de Atenas por sus planes de construcción de nuevos centros de acogida migrantes. El malestar social en Chile traspasa los muros del Festival de Viña del Mar. El público pide la dimisión de Sebastián Piñera durante la actuación de Mon Laforte."}, {"speaker": "SPEAKER_06", "timestamp": [127.92, 139.38], "sentence": " El ganador del Oscar, Roberto Benigni, vuelve con Pinocho, nueva versión del cuento eterno, película dirigida por Mateo Garone que se presenta fuera de competición en la Berlinale."}, {"speaker": "SPEAKER_06", "timestamp": [139.38, 144.96], "sentence": " Vamos con la extensión del coronavirus en Europa."}], [{"speaker": "SPEAKER_06", "timestamp": [144.96, 147.82], "sentence": " Primera estación España en Tenerife. Después iremos a Italia."}, {"speaker": "SPEAKER_06", "timestamp": [147.82, 154.64], "sentence": " El ministro de Sanidad español, Salvador Illa, ha llamado a la calma y ha garantizado el control sobre casos que llegan desde Italia."}, {"speaker": "SPEAKER_00", "timestamp": [154.64, 164.98], "sentence": " Mil personas han quedado confinadas en un hotel de la isla española de Tenerife, donde se alojaba un médico italiano diagnosticado con coronavirus."}, {"speaker": "SPEAKER_00", "timestamp": [164.98, 186.38], "sentence": " Siguiendo el protocolo, la policía custodia el h10 costa de jeppalas mientras se realiza el control sanitario de los huéspedes y empleados como esta mujer que trabaja en la cocina del hotel que hay un había un paciente con posible contagio y que le iban a hacer pruebas a todos no el paciente es un médico procedente de lombardía, la región con más casos de Italia."}, {"speaker": "SPEAKER_00", "timestamp": [186.38, 195.08], "sentence": " Se encontraba de vacaciones en la localidad de Adeje, al sur de la isla de Tenerife, cuando dio positivo en coronavirus este lunes, tras acudir a una clínica porque se encontraba mal."}, {"speaker": "SPEAKER_00", "timestamp": [195.08, 203.14], "sentence": " Ahora está en aislamiento en el Hospital Nuestra Señora de la Candelaria, a la espera de que sus resultados se confirmen en Madrid, como ha explicado la portavoz del gobierno."}, {"speaker": "SPEAKER_01", "timestamp": [203.14, 214.28], "sentence": " De momento, los huéspedes permanecen en el hotel a esta segunda prueba y en función de los resultados de la misma se adoptarán medidas sanitarias oportunas."}, {"speaker": "SPEAKER_00", "timestamp": [214.28, 221.0], "sentence": " Mientras tanto se ha detectado un nuevo caso de coronavirus en Cataluña, una mujer residente en Barcelona que había viajado recientemente a Italia."}, {"speaker": "SPEAKER_00", "timestamp": [221.0, 233.06], "sentence": " Se trata del cuarto caso de COVID-19 en España, después de uno que se dio también en Canarias, un ciudadano alemán que ya está dado de alta, y otro turista británico diagnosticado en las Islas Baleares. Todos ellos se contagiaron fuera de España."}, {"speaker": "SPEAKER_06", "timestamp": [233.06, 238.9], "sentence": " ¿Por qué Italia se ha convertido en la zona cero del coronavirus en Europa? Quizá la"}], [{"speaker": "SPEAKER_06", "timestamp": [238.9, 261.88], "sentence": " apariencia engaña por falta de suficientes datos. El miembro de la Organización Mundial de la Salud y asesor del Ministerio de Sanidad italiano, Volter Ricciardi, explicó que mientras que en Italia se han hecho 6.000 pruebas de coronavirus, en Francia tan solo 300, ante lo que infería que en otros países no han encontrado más casos porque no los han buscado. Vean la situación de Italia en esta información de Raquel Solans."}, {"speaker": "SPEAKER_06", "timestamp": [261.88, 265.06], "sentence": " en esta información de Raquel Solans."}, {"speaker": "SPEAKER_07", "timestamp": [265.06, 271.02], "sentence": " Los tres primeros casos confirmados de coronavirus en el sur de Italia disparan la psicosis en el país."}, {"speaker": "SPEAKER_07", "timestamp": [271.02, 278.04], "sentence": " Hasta ahora la epidemia se había concentrado en el norte, concretamente en las regiones de Lombardía y el Véneto, donde hay hasta despliegue militar."}, {"speaker": "SPEAKER_07", "timestamp": [278.04, 282.06], "sentence": " Los puntos de control han pasado de 15 a 35 en cuestión de horas."}, {"speaker": "SPEAKER_07", "timestamp": [282.06, 287.06], "sentence": " Según las autoridades, la situación está bajo control, pese a los nuevos casos en la Toscana y Sicilia."}, {"speaker": "SPEAKER_07", "timestamp": [287.06, 294.48], "sentence": " El último parte señala que un total de 283 personas han dado positivo, siete han fallecido y una persona se ha curado."}, {"speaker": "SPEAKER_00", "timestamp": [294.48, 304.06], "sentence": " En rueda de prensa, el primer ministro de Italia ha asegurado que la mala praxis en centros gestionados por las regiones ha contribuido a la propagación del virus, pero ha pedido tranquilidad."}, {"speaker": "SPEAKER_07", "timestamp": [304.06, 344.3], "sentence": " Estamos poniendo en marcha las medidas de seguridad más estrictas por lo que estamos seguros de que gracias a nuestro fabuloso sistema sanitario seremos capaces de limitar la propagación del virus en los próximos días de la difusión del virus además de miedo al contagio la epidemia desencadenado una auténtica tormenta política y mediática. Mientras que el Ejecutivo estudia un operativo de unidad que dé superpoderes al ministro de Salud y reste competencias a las regiones, famosos virólogos se han enzarzado en una acalorada discusión sobre si se está exagerando o no la amenaza."}, {"speaker": "SPEAKER_07", "timestamp": [344.3, 349.18], "sentence": " en una acalorada discusión sobre si se está exagerando o no la amenaza."}], [{"speaker": "SPEAKER_06", "timestamp": [349.18, 352.22], "sentence": " Tras el lamento, el interés inmediato."}, {"speaker": "SPEAKER_06", "timestamp": [352.22, 358.1], "sentence": " El mundo mira a China preguntándose si podrá seguir fabricando todo aquello de lo que dependemos."}, {"speaker": "SPEAKER_06", "timestamp": [358.1, 364.4], "sentence": " Hay noticias de empresarios que ofrecen primas a los trabajadores para que venzan el miedo a ir a fábricas masificadas."}, {"speaker": "SPEAKER_06", "timestamp": [364.4, 371.14], "sentence": " Una situación que podemos ver ahora en esta información de Francisco Fuentes."}, {"speaker": "SPEAKER_02", "timestamp": [371.14, 394.7], "sentence": " Mientras la vida en Pekín transcurre con una relativa calma pese al coronavirus, los socios comerciales de la segunda economía mundial no ocultan su preocupación por el parón en las cadenas de producción. Los analistas resumen la situación diciendo que en los últimos tiempos la economía china ha reducido su dependencia del resto del mundo, mientras el resto del mundo depende cada vez más de la economía china."}, {"speaker": "SPEAKER_02", "timestamp": [394.7, 399.02], "sentence": " Por esta razón las autoridades intentan mantener la actividad del comercio exterior."}, {"speaker": "SPEAKER_00", "timestamp": [399.02, 407.8], "sentence": " Ayudaremos a las empresas de capital extranjero a reanudar la producción con el objetivo de mantener la estabilidad de las cadenas de distribución mundiales."}, {"speaker": "SPEAKER_02", "timestamp": [407.8, 417.68], "sentence": " En Shanghái, la capital financiera china, el 80% de las multinacionales han reanudado la actividad. Es el caso de la farmacéutica Merck."}, {"speaker": "SPEAKER_03", "timestamp": [417.68, 427.94], "sentence": " Diría que entre el 60 y el 70% de nuestros operarios han regresado y han vuelto a sus puestos de trabajo para responder a las necesidades de nuestros clientes."}, {"speaker": "SPEAKER_02", "timestamp": [427.94, 430.96], "sentence": " Y hasta ahora estamos en condiciones de atender sus pedidos."}, {"speaker": "SPEAKER_00", "timestamp": [430.96, 438.46], "sentence": " Para muchos trabajadores el mayor problema es precisamente llegar a su centro de trabajo."}, {"speaker": "SPEAKER_02", "timestamp": [438.46, 447.96], "sentence": " Para los comerciales y los servicios administrativos intentamos al máximo que trabajen por medios digitales, en línea o por teléfono."}, {"speaker": "SPEAKER_05", "timestamp": [447.96, 452.02], "sentence": " Tenemos varios sistemas para que puedan reanudar completamente su trabajo."}, {"speaker": "SPEAKER_05", "timestamp": [452.02, 467.8], "sentence": " Las autoridades chinas garantizan financiación y ayuda para las pequeñas y medianas empresas, mientras los empresarios ofrecen bonos e incentivos a los trabajadores para que la maquinaria china funcione a pleno rendimiento."}, {"speaker": "SPEAKER_02", "timestamp": [467.8, 476.28], "sentence": " Violentes protestas en varias islas griegas ante la construcción de nuevos centros de acogida de inmigrantes."}, {"speaker": "SPEAKER_06", "timestamp": [476.28, 479.38], "sentence": " No son solo vecinos, también representantes municipales."}, {"speaker": "SPEAKER_06", "timestamp": [479.38, 486.52], "sentence": " Hay un conflicto fruto de las experiencias vividas por la degradación de las condiciones de vida en centros sobresaturados."}, {"speaker": "SPEAKER_07", "timestamp": [486.52, 506.86], "sentence": " Los habitantes de las islas del Egeo declaran la guerra al gobierno por sus planes de construcción de nuevos centros de migrantes. La madrugada del martes ha sido especialmente violenta en Kios y Lesbos, donde se han vivido enfrentamientos entre los locales y la policía."}, {"speaker": "SPEAKER_07", "timestamp": [506.86, 517.0], "sentence": " Los choques en los dos puertos comenzaron con la llegada de maquinaria para las obras de construcción de estos centros, escoltados por agentes antidisturbios y camiones de policía."}, {"speaker": "SPEAKER_07", "timestamp": [517.0, 526.34], "sentence": " Cientos de vecinos y autoridades locales se unieron para intentar bloquear el paso construyendo barricadas con camiones de basura, rocas y otros objetos."}, {"speaker": "SPEAKER_07", "timestamp": [526.34, 535.04], "sentence": " La llegada de refuerzos policiales caldeó aún más los ánimos y algunos vecinos comenzaron a lanzar piedras y cócteles molotov."}, {"speaker": "SPEAKER_07", "timestamp": [535.04, 547.68], "sentence": " Actualmente, más de 42.000 migrantes viven hacinados en campos insalubres con capacidad para coger a 6.000, tanto en Lesbos como en Kios, Samos, Leros y Kos."}, {"speaker": "SPEAKER_07", "timestamp": [547.68, 558.36], "sentence": " El gobierno conservador griego pretende cerrar los centros existentes y abrir los nuevos con capacidad para 20.000 personas lo antes posible."}, {"speaker": "SPEAKER_07", "timestamp": [558.36, 572.04], "sentence": " Completamente insuficientes según los habitantes de las islas, poco convencidos con la promesa del Ejecutivo de aumentar las deportaciones a Turquía hasta alcanzar las 200 semanales, prácticamente el doble que en 2018."}, {"speaker": "SPEAKER_07", "timestamp": [572.04, 586.84], "sentence": " Pese a las protestas, Atenas asegura que seguirá adelante con el plan gubernamental que asegura beneficie a las comunidades locales, ya que los centros estarán lejos del tejido urbano para que la actividad económica y social recupere la normalidad."}, {"speaker": "SPEAKER_02", "timestamp": [586.84, 600.54], "sentence": " El presidente de Chile, Sebastián Piñera, lleva meses combatiendo el recuerdo de haber"}], [{"speaker": "SPEAKER_04", "timestamp": [600.54, 629.74], "sentence": " sacado el ejército a la calle. Ha conseguido que el mundo político secunde sus iniciativas de reforma constitucional sin embargo la protesta en la calle se mantiene y esta vez se hace oír en un festival de primera línea bajan de intensidad las protestas fuera del recinto ganan fuerza en su interior un día más el malestar de la sociedad chilena ha florado en el Festival Musical de Viña del Mar, el de más solera de Latinoamérica."}, {"speaker": "SPEAKER_04", "timestamp": [629.74, 657.08], "sentence": " Un impresionante despliegue policial ha evitado que se reproduzcan las escenas de incendios y saqueos que marcaron el pasado domingo la inauguración del certamen, que tiene como tenso telón de fondo el estallido social que vive Chile desde hace cuatro meses, con protestas permanentes exigiendo un cambio de modelo social más justo y equitativo. El presidente chileno Sebastián Piñera volvió a tender la mano al diálogo a una sociedad que exige hechos y no palabras."}, {"speaker": "SPEAKER_05", "timestamp": [657.08, 670.46], "sentence": " Chile ya ha tenido demasiada violencia y que llegó el tiempo de un gran acuerdo contra la violencia por la democracia y por la paz."}, {"speaker": "SPEAKER_04", "timestamp": [670.46, 679.8], "sentence": " Aunque el concurso del certamen se retrasó un día, el domingo se mantuvieron las actuaciones con el puertorriqueño Ricky Martin como principal estrella."}, {"speaker": "SPEAKER_04", "timestamp": [679.8, 692.5], "sentence": " El lunes el testigo lo recogió la cantautora chilena Mon Laferte, una de las voces más críticas contra las políticas del presidente Piñera y de la actuación de las fuerzas del orden para reprimir las protestas."}, {"speaker": "SPEAKER_04", "timestamp": [692.5, 699.22], "sentence": " Rendido ante su actuación y sus palabras, el público no dejó de entonar consignas contra el gobierno."}, {"speaker": "SPEAKER_06", "timestamp": [699.22, 706.88], "sentence": " Plácido Domingo pide perdón a las mujeres a las que hubiera podido dañar."}], [{"speaker": "SPEAKER_06", "timestamp": [706.88, 711.28], "sentence": " Desde el verano afronta denuncias anónimas de acoso sexual en el decenio de los 80."}, {"speaker": "SPEAKER_03", "timestamp": [711.28, 721.68], "sentence": " Es una imagen que cada vez podría ser más difícil ver."}, {"speaker": "SPEAKER_03", "timestamp": [721.68, 726.14], "sentence": " La confesión de Plácido Domingo puede dar un vuelco a una carrera de seis décadas."}, {"speaker": "SPEAKER_03", "timestamp": [726.14, 738.74], "sentence": " El tenor admitía este martes en un comunicado a la agencia EFE toda la responsabilidad de sus acciones tras varios meses de reflexión y pidiendo perdón por el dolor causado a todas las mujeres que le han acusado."}, {"speaker": "SPEAKER_03", "timestamp": [738.74, 747.74], "sentence": " Poco después veía la luz el informe del Gremio Americano de Artistas Musicales de Estados Unidos, país en el que Domingo no actúa desde las imputaciones, confirmando la información."}, {"speaker": "SPEAKER_03", "timestamp": [747.74, 755.02], "sentence": " El organismo, tras aseverar el temor de muchas mujeres a ser represaliadas, tomará las medidas pertinentes en próximas fechas."}, {"speaker": "SPEAKER_03", "timestamp": [755.02, 762.2], "sentence": " El pasado 13 de agosto, nueve mujeres, todas de forma anónima menos una, denunciaron que el tenor las había acosado sexualmente en los años 80."}, {"speaker": "SPEAKER_03", "timestamp": [762.2, 765.44], "sentence": " Otras 11 se sumaron el 5 de septiembre."}, {"speaker": "SPEAKER_03", "timestamp": [765.44, 770.92], "sentence": " Domingo tiene programadas varias obras en Europa que por el momento no han sido canceladas."}, {"speaker": "SPEAKER_03", "timestamp": [770.92, 775.4], "sentence": " Los hechos le obligaron a dimitir como director de la ópera de Los Ángeles."}, {"speaker": "SPEAKER_06", "timestamp": [775.4, 789.06], "sentence": " El ganador del Oscar, Roberto Benigni, regresa con Pinocho, una nueva versión del cuento clásico. Se presenta fuera de competición en la Berlinale."}, {"speaker": "SPEAKER_03", "timestamp": [789.06, 810.0], "sentence": " Me dirigió Mateo Garone y él me cogió de la mano y me llevó por un camino verdaderamente sereno, cálido, dulce y lleno de amor por su hijo."}, {"speaker": "SPEAKER_06", "timestamp": [810.0, 824.04], "sentence": " Es la historia de amor de un padre. Y oye, no es para niños solos, sino también para padres. Va de los 5 años a los 85."}, {"speaker": "SPEAKER_06", "timestamp": [824.04, 849.74], "sentence": " Pinocho se exhibe fuera de competición en la Berlinale de este año Al comienzo de Euronews hoy les dábamos cuenta de la muerte del filósofo Mario Bunge Nos despedimos con una frase suya que define su forma de estar en el mundo Disfruta de la vida y ayuda a otros a vivir una vida digna de ser disfrutada. Hasta mañana a la misma hora."}]]}