{"chapters": [{"start_time": 0.0, "end_time": 248.0}, {"start_time": 248.0, "end_time": 516.0}, {"start_time": 516.0, "end_time": 590.0}, {"start_time": 590.0, "end_time": 663.0}, {"start_time": 663.0, "end_time": 758.0}, {"start_time": 758.0, "end_time": 933.0}, {"start_time": 933.0, "end_time": 1041.0}, {"start_time": 1041.0, "end_time": 1140.0}, {"start_time": 1140.0, "end_time": 1316}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 66.78], "sentence": " Saludos, sean bienvenidos a una nueva edición de Euronews hoy con toda la actualidad de Europa y del mundo. La pandemia sigue avanzando pese a las restricciones de los gobiernos. Italia alcanza el millón de casos y España exigirá un test PCR negativo a los visitantes que vengan de países considerados de alto riesgo. La Unión Europea quiere crear una Agencia Europea de la Salud para evitar precisamente que la actual crisis sanitaria vuelva a repetirse. Asistiremos al rescate, uno más de la ONG Open Arms en el Mediterráneo y al otro lado del Atlántico veremos cómo Joe Biden empieza a dar forma al que será su gabinete mientras Donald Trump sigue parapetado detrás de Twitter donde una vez más y una vez más sin pruebas, ha vuelto a hablar de fraude electoral. Blanca Castro desde The Cube nos explicará cuál fue el peso real del voto latino en estas elecciones. En Perú siguen las protestas tras la destitución de Martín Vizcarra como presidente. Y terminaremos con una buena noticia. Diego Armando Maradona, el 10, la mano de Dios, abandona finalmente el hospital. Todo esto y mucho más, arrancamos como siempre con nuestros titulares."}, {"speaker": "SPEAKER_07", "timestamp": [66.78, 75.76], "sentence": " Aumenta el número de fallecidos por coronavirus en toda Europa. Varios países alcanzan las mismas muertes diarias que durante la primera ola."}, {"speaker": "SPEAKER_02", "timestamp": [75.76, 87.32], "sentence": " Al menos cinco personas han muerto después de que una barca con 100 migrantes se hundiera en el Mediterráneo. Un buque de la ONG Open Arms ha acudido al rescate."}, {"speaker": "SPEAKER_17", "timestamp": [87.32, 97.3], "sentence": " Quieren su dimisión. La oposición a Armenia ha exigido a su primer ministro, Nicole Pashinyan, que abandone su cargo tras haber firmado el acuerdo de paz en Nagorno-Karabaj."}, {"speaker": "SPEAKER_16", "timestamp": [97.3, 104.12], "sentence": " Donald Trump reaparece en el Día de los Veteranos, primer acto público desde que se anunció su derrota."}, {"speaker": "SPEAKER_16", "timestamp": [104.12, 106.98], "sentence": " Joe Biden empieza a dar forma a su futuro equipo de gobierno."}, {"speaker": "SPEAKER_16", "timestamp": [106.98, 117.2], "sentence": " Perú se sumerge en la crisis política, siguen las protestas contra el nuevo presidente, al que tachan de golpista. Se ha convocado una gran marcha al día que jura el nuevo gobierno."}, {"speaker": "SPEAKER_07", "timestamp": [117.2, 150.06], "sentence": " Europa entera observa cómo los fallecidos diarios por coronavirus alcanzan las cifras de los momentos más duros de la primera ola. Por ejemplo, el Reino Unido suma más de 50.000 muertos tras notificar el miércoles otros 595 fallecidos. Uno de los quebraderos de cabeza es cómo organizar los desplazamientos de los jóvenes estudiantes a sus casas para las Navidades. El gobierno británico prevé establecer una especie de corredor seguro en Inglaterra con un doble test previo y alojamientos específicos para minimizar el riesgo de contagio de sus familiares."}, {"speaker": "SPEAKER_07", "timestamp": [150.06, 161.8], "sentence": " Italia ha superado el millón de contagios, además ha comunicado a otros 623 fallecidos, el peor dato desde principios de abril."}, {"speaker": "SPEAKER_07", "timestamp": [161.8, 169.9], "sentence": " Con muchos hospitales del país al borde de su capacidad, algunos pacientes están siendo trasladados a este hotel de Roma que ha sido medicalizado."}, {"speaker": "SPEAKER_07", "timestamp": [169.9, 179.12], "sentence": " Sus habitaciones disponen de suministro de oxígeno y otros equipos adaptados para tratar a los enfermos de coronavirus en función de la gravedad de su estado."}, {"speaker": "SPEAKER_07", "timestamp": [179.12, 183.18], "sentence": " Los médicos italianos reclaman otro confinamiento del país."}, {"speaker": "SPEAKER_07", "timestamp": [183.18, 187.92], "sentence": " Hungría es otro de los países afectados en esta segunda ola."}, {"speaker": "SPEAKER_07", "timestamp": [187.92, 192.36], "sentence": " Además de las medidas en vigor, los comercios cerrarán a las 7 de la tarde."}, {"speaker": "SPEAKER_07", "timestamp": [192.36, 199.1], "sentence": " Los restaurantes solo pueden servir comida a domicilio y los institutos y universidades pasan a hacer clases virtuales."}, {"speaker": "SPEAKER_07", "timestamp": [199.1, 208.7], "sentence": " Las reuniones familiares se limitan a un máximo de 10 personas con un toque de queda nocturno. Los húngaros, como la mayoría de europeos, resignados."}, {"speaker": "SPEAKER_06", "timestamp": [208.7, 218.6], "sentence": " Desde mi punto de vista estas medidas estrictas debían haberse adoptado ya durante la primera ola de la pandemia. Quizás ahora no estaríamos en esta situación."}, {"speaker": "SPEAKER_07", "timestamp": [218.6, 227.16], "sentence": " Veo que vamos siendo estrictos paso a paso y no solo nosotros, el mundo entero."}, {"speaker": "SPEAKER_06", "timestamp": [227.16, 234.56], "sentence": " Es un peligro para la vida, no se trata de una gripe, es mucho más que eso."}, {"speaker": "SPEAKER_07", "timestamp": [234.56, 242.26], "sentence": " En Grecia se amplía el toque de queda a todo el país y en España se exigirá un test negativo a los viajeros internacionales que lleguen en avión o en barco."}, {"speaker": "SPEAKER_06", "timestamp": [242.26, 245.44], "sentence": " Una medida que entrará en vigor el 23 de noviembre."}, {"speaker": "SPEAKER_07", "timestamp": [245.44, 254.58], "sentence": " La Unión Europea creará una agencia para mejorar la preparación y coordinación de sus 27 estados"}], [{"speaker": "SPEAKER_02", "timestamp": [254.58, 285.46], "sentence": " miembros en caso de emergencia sanitaria. Este miércoles la UE se ha propuesto construir la Unión Europea de la Salud, un nuevo ente que tendría amplios poderes para atajar crisis sanitarias como la de la COVID-19. Al fortalecer las directrices del Centro Europeo para la Prevención y el Control de las Enfermedades, por ejemplo, podremos, en lugar de que el centro emita recomendaciones, podremos exigir legalmente a los Estados miembros que presenten sus datos e información."}, {"speaker": "SPEAKER_02", "timestamp": [285.46, 292.3], "sentence": " Podremos supervisar su capacidad hospitalaria, la de sus UCI y su personal."}, {"speaker": "SPEAKER_11", "timestamp": [292.3, 300.2], "sentence": " Podremos desplegar equipos de expertos en los Estados miembros cuando se necesiten en una crisis sanitaria."}, {"speaker": "SPEAKER_02", "timestamp": [300.2, 309.86], "sentence": " La Unión Europea también ha planteado este miércoles que en un escenario optimista, el bloque podría comenzar a vacunar contra la COVID-19 en el primer trimestre de 2021."}, {"speaker": "SPEAKER_02", "timestamp": [309.86, 347.56], "sentence": " Sé que todo el mundo se compromete a hacerlo lo más rápido posible, sin comprometer ninguna de las normas de calidad y seguridad, pero realmente es difícil de saber. Creo que con optimismo sería para el primer trimestre del año que viene, pero no puedo ser más precisa. A pesar de las esperanzas de una nueva vacuna, los fallecimientos y las infecciones siguen aumentando a medida que se acerca el invierno. Según el Centro Europeo de Prevención, la Unión Europea ya ha alcanzado los 200.000 muertos por coronavirus."}, {"speaker": "SPEAKER_17", "timestamp": [347.56, 352.8], "sentence": " Fabrizio es propietario de un bar en el centro histórico de Nápoles."}, {"speaker": "SPEAKER_17", "timestamp": [352.8, 360.88], "sentence": " Uno de tantos pequeños empresarios que han salido estos días a las calles para protestar contra las restricciones impuestas por la pandemia."}, {"speaker": "SPEAKER_05", "timestamp": [360.88, 405.08], "sentence": " Dos veces víctima de la camorra napolitana, su carrera y su negocio se han visto arruinados por los intentos de extorsión de la camorra con respecto a la camorra lo importante es que en este momento seguramente está haciendo negocio está inyectando liquidez en el mercado está comprando inmuebles empresas no tiene interés en salir a las calles o organizar una manifestación. Yo estaba presente en aquella manifestación, como tantos amigos, tantas personas conocidas, tantos comerciantes, como tantas familias. En consecuencia no fue una manifestación organizada ni vehiculada por la camorra. En 1998 su declaración permitió la detención de cuatro miembros de la camorra."}, {"speaker": "SPEAKER_07", "timestamp": [405.08, 414.02], "sentence": " Tras dedicar su vida a defender su libertad, denuncia que la falta de ayuda del gobierno puede provocar que muchas familias abracen la ayuda de la mafia."}, {"speaker": "SPEAKER_06", "timestamp": [414.02, 423.06], "sentence": " Si alguien se presenta en mi puerta con una oferta económica interesante, probablemente no sabría verificar cuál es el origen del dinero."}, {"speaker": "SPEAKER_07", "timestamp": [423.06, 425.3], "sentence": " En el pasado tomé la decisión de vender mi anterior negocio. probablemente no sabría verificar cuál es el origen del dinero."}, {"speaker": "SPEAKER_06", "timestamp": [425.3, 433.72], "sentence": " En el pasado tomé la decisión de vender mi anterior negocio a un grupo de jóvenes antes que a la camorra."}, {"speaker": "SPEAKER_07", "timestamp": [433.72, 442.26], "sentence": " Muchos consideran a Nápoles una especie de timbre de alarma para el resto del país."}, {"speaker": "SPEAKER_06", "timestamp": [442.26, 446.38], "sentence": " Hemos visto que las últimas protestas empezaron aquí y luego se extendieron por todo el país."}, {"speaker": "SPEAKER_07", "timestamp": [446.38, 451.12], "sentence": " Unos han perdido su negocio, otros su empleo."}, {"speaker": "SPEAKER_06", "timestamp": [451.12, 457.54], "sentence": " Creo que es la unión de dos factores la que lleva a la gente a la desesperación."}, {"speaker": "SPEAKER_07", "timestamp": [457.54, 464.22], "sentence": " Una situación sanitaria que va siempre a peor, unida a una situación de siempre mayor inseguridad económica."}, {"speaker": "SPEAKER_06", "timestamp": [464.22, 469.48], "sentence": " La falta de turistas está hundiendo muchos sectores."}, {"speaker": "SPEAKER_06", "timestamp": [469.48, 479.12], "sentence": " Independientemente de las restricciones, podríamos dejar de pagar los impuestos. Así, nuestras instituciones se quedarían sin dinero."}, {"speaker": "SPEAKER_07", "timestamp": [479.12, 487.88], "sentence": " Pese a la situación en las calles de Nápoles, parecen más preocupados por el avance de la pandemia que por el aumento de las tensiones sociales."}, {"speaker": "SPEAKER_06", "timestamp": [487.88, 497.8], "sentence": " Si se introducen nuevas restricciones sin el debido apoyo económico para la gente, la situación podría empeorar también de forma muy grave."}, {"speaker": "SPEAKER_07", "timestamp": [497.8, 522.84], "sentence": " aunque mucho grave todavía es pronto para saber si habrá un nuevo estallido social pero la paciencia de muchos italianos está pasando su prueba más dura es el momento crítico en el que una barca con un centenar de personas se hunde en el mediterráneo"}], [{"speaker": "SPEAKER_06", "timestamp": [522.84, 546.32], "sentence": " cinco personas murieron ahogadas a pesar de que la ong open arms había repartido chalecos y mascarillas en los instantes previos a que el suelo se hundiese han podido rescatar a los niños y bebés pero una niña de seis meses murió después de ser reanimada a bordo la ong ha publicado el vídeo en sus redes sociales donde ha reclamado que se establezcan corredores humanitarios."}, {"speaker": "SPEAKER_07", "timestamp": [546.32, 555.94], "sentence": " La barca estaba a la deriva desde el lunes y tras horas de búsqueda, un avión del operativo Frontex de la Unión Europea precisó a Open Arms la localización."}, {"speaker": "SPEAKER_06", "timestamp": [555.94, 565.4], "sentence": " La ONG ha criticado que los países del Mediterráneo hayan abandonado a estas personas y que no hayan trasladado equipos de auxilio gubernamentales."}, {"speaker": "SPEAKER_07", "timestamp": [565.4, 571.48], "sentence": " Es la segunda embarcación de migrantes que el buque Open Arms rescata en menos de 24 horas."}, {"speaker": "SPEAKER_06", "timestamp": [571.48, 579.34], "sentence": " La noche anterior logró salvar a 85 que estaban a la deriva y en peligro de naufragio en aguas internacionales."}, {"speaker": "SPEAKER_07", "timestamp": [579.34, 590.76], "sentence": " Su embarcación estaba muy dañada con agua y gasolina derramada en el interior."}], [{"speaker": "SPEAKER_07", "timestamp": [590.76, 601.3], "sentence": " Quieren su dimisión. La oposición armenia ha exigido a su primer ministro, Nikol Pashinyan, que abandone su cargo tras haber firmado el acuerdo de paz en Nagorno-Karabaj."}, {"speaker": "SPEAKER_12", "timestamp": [601.3, 630.3], "sentence": " Un pacto que contempla la devolución a Bakú de gran parte de los territorios que Armenia controlaba hasta ahora en la autoproclamada república. Si las hostilidades continuaban, había una alta probabilidad de que Stepanakerta, Martuni, Azkera y Ará hubieran sido capturadas, después de lo cual nuestras segundas, terceras, cuartas, quintas y sextas áreas defensivas estarían bloqueadas, al igual que les ocurriría a miles de nuestros soldados."}, {"speaker": "SPEAKER_06", "timestamp": [630.3, 669.2], "sentence": " Según las condiciones del acuerdo firmado el martes, Armenia pierde el control sobre los siete distritos adyacentes a Nagorno-Karabaj y también la segunda ciudad del enclave, la segunda ciudad del enclave susa o susi para los armenios que se encuentra a unos pocos kilómetros de la capital stepanakerta o hank hendy para los azerbaiyanos la supervisión del cumplimiento de las condiciones del acuerdo correrá a cargo de las fuerzas de paz rusas que ya han empezado a desplegarse en nagorno karabaj donald trump haurgido, después de una semana sin dejarse ver desde que se anunció"}], [{"speaker": "SPEAKER_17", "timestamp": [669.2, 679.2], "sentence": " su derrota en las urnas. Su primer acto público ha sido una visita al cementerio de Arlington, donde están enterrados miles de excombatientes estadounidenses, con motivo del Día de los Veteranos."}, {"speaker": "SPEAKER_16", "timestamp": [679.2, 697.7], "sentence": " Vía Twitter, el presidente saliente sigue repitiendo sus acusaciones de fraude electoral y tratando de desacreditar la victoria de Joe Biden, pese a tener todo en contra, incluidos los últimos resultados del escrutinio, que ya dan más de 5 millones de votos de ventaja a su rival y 290 delegados."}, {"speaker": "SPEAKER_16", "timestamp": [697.7, 705.38], "sentence": " El presidente electo, que también rindió homenaje a los veteranos en Pensilvania, empieza a poner en pie su futuro equipo de gobierno."}, {"speaker": "SPEAKER_16", "timestamp": [705.38, 711.64], "sentence": " Ya elegido al jefe de gabinete será Ron Klain, un fuerte crítico de la gestión de la pandemia que ha hecho Donald Trump."}, {"speaker": "SPEAKER_16", "timestamp": [711.64, 724.92], "sentence": " Pese a que la victoria de Biden es inapelable, pues debería probarse que hubo fraude no en uno, sino en varios estados clave, algo prácticamente imposible, Georgia va a proceder a un recuento manual completo de todos los votos."}, {"speaker": "SPEAKER_16", "timestamp": [724.92, 725.68], "sentence": " prácticamente imposible, Georgia va a proceder a un recuento manual completo de todos los votos."}, {"speaker": "SPEAKER_16", "timestamp": [725.68, 739.54], "sentence": " No cambiará nada a nivel de la presidencia, pero este estado es clave por otra razón, pues los demócratas necesitan ganar sus dos escaños restantes en el Senado, en una segunda vuelta en enero, para igualar los escaños republicanos en la Cámara Alta."}, {"speaker": "SPEAKER_00", "timestamp": [739.54, 762.86], "sentence": " La mayoría de los senadores republicanos aún no han felicitado al presidente electo, tal vez a la espera de una señal poco probable de Trump, cuyo gobierno, según medios estadounidenses, está bloqueando los mensajes de felicitación que los líderes mundiales envían a Biden."}], [{"speaker": "SPEAKER_11", "timestamp": [762.86, 768.44], "sentence": " Las elecciones en Estados Unidos han finalizado, pero todavía queda mucho por analizar."}, {"speaker": "SPEAKER_11", "timestamp": [768.44, 773.66], "sentence": " Aquí en The Cube hablaremos del voto latino que fue determinante en esta ajustada contienda electoral."}, {"speaker": "SPEAKER_11", "timestamp": [773.66, 793.68], "sentence": " Por primera vez, 32 millones de latinos estadounidenses votaron, siendo la minoría racial más grande del país por encima de los afroamericanos. Aquí podemos ver que Joe Biden, el presidente electo, ganó en gran parte el voto latino, inclusive en los estados decisivos como Pensilvania, Georgia, Nevada y Arizona."}, {"speaker": "SPEAKER_11", "timestamp": [793.68, 805.1], "sentence": " Pero no podemos echar a un lado el porcentaje de Donald Trump, del partido republicano, que ha ganado un 27% dentro de la comunidad latina."}, {"speaker": "SPEAKER_11", "timestamp": [805.1, 827.28], "sentence": " Tenemos el estado de la Florida donde Joe Biden ganó el voto latino, sin embargo, Donald Trump gana el estado. Esto se ve en gran parte al apoyo de la comunidad cubana y la comunidad suramericana. Hablamos con analistas sobre el fenómeno de Donald Trump en la comunidad latinoamericana y el fantasma del socialismo en la campaña de Joe Biden."}, {"speaker": "SPEAKER_09", "timestamp": [827.28, 832.24], "sentence": " Uno no va a ganar votantes o adeptos sin hacerles caso."}, {"speaker": "SPEAKER_09", "timestamp": [832.24, 835.0], "sentence": " Y lo que ha hecho el Partido Republicano es eso."}, {"speaker": "SPEAKER_09", "timestamp": [835.0, 852.44], "sentence": " Y obviamente el mensaje que trajeron, el mensaje de que solo Trump podía liberar Venezuela, Cuba y Nicaragua, podía liberar Venezuela, Cuba y Nicaragua, pero también que solo Trump podía prevenir que el socialismo tomara a Estados Unidos. Mensajes falsos."}, {"speaker": "SPEAKER_08", "timestamp": [852.44, 858.7], "sentence": " Es totalmente fundado esa inquietud. Barack Obama transformó el partido demócrata."}, {"speaker": "SPEAKER_08", "timestamp": [858.7, 862.66], "sentence": " Hoy por hoy está encabezada por marxistas y islamistas."}, {"speaker": "SPEAKER_11", "timestamp": [862.66, 869.08], "sentence": " Donald Trump gana miles de adeptos en Florida, pero aquí en el estado de Arizona la situación es totalmente distinta."}, {"speaker": "SPEAKER_11", "timestamp": [869.08, 876.22], "sentence": " Arizona es un estado tradicionalmente republicano. Aquí la comunidad más grande es la comunidad mexicana."}, {"speaker": "SPEAKER_11", "timestamp": [876.22, 912.32], "sentence": " La retórica del socialismo no funciona en este estado. Analistas nos explican a qué se debe este efecto arizona en estas elecciones los hispanos en los estados unos no son un cuerpo monolítico lo que es la comunidad dispara por ejemplo un estado como arizona es muy diferente al sur de la florida en arizona como todo eeuu ha habido un flujo de inmigrantes hispanos, sobre todo mexicanos, que son muy diferentes a los inmigrantes que tenemos acá en el sur de la Florida."}, {"speaker": "SPEAKER_08", "timestamp": [912.32, 918.2], "sentence": " Los mexicanos históricamente son más liberales en el contexto norteamericano."}, {"speaker": "SPEAKER_11", "timestamp": [918.2, 932.8], "sentence": " Aún queda trabajo por hacer para los dos partidos frente a los latinos, la comunidad minoritaria más importante y pujante de Estados Unidos. Gracias por vernos, déjenos sus comentarios en las redes sociales y nos vemos una próxima vez aquí en The Cube."}, {"speaker": "SPEAKER_16", "timestamp": [932.8, 940.62], "sentence": " Cacerolazos, bocinazos y protestas en la calle, salpicadas por algunos momentos de tensión"}], [{"speaker": "SPEAKER_16", "timestamp": [940.62, 963.18], "sentence": " y confrontación como este. Miles de peruanos siguen en pie de guerra contra al nuevo presidente, Manuel Merino, al que tachan de usurpador y golpista, pues fue investido tras la polémica destitución por el Congreso de Martín Vizcarra. En Lima, pero también en otras ciudades del país, las protestas se suceden, creando una situación explosiva a solo cinco meses de las elecciones, una inestabilidad que preocupa a Latinoamérica."}, {"speaker": "SPEAKER_16", "timestamp": [963.18, 1003.54], "sentence": " El Congreso está mal, el Congreso es preocupa en latinoamérica el problema no es nuestro presidente para este jueves se ha convocado a través de las redes sociales una gran marcha nacional en lima bajo las etiquetas fuera merino y toma la calle man Calle. Manuel Merino, diputado, opositor y jefe del Congreso, ha llegado a la presidencia después de que el Parlamento declarara a Vizcarra, el anterior mandatario, incapaz moral por su presunta implicación en casos de corrupción. Este miércoles tomó juramento al nuevo primer ministro, Antero Flores Araoz."}, {"speaker": "SPEAKER_09", "timestamp": [1003.54, 1007.4], "sentence": " miércoles tomó juramento al nuevo primer ministro, Antero Flores Araoz."}, {"speaker": "SPEAKER_16", "timestamp": [1007.4, 1019.88], "sentence": " El resto de los miembros del gabinete tomarán posesión este jueves. Flores Araoz ha asegurado que su gobierno actuará de forma independiente del Congreso, en respuesta a los que temen que el Ejecutivo se convierta en un mero apéndice del Legislativo."}, {"speaker": "SPEAKER_16", "timestamp": [1019.88, 1027.12], "sentence": " El Tribunal Constitucional revisará la próxima semana si el Congreso tenía capacidad para destituir al presidente."}, {"speaker": "SPEAKER_16", "timestamp": [1027.12, 1038.86], "sentence": " La Organización de Estados Americanos se dice profundamente preocupada por esta situación, que sucede cuando Perú atraviesa una enorme crisis debido a la pandemia que ya ha dejado más de 35.000 muertos."}, {"speaker": "SPEAKER_15", "timestamp": [1038.86, 1048.2], "sentence": " Así era recibido el expresidente boliviano Evo Morales en su ciudad natal, Orinoca."}], [{"speaker": "SPEAKER_15", "timestamp": [1048.2, 1059.32], "sentence": " Una parada más en su gira por Bolivia, que inició tras un año de exilio en Villazón, en la frontera con Argentina, y que termina en su bastión de Chimoré, en la región de Cochabamba."}, {"speaker": "SPEAKER_15", "timestamp": [1059.32, 1069.14], "sentence": " Vuelve allí justo un año después de su precipitada salida del país, primero rumbo a México y luego a Argentina, denunciando que era forzado por un golpe de Estado."}, {"speaker": "SPEAKER_14", "timestamp": [1069.14, 1078.88], "sentence": " Se me rompe el corazón de alegría porque nosotros hemos anhelado desde octubre tener a nuestro hermano Evo en Bolivia."}, {"speaker": "SPEAKER_00", "timestamp": [1078.88, 1096.74], "sentence": " Emocionados, contentos, las lágrimas son de alegría. Nosotros estamos contentos al recibir a nuestro Tataebo, que nos ha orientado, ha hecho un progreso a la gente pobre que vivimos en nuestra Bolivia."}, {"speaker": "SPEAKER_15", "timestamp": [1096.74, 1108.88], "sentence": " Unas horas antes, en Uyuni, Morales anunciaba que el flamante presidente Luis Arce va a reactivar su plan del litio para convertir a esta localidad boliviana en la capital mundial de este valioso recurso."}, {"speaker": "SPEAKER_10", "timestamp": [1108.88, 1119.88], "sentence": " El golpe no solamente ha sido a nuestro modelo económico, sino un golpe al litio, porque nosotros hemos empezado a industrializar con nuestra plata, con nuestras reservas internacionales."}, {"speaker": "SPEAKER_10", "timestamp": [1119.88, 1123.68], "sentence": " Y tenemos un lindo plan, ahora paralizado."}, {"speaker": "SPEAKER_10", "timestamp": [1123.68, 1149.92], "sentence": " y tener un lindo plan ahora paralizado el imperio no acepta que nosotros también podemos dar el valor agregado a nuestros recursos naturales el anuncio fue un regalo de navidad anticipado para los cerca de 30 mil habitantes de uyuni eta vuelve a la carga en florida la bahía de Tampa, en la costa oeste central de Florida, se prepara para un segundo embate de la tormenta tropical."}], [{"speaker": "SPEAKER_15", "timestamp": [1149.92, 1152.38], "sentence": " Esta región está densamente poblada."}, {"speaker": "SPEAKER_16", "timestamp": [1152.38, 1156.94], "sentence": " Las autoridades han abierto refugios, pero no se han ordenado evacuaciones obligatorias."}, {"speaker": "SPEAKER_16", "timestamp": [1156.94, 1167.6], "sentence": " La tormenta tropical ETA, que ha dejado cientos de muertos y millones de damnificados en Centroamérica y el sureste de México, azotó el pasado domingo el sur de Florida, provocando graves inundaciones."}, {"speaker": "SPEAKER_07", "timestamp": [1167.6, 1186.72], "sentence": " Diego Armando Maradona, leyenda del fútbol mundial, abandonaba la clínica de Olivos, localidad del Gran Buenos Aires, en la que fue operado de un nematoma subdural tras recibir el alta médica. Todo después de su ingreso hace más de una semana......por anemia, deshidratación, un cuadro de abstinencia..."}, {"speaker": "SPEAKER_07", "timestamp": [1186.72, 1189.12], "sentence": "...relacionado con el alcohol y un bajón anímico."}, {"speaker": "SPEAKER_07", "timestamp": [1189.12, 1192.42], "sentence": " En esta fotografía aparece sonriente con su médico..."}, {"speaker": "SPEAKER_07", "timestamp": [1192.42, 1195.0], "sentence": "...Leopoldo Luque, que confía tanto en su total recuperación..."}, {"speaker": "SPEAKER_07", "timestamp": [1195.0, 1197.36], "sentence": "...como los aficionados argentinos."}, {"speaker": "SPEAKER_07", "timestamp": [1197.36, 1203.76], "sentence": " Bueno Diego, si estás mirando esto, yo te digo loco..."}, {"speaker": "SPEAKER_01", "timestamp": [1203.76, null], "sentence": "...que te pongas bien, que es lo mejor que nos puede lo mejor que nos puede pasar a todos, a vos y a todos nosotros Porque todos te queremos ver bien, loco Te queremos ver bien porque te amamos, Diego Te amamos, te llevamos el corazón y te vamos a bancar en todas, loco Yo les pido a los reporteros de ustedes que traten de enfatizar Que en una oportunidad Diego dijo que no hace mucho Que uno de sus anhelos en este momento era ver a su familia junta y creo que ese puede ser el mejor remedio para cualquier enfermedad que pueda tener Diego Armando Maradona seguirá su tratamiento supervisado por un equipo médico con el apoyo de sus familiares Hasta aquí llega esta edición de Euronews Hoy médico con el apoyo de sus familiares. Vestasen Kjellstrandsfjell Thank you."}]]}