{"chapters": [{"start_time": 0.0, "end_time": 81.0}, {"start_time": 81.0, "end_time": 224.0}, {"start_time": 224.0, "end_time": 349.0}, {"start_time": 349.0, "end_time": 442.0}, {"start_time": 442.0, "end_time": 670.0}, {"start_time": 670.0, "end_time": 740.0}, {"start_time": 740.0, "end_time": 844.0}, {"start_time": 844.0, "end_time": 910.0}, {"start_time": 910.0, "end_time": 984}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 0.6], "sentence": " ¡Música!"}, {"speaker": "SPEAKER_07", "timestamp": [0.6, 13.38], "sentence": " Buenas noches y bienvenidos a Euronews Hoy."}, {"speaker": "SPEAKER_07", "timestamp": [13.38, 18.22], "sentence": " A continuación las noticias más destacadas de este martes 26 de febrero."}, {"speaker": "SPEAKER_07", "timestamp": [18.22, 29.9], "sentence": " Teresa May anuncia que dará al Parlamento Británico la opción de votar el retraso del Brexit en caso de que la negociación con Bruselas no llegue a buen puerto."}, {"speaker": "SPEAKER_07", "timestamp": [29.9, 42.12], "sentence": " Nueva jornada de violencia en la frontera entre Colombia y Venezuela. Las autoridades colombianas cifran en 285 los heridos por estos enfrentamientos."}, {"speaker": "SPEAKER_07", "timestamp": [42.12, 44.92], "sentence": " con los heridos por estos enfrentamientos."}, {"speaker": "SPEAKER_07", "timestamp": [44.92, 47.9], "sentence": " Kim Jong-un y Donald Trump ya están en Hanoi."}, {"speaker": "SPEAKER_07", "timestamp": [47.9, 53.06], "sentence": " Los líderes de Corea del Norte y Estados Unidos se reúnen en Vietnam para discutir el programa nuclear."}, {"speaker": "SPEAKER_07", "timestamp": [53.06, 58.42], "sentence": " Y condena histórica en el Vaticano."}, {"speaker": "SPEAKER_07", "timestamp": [58.42, 64.34], "sentence": " Declarado culpable de abusos sexuales, el cardenal australiano George Pell figura clave en la Santa Sede."}, {"speaker": "SPEAKER_07", "timestamp": [64.34, 88.8], "sentence": " sexuales el cardenal australiano george bell figura clave en la santa sede hoy les tocó declarar a jordi kushari karma furcadé y en una nueva jornada del juicio contra el plus es este miércoles el ex presidente del gobierno español mariano rajoy declara como testigo una prórroga del brexit es posible. Theresa May anunció que si su plan de salida de la Unión Europea vuelve a ser rechazado,"}], [{"speaker": "SPEAKER_07", "timestamp": [88.8, 96.98], "sentence": " someterá a votación en el Parlamento británico la posibilidad de pedir una extensión breve y limitada para hacer efectivo el Brexit."}, {"speaker": "SPEAKER_09", "timestamp": [96.98, 110.54], "sentence": " May abre la puerta a una prórroga en el Brexit para evitar una nueva rebelión parlamentaria. La primera ministra británica ha planteado tres opciones a los diputados para superar el estancamiento en las negociaciones sobre el Brexit."}, {"speaker": "SPEAKER_09", "timestamp": [110.54, 114.14], "sentence": " La primera es volver a votar sobre el acuerdo existente el 12 de marzo."}, {"speaker": "SPEAKER_09", "timestamp": [114.14, 120.04], "sentence": " Si gana otra vez el no, los próximos pasos, incluida la posible prórroga, quedarían en manos de los diputados."}, {"speaker": "SPEAKER_09", "timestamp": [120.04, 126.76], "sentence": " May ha pedido eso sí, que no se extienda hasta junio porque implicaría la participación del Reino Unido en las europeas del 26 de mayo."}, {"speaker": "SPEAKER_09", "timestamp": [126.76, 142.34], "sentence": " Si la Cámara, tras haber rechazado la salida con el acuerdo negociado con la UE, rechaza la salida el 29 de marzo sin un acuerdo de retirada y un futuro marco, el Gobierno presentará el 14 de marzo una moción sobre si el Parlamento desea solicitar una prórroga breve y limitada del artículo 50."}, {"speaker": "SPEAKER_09", "timestamp": [142.34, 150.66], "sentence": " prórroga breve y limitada del artículo 50. Y si la Cámara vota a favor de una prórroga, trataré de acordar los plazos con la UE y haré las gestiones legales pertinentes para cambiar la fecha de salida."}, {"speaker": "SPEAKER_09", "timestamp": [150.66, 167.06], "sentence": " Por su parte, Jeremy Corbyn, líder de los laboristas, dio otra inesperada vuelta de tuerca y aseguró que este miércoles propondrá una enmienda para llevar a cabo un segundo referéndum sobre el Brexit."}, {"speaker": "SPEAKER_09", "timestamp": [167.06, 181.0], "sentence": " La primera ministra se ha convertido en una experta en marear la perdiz durante todo este camino del Brexit, pero el problema es que ese camino se está agotando y las consecuencias de esa ineficacia son evidentes y muy reales para la industria y para el empleo."}, {"speaker": "SPEAKER_07", "timestamp": [181.0, 210.3], "sentence": " Con cada táctica de dilación de la señora May se intensifica la incertidumbre sobre el posible frenazo de las inversiones empresariales, sobre la pérdida de puestos de trabajo y la precarización de los que siguen en pie. Las consecuencias reales de las tácticas cínicas de la primera ministra se notan ya en todo el país."}, {"speaker": "SPEAKER_04", "timestamp": [210.3, 220.98], "sentence": " Este miércoles, Westminster celebra una sesión parlamentaria clave en la que hay muchas posibilidades de que los diputados apuesten por ampliar plazos y soliciten a la UE una extensión del artículo 50."}, {"speaker": "SPEAKER_09", "timestamp": [220.98, 229.76], "sentence": " Un nuevo brote de violencia se ha producido en la frontera entre Venezuela y Colombia."}], [{"speaker": "SPEAKER_07", "timestamp": [229.76, 240.58], "sentence": " Docenas de personas lanzaron piedras a miembros de la Guardia Nacional, quienes respondieron disparando perdigones y utilizando gases lagrimógenos contra los manifestantes."}, {"speaker": "SPEAKER_11", "timestamp": [240.58, 265.76], "sentence": " La tensión ha vuelto a la frontera de Venezuela con Brasil y Colombia. En el puente de Simón Bolívar se han registrado enfrentamientos entre manifestantes y fuerzas de seguridad que han utilizado gases lacrimógenos para dispersar las concentraciones. Las autoridades colombianas anunciaron que iban a extender hasta el miércoles por la mañana el cierre de la frontera con Venezuela por razones de seguridad."}, {"speaker": "SPEAKER_11", "timestamp": [265.76, 271.68], "sentence": " Muchos esperan para cruzar de vuelta a su país en el puente Francisco de Paula Santander en Cúcuta."}, {"speaker": "SPEAKER_05", "timestamp": [271.68, 275.04], "sentence": " La idea es cruzar a Venezuela para la casa de la familia de nosotros."}, {"speaker": "SPEAKER_05", "timestamp": [275.04, 278.88], "sentence": " No nos vamos a mover ni nada, esperar aquí y quedarnos en la frontera."}, {"speaker": "SPEAKER_11", "timestamp": [278.88, 285.78], "sentence": " Cerca de otro puente, en Tienditas, se ha levantado un campamento para acoger a opositores venezolanos."}, {"speaker": "SPEAKER_11", "timestamp": [285.78, 290.38], "sentence": " Eymar es una de las 300 personas que resultaron heridas el sábado."}, {"speaker": "SPEAKER_11", "timestamp": [290.38, 294.64], "sentence": " Afirma que por el momento no puede volver a Venezuela."}, {"speaker": "SPEAKER_01", "timestamp": [294.64, 300.92], "sentence": " Las calles están solas, militarizadas, no hay libertad de expresión."}, {"speaker": "SPEAKER_01", "timestamp": [300.92, 309.72], "sentence": " Entonces es muy difícil que los jóvenes que estamos acá volvamos a Venezuela porque ya vamos a ser perseguidos por haber venido y estar acá."}, {"speaker": "SPEAKER_11", "timestamp": [309.72, 314.62], "sentence": " Aquí guardan las balas que dicen fueron disparadas por las autoridades venezolanas."}, {"speaker": "SPEAKER_11", "timestamp": [314.62, 317.4], "sentence": " Muchos duermen al aire libre esperando noticias."}, {"speaker": "SPEAKER_06", "timestamp": [317.4, 321.46], "sentence": " Estamos esperando nuevos lineamientos, a ver qué van a hacer."}, {"speaker": "SPEAKER_06", "timestamp": [321.46, 332.22], "sentence": " Nuestro presidente Guaidó, que es la mano derecha de nosotros en estos momentos, queremos que por favor nos ayude a salir de esta dictadura que tenemos en Venezuela."}, {"speaker": "SPEAKER_11", "timestamp": [332.22, 339.6], "sentence": " El sábado uno de los camiones que esperaba para entrar en Venezuela con ayuda humanitaria del exterior fue incendiado."}, {"speaker": "SPEAKER_11", "timestamp": [339.6, 346.74], "sentence": " Nueve personas murieron ese día en varios puntos de la frontera venezolana, dos de ellas en Cúcuta."}, {"speaker": "SPEAKER_07", "timestamp": [346.74, 357.82], "sentence": " Kim Jong-un y Donald Trump ya se encuentran en Hanoi, donde se espera que los próximos días negocien la desnuclearización de Corea del Norte."}], [{"speaker": "SPEAKER_07", "timestamp": [357.82, 365.16], "sentence": " Se trata de la segunda reunión entre los dos altos mandatarios tras la mantenida el pasado mes de junio en Singapur."}, {"speaker": "SPEAKER_07", "timestamp": [365.16, 368.98], "sentence": " Trump y Kim llegan a Hanoi."}, {"speaker": "SPEAKER_08", "timestamp": [368.98, 376.3], "sentence": " El gobierno surcoreano ve con grandes esperanzas el encuentro del líder norcoreano Kim Jong-un y el presidente de los Estados Unidos, Donald Trump."}, {"speaker": "SPEAKER_08", "timestamp": [376.3, 384.08], "sentence": " Seúl espera que la cumbre de Hanoi deparará grandes progresos para el diálogo sobre desnuclearización y para un posible acuerdo de paz."}, {"speaker": "SPEAKER_08", "timestamp": [384.08, 384.96], "sentence": " para el diálogo sobre desnuclearización y para un posible acuerdo de paz."}, {"speaker": "SPEAKER_08", "timestamp": [384.96, 396.04], "sentence": " En el peor de los casos, se firmará solo algún tipo de acuerdo político para cerrar la guerra de Corea, que acabó con un alto el fuego y no un tratado de paz."}, {"speaker": "SPEAKER_08", "timestamp": [396.04, 404.0], "sentence": " Kim se desplazó a la embajada norcoreana en Hanoi, nuevamente escoltado por guardaespaldas a paso ligero, y prácticamente no se le volvió a ver durante todo el día."}, {"speaker": "SPEAKER_08", "timestamp": [404.0, 415.82], "sentence": " La totalidad de su agenda para el resto de su estancia en Vietnam se sigue manteniendo en secreto. En los alrededores, tanto opositores como desertores norcoreanos aprovechaban la expectación para hacerse oír."}, {"speaker": "SPEAKER_02", "timestamp": [415.82, 430.24], "sentence": " Si me encuentro con Kim seguramente tendré algo que decirle, como el sufrimiento de los desertores norcoreanos. Para los desertores, Corea del Norte no es un país de odio, sino un lugar al que estamos desesperados por volver, incluso en nuestros sueños."}, {"speaker": "SPEAKER_08", "timestamp": [430.24, 441.52], "sentence": " En el mejor de los casos habría un avance del proceso de desnuclearización del régimen que Kim y Trump trataron en su primera cumbre de Singapur el año pasado y que no ha tenido avances."}, {"speaker": "SPEAKER_07", "timestamp": [441.52, 447.02], "sentence": " El cardenal australiano George Pell ha sido declarado culpable de abusos sexuales."}], [{"speaker": "SPEAKER_07", "timestamp": [447.02, 450.4], "sentence": " Pell era considerado el número 3 del Vaticano."}, {"speaker": "SPEAKER_07", "timestamp": [450.4, 455.88], "sentence": " Es el más alto cargo eclesiástico en ser condenado por pederastía hasta la fecha."}, {"speaker": "SPEAKER_07", "timestamp": [455.88, 458.92], "sentence": " Ahora se enfrenta a 10 años de cárcel."}, {"speaker": "SPEAKER_11", "timestamp": [458.92, 469.98], "sentence": " El cardenal australiano George Pell, quien llegó a ser el tercer hombre más poderoso del Vaticano, ha sido declarado culpable de abusos sexuales a menores."}, {"speaker": "SPEAKER_11", "timestamp": [469.98, 474.8], "sentence": " El veredicto fue emitido el pasado diciembre, pero se ha dado a conocer este martes."}, {"speaker": "SPEAKER_11", "timestamp": [474.8, 480.5], "sentence": " Pell podría ser arrestado en las próximas horas y se enfrenta a una condena de unos diez años de cárcel."}, {"speaker": "SPEAKER_09", "timestamp": [480.5, 508.28], "sentence": " Son seres humanos terribles, la Iglesia necesita levantarse y callarse y venir a la mesa con una buena chequera porque somos unas 60.000 víctimas y hay aproximadamente 43.000 católicos. Que pare nuestro sufrimiento. Estamos hartos. Creo que la mente del público se ha contaminado mucho por las fechorías de la Iglesia Católica y por las denuncias que ha presentado la gente y que no fueron atendidas."}, {"speaker": "SPEAKER_11", "timestamp": [508.28, 512.44], "sentence": " ¿Qué han dicho? Bueno, él debe de ser culpable."}, {"speaker": "SPEAKER_00", "timestamp": [512.44, 520.1], "sentence": " Como muchos supervivientes he experimentado vergüenza, soledad, depresión y sufrimiento."}, {"speaker": "SPEAKER_11", "timestamp": [520.1, 524.54], "sentence": " Como muchos supervivientes me ha llevado años entender el impacto en mi vida."}, {"speaker": "SPEAKER_00", "timestamp": [524.54, 527.22], "sentence": " Leía la abogada de una de las víctimas de abusos."}, {"speaker": "SPEAKER_11", "timestamp": [527.22, 535.44], "sentence": " Los delitos cometidos por el cardenal Pell se remontan a hace dos décadas por abusos e incluso una violación a un menor en Melbourne."}, {"speaker": "SPEAKER_11", "timestamp": [535.44, 539.68], "sentence": " Él se había declarado inocente de los cinco cargos que se le imputaron."}, {"speaker": "SPEAKER_08", "timestamp": [539.68, 569.52], "sentence": " Son varias las asociaciones de víctimas de abusos sexuales infligidos por miembros de la Iglesia Católica las que no creen que la cumbre vaticana sobre pederastia vaya a tener eficacia práctica Coinciden en que mientras no haya hechos, las palabras no le sirven Así lo resume Juan Cuatrecasas, presidente y portavoz de la asociación Infancia Arrobada Define el trato dado por la conferencia episcopal española como deplorable y encubridora de los pederastas."}, {"speaker": "SPEAKER_08", "timestamp": [569.52, 575.4], "sentence": " Ve la cumbre del Papa como positiva, pero dudan que el Papa pueda hacer valer sus propósitos."}, {"speaker": "SPEAKER_03", "timestamp": [575.4, 578.04], "sentence": " Al final creo que está predicando en un desierto."}, {"speaker": "SPEAKER_03", "timestamp": [578.04, 588.22], "sentence": " Es decir, no hay ningún atisbo de que la Iglesia a nivel internacional siga los patrones que dictamina el Papa."}, {"speaker": "SPEAKER_03", "timestamp": [588.22, 601.78], "sentence": " Lo que responde a países sudamericanos, incluso a España, Italia y Francia, pues vemos que las conferencias episcopales están en otra división."}, {"speaker": "SPEAKER_03", "timestamp": [601.78, 611.64], "sentence": " Vemos que de cara a la galería venden, que ellos han atendido a las víctimas y realmente su atención a las víctimas ha sido muy pobre, prácticamente inexistente."}, {"speaker": "SPEAKER_03", "timestamp": [611.64, 627.58], "sentence": " Hacemos muchísimo hincapié en que el zorro no se mete al zorro en el gallinero, es decir, que la iglesia se investiga a sí misma no nos parece cuanto menos equitativo."}, {"speaker": "SPEAKER_03", "timestamp": [627.58, 665.94], "sentence": " Quiero decir que si hay un problema dentro de la Iglesia, creo que a quienes corresponde investigar es a la justicia ordinaria, que en los países que se consideran Estado de Derecho creemos que esto funciona así. No estamos hablando de pecados, estamos hablando de delitos. La obligación de la Iglesia cuando hay una denuncia de este tipo es acudir a la justicia ordinaria, denunciarlo, las víctimas nos sentimos una vez más ofendidas, no escuchadas, no atendidas y vemos que en el caso completo de la congregación de la Iglesia española no hay un atisbo de que esto se vaya a producir."}, {"speaker": "SPEAKER_03", "timestamp": [665.94, 674.08], "sentence": " Semana clave en el juicio contra los independentistas catalanes."}], [{"speaker": "SPEAKER_07", "timestamp": [674.08, 688.18], "sentence": " Este miércoles el juicio entra en una nueva fase en la que quedan atrás los interrogatorios a los procesados para afrontar el comienzo de las declaraciones de los testigos, empezando por el expresidente del Gobierno español, Mariano Rajoy."}, {"speaker": "SPEAKER_09", "timestamp": [688.18, 695.34], "sentence": " Jordi Cuixart y Carme Forcadell cierran los testimonios de los acusados del juicio del proceso."}, {"speaker": "SPEAKER_09", "timestamp": [695.34, 742.2], "sentence": " Omnium Cultural ha reunido en Barcelona a más de 500 simpatizantes en el exterior de su sede para la retransmisión en directo de las declaraciones del presidente de la entidad en el Supremo. Huichar ha comenzado reivindicando el 1 de octubre como un acto de desobediencia civil y entre aplausos de los asistentes ha negado que hubiera violencia en las movilizaciones ciudadanas. La Fiscalía pide 17 años de cárcel para él por considerarle uno de los autores intelectuales de la rebelión, los mismos años que para la expresidenta del parlamento, Karma Forcadella. Este miércoles arranca la fase testifical, la más mediática del juicio, en la que declararán como testigos una veintena de políticos como el expresidente del gobierno, Mariano Rajoy, la exvicepresidenta Soraya Saenz de Santa María y el de Ndakari, Inigo Ur. La India anunció el"}], [{"speaker": "SPEAKER_07", "timestamp": [742.2, 753.74], "sentence": " bombardeo a campamentos insurgentes dentro del territorio pakistaní, una acción que llega como respuesta al atentado que mató a 42 policías en la Cachemira India hace dos semanas."}, {"speaker": "SPEAKER_07", "timestamp": [753.74, 758.12], "sentence": " Pakistán, que ha negado bajas o daños, afirma que responde a la acción."}, {"speaker": "SPEAKER_10", "timestamp": [758.12, 770.94], "sentence": " Cruce de acusaciones y denuncias entre Pakistán y la India. El gobierno pakistaní niega que aviones cazas indios hayan destruido campamentos insurgentes en su territorio y eliminado a terroristas."}, {"speaker": "SPEAKER_10", "timestamp": [770.94, 782.94], "sentence": " Al mismo tiempo, denuncia que se ha producido una violación de su espacio aéreo en medio de la tensión por el atentado que costó la vida a 42 policías en la Cachemira India hace un par de semanas."}, {"speaker": "SPEAKER_08", "timestamp": [782.94, 805.0], "sentence": " El Ejecutivo indio confirma los hechos y justifica la operación el gobierno de la india está firme y resueltamente comprometido a tomar todas las medidas necesarias para luchar contra la amenaza del terrorismo por lo tanto esta acción preactiva no militar estaba específicamente dirigida al campo de yaish shay-Mohammad."}, {"speaker": "SPEAKER_10", "timestamp": [805.0, 817.08], "sentence": " Varios aviones cazas de las Fuerzas Armadas Indias llevaron a cabo una incursión este martes en la zona de Balakot, un territorio pakistaní, para bombardear campamentos insurgentes en respuesta al ataque sufrido a mediados de febrero."}, {"speaker": "SPEAKER_10", "timestamp": [817.08, 828.72], "sentence": " Una acción que causó la muerte a decenas de policías indios y que fue reivindicada por el grupo terrorista con base en Pakistán, Jaish-e-Mohammad, JEM."}, {"speaker": "SPEAKER_10", "timestamp": [828.72, 837.36], "sentence": " Según las autoridades pakistaníes, la ficción india está dirigida a la audiencia de su país en un ambiente electoral, ya que en pocos meses habrá elecciones en la India."}, {"speaker": "SPEAKER_10", "timestamp": [837.36, 842.54], "sentence": " Pakistán responderá en el momento y lugar que considere, advierten."}, {"speaker": "SPEAKER_07", "timestamp": [842.54, 847.32], "sentence": " Dura sanción del Chelsea a su portero Kepa"}], [{"speaker": "SPEAKER_07", "timestamp": [847.32, 858.62], "sentence": " Rizabalaga. De nada sirvieron las disculpas del jugador español, que se negó a ser sustituido el pasado domingo en la final de la Carabao Cup. El club inglés ha tomado medidas ejemplares."}, {"speaker": "SPEAKER_10", "timestamp": [858.62, 865.3], "sentence": " Multa económica y tal vez una plaza en el banquillo para Kepa Arrizabalaga."}, {"speaker": "SPEAKER_10", "timestamp": [865.3, 876.42], "sentence": " El Chelsea ha sancionado con una semana de sueldo al portero español por negarse a ser sustituido en la final de la Copa de la Liga inglesa que enfrentó al equipo de Londres con el Manchester City el domingo."}, {"speaker": "SPEAKER_03", "timestamp": [876.42, 886.2], "sentence": " Cometió un error, un gran error. El acto va a tener consecuencias. Si una de ellas es que debe jugar, tiene que estar mentalmente preparado para hacerlo."}, {"speaker": "SPEAKER_10", "timestamp": [886.2, 893.2], "sentence": " Si otra es ir al banquillo, también tiene que estar preparado para ser suplente, anuncia el entrenador italiano del Chelsea, Maurizio Sarri."}, {"speaker": "SPEAKER_10", "timestamp": [893.2, 902.24], "sentence": " El guardameta se ha disculpado por su actitud y afirma que todo fue un malentendido, ya que Sarri creía que estaba lesionado cuando no era así."}, {"speaker": "SPEAKER_10", "timestamp": [902.24, 905.14], "sentence": " El técnico quiere enviar un mensaje a los jugadores."}, {"speaker": "SPEAKER_10", "timestamp": [905.14, 910.14], "sentence": " Debe decidir si Kepa juega contra el Tottenham este miércoles o no."}], [{"speaker": "SPEAKER_07", "timestamp": [910.14, 917.08], "sentence": " Y para terminar nuestro informativo de una manera simpática, les presentamos a la nueva sensación del Zoo de Berlín."}, {"speaker": "SPEAKER_07", "timestamp": [917.08, 927.32], "sentence": " La protagonista de esta historia ha alcanzado las 12 semanas de edad, desafiando así la alta mortalidad en las crías de oso polar."}, {"speaker": "SPEAKER_02", "timestamp": [927.32, 965.66], "sentence": " En breve los berlineses podrán visitar al nuevo peluche del zoo de la capital alemana, una bebé de oso polar de 12 semanas que pese a no tener nombre todavía ya es toda una estrella. Estas son las últimas imágenes publicadas por el zoo en las que se ve a la cachorra jugando con su mamá, Tonya. Quien sí ha visitado ya a la pequeña es la directora internacional de conservación del oso polar, que ha viajado a Berlín desde Canadá. La mayoría de la gente nunca podrá ver un oso polar en la naturaleza, así que poder ir a tu zoo local y ver un oso polar puede inspirar una conexión que puede ayudar de verdad a las criaturas en estado salvaje."}, {"speaker": "SPEAKER_02", "timestamp": [965.66, 975.2], "sentence": " Todo el mundo en el zoo berlinés está muy pendiente de la pequeña, ya que los dos últimos cachorros de Tonya murieron poco después de nacer."}, {"speaker": "SPEAKER_07", "timestamp": [975.2, 977.32], "sentence": " Y esto es todo por hoy."}, {"speaker": "SPEAKER_07", "timestamp": [977.32, 982.48], "sentence": " Les espero mañana a la misma hora con toda la información de Europa y del mundo."}]]}