{"chapters": [{"start_time": 0, "end_time": 12.0}, {"start_time": 12.0, "end_time": 174.0}, {"start_time": 174.0, "end_time": 183.0}, {"start_time": 183.0, "end_time": 631.0}, {"start_time": 631.0, "end_time": 1008.0}, {"start_time": 1008.0, "end_time": 1451}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 14.08], "sentence": " Saludos desde Euronews hoy, lunes 13 de junio."}], [{"speaker": "SPEAKER_08", "timestamp": [14.08, 18.7], "sentence": " Les presentamos las noticias de este día y comenzamos con Ucrania."}, {"speaker": "SPEAKER_08", "timestamp": [18.7, 26.5], "sentence": " Las tropas rusas aíslan a los últimos combatientes de Severodonetsk, cuando se cumplen 110 días de guerra."}, {"speaker": "SPEAKER_08", "timestamp": [26.5, 39.34], "sentence": " El líder de la autoproclamada República de Donetsk afirma que la pena de muerte dictada contra tres extranjeros que luchaban con las tropas ucranianas es justa por tratarse de mercenarios."}, {"speaker": "SPEAKER_08", "timestamp": [39.34, 86.74], "sentence": " Seguiremos con las declaraciones de Mikhail Kasianov, Seguiremos con las declaraciones de Mikhail Kasianov, exgor Polyakov, jefe del Departamento de Economía de un popular medio progubernamental ruso, que publicó en secreto noticias censuradas por el Kremlin sobre la guerra en Ucrania. Informaciones que permanecieron en línea durante 40 minutos."}, {"speaker": "SPEAKER_08", "timestamp": [86.74, 92.48], "sentence": " Se trata de una entrevista exclusiva de nuestra corresponsal Galina Polonskaya."}, {"speaker": "SPEAKER_08", "timestamp": [92.48, 108.38], "sentence": " En Estados Unidos, este domingo, un grupo de senadores anunció un principio de acuerdo para aumentar el control sobre las armas de fuego en el país. Las imágenes que vemos corresponden a una de las numerosas protestas..."}, {"speaker": "SPEAKER_08", "timestamp": [108.38, 112.56], "sentence": "...que recorren el país desde la matanza en la escuela de Ubalde."}, {"speaker": "SPEAKER_08", "timestamp": [112.56, 116.94], "sentence": " La Cumbre de las Américas concluyó lográndose un acuerdo..."}, {"speaker": "SPEAKER_08", "timestamp": [116.94, 119.12], "sentence": "...para impulsar la inmigración legal."}, {"speaker": "SPEAKER_08", "timestamp": [119.12, 123.34], "sentence": " Mientras el presidente venezolano Nicolás Maduro..."}, {"speaker": "SPEAKER_08", "timestamp": [123.34, 130.74], "sentence": "...ha firmado un acuerdo de cooperación con Irán tras su gira mediterránea que le ha llevado a Turquía y a Argelia."}, {"speaker": "SPEAKER_08", "timestamp": [130.74, 141.44], "sentence": " Y en Nicaragua el mandatario Daniel Ortega ha aprobado el ingreso de tropas rusas en el país, una medida que preocupa a la vecina Costa Rica."}, {"speaker": "SPEAKER_08", "timestamp": [141.44, 152.54], "sentence": " Al final de nuestro informativo veremos el calor abrasador que hay en Sevilla, en el sur de España, con temperaturas que superan los 40 grados centígrados."}, {"speaker": "SPEAKER_08", "timestamp": [152.54, 159.18], "sentence": " También veremos la restauración de las sinagogas renacentistas de Venecia en Italia."}, {"speaker": "SPEAKER_08", "timestamp": [159.18, 161.68], "sentence": " Vamos enseguida con los titulares."}, {"speaker": "SPEAKER_09", "timestamp": [161.68, 185.96], "sentence": " Rusia aísla a las tropas ucranianas de Severodonetsk tras derribar el puente que conecta esta ciudad enseguida con los titulares. la inmigración legal. Fieles a Ortega marchan contra la injerencia extranjera, paradójicamente"}], [{"speaker": "SPEAKER_07", "timestamp": [185.96, 190.28], "sentence": " después de que el mandatario aprobase el ingreso de tropas rusas. La medida preocupa"}], [{"speaker": "SPEAKER_09", "timestamp": [190.28, 209.74], "sentence": " a la vecina Costa Rica. Un principio de acuerdo entre senadores, republicanos y demócratas para un mayor control sobre las armas de fuego en Estados Unidos. Las fuerzas rusas continúan sus ataques, muy violentos, según el presidente ucraniano Zelensky, para tomar completamente Severodonetsk."}, {"speaker": "SPEAKER_09", "timestamp": [209.74, 216.86], "sentence": " Los rusos han destruido el puente que une esta ciudad y la localidad gemela de Lysychansk con el objetivo de impedir el abastecimiento."}, {"speaker": "SPEAKER_09", "timestamp": [216.86, 219.44], "sentence": " El ataque podría bloquear la evacuación de civiles."}, {"speaker": "SPEAKER_00", "timestamp": [219.44, 248.16], "sentence": " Rusia también ha atacado la central térmica de Buledar, en Donetsk, donde han tomado la ciudad de Svitlodarsk. En el frente sur de Mikolaiv, los combates se libran a las afueras del municipio donde los ucranianos han cavado trincheras. Ucrania afirma que los rusos han perdido unos 40.000 soldados desde el comienzo de la guerra. Este lunes Amnistía Internacional ha acusado a Rusia de cometer crímenes de guerra en Ucrania, afirmando que cientos de civiles murieron en los incesantes ataques contra Kharkov, perpetrados muchos de ellos con bombas de racimo."}, {"speaker": "SPEAKER_09", "timestamp": [248.16, 265.76], "sentence": " La cuestión de la inseguridad alimentaria tras el bloqueo de los puertos del Mar Negro sigue sobre la mesa. Kiev trata de encontrar rutas alternativas para evitar que su grano se estropee, mientras Turquía insiste con un nuevo intento de desbloquear las negociaciones entre Ucrania y Rusia."}, {"speaker": "SPEAKER_09", "timestamp": [265.76, 278.86], "sentence": " Los rusos celebraron el domingo su fiesta nacional y desplegaron decenas de banderas en la devastada ciudad de Mariupol, una de las zonas donde ya ha repartido decenas de pasaportes rusos como parte de su campaña de rusificación."}, {"speaker": "SPEAKER_09", "timestamp": [278.86, 283.86], "sentence": " También hubo celebración en Crimea, donde se lanzaron fuegos artificiales."}, {"speaker": "SPEAKER_09", "timestamp": [283.86, 284.66], "sentence": " También hubo celebración en Crimea, donde se lanzaron fuegos artificiales."}, {"speaker": "SPEAKER_09", "timestamp": [284.66, 292.66], "sentence": " Síntoma de que el territorio anexionado es la única parte de Ucrania donde no se teme que caigan bombas."}, {"speaker": "SPEAKER_07", "timestamp": [292.66, 297.1], "sentence": " La pena de muerte es justa y no veo razón alguna para cambiarla."}, {"speaker": "SPEAKER_07", "timestamp": [297.1, 311.44], "sentence": " Así se ha referido el líder de la autoproclamada República de Donetsk, Denis Pushilin, a la condena a muerte dictada la semana pasada contra dos británicos y un marroquí, acusados por los separatistas prorrusos de estar en Ucrania como mercenarios y terroristas."}, {"speaker": "SPEAKER_01", "timestamp": [311.44, 333.1], "sentence": " Vinieron a Ucrania a matar civiles por dinero, dice Pushilin. Por eso no veo ninguna razón para atenuar o modificar la sentencia. Creo que el tribunal dictó un castigo perfectamente justo para los tres. Occidente considera la sentencia una violación de la Convención de Ginebra."}, {"speaker": "SPEAKER_00", "timestamp": [333.1, 345.18], "sentence": " El Reino Unido asegura que no son mercenarios sino prisioneros de guerra, pues servían en las Fuerzas Armadas Ucranianas. Los británicos Seiden Aslin y Shom Pina se entregaron a las fuerzas prorrusas en Mariupol."}, {"speaker": "SPEAKER_07", "timestamp": [345.18, 356.4], "sentence": " Según sus familias, viven en Ucrania desde 2018 y están casados con ucranianas."}, {"speaker": "SPEAKER_04", "timestamp": [356.4, 364.52], "sentence": " Este hombre es Mikhail Kasianov, ex primer ministro de Vladimir Putin y ahora una de las voces más críticas contra la invasión rusa de Ucrania."}, {"speaker": "SPEAKER_11", "timestamp": [364.52, 365.38], "sentence": " Vladimir Putin, y ahora una de las voces más críticas contra la invasión rusa de Ucrania."}, {"speaker": "SPEAKER_04", "timestamp": [365.38, 375.5], "sentence": " En una entrevista, Kasianov reconoce abiertamente que ni en la peor de sus pesadillas hubiera podido imaginar a su antiguo jefe lanzando una guerra a gran escala en Ucrania."}, {"speaker": "SPEAKER_11", "timestamp": [375.5, 380.96], "sentence": " Debería haber una despotinización."}, {"speaker": "SPEAKER_11", "timestamp": [380.96, 394.44], "sentence": " Se necesitarán 10 años para llevarlo a cabo, para restablecer y fortalecer la confianza con el mundo civilizado. En primera instancia con los países de la Unión Europea, que son nuestros socios y vecinos naturales."}, {"speaker": "SPEAKER_11", "timestamp": [394.44, 407.48], "sentence": " Kasianov, que lidera uno de los partidos de la oposición, ha abandonado Rusia por razones de seguridad. En su opinión, Putin está fuera de sí en términos políticos."}, {"speaker": "SPEAKER_04", "timestamp": [407.48, 413.26], "sentence": " Creo que si cae Ucrania, los estados bálticos serán los siguientes."}, {"speaker": "SPEAKER_04", "timestamp": [413.26, 469.18], "sentence": " Estos son los logros de un sistema que, con el apoyo de Putin como jefe de estado, ha comenzado a actuar, incluso de una forma más cínica y cruel que en los últimos días de la Unión Soviética. Esencialmente este es un sistema del KGB, basado en la anarquía y en la total falta de responsabilidad, está claro que ellos no esperan ningún castigo. Respecto al curso de la guerra, Mikhail Kasianov cree que puede durar hasta dos años y que es imperativo que gane Ucrania Sus consecuencias determinarán el futuro de Rusia que volverá segura a la senda para construir un Estado democrático Yegor Polyakov era jefe del departamento de economía de Lenta.ru uno de los medios en línea progubernamentales rusos más populares."}, {"speaker": "SPEAKER_11", "timestamp": [469.18, 482.56], "sentence": " El 9 de mayo, Yegor y su colega Alexandra Miroshnikova llenaron en secreto Lenta.ru con noticias censuradas por el Kremlin sobre la guerra en Ucrania, criticando al régimen de Putin."}, {"speaker": "SPEAKER_03", "timestamp": [482.56, 512.24], "sentence": " Los artículos permanecieron en línea durante 40 minutos. Ambos periodistas abandonaron Rusia. Se publicaron varios materiales en Lenta.ru en los que, me parece, había información bastante veraz sobre lo que está sucediendo ahora en Rusia y en Ucrania. Los artículos tocaban todos los temas sobre los que las autoridades rusas querían guardar silencio."}, {"speaker": "SPEAKER_03", "timestamp": [512.24, 526.44], "sentence": " Tomé esta decisión rápidamente. Fueron varias semanas de conmoción total después del inicio de la guerra. Entonces, estaba buscando la mejor opción para mí y para mi conciencia."}, {"speaker": "SPEAKER_06", "timestamp": [526.44, 530.18], "sentence": " ¿Qué puedo hacer para influir en esta situación? Me dije."}, {"speaker": "SPEAKER_03", "timestamp": [530.18, 534.32], "sentence": " Para mí se trata de limpiar mi conciencia."}, {"speaker": "SPEAKER_06", "timestamp": [534.32, 544.62], "sentence": " En mi opinión, algunas personas están tratando de negar la responsabilidad colectiva."}, {"speaker": "SPEAKER_03", "timestamp": [544.62, 566.74], "sentence": " Muchos ciudadanos de Rusia se han repetido durante mucho tiempo que no involucrarse en política significa no participar en esto. Pero no. La sociedad moderna, la sociedad moderna normal, no funciona así. No participar, lamentablemente, es exactamente participar, solo que miras la pelea desde la barrera."}, {"speaker": "SPEAKER_06", "timestamp": [566.74, 572.54], "sentence": " Pero la pelea ocurre frente a tus ojos, no dejas de ser cómplice o al menos testigo."}, {"speaker": "SPEAKER_03", "timestamp": [572.54, 582.52], "sentence": " Pero antes de nada, esto es para que otros rusos que piensan de la misma manera sientan que no están solos."}, {"speaker": "SPEAKER_03", "timestamp": [582.52, 611.76], "sentence": " sientan que no están solos porque ahora se han adoptado muchas leyes represivas y mis conciudadanos se ven obligados a plegarse a estas leyes por un par de frases te pueden caer como mínimo una multa o como máximo 15 años de prisión supongo que para muchos esto es un estrés terrible por eso aquellos artículos eran para todos ellos, para que no pensaran que sufrían solos, al menos no sufren solos."}, {"speaker": "SPEAKER_00", "timestamp": [611.76, 629.76], "sentence": " De alguna manera, apoyarlos, animarlos, porque la tiranía no puede ser interminable. Tarde o temprano llegará a su fin, dice Yegor Poliakos."}, {"speaker": "SPEAKER_03", "timestamp": [629.76, 644.98], "sentence": " La cumbre de las Américas celebrada en Los Ángeles ha puesto de relieve las grandes diferencias que sufre el continente americano en materia de integración multilateral y su incapacidad para desarrollar una estrategia coordinada para propiciar un desarrollo y crecimiento comunes."}], [{"speaker": "SPEAKER_06", "timestamp": [644.98, 645.64], "sentence": " para desarrollar una estrategia coordinada para propiciar un desarrollo y crecimiento comunes."}, {"speaker": "SPEAKER_03", "timestamp": [645.64, 663.08], "sentence": " De hecho, se ha hablado más de las exclusiones de Venezuela, Nicaragua y Cuba de la cumbre y de las notables ausencias de mandatarios, entre ellas la del mexicano Andrés Manuel López Obrador, que de los acuerdos, y es que tampoco han sido reseñables, con la excepción de la declaración de Los Ángeles, para frenar la crisis migratoria en el continente."}, {"speaker": "SPEAKER_03", "timestamp": [663.08, 675.88], "sentence": " Por esta declaración, impulsada por Washington, los 20 países firmantes se han comprometido a fortalecer y expandir las vías de migración legal mediante programas de trabajo temporal, reunificación familiar y regularización."}, {"speaker": "SPEAKER_06", "timestamp": [675.88, 684.84], "sentence": " Con esta declaración estamos transformando nuestro enfoque para gestionar la migración en América, dijo el presidente estadounidense Joe Biden."}, {"speaker": "SPEAKER_07", "timestamp": [684.84, 707.16], "sentence": " nuestro enfoque para gestionar la migración en América, dijo el presidente estadounidense Joe Biden. Cada uno de nosotros reconoce los desafíos que compartimos y la responsabilidad y el impacto en todas nuestras naciones. Sabemos que una migración segura, ordenada y legal es buena para todas nuestras economías, pero tenemos que poner fin a los peligros y a las formas ilícitas en que la gente está inmigrando y a las formas peligrosas, la inmigración ilegal no es aceptable."}, {"speaker": "SPEAKER_02", "timestamp": [707.16, 720.82], "sentence": " Canadá, por ejemplo, reafirmó que planea recibir este año más de 50.000 trabajadores agrícolas de México, Guatemala y el Caribe, y México integrará 20.000 refugiados en el mercado laboral en los próximos tres años."}, {"speaker": "SPEAKER_07", "timestamp": [720.82, 731.56], "sentence": " En cuanto a Estados Unidos, recibirá 20.000 refugiados de América Latina en 2023 y 2024, lo que según el Ejecutivo estadounidense supone el triple de refugiados recibidos este año."}, {"speaker": "SPEAKER_00", "timestamp": [731.56, 744.02], "sentence": " En este contexto, la caravana de inmigrantes que se encontraba en el sur de México se disolvió el viernes, tras llegar a un acuerdo con las autoridades mexicanas, que están entregando miles de documentos temporales a sus integrantes."}, {"speaker": "SPEAKER_07", "timestamp": [744.02, 748.06], "sentence": " Eso les permitirá transitar libremente por el país durante 30 días."}, {"speaker": "SPEAKER_09", "timestamp": [748.06, 756.26], "sentence": "...de la cumbre de las Américas junto a Nicaragua y Cuba por violaciones graves de derechos humanos."}, {"speaker": "SPEAKER_08", "timestamp": [756.26, 759.68], "sentence": " Llegó a Teherán tras su paso por Turquía y Argelia."}, {"speaker": "SPEAKER_10", "timestamp": [759.68, 770.78], "sentence": " El presidente de Irán, Ebrahim Raisi y Madurouro asistieron en el Palacio Sadabad de Teherán a la firma de un acuerdo a largo plazo en un encuentro definido como el comienzo de una amistad indestructible."}, {"speaker": "SPEAKER_04", "timestamp": [770.78, 778.78], "sentence": " Las relaciones entre Teherán y Caracas son muy estrechas, cimentadas en su oposición mutua a Estados Unidos, a lo que aludió el presidente iraní."}, {"speaker": "SPEAKER_10", "timestamp": [778.78, 838.98], "sentence": " La política exterior de la República Islámica de Irán siempre ha sido mantener lazos con las naciones independientes Y Venezuela mostró una resistencia ejemplar frente a las amenazas y sanciones de los enemigos y el imperialismo imperialismo no trascendieron detalles de lo firmado más allá de que abarcan los sectores de petróleo petroquímica turismo alimentación y tecnología maduro subrayó la relación de mutuo apoyo irán venezuela blanco ambos de sanciones estadounidenses es un modelo a seguir de verdadera solidaridad de verdadera cooperación, de aprendizaje mutuo, de apoyo en los momentos de las dificultades. Hoy te apoyo a ti, mañana tú me apoyas a mí. Realmente es muy impresionante lo que hemos logrado construir en estos años."}, {"speaker": "SPEAKER_04", "timestamp": [838.98, 847.42], "sentence": " Poniendo la vista a mediano plazo, a largo plazo, para que nuestros países en su alianza estratégica seamos indestructibles."}, {"speaker": "SPEAKER_10", "timestamp": [847.42, 858.72], "sentence": " Irán se ha convertido en uno de los principales aliados del gobierno de Maduro, especialmente desde 2020, cuando en Venezuela hubo escasez de gasolina y Caracas acudió a Teherán para comprar combustible."}, {"speaker": "SPEAKER_09", "timestamp": [858.72, 886.44], "sentence": " Cientos de personas marcharon este domingo en apoyo al régimen de Daniel Ortega También para conmemorar el 43 aniversario de la revolución que permitió al mandatario llegar al poder por primera vez La manifestación se produce en medio de las críticas de la comunidad internacional Porque el régimen de Ortega sumase otros 200 cierres de ONGs por no registrarse como agentes externos Y ampliase su lista de clausuras de estos organismos a 400."}, {"speaker": "SPEAKER_09", "timestamp": [886.44, 891.66], "sentence": " Durante la marcha, los fieles a Ortega han rechazado la injerencia extranjera."}, {"speaker": "SPEAKER_07", "timestamp": [891.66, 896.84], "sentence": " No permitimos que nadie venga a opinar sobre las decisiones de nuestro país."}, {"speaker": "SPEAKER_11", "timestamp": [896.84, 903.36], "sentence": " Nicaragua no es país de nadie. Nicaragua es un país solidario, libre y soberano."}, {"speaker": "SPEAKER_07", "timestamp": [903.36, 916.12], "sentence": " Nunca jamás el imperialismo norteamericano va a volver aquí a este país, porque hay un puñado de nicaragüenses, millones de nicaragüenses, dispuestos a defender la patria y esta revolución como la hemos defendido hasta ahora."}, {"speaker": "SPEAKER_00", "timestamp": [916.12, 927.18], "sentence": " Paradójicamente, estas consignas se producen un día después de que Ortega aprobase que tropas, naves y aeronaves rusas ingresasen al país durante la segunda mitad de este año."}, {"speaker": "SPEAKER_11", "timestamp": [927.18, 931.72], "sentence": " Una medida que preocupa a la vecina nación de Costa Rica, que dice tomar nota."}, {"speaker": "SPEAKER_09", "timestamp": [931.72, 936.6], "sentence": " Los costarricenses han reiterado su política de paz en la zona a través de un comunicado."}, {"speaker": "SPEAKER_06", "timestamp": [936.6, 944.66], "sentence": " Ortega solicitó al Parlamento de Nicaragua que su decreto fuese ratificado cuanto antes a través de un trámite de urgencia."}, {"speaker": "SPEAKER_09", "timestamp": [944.66, 947.1], "sentence": " agua que su decreto fuese ratificado cuanto antes a través de un trámite de urgencia."}, {"speaker": "SPEAKER_09", "timestamp": [947.1, 962.7], "sentence": " Las autoridades de Brasil han hallado objetos personales de los dos hombres desaparecidos en la Amazonía, el periodista británico Don Phillips y el indigenista brasileño Bruno Pereira. La bolsa que han localizado contenía, entre otras cosas, un portátil, ropa y libros."}, {"speaker": "SPEAKER_09", "timestamp": [962.7, 1004.78], "sentence": " Estaba amarrada a un árbol en una zona inundada a la orilla del río. El área está cerca de la casa de Amarildo da Costa, conocido como Pelado, el único sospechoso por las desapariciones y que fue apresado el viernes después de que se encontrara sangre en una de sus embarcaciones. También se hallaron restos orgánicos, al parecer humanos, junto al río. La zona donde los dos hombres fueron vistos por última vez es conocida por ser escenario de conflictos relacionados con el narcotráfico, el robo de madera y la minería ilegal. Los desaparecidos trabajaban en una investigación sobre amenazas contra los indígenas. Su desaparición ha indignado a activistas de derechos humanos y ecologistas que reclaman al presidente Jair Bolsonaro que acelere la búsqueda."}, {"speaker": "SPEAKER_09", "timestamp": [1004.78, 1006.56], "sentence": " humanos y ecologistas que reclaman al presidente Jair Bolsonaro que acelere la búsqueda."}, {"speaker": "SPEAKER_06", "timestamp": [1006.56, 1017.88], "sentence": " Un grupo de senadores de Estados Unidos anunció este domingo un principio de acuerdo para aumentar el control sobre las armas de fuego en el país. El acuerdo incluye una revisión"}], [{"speaker": "SPEAKER_06", "timestamp": [1017.88, 1031.2], "sentence": " del proceso de compra de armas para los menores de 21 años y ha sido concluido por 10 republicanos y 10 demócratas, por lo que es previsible que logre los apoyos necesarios para ser aprobado en el Pleno del Senado."}, {"speaker": "SPEAKER_06", "timestamp": [1031.2, 1044.06], "sentence": " En un tuit, el presidente Biden elogió la propuesta, insistió en que no es suficiente, pero que va en buena dirección y que gracias al apoyo de ambos partidos ya no hay excusa para que la ley no salga adelante."}, {"speaker": "SPEAKER_06", "timestamp": [1044.06, 1044.54], "sentence": " de ambos partidos, ya no hay excusa para que la ley no salga adelante."}, {"speaker": "SPEAKER_06", "timestamp": [1044.54, 1060.72], "sentence": " El paquete de medidas también extiende a todo el país las llamadas leyes de alerta de peligro, ya vigentes en California, Nueva York y Florida, y que permiten confiscar las armas de fuego a quienes representen un peligro para terceros o para sí mismos."}, {"speaker": "SPEAKER_06", "timestamp": [1060.72, 1074.98], "sentence": " El terrible tiroteo en la escuela primaria de Ubalde ha sacudido la conciencia ciudadana en Estados Unidos y esta vez parece haber marcado un punto de inflexión en la agenda de posesión de armas en este país."}, {"speaker": "SPEAKER_10", "timestamp": [1074.98, 1089.5], "sentence": " Alarma entre los agricultores neerlandeses. El gobierno de Países Bajos anunció el viernes la obligatoriedad de bajar las emisiones hasta el 70% en algunos lugares e incluso hasta el 95% en otros para proteger la naturaleza."}, {"speaker": "SPEAKER_10", "timestamp": [1089.5, 1095.08], "sentence": " El objetivo es atacar la emisión de nitrógeno de la ganadería vacuna que produce su digestión, heces y orina."}, {"speaker": "SPEAKER_10", "timestamp": [1095.08, 1101.5], "sentence": " La ministra de Naturaleza y Política de Nitrógeno, Christian van der Waal, aseguró que es una transición inevitable."}, {"speaker": "SPEAKER_10", "timestamp": [1101.5, 1132.4], "sentence": " Tenemos que emitir mucho menos nitrógeno y por desgracia el sector agrícola emite mucho nitrógeno. Han hecho mucho para emitir menos pero por desgracia no es suficiente, todavía hay que reducirlo mucho más. Los 17 millones y medio de habitantes de Países Bajos conviven con una gran población animal, casi 4 millones de vacas, 12 millones de cerdos y 100 millones de pollos. Algo que provocará grandes trastornos en la multimillonaria industria agrícola del país, el segundo exportador agrícola del mundo después de Estados Unidos."}, {"speaker": "SPEAKER_10", "timestamp": [1132.4, 1145.92], "sentence": " Nuestros miembros dicen que ya está bien, que hemos llegado al límite. Eso significa que prepararemos las acciones adecuadas para dejar claro de forma digna que estos planes son inaceptables."}, {"speaker": "SPEAKER_11", "timestamp": [1145.92, 1155.32], "sentence": " Sostenibilidad, reubicación o cierre de las granjas."}, {"speaker": "SPEAKER_10", "timestamp": [1155.32, 1161.32], "sentence": " Son las tres opciones a las que se enfrentan los ganaderos que disponen de 24.300 millones de euros en subvenciones."}, {"speaker": "SPEAKER_10", "timestamp": [1161.32, 1167.18], "sentence": " millones de euros en subvenciones."}, {"speaker": "SPEAKER_05", "timestamp": [1167.18, 1173.08], "sentence": " Sevilla se enfrenta a su primera ola de calor, la más temprana registrada en 70 años."}, {"speaker": "SPEAKER_05", "timestamp": [1173.08, 1178.76], "sentence": " Desde el domingo las temperaturas sobrepasan los 40 grados, registrando un pico de 45."}, {"speaker": "SPEAKER_05", "timestamp": [1178.76, 1183.76], "sentence": " Y como si no fuera suficiente, el calor se prolongará toda la semana hasta que baje en el miércoles."}, {"speaker": "SPEAKER_05", "timestamp": [1183.76, 1188.54], "sentence": " Las autoridades han activado la alerta naranja para que los ciudadanos tomen precauciones."}, {"speaker": "SPEAKER_01", "timestamp": [1188.54, 1196.26], "sentence": " Nosotros a lo mejor nos ponemos la sombrita como es ahora mismo está la sombrita, pero en un recorrido le da el sol y los agota a los animales."}, {"speaker": "SPEAKER_05", "timestamp": [1196.26, 1199.16], "sentence": " Pero al tiempo extremo, buena cara."}, {"speaker": "SPEAKER_05", "timestamp": [1199.16, 1204.56], "sentence": " Los comercios sevillanos ofrecen a los visitantes alternativas para mantenerse hidratados."}, {"speaker": "SPEAKER_05", "timestamp": [1204.56, 1205.38], "sentence": " Con el calor se vende más refresco, más agua, más cosas que den energía al cuerpo. comercios sevillanos ofrecen a los visitantes alternativas para mantenerse hidratados."}, {"speaker": "SPEAKER_01", "timestamp": [1205.38, 1210.18], "sentence": " Con el calor se vende más refresco, más agua, más cosas que den energía al cuerpo."}, {"speaker": "SPEAKER_08", "timestamp": [1210.18, 1216.28], "sentence": " Ya sabíamos que iba a hacer mucho calor, pero vivirlo es diferente. Agua, abanico."}, {"speaker": "SPEAKER_05", "timestamp": [1216.28, 1220.22], "sentence": " Durante la noche las temperaturas no bajan de los 24 grados."}, {"speaker": "SPEAKER_05", "timestamp": [1220.22, 1232.16], "sentence": " Según los expertos, la causa de esta primera ola de calor se debe a la influencia de Alex, el primer ciclón atlántico que dejará temperaturas récord cuando comienza el verano."}, {"speaker": "SPEAKER_05", "timestamp": [1232.16, 1239.2], "sentence": " El gueto judío de Venecia está considerado como el primero de Europa y uno de los más antiguos del mundo."}, {"speaker": "SPEAKER_05", "timestamp": [1239.2, 1246.08], "sentence": " En él se está llevando a cabo un importante esfuerzo para preservar sus sinagogas, que datan del siglo XVI."}, {"speaker": "SPEAKER_05", "timestamp": [1246.08, 1250.62], "sentence": " El historiador del arte, David Landau, dirige el proyecto de restauración."}, {"speaker": "SPEAKER_05", "timestamp": [1250.62, 1256.48], "sentence": " Lamenta el deterioro que sufrían estas edificaciones."}, {"speaker": "SPEAKER_02", "timestamp": [1256.48, 1260.26], "sentence": " Me sentí profundamente ofendido por el estado de las sinagogas."}, {"speaker": "SPEAKER_05", "timestamp": [1260.26, 1263.24], "sentence": " Sentí que las sinagogas estaban en muy mal estado."}, {"speaker": "SPEAKER_05", "timestamp": [1263.24, 1267.04], "sentence": " Habían sido alteradas más allá del reconocimiento a lo largo de los siglos."}, {"speaker": "SPEAKER_05", "timestamp": [1267.04, 1270.78], "sentence": " Y lo que necesitan es ser cuidadas y apreciadas."}, {"speaker": "SPEAKER_00", "timestamp": [1270.78, 1284.36], "sentence": " Durante casi dos años, los restauradores han estado levantando la pintura hasta llegar a los cimientos originales de tres de las sinagogas del gueto, consideradas las únicas sinagogas renacentistas que siguen en uso."}, {"speaker": "SPEAKER_05", "timestamp": [1284.36, 1295.32], "sentence": " Las sinagogas son un medio para la vida religiosa, pero estamos implicados en la reconstrucción y restauración práctica de monumentos que, como pequeña comunidad, no podemos afrontar."}, {"speaker": "SPEAKER_11", "timestamp": [1295.32, 1302.98], "sentence": " La primera sinagoga en Venecia data del año 1528."}, {"speaker": "SPEAKER_05", "timestamp": [1302.98, 1311.88], "sentence": " Las sinagogas han permanecido en funcionamiento de forma ininterrumpida, a excepción de los años de la Segunda Guerra Mundial, durante la ocupación alemana."}, {"speaker": "SPEAKER_11", "timestamp": [1311.88, 1326.52], "sentence": " Ya nos despedimos, les dejamos con nuestro No Comen de hoy, con las populares fiestas de San Antonio en Lisboa, Portugal, son las primeras fiestas tras dos años de pandemia."}, {"speaker": "SPEAKER_08", "timestamp": [1326.52, 1450.44], "sentence": " Gracias por su atención. Volvemos mañana con más noticias. Música E para mudar a demonstração, se não, por aí vai ficar tudo igual. Vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, vamos lá, ela Nós acordamos hoje, então aí é que foi Aperta, aperta com ela Olé! ¡Apagad el video!"}]]}