{"chapters": [{"start_time": 0.0, "end_time": 193.0}, {"start_time": 193.0, "end_time": 253.0}, {"start_time": 253.0, "end_time": 407.0}, {"start_time": 407.0, "end_time": 467.0}, {"start_time": 467.0, "end_time": 636.0}, {"start_time": 636.0, "end_time": 749.0}, {"start_time": 749.0, "end_time": 941.0}, {"start_time": 941.0, "end_time": 981.0}, {"start_time": 981.0, "end_time": 1193.0}, {"start_time": 1193.0, "end_time": 1260.0}, {"start_time": 1260.0, "end_time": 1295.0}, {"start_time": 1295.0, "end_time": 1450}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 14.76], "sentence": " Saludos desde Madrid. Les ofrecemos el resumen de las noticias más destacadas en Euronews hoy martes 30 de enero."}, {"speaker": "SPEAKER_08", "timestamp": [14.76, 65.74], "sentence": " Comenzamos con la situación en Gaza. Allí miles de palestinos huyen de sus hogares en el oeste de la franja, mientras Israel intensifica sus ataques en la ciudad de Han Yunis. Las fuerzas israelíes han asaltado un hospital de Cisjordania. Seguiremos con la diplomacia europea y la reunión entre los ministros de exteriores de Ucrania y Hungría, cuando los líderes europeos tratan de persuadir a Víctor Orbán de que levante su veto a los 50.000 millones de euros de ayuda de la UE a Ucrania. En Francia los agricultores bloquean París y los principales accesos de la capital a aeropuertos y al mercado de abastos. Hablaremos también del plan de cooperación de Giorgia Meloni para el desarrollo en África con el que pretende reducir el flujo de migrantes procedentes del continente africano."}, {"speaker": "SPEAKER_08", "timestamp": [65.74, 76.4], "sentence": " Al final de nuestro informativo les mostraremos el cartel de la Semana Santa en Sevilla, que está causando revuelo en las redes sociales al mostrar un Cristo muy diferente."}, {"speaker": "SPEAKER_08", "timestamp": [76.4, 78.92], "sentence": " Vamos enseguida con los titulares."}, {"speaker": "SPEAKER_07", "timestamp": [78.92, 89.12], "sentence": " Soldados israelíes disfrazados de personal médico y pacientes abaten a tiros a tres militantes de Hamas en un hospital de Cisjordania."}, {"speaker": "SPEAKER_05", "timestamp": [89.12, 94.9], "sentence": " La protesta de los agricultores franceses se extiende a España y Bélgica."}, {"speaker": "SPEAKER_05", "timestamp": [94.9, 100.02], "sentence": " Los agricultores amenazan con bloquear París, incluido el acceso al principal mercado de abastos."}, {"speaker": "SPEAKER_06", "timestamp": [100.02, 109.64], "sentence": " Los ministros de Exteriores de Ucrania y Hungría se reunieron el lunes sin que trascendieran avances sobre el desbloqueo de fondos europeos para Kiev."}, {"speaker": "SPEAKER_06", "timestamp": [109.64, 118.24], "sentence": " La crisis institucional en Polonia se agrava entre acusaciones cruzadas y un crispado debate sobre el Estado de Derecho."}, {"speaker": "SPEAKER_09", "timestamp": [118.24, 128.18], "sentence": " Organizaciones civiles alertan de un posible mayor uso del reconocimiento facial con la nueva ley de inteligencia artificial europea."}, {"speaker": "SPEAKER_06", "timestamp": [128.18, 137.66], "sentence": " Miles de personas huían de sus hogares en el oeste de Gaza el lunes tras recibir una advertencia del ejército israelí."}, {"speaker": "SPEAKER_06", "timestamp": [137.66, 144.48], "sentence": " A Rafá, en el sur, siguen llegando desplazados mientras Israel intensifica sus ataques sobre la ciudad de Han Yunis."}, {"speaker": "SPEAKER_06", "timestamp": [144.48, 155.14], "sentence": " desplazados mientras Israel intensifica sus ataques sobre la ciudad de Han Yunis. Estados Unidos sopesa las represalias que promete tomar por el ataque en Jordania y ve signos de progreso en las negociaciones para liberar más rehenes."}, {"speaker": "SPEAKER_01", "timestamp": [155.14, 172.24], "sentence": " No hay razón para que sean cuáles sean nuestras respuestas. No hay razón para que eso tenga un impacto en nuestra capacidad de intentar liberar a los rehenes. Y como dije la semana pasada, puedo decir hoy que esas conversaciones están en curso. Creemos que han sido constructivas y se están moviendo en una buena dirección."}, {"speaker": "SPEAKER_06", "timestamp": [172.24, 189.06], "sentence": " En Gaza, Israel condujo a los periodistas por un barrio en la ciudad de Han Yunis, arrasado por las tropas israelíes en su búsqueda de túneles subterráneos de Hamas. Durante el recorrido se pudo observar la destrucción de una mezquita y un cementerio."}, {"speaker": "SPEAKER_06", "timestamp": [189.06, 198.86], "sentence": " Soldados israelíes encubiertos han abatido a tiros a tres militantes de Hamas"}], [{"speaker": "SPEAKER_07", "timestamp": [198.86, 203.12], "sentence": " que se encontraban en el interior del hospital Ibn Sina de Jenin, en Cisjordania."}, {"speaker": "SPEAKER_07", "timestamp": [203.12, 250.58], "sentence": " Un vídeo grabado por las cámaras de seguridad del centro médico difundido en las redes sociales mostraba a una decena de efectivos de las fuerzas de seguridad de Israel armados y disfrazados de trabajadores médicos y de pacientes entrando en el centro hospitalario. En las imágenes se les ve recorrer los pasillos aparentemente en busca de sus objetivos. Israel sostiene que los abatidos eran dirigentes locales de Hamas y que utilizaban el hospital para esconderse, celebrar sus reuniones y planear atentados. Hamas reconoce que formaban parte de su organización pero señala que no hubo intercambio de disparos y que fueron asesinados de manera ilegal. Entre tanto, funcionarios de la Autoridad Nacional Palestina calculan que unas 370 personas han muerto y más de 6.000 han sido detenidas por las fuerzas israelíes en Cisjordania desde el comienzo de la guerra de Gaza."}, {"speaker": "SPEAKER_09", "timestamp": [250.58, 263.94], "sentence": " La Comisión Europea revisará su financiación a la UNRWA tras la reciente investigación, pero no ha suspendido la ayuda porque no hay previstas transferencias hasta finales del mes de febrero."}], [{"speaker": "SPEAKER_09", "timestamp": [263.94, 264.52], "sentence": " ha pedido la ayuda porque no hay previstas transferencias hasta finales del mes de febrero."}, {"speaker": "SPEAKER_09", "timestamp": [264.52, 274.76], "sentence": " Se está investigando si varios funcionarios de la agencia de la ONU para los refugiados palestinos participaron en el atentado de Hamas contra Israel del pasado 7 de octubre."}, {"speaker": "SPEAKER_11", "timestamp": [274.76, 283.22], "sentence": " En primer lugar, pedimos a la organización que lleve a cabo la investigación que ella misma ha anunciado."}, {"speaker": "SPEAKER_01", "timestamp": [283.22, 285.12], "sentence": " que lleve a cabo la investigación que ella misma ha anunciado."}, {"speaker": "SPEAKER_11", "timestamp": [285.12, 294.38], "sentence": " Y en segundo lugar, les pedimos que acepten una auditoría llevada a cabo por expertos independientes seleccionados por la Comisión."}, {"speaker": "SPEAKER_09", "timestamp": [294.38, 310.56], "sentence": " En un mensaje publicado en el antiguo Twitter, el secretario general de la ONU asegura estar horrorizado por las acusaciones y comprender las preocupaciones, pero pide a los gobiernos que han suspendido sus contribuciones que al menos garanticen la continuidad de las operaciones de la UNRWA."}, {"speaker": "SPEAKER_09", "timestamp": [310.56, 337.16], "sentence": " Estados Unidos, Reino Unido, Canadá y siete Estados miembros de la Unión Europea han suspendido la ayuda, entre ellos Francia y Alemania. España, Irlanda y Luxemburgo son algunos de los países que han decidido mantenerla. Antonio Guterres ha recordado que la financiación actual de la UNRWA no le permitiría cumplir todos los requisitos para apoyar en febrero a los dos millones de gazatíes que dependen de la agencia para su supervivencia diaria."}, {"speaker": "SPEAKER_01", "timestamp": [337.16, 357.06], "sentence": " La agencia de la ONU para los refugiados es una de las agencias de la ONU que no tiene un fondo de reserva, así que básicamente vive mes a mes e incluso antes del 7 de octubre la Agencia de Refugiados de la ONU estaba alertando sobre la escasez de fondos mes a mes."}, {"speaker": "SPEAKER_01", "timestamp": [357.06, 373.62], "sentence": " Ahora, con la crisis tras el 7 de octubre, las necesidades se han disparado por la situación humanitaria en Gaza, así que en este punto, decir que no hay dinero disponible hasta que todo esto se resuelva podría ser fatal para la agencia de refugiados de la ONU, podría ser fatal para mucha gente en Gaza."}, {"speaker": "SPEAKER_09", "timestamp": [373.62, 393.62], "sentence": " Israel lleva mucho tiempo intentando detener la labor de la UNRWA que opera en la región desde 1949, alegando que perpetúa el antisemitismo en los territorios palestinos y en los países vecinos que acogen refugiados Jordania, Líbano y Siria."}, {"speaker": "SPEAKER_09", "timestamp": [393.62, 402.04], "sentence": " El ministro de Exteriores israelí ha asegurado que hará todo lo posible para que la UNRWA deje de funcionar una vez finalizada la guerra en curso contra Hamas."}, {"speaker": "SPEAKER_09", "timestamp": [402.04, 407.58], "sentence": " Finalizada la guerra en curso contra Hamas."}], [{"speaker": "SPEAKER_05", "timestamp": [407.58, 412.46], "sentence": " La protesta de los agricultores franceses se extiende a España y Bélgica."}, {"speaker": "SPEAKER_05", "timestamp": [412.46, 419.62], "sentence": " En Francia, varias autopistas seguían bloqueadas el martes por la tarde debido a las protestas de los agricultores que ya duran varios días."}, {"speaker": "SPEAKER_05", "timestamp": [419.62, 425.32], "sentence": " Amenazan con bloquear París, incluido el acceso al principal mercado de abastos de la capital francesa."}, {"speaker": "SPEAKER_05", "timestamp": [425.32, 431.2], "sentence": " Los tres principales sindicatos agrícolas españoles han anunciado este martes que se van a sumar al movimiento de protesta."}, {"speaker": "SPEAKER_05", "timestamp": [431.2, 438.86], "sentence": " De hecho, los bloqueos franceses de las autopistas ya causan daños a los transportistas españoles y portugueses que no pueden circular por Francia."}, {"speaker": "SPEAKER_05", "timestamp": [438.86, 444.32], "sentence": " Según la patronal del transporte de España, los daños ascienden a más de 12 millones de euros al día."}, {"speaker": "SPEAKER_05", "timestamp": [444.32, 447.62], "sentence": " Los agricultores de Bélgica también protestaron este martes."}, {"speaker": "SPEAKER_05", "timestamp": [447.62, 452.7], "sentence": " Decenas de tractores bloquearon la carretera de circunvalación de Amberes, provocando atascos."}, {"speaker": "SPEAKER_05", "timestamp": [452.7, 457.64], "sentence": " Aunque el bloqueo se levantó a las 10 de la mañana, los problemas de tráfico se mantuvieron horas después."}, {"speaker": "SPEAKER_05", "timestamp": [457.64, 465.56], "sentence": " Los agricultores belgas critican las políticas medioambientales de la Unión Europea, las importaciones de alimentos baratos y el aumento de los costes."}, {"speaker": "SPEAKER_11", "timestamp": [465.56, 476.68], "sentence": " Los ministros de Exteriores de Ucrania y Hungría se reunieron el lunes cerca de la ciudad ucraniana de Ushghorod,"}], [{"speaker": "SPEAKER_06", "timestamp": [476.68, 481.6], "sentence": " en el que supuso el único encuentro bilateral oficial entre ambos en los últimos dos años."}, {"speaker": "SPEAKER_00", "timestamp": [481.6, 491.7], "sentence": " ambos en los últimos dos años. El jefe de la diplomacia de Hungría pidió más esfuerzos para resolver la disputa sobre los derechos lingüísticos de la minoría húngara en Ucrania."}, {"speaker": "SPEAKER_01", "timestamp": [491.7, 505.52], "sentence": " Tal vez no sea una exageración y espero que no solo tomen como una falta de respeto cuando digo que tenemos expectativas de que los miembros de la comunidad nacional húngara en Ucrania recuperen los derechos que ya existían en 2015."}, {"speaker": "SPEAKER_06", "timestamp": [505.52, 520.78], "sentence": " La reunión se produjo mientras los líderes europeos tratan de persuadir al primer ministro húngaro Víctor Orbán de que levante su veto a 50.000 millones de euros en ayuda de la UE a Ucrania."}, {"speaker": "SPEAKER_06", "timestamp": [520.78, 529.02], "sentence": " Tras la reunión no trascendieron detalles de ningún avance en esa cuestión, que será abordada en un Consejo Europeo Extraordinario el jueves."}, {"speaker": "SPEAKER_05", "timestamp": [529.02, 560.2], "sentence": " Ucrania y Hungría liman las perezas antes de la cumbre del jueves. Kiev y Budapest intentan normalizar relaciones en vísperas de la importante cumbre de la UE sobre el futuro de la guerra en Ucrania. Una reunión en la que los miembros de la Unión Europea discutirán el paquete de ayuda financiera al que Hungría hasta ahora se opone. El ministro húngaro de Exteriores llegó a primera hora de este lunes a Ucrania. Peter Sijarto transmitió a su homólogo ucraniano, Dmitry Kuleba, sus deseos de paz para Ucrania."}, {"speaker": "SPEAKER_01", "timestamp": [560.2, 568.0], "sentence": " Tres, cuatro días después del estallido de la guerra nos reunimos en este mismo lugar donde nos reunimos hoy."}, {"speaker": "SPEAKER_01", "timestamp": [568.0, 579.16], "sentence": " Teníamos la expectativa de que para entonces habría una paz con condiciones, lo que no es el caso afortunadamente, ya que va en contra de nuestro interés y totalmente en contra de nuestro deseo."}, {"speaker": "SPEAKER_01", "timestamp": [579.16, 582.98], "sentence": " Esta es la posición que hemos estado representando los últimos dos años."}, {"speaker": "SPEAKER_01", "timestamp": [582.98, 586.8], "sentence": " Nos gustaría ver a Ucrania disfrutando, finalmente, de la paz."}, {"speaker": "SPEAKER_05", "timestamp": [586.8, 598.68], "sentence": " Las tensiones han estallado entre los dos países vecinos cuando Budapest obstruyó los esfuerzos de la UE para proporcionar asistencia financiera y militar a Kiev."}, {"speaker": "SPEAKER_05", "timestamp": [598.68, 605.3], "sentence": " El ultranacionalista Viktor Orbán sigue bloqueando un paquete de ayuda de 50.000 millones de euros a Ucrania."}, {"speaker": "SPEAKER_05", "timestamp": [605.3, 610.86], "sentence": " El canciller alemán Olaf Scholz ha instado a los socios europeos a que proporcionen más ayuda a Ucrania."}, {"speaker": "SPEAKER_05", "timestamp": [610.86, 618.62], "sentence": " Mientras espera que se desbloquee la ayuda europea, se ha abierto otro frente doméstico para Volodymyr Zelensky."}, {"speaker": "SPEAKER_05", "timestamp": [618.62, 631.32], "sentence": " Los empleados de una empresa de armamento ucraniana se habrían puesto de acuerdo con funcionarios del Ministerio de Defensa para malversar casi 40 millones de dólares destinados a comprar 100.000 granadas de mortero para la guerra con Rusia."}, {"speaker": "SPEAKER_05", "timestamp": [631.32, 641.98], "sentence": " La primera ministra italiana, Giorgia Meloni, presentó el lunes su plan de cooperación"}], [{"speaker": "SPEAKER_06", "timestamp": [641.98, 652.54], "sentence": " al desarrollo en África, dotado con 5.500 millones de euros, y con el que pretende reducir el flujo de migrantes que se desplaza desde el continente africano hacia Italia y Europa."}, {"speaker": "SPEAKER_06", "timestamp": [652.54, 687.32], "sentence": " En una reunión en Roma con líderes africanos y representantes de organismos internacionales, Meloni habló de generar oportunidades en origen, estableciendo una cooperación entre iguales y lejos de una postura caritativa con áfrica aunque la comisión de la unión africana le afeó la falta de consulta previa y que comprando señora presidenta del consejo del plan mate y que vos propuse sobre el plan mate que usted propone nos hubiera gustado ser consultados de antemano."}, {"speaker": "SPEAKER_11", "timestamp": [687.32, 693.88], "sentence": " África está dispuesta a debatir los detalles de su aplicación."}, {"speaker": "SPEAKER_01", "timestamp": [693.88, 711.1], "sentence": " Debo insistir aquí en la necesidad de corresponder a los hechos con las palabras. El plan incluye proyectos piloto en áreas como educación, atención médica, agua, saneamiento, agricultura e infraestructura energética."}, {"speaker": "SPEAKER_11", "timestamp": [711.1, 718.62], "sentence": " La conferencia de hoy ha demostrado que Italia no puede actuar sola."}, {"speaker": "SPEAKER_01", "timestamp": [718.62, 739.18], "sentence": " No solo necesita estrechar lazos con los países africanos, sino que también necesita el respaldo de las instituciones europeas. El calendario también es crucial. El plan tardará varios años en producir los resultados deseados. Por eso Meloni tiene que asegurarse de que su enfoque hacia el continente africano durará mucho más allá de su gobierno."}, {"speaker": "SPEAKER_11", "timestamp": [739.18, 771.82], "sentence": " El tribunal constitucional de Albania da el visto bueno al acuerdo migratorio con Italia y abre el camino para suatados en el mar por las autoridades italianas a centros de acogida en Albania, donde permanecerán hasta que se hayan procesado sus solicitudes de asilo."}], [{"speaker": "SPEAKER_01", "timestamp": [771.82, 779.24], "sentence": " El constitucional albanés dijo que el acuerdo, que fue firmado en noviembre, es conforme a la Constitución del País Balcánico."}, {"speaker": "SPEAKER_11", "timestamp": [779.24, 787.42], "sentence": " El pacto implica la construcción de dos centros de acogida capaces de albergar a 3.000 personas y tiene una duración de cinco años."}, {"speaker": "SPEAKER_06", "timestamp": [787.42, 796.96], "sentence": " El acuerdo ha sido respaldado por la presidenta de la Comisión Europea, Ursula von der Leyen, pero ampliamente criticado por grupos de derechos humanos."}, {"speaker": "SPEAKER_06", "timestamp": [796.96, 826.3], "sentence": " El proyecto forma parte de los esfuerzos de la primera ministra italiana por compartir el trabajo de abordar la migración con otros países europeos en una nueva protesta frente a la sede de la fiscalía nacional de polonia el partido ultraderechista ley y justicia clamó contra lo que calificaron como un intento del nuevo ministro de justicia y fiscal general del estado ad Adam Botnar, de apoderarse por la fuerza de esa institución."}, {"speaker": "SPEAKER_01", "timestamp": [826.3, 837.18], "sentence": " A base de métodos de fuerza se produjo la toma de control de la televisión polaca y los medios públicos. Luego hubo un intento de derrocar al fiscal nacional por la fuerza."}, {"speaker": "SPEAKER_01", "timestamp": [837.18, 856.22], "sentence": " Por otra parte, vemos un intento absolutamente descabellado de privar de sus mandatos a dos parlamentarios que fueron indultados por el presidente Duda, les insto a que observen de cerca lo que está haciendo el gobierno liberal de Tusk. Porque la anarquía, la tiranía y el gobierno autoritario están comenzando en Polonia."}, {"speaker": "SPEAKER_00", "timestamp": [856.22, 868.62], "sentence": " La coalición gobernante tiene una posición antagónica y defiende que está reinstaurando el Estado de Derecho en el país."}, {"speaker": "SPEAKER_06", "timestamp": [868.62, 877.64], "sentence": " Tengo un mensaje para el diputado Kaczynski, quien decidió hablar hoy sin ningún rigor. La Constitución acaba de empezar a aplicarse."}, {"speaker": "SPEAKER_01", "timestamp": [877.64, 887.94], "sentence": " El ministro de Justicia y también fiscal general de Polonia considera sus reformas necesarias para despolitizar y restablecer el buen funcionamiento de las instituciones."}, {"speaker": "SPEAKER_06", "timestamp": [887.94, 893.38], "sentence": " Creo que hablar de dualismo está fuera de lugar, porque hay un fiscal general."}, {"speaker": "SPEAKER_00", "timestamp": [893.38, 897.78], "sentence": " Todas las decisiones que tomó son absolutamente meditadas y conformes a la ley."}, {"speaker": "SPEAKER_01", "timestamp": [897.78, 913.42], "sentence": " Haré todo lo que esté en mi mano para que la Fiscalía sirva a los ciudadanos, para que los expedientes de diversos casos, que son políticamente inconvenientes, no estén escondidos en armarios o garajes. Me aseguraré de que la Fiscalía trabaje por el respeto del Estado de Derecho."}, {"speaker": "SPEAKER_06", "timestamp": [913.42, 923.34], "sentence": " La crisis institucional en Polonia se agrava entre la fuerte polarización, las acusaciones cruzadas y la crispación política."}, {"speaker": "SPEAKER_06", "timestamp": [923.34, 925.08], "sentence": " las acusaciones cruzadas y la crispación política."}, {"speaker": "SPEAKER_01", "timestamp": [925.08, 936.4], "sentence": " Las disputas legales entre el partido que deja el poder y el gobierno actual afectan a muchos actos jurídicos, instituciones públicas y cargos. Y no cabe duda de que esta disputa no acabará pronto."}, {"speaker": "SPEAKER_03", "timestamp": [936.4, 945.22], "sentence": " Acuerdo político en Irlanda del Norte."}], [{"speaker": "SPEAKER_05", "timestamp": [945.22, 959.06], "sentence": " En un avance de última hora, el principal partido unionista pro-británico de Irlanda del Norte ha acordado poner fin a su boicot de dos años a un gobierno de coalición con los republicanos del Sinn Féin, que defienden una Irlanda unida."}, {"speaker": "SPEAKER_05", "timestamp": [959.06, 970.72], "sentence": " El líder del Partido Unionista Democrático, Jeffrey Donaldson, ha logrado convencer a su grupo para que acepte un acuerdo del gobierno británico sobre los compromisos comerciales posteriores al Brexit."}, {"speaker": "SPEAKER_05", "timestamp": [970.72, 981.78], "sentence": " Les preocupaba que aunque Irlanda del Norte tuviera acceso al mercado único de la Unión Europea, la propuesta socavara la posición norirlandesa dentro del Reino Unido."}], [{"speaker": "SPEAKER_09", "timestamp": [981.78, 988.18], "sentence": " El uso del reconocimiento facial podría aumentar a pesar de los esfuerzos europeos por regularlo."}, {"speaker": "SPEAKER_09", "timestamp": [988.18, 998.28], "sentence": " El pasado mes de diciembre la Unión Europea cerró un primer acuerdo sobre la ley de inteligencia artificial, que limitaría su uso a contextos muy concretos y bajo autorización judicial."}, {"speaker": "SPEAKER_09", "timestamp": [998.28, 1007.08], "sentence": " Un atentado terrorista o la búsqueda de personas secuestradas son algunos de ellos, pero para las organizaciones de la sociedad civil existen vacíos legales."}, {"speaker": "SPEAKER_09", "timestamp": [1007.08, 1049.0], "sentence": " Han introducido algunas condiciones muy amplias en las que la policía puede utilizar estos sistemas y lo que tememos es que esto tenga un efecto legitimador. Estos sistemas que hasta ahora hemos sido capaces de impugnar y decir no queremos esto en una sociedad democrática será más difícil oponerse. Y podríamos ver otros países de todo el mundo diciendo la Unión Europea ha aprobado estas tecnologías. A pesar de que el Parlamento Europeo quería prohibir el reconocimiento facial, países como Francia han impulsado una serie de excepciones que permitirían un uso más amplio. Inclus incluso ha anunciado el uso de inteligencia artificial para controlar actividades sospechosas durante los Juegos Olímpicos."}, {"speaker": "SPEAKER_09", "timestamp": [1049.0, 1056.42], "sentence": " Las organizaciones de defensa de los derechos digitales denuncian que la nueva legislación europea no acaba con la vigilancia masiva."}, {"speaker": "SPEAKER_01", "timestamp": [1056.42, 1069.34], "sentence": " Lo que podemos esperar es potencialmente un aumento en el uso de sistemas de reconocimiento facial en nuestros espacios públicos, especialmente cuando estos sistemas se utilizan en directo."}, {"speaker": "SPEAKER_09", "timestamp": [1069.34, 1105.92], "sentence": " Así que la idea de que mientras caminas por un espacio público yendo a comprar a la escuela, al médico, a una manifestación, en realidad las fuerzas del orden podrían tener más competencias para usar esta tecnología de reconocimiento facial en directo, para seguirte en todo momento y lugar, vayas donde vayas. Pero para algunos eurodiputados, la ley acordada garantiza un buen equilibrio entre seguridad y derechos civiles. Creo que es una muy buena forma de equilibrar la integridad, pero también la seguridad."}, {"speaker": "SPEAKER_08", "timestamp": [1105.92, 1111.66], "sentence": " Y si hubiéramos prohibido estas técnicas, entonces hubieran pasado dos cosas."}, {"speaker": "SPEAKER_09", "timestamp": [1111.66, 1116.92], "sentence": " En primer lugar, porque la integridad de un terrorista es más importante que la seguridad de nuestros ciudadanos."}, {"speaker": "SPEAKER_01", "timestamp": [1116.92, 1127.56], "sentence": " Y en segundo, estas técnicas seguirían siendo desarrolladas por otros países y especialmente por China."}, {"speaker": "SPEAKER_09", "timestamp": [1127.56, 1140.0], "sentence": " Este viernes los países de la Unión Europea votarán el texto final de la ley. Algunos de ellos aún no han decidido el sentido de su voto. Si fracasa, la Unión Europea tendrá que reiniciar la negociación de la ley sobre inteligencia artificial."}, {"speaker": "SPEAKER_10", "timestamp": [1140.0, 1152.5], "sentence": " Condenan a 10 años de cárcel al ex primer ministro pakistaní Imran Khan por revelar secretos oficiales."}, {"speaker": "SPEAKER_10", "timestamp": [1152.5, 1165.72], "sentence": " La decisión del tribunal llega a menos de una semana de las elecciones parlamentarias de Pakistán y el ex primer ministro asegura que los casos judiciales en su contra son una conspiración para mantenerlo fuera de las elecciones."}, {"speaker": "SPEAKER_10", "timestamp": [1165.72, 1175.44], "sentence": " Khan ya estaba cumpliendo una condena de tres años de prisión por corrupción y tiene más de 150 casos pendientes en su contra."}, {"speaker": "SPEAKER_10", "timestamp": [1175.44, 1183.3], "sentence": " El político fue destituido de su cargo en 2022 tras un voto de censura en el Parlamento pakistaní."}, {"speaker": "SPEAKER_10", "timestamp": [1183.3, 1189.48], "sentence": " Desde su arresto el año pasado, Pakistán ha vivido una ola de manifestaciones violentas."}, {"speaker": "SPEAKER_10", "timestamp": [1189.48, 1200.92], "sentence": " El rey Carlos abandona el hospital tres días después de haber ingresado en una clínica privada en Londres."}], [{"speaker": "SPEAKER_10", "timestamp": [1200.92, 1226.2], "sentence": " El monarca, de 75 años, salió del hospital tras someterse a un procedimiento correctivo después de haber sido diagnosticado con una condición penigna. El mismo día, la princesa de Gales, Kate Middleton, también fue dada de alta tras someterse a una cirugía abdominal hace dos semanas. Aunque no han dado más detalles, el Palacio de Kensington asegura que no está relacionada con el cáncer."}, {"speaker": "SPEAKER_07", "timestamp": [1226.2, 1242.26], "sentence": " Casi dos años después de ganar la medalla de oro en los Juegos Olímpicos de invierno, la patinadora artística rusa Kamila Valieva ha sido descalificada por un caso de dopaje y expulsada de la competición olímpica durante cuatro años."}, {"speaker": "SPEAKER_07", "timestamp": [1242.26, 1273.44], "sentence": " La delegación de Rusia pierde así el título en la prueba por equipos que se adjudicará a eeuu la joven patinadora dio positivo por un medicamento para el corazón cuyo consumo está prohibido en un control antidopaje en pekín los juegos de 2026 tendrán lugar en italia la plataforma de redes sociales x anteriormente conocida como twitter ha bloqueadoado algunas búsquedas sobre Taylor Swift al circular por Internet imágenes pornográficas ultra falsas de la famosa cantante estadounidense."}], [{"speaker": "SPEAKER_07", "timestamp": [1273.44, 1280.7], "sentence": " Así, los intentos de buscar el nombre del artista sin comillas daban como resultado un mensaje de error y la indicación de reintentar la búsqueda."}, {"speaker": "SPEAKER_00", "timestamp": [1280.7, 1292.26], "sentence": " Sin embargo, al entrecomillar su nombre aparecían mensajes en los que se mencionaba su figura. La semana pasada empezaron a circular por X imágenes falsas de Taylor Swift sexualmente explícitas y abusivas."}, {"speaker": "SPEAKER_10", "timestamp": [1292.26, 1309.0], "sentence": " La imagen de Cristo elegida para el cartel oficial de la Semana Santa de Sevilla este año ha sido diseñada por el artista sevillano Salustiano García."}], [{"speaker": "SPEAKER_10", "timestamp": [1309.0, 1315.02], "sentence": " El autor eligió a su hijo como modelo y no entiende las críticas que ha generado el cartel."}, {"speaker": "SPEAKER_10", "timestamp": [1315.02, 1320.4], "sentence": " Más de 10.000 personas han firmado una petición para sustituir la imagen."}, {"speaker": "SPEAKER_04", "timestamp": [1320.4, 1330.08], "sentence": " No me gusta, ni me siento representada, ni mucho menos, ni se representa Sevilla, ni... que va, que va, es otra cosa."}, {"speaker": "SPEAKER_00", "timestamp": [1330.08, 1336.66], "sentence": " Nosotros estamos acostumbrados a otro tipo de carteles y nos ha cogido un poquito de sorpresa, pero ni lo veo bien ni lo veo mal."}, {"speaker": "SPEAKER_04", "timestamp": [1336.66, 1352.68], "sentence": " Veo una cosa novedosa y que no estamos acostumbrados y que estamos acostumbrados a otro tipo de carteles en la Semana Santa de Sevilla. El cartel fue presentado el pasado 27 de enero y desde entonces ha sido el gran tema de debate en la ciudad y en redes sociales."}, {"speaker": "SPEAKER_00", "timestamp": [1352.68, 1361.14], "sentence": " Ya nos despedimos con nuestro No Comen de hoy, que nos deja literalmente sin palabras."}, {"speaker": "SPEAKER_08", "timestamp": [1361.14, 1385.16], "sentence": " literalmente sin palabras. Allá, lejos del mundanal ruido, el astronauta sueco Markus Vand mira la Tierra desde la cúpula de las siete ventanas en la Estación Espacial Internacional, un no-common ideal para tomar cierta distancia. Gracias por su atención y por los comentarios que nos dejan a diario en nuestro canal de YouTube. Les invitamos a abonarse en él y a seguirnos a través de nuestras redes sociales."}]]}