{"chapters": [{"start_time": 0.0, "end_time": 67.0}, {"start_time": 67.0, "end_time": 201.0}, {"start_time": 201.0, "end_time": 311.0}, {"start_time": 311.0, "end_time": 414.0}, {"start_time": 414.0, "end_time": 498.0}, {"start_time": 498.0, "end_time": 611.0}, {"start_time": 611.0, "end_time": 736.0}, {"start_time": 736.0, "end_time": 822}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 10.84], "sentence": " de la ciudad de México."}, {"speaker": "SPEAKER_03", "timestamp": [10.84, 11.92], "sentence": " Buenas noches, Europa."}, {"speaker": "SPEAKER_03", "timestamp": [11.92, 13.3], "sentence": " Buenas tardes, América."}, {"speaker": "SPEAKER_03", "timestamp": [13.3, 15.58], "sentence": " Comienza su cita con Euronews hoy."}, {"speaker": "SPEAKER_03", "timestamp": [15.58, 18.88], "sentence": " Este lunes 23 de septiembre, estos son los titulares."}, {"speaker": "SPEAKER_03", "timestamp": [18.88, 23.84], "sentence": " Thomas Cook ya es historia."}, {"speaker": "SPEAKER_03", "timestamp": [23.84, 31.84], "sentence": " El turoperador británico quiebra dejando a 600.000 turistas varados por todo el mundo. España es uno de los países más afectados."}, {"speaker": "SPEAKER_03", "timestamp": [31.84, 41.5], "sentence": " En Cataluña detenidos nueve miembros de los comités de defensa de la República. Se les acusa de rebelión, terrorismo y tenencia ilícita de explosivos."}, {"speaker": "SPEAKER_03", "timestamp": [41.5, 64.2], "sentence": " invencia ilícita de explosivos. La guerra civil española toma San Sebastián, la trinchera infinita y mientras dure la guerra luchan por la concha de oro. Y Juego de Tronos gana su última batalla. Ha logrado coronarse como mejor drama en unos semi con premios muy repartidos."}, {"speaker": "SPEAKER_03", "timestamp": [64.2, 67.38], "sentence": " coronarse como mejor drama en unos semi con premios muy repartidos."}], [{"speaker": "SPEAKER_03", "timestamp": [67.38, 84.18], "sentence": " Era una de las operadoras turísticas más importantes del mundo y también la más antigua, pero no supo adaptarse a los nuevos tiempos. La era digital, una mala gestión, el Brexit y la devaluación de la libra han enterrado a Thomas Cook y con ella miles de empleos."}, {"speaker": "SPEAKER_03", "timestamp": [84.18, 89.3], "sentence": " han enterrado a Thomas Cook y con ella miles de empleos."}, {"speaker": "SPEAKER_08", "timestamp": [89.3, 96.64], "sentence": " Es uno de los últimos vuelos de Thomas Cook, aterrizando en Manchester poco antes de la quiebra de la compañía."}, {"speaker": "SPEAKER_00", "timestamp": [96.64, 127.62], "sentence": " Tras 178 años de historia, la empresa británica entraba este lunes en suspensión de pagos, finalizando sus operaciones y dejando en tierra a 600.000 pasajeros su director ejecutivo confirmaba la noticia thomas cook ya era historia y quiero disculparme con mis 21.000 colegas que sé que tendrán el corazón roto todos ustedes pelearon muy duro para que thomas cook tuviera éxito decía peter fang hauser a los empleados del grupo de viajes thomas cook éxito, decía Peter Fankhauser a los empleados del grupo de viajes."}, {"speaker": "SPEAKER_08", "timestamp": [127.62, 133.08], "sentence": " En segundo lugar, me gustaría pedir disculpas a todos aquellos clientes que estaban pasando sus vacaciones con nosotros."}, {"speaker": "SPEAKER_08", "timestamp": [133.08, 140.5], "sentence": " Las disculpas valían de muy poco a los muchos clientes que se han quedado atrapados en sus destinos vacacionales."}, {"speaker": "SPEAKER_07", "timestamp": [140.5, 158.5], "sentence": " Las autoridades de los distintos países trabajan sin descanso en repatriar a sus ciudadanos, 150.000 de ellos británicos. Aviación Civil se centra en traer a la gente de vuelta a Reino Unido, ese es nuestro papel. En otros países de Europa, los distintos reguladores y gobiernos se encargarán de lo concerniente a sus respectivas áreas."}, {"speaker": "SPEAKER_08", "timestamp": [158.5, 168.84], "sentence": " El trioperador más antiguo del mundo gestionaba hoteles, resorts y aerolíneas en 16 países, lo que se traducía en 19 millones de clientes al año."}, {"speaker": "SPEAKER_08", "timestamp": [168.84, 172.68], "sentence": " 227 millones de euros en deudas han hecho imposible su continuidad."}, {"speaker": "SPEAKER_08", "timestamp": [172.68, 177.7], "sentence": " No prestaron atención, cuenta Simon Calder, editor de viajes de Ede Independent."}, {"speaker": "SPEAKER_00", "timestamp": [177.7, 182.0], "sentence": " No se dieron cuenta de que la gente, los jóvenes, ya no utilizaban las agencias de viaje de a pie de calle."}, {"speaker": "SPEAKER_00", "timestamp": [182.0, 187.22], "sentence": " Fueron muy lentos a la hora de adaptarse a Internet y no prestaron atención a la competencia de las aerolíneas de bajo coste."}, {"speaker": "SPEAKER_08", "timestamp": [187.22, 190.26], "sentence": " Thomas Cook fue pionero del turismo de masas."}, {"speaker": "SPEAKER_08", "timestamp": [190.26, 195.16], "sentence": " Sobrevivió a dos guerras mundiales, a una intensa competencia, a la recesión y a muchos otros desafíos."}, {"speaker": "SPEAKER_08", "timestamp": [195.16, 198.4], "sentence": " Las nuevas tecnologías, sin embargo, le han dejado en tierra."}, {"speaker": "SPEAKER_05", "timestamp": [198.4, 204.96], "sentence": " Entre los países más afectados por la quiebra, España,"}], [{"speaker": "SPEAKER_03", "timestamp": [204.96, 209.44], "sentence": " que el año pasado recibió vía Thomas Cook a más de 7 millones de turistas."}, {"speaker": "SPEAKER_03", "timestamp": [209.44, 211.72], "sentence": " Las islas se llevan la peor parte."}, {"speaker": "SPEAKER_03", "timestamp": [211.72, 220.66], "sentence": " La quiebra de Thomas Cook ha supuesto un duro golpe para la industria turística de las Islas Canarias."}, {"speaker": "SPEAKER_05", "timestamp": [220.66, 266.02], "sentence": " Sin embargo, desde la Federación de Empresarios de Hostelería y Turismo de Las Palmas, confían en que parte de la turoperadora pueda salvarse para seguir enviando clientes al archipiélago dentro de la tragedia tenemos un pelmana y la pata de los países de Escandinavia puede ser aislado de la quiebra, para decirlo de una forma, y continuar a trabajar y traer clientes al archipiélago."}, {"speaker": "SPEAKER_04", "timestamp": [266.02, 272.28], "sentence": " La organización asegura que el cobro de estancias de algunos clientes antes de la quiebra puede estar en riesgo para algunos hoteleros."}, {"speaker": "SPEAKER_04", "timestamp": [272.28, 309.14], "sentence": " En lo económico, para los hoteleros y exhoteleros, el cobro de estancias anterior a los pasajeros que ahora mismo están alojados en los hoteles y apartamentos que no se cubren por este fondo de garantía que es una pérdida puede ser una pérdida importante en julio agosto y luego no tenemos nada seguro para el futuro en el invierno la federación afirma que cerca del 25% de la producción turística del archipiélago recaía en la empresa del Reino Unido."}, {"speaker": "SPEAKER_03", "timestamp": [309.14, 316.4], "sentence": " En plena cuenta atrás para el desenlace del juicio del procés, en Cataluña se calienta"}], [{"speaker": "SPEAKER_03", "timestamp": [316.4, 321.26], "sentence": " el ambiente con la detención de nueve independentistas radicales listos para atentar."}, {"speaker": "SPEAKER_07", "timestamp": [321.26, 329.44], "sentence": " Nueve personas fueron detenidas este lunes en Cataluña por planear acciones violentas."}, {"speaker": "SPEAKER_07", "timestamp": [329.44, 334.52], "sentence": " Todas ellas están vinculadas a los comités de defensa de la República Catalana, los CDR."}, {"speaker": "SPEAKER_07", "timestamp": [334.52, 339.46], "sentence": " Los arrestos fueron llevados a cabo por la Guardia Civil en diferentes puntos de la provincia de Barcelona."}, {"speaker": "SPEAKER_07", "timestamp": [339.46, 348.62], "sentence": " Los agentes se incautaron de una serie de productos susceptibles de ser usados para la fabricación de explosivos, instrucciones para utilizarlos y planos de edificios públicos."}, {"speaker": "SPEAKER_07", "timestamp": [348.62, 358.42], "sentence": " Según la Fiscalía, había la certeza de que iban a actuar en fechas próximas al aniversario del referéndum ilegal del 1 de octubre de 2017 y a la sentencia del juicio del pluses."}, {"speaker": "SPEAKER_07", "timestamp": [358.42, 363.1], "sentence": " Se les imputa delitos de rebelión, tenencia de explosivos y terrorismo."}, {"speaker": "SPEAKER_07", "timestamp": [363.1, 363.9], "sentence": " a delitos de rebelión, tenencia de explosivos y terrorismo."}, {"speaker": "SPEAKER_07", "timestamp": [363.9, 371.02], "sentence": " Los CDR calificaron las detenciones como un montaje policial y llamaron a plantar cara ante la represión que dicen están sufriendo."}, {"speaker": "SPEAKER_07", "timestamp": [371.02, 379.52], "sentence": " Los comités de defensa de la República surgieron en Cataluña en septiembre de 2017 con el objetivo de facilitar la celebración del referéndum de independencia."}, {"speaker": "SPEAKER_07", "timestamp": [379.52, 390.4], "sentence": " Son grupos formados por asociaciones de vecinos, movimientos sociales, entidades vinculadas al independentismo y militantes políticos, aunque muchos de sus integrantes no tienen otro tipo de afiliación."}, {"speaker": "SPEAKER_07", "timestamp": [390.4, 398.06], "sentence": " Su número es difícil de calcular, pero se sabe que no solo existen en Cataluña, sino también en otras comunidades autónomas e incluso en el extranjero."}, {"speaker": "SPEAKER_07", "timestamp": [398.06, 404.56], "sentence": " Su acción más sonada tuvo lugar hace casi un año, coincidiendo con la celebración del primer aniversario del 1-O."}, {"speaker": "SPEAKER_07", "timestamp": [404.56, 411.46], "sentence": " sonada tuvo lugar hace casi un año, coincidiendo con la celebración del primer aniversario del 1-O. Entonces, y de forma coordinada, cortaron las vías del AVE, carreteras y pasos fronterizos."}, {"speaker": "SPEAKER_03", "timestamp": [411.46, 420.28], "sentence": " Cuatro citas electorales en menos de cuatro años pueden acabar con la paciencia de cualquiera."}], [{"speaker": "SPEAKER_03", "timestamp": [420.28, 425.8], "sentence": " Es lo que les pasa a muchos españoles que han dicho, señorías, hasta aquí hemos llegado."}, {"speaker": "SPEAKER_04", "timestamp": [425.8, 445.3], "sentence": " Si no trabajáis, no cobráis. Este es el mensaje que más de 600.000 españoles, cansados de repeticiones electorales, han enviado a los políticos de su país firmando una solicitud de la plataforma Change.org para que los diputados renuncien a la indemnización económica que reciben tras la disolución de las Cortes."}, {"speaker": "SPEAKER_04", "timestamp": [445.3, 448.38], "sentence": " El objetivo de la petición es llegar al millón de firmas."}, {"speaker": "SPEAKER_04", "timestamp": [448.38, 454.12], "sentence": " Y es que aunque el Congreso y el Senado estén vacíos, los políticos españoles siguen cobrando."}, {"speaker": "SPEAKER_04", "timestamp": [454.12, 461.0], "sentence": " La petición argumenta que los ciudadanos no deben pagar a unos políticos que no han sido capaces de ponerse de acuerdo."}, {"speaker": "SPEAKER_04", "timestamp": [461.0, 496.18], "sentence": " La ayuda recibida por los diputados y senadores cubre el tiempo entre legislaturas y se calcula sobre su salario base y los pluses de cada uno por su responsabilidad en la Cámara. Además, son los diputados quienes la solicitan. España vuelve a pasar por las urnas el próximo día 10 de noviembre, unas elecciones en las que se gastarán más de 170 millones de euros de las arcas públicas. Además, entre todos los partidos, se reparten 32 millones en subvenciones y 3 millones y medio se destinan a los finiquitos de los diputados. Ahora solo queda esperar a ver si la solicitud surte de efecto."}, {"speaker": "SPEAKER_03", "timestamp": [496.18, 504.0], "sentence": " Y en nuestra página de Cultura, la guerra civil española toma San Sebastián. La trinchera"}], [{"speaker": "SPEAKER_03", "timestamp": [504.0, 508.8], "sentence": " infinita y mientras dure la guerra están entre las películas que luchan por la concha de oro."}, {"speaker": "SPEAKER_02", "timestamp": [508.8, 516.26], "sentence": " El cine español ha sido el gran protagonista durante el primer fin de semana del Cine Maldía en la sección oficial."}, {"speaker": "SPEAKER_02", "timestamp": [516.26, 528.3], "sentence": " Por un lado, José María Goenaga, John Garaño y Aitor Arregui han presentado La trinchera infinita, con la que aspiran, por fin, a lograr la concha de oro para el cine vasco, algo que ya estuvieron muy cerca de hacer con Ambía Oloreac."}, {"speaker": "SPEAKER_02", "timestamp": [528.3, 540.94], "sentence": " Cuentan la historia de un topo que es como se conocía a los miles de españoles que se escondieron durante décadas tras el final de la guerra civil y la victoria del bando franquista."}, {"speaker": "SPEAKER_02", "timestamp": [540.94, 544.46], "sentence": " Antonio de la Torre y Belén Cuesta son los dos protagonistas."}, {"speaker": "SPEAKER_02", "timestamp": [544.46, 552.2], "sentence": " En los tiempos actuales de blancos y negros y maniqueísmo imperante, Alejandro Amenábar da en la tecla con Mientras dure la guerra."}, {"speaker": "SPEAKER_08", "timestamp": [552.2, 556.9], "sentence": " Muchas gracias, señor. Es usted un orgullo para todos. ¡Arriba España!"}, {"speaker": "SPEAKER_07", "timestamp": [556.9, 557.86], "sentence": " ¡Arriba España!"}, {"speaker": "SPEAKER_02", "timestamp": [557.86, 592.32], "sentence": " Un magistral Carra de la Jalde da vida al escritor Miguel Dunamuno, que se debate entre su apoyo a la república o al golpe militar de 1936. También una pequeña joya en la sección oficial, mano de obra que narra el devenir de transportistas de mudanzas mexicanos que viven unas lamentables condiciones laborales. Es un cine social que en el fondo se asemeja a lo que en Europa hacen Robert Guedeguian o Ken Lodge, pero que en la forma David Zonan opta por un protagonismo coral y por colocar su cámara fija para retratar mejor las diferentes situaciones."}, {"speaker": "SPEAKER_02", "timestamp": [592.32, 606.36], "sentence": " Por último, la estadounidense Susan Sarandon, la alemana Nina Hoss y la francesa Eva Green están muy por encima de las películas que han presentado en la sección oficial y la cuota de cine asiático con dos títulos......no ha tenido excesiva trascendencia."}, {"speaker": "SPEAKER_02", "timestamp": [606.36, 610.16], "sentence": " Carlos Marlaska para Euronews desde San Sebastián."}, {"speaker": "SPEAKER_03", "timestamp": [610.16, 614.8], "sentence": " Y Juego de Tronos gana su última batalla."}], [{"speaker": "SPEAKER_03", "timestamp": [614.8, 620.06], "sentence": " Ha logrado coronarse como mejor drama en unos semi con premios muy repartidos."}, {"speaker": "SPEAKER_00", "timestamp": [620.06, 650.02], "sentence": " La industria de la televisión fue celebrada este domingo como cada año en Los Ángeles. Game of Thrones Los premios Emmy logró 32 nominaciones. Sin embargo, el millonario proyecto de HBO solo se llevó una categoría más al mejor actor secundario."}, {"speaker": "SPEAKER_06", "timestamp": [650.02, 655.32], "sentence": " No tengo ni idea de lo que voy a decir, pero aquí vamos."}, {"speaker": "SPEAKER_06", "timestamp": [655.32, 662.44], "sentence": " Me considero muy afortunado de ser miembro de esta comunidad, que no es otra cosa más que tolerancia y diversidad."}, {"speaker": "SPEAKER_02", "timestamp": [662.44, 670.22], "sentence": " Porque en ningún otro lugar podría estar en un escenario como este."}, {"speaker": "SPEAKER_07", "timestamp": [670.22, 677.78], "sentence": " La Emmy para la actriz principal en un drama va a Jodie Comer."}, {"speaker": "SPEAKER_01", "timestamp": [677.78, 707.04], "sentence": " Sin poder contener su sorpresa, la británica Jodie Comer ganó como la mejor actriz principal en serie dramática por su papel en Killing Eve. La actriz Kerry Washington fue la encargada de revelar el ganador al mejor actor principal en serie dramática, quien resultó ser el cantante y actor de teatro Billy Porter, gracias a su controvertido papel en la serie Pose, que promete liderar las nominaciones en la temporada de premios del próximo año."}, {"speaker": "SPEAKER_04", "timestamp": [707.04, 715.02], "sentence": " Juego de Tronos era la favorita, pero su finalización le dejó espacio a la nueva Darlene de Hollywood."}, {"speaker": "SPEAKER_06", "timestamp": [715.02, 720.62], "sentence": " Phoebe Waller-Bridge se alzó con la estatuilla dorada por su personaje principal en la comedia Fleabag."}, {"speaker": "SPEAKER_03", "timestamp": [720.62, 735.9], "sentence": " Es realmente maravilloso y reconfortante saber que una mujer sucia, pervertida, enfadada y desordenada puede llegar a los Emmys. Así que muchas gracias. Fleabag de la empresa Amazon le da una nueva victoria a las plataformas digitales en el mundo de la televisión."}, {"speaker": "SPEAKER_06", "timestamp": [735.9, 740.8], "sentence": " Terminamos soplando velas y felicitando al jefe del rock."}], [{"speaker": "SPEAKER_07", "timestamp": [740.8, 765.22], "sentence": " jefe del rock bruce springsteen de voz cumple hoy 70 años el músico norteamericano sopla las velas en un momento muy especial de su carrera el autor de éxitos como born in the usa o streets of philadelphia no ha dejado de renovarse desde la publicación de su primer álbum en 1973."}, {"speaker": "SPEAKER_07", "timestamp": [765.22, 775.5], "sentence": " Springsteen afronta ahora su etapa más intimista, como reconocía hace apenas 11 días en la presentación en el Festival de Cine de Toronto de la película Western Stars, que está basada en su último disco y que él mismo codirige."}, {"speaker": "SPEAKER_04", "timestamp": [775.5, 782.22], "sentence": " Es simplemente una continuación de las historias que he estado escribiendo durante toda mi carrera."}, {"speaker": "SPEAKER_02", "timestamp": [782.22, 785.3], "sentence": " Espero que sea algo inspirador y divertido......y que la gente lo disfrute."}, {"speaker": "SPEAKER_04", "timestamp": [785.3, 792.94], "sentence": " Bruce Springsteen nació el 23 de septiembre de 1949..."}, {"speaker": "SPEAKER_02", "timestamp": [792.94, 794.28], "sentence": "...en Nueva Jersey..."}, {"speaker": "SPEAKER_07", "timestamp": [794.28, 795.72], "sentence": "...a base de talento y trabajo..."}, {"speaker": "SPEAKER_07", "timestamp": [795.72, 797.68], "sentence": "...hoy The Boss es una de las mayores figuras..."}, {"speaker": "SPEAKER_07", "timestamp": [797.68, 798.6], "sentence": "...del mundo de la música."}, {"speaker": "SPEAKER_07", "timestamp": [798.6, 813.68], "sentence": " Hasta aquí esta edición de Euronews hoy...... recuerden que la información continúa en próximos boletines y que pueden seguirnos a través de nuestra web, de nuestra aplicación y de las redes sociales."}, {"speaker": "SPEAKER_03", "timestamp": [813.68, 814.68], "sentence": " Hasta mañana."}]]}