{"chapters": [{"start_time": 0.0, "end_time": 213.0}, {"start_time": 213.0, "end_time": 461.0}, {"start_time": 461.0, "end_time": 551.0}, {"start_time": 551.0, "end_time": 598.0}, {"start_time": 598.0, "end_time": 788.0}, {"start_time": 788.0, "end_time": 917.0}, {"start_time": 917.0, "end_time": 952.0}, {"start_time": 952.0, "end_time": 1087.0}, {"start_time": 1087.0, "end_time": 1207.0}, {"start_time": 1207.0, "end_time": 1242.0}, {"start_time": 1242.0, "end_time": 1329}], "sentences": [[{"speaker": "SPEAKER_14", "timestamp": [0, 54.4], "sentence": " Saludos y bienvenidos a Euronews hoy. Este jueves abrimos con la guerra en Ucrania. Rusia ha lanzado varios ataques con drones por todo el país, después del otro intento de ataque con drones al Kremlin que se produjo ayer, según Moscú, y detrás del cual estaría Washington, a pesar de que fuera ejecutado por Ucrania según la oficina del presidente Putin. El presidente ucraniano, Volodymyr Zelensky, quien está de viaje por Países Bajos, asegura que Ucrania no tiene nada que ver. El mandatario ha visitado, como ven, la Corte Penal Internacional, donde ha reclamado la creación de un tribunal especial para castigar los crímenes de la agresión rusa. La visita sorpresa, por razones de seguridad, se produce después de que este miércoles hubiera estado en Finlandia. Zelensky ha aprovechado el viaje para reunirse con el primer ministro neerlandés, Mark Rutte."}, {"speaker": "SPEAKER_14", "timestamp": [54.4, 69.2], "sentence": " Mientras, Serbia llora a las víctimas del mortífero tiroteo en una escuela de Belgrado que ha despertado el debate sobre el control de armas en el país. En Sudán se han producido enfrentamientos en el primer día de la tregua de una semana que está siendo auspiciada por Sudán del Sur."}, {"speaker": "SPEAKER_14", "timestamp": [69.2, 74.22], "sentence": " En Israel, tres palestinos han muerto en una nueva incursión militar israelí en Nablus."}, {"speaker": "SPEAKER_14", "timestamp": [74.22, 81.44], "sentence": " Y no se pierdan el reportaje que este jueves les ofrecemos sobre cómo adaptar las ciudades para que no sean un horno en verano."}, {"speaker": "SPEAKER_14", "timestamp": [81.44, 83.48], "sentence": " Empezamos con los titulares."}, {"speaker": "SPEAKER_15", "timestamp": [83.48, 91.84], "sentence": " Rusia lanza ataques con drones contra varias regiones de Ucrania, entre ellas Kiev. Zelensky insiste en no tener nada que ver con los recientes ataques al Kremlin."}, {"speaker": "SPEAKER_11", "timestamp": [91.84, 103.08], "sentence": " La Comisión Europea quiere apartar más de 500 millones de euros para aumentar la producción de munición, para ayudar a Ucrania a reponer los arsenales de sus estados miembro."}, {"speaker": "SPEAKER_15", "timestamp": [103.08, 110.06], "sentence": " Cuatro palestinos muertos y un militar israelí herido en una nueva jornada de violencia en Cisjordania ocupada."}, {"speaker": "SPEAKER_13", "timestamp": [110.06, 123.16], "sentence": " Serbia llora a las víctimas del mortífero tiroteo en una escuela de Belgrado, perpetrado por un adolescente de 13 años que planeó el ataque durante un mes."}, {"speaker": "SPEAKER_13", "timestamp": [123.16, 125.1], "sentence": " Rusia lanza numerosos ataques con drones contra varias regiones de Ucrania, entre ellas Kiev. adolescente de 13 años que planeó el ataque durante un mes."}, {"speaker": "SPEAKER_15", "timestamp": [125.1, 130.2], "sentence": " Rusia lanza numerosos ataques con drones contra varias regiones de Ucrania, entre ellas Kiev."}, {"speaker": "SPEAKER_15", "timestamp": [130.2, 135.48], "sentence": " Las sirenas sonaron a lo largo de toda la noche en la capital, instando a sus ciudadanos a dirigirse a los refugios."}, {"speaker": "SPEAKER_15", "timestamp": [135.48, 140.86], "sentence": " Era la primera vez en muchos meses que la capital de Ucrania se convertía en objetivo de los ataques rusos."}, {"speaker": "SPEAKER_09", "timestamp": [140.86, 166.32], "sentence": " Lo cierto es que se esperaba algún tipo de respuesta por parte de Moscú después de los controvertidos ataques con drones contra el Kremlin. Rusia acusó a Ucrania de intentar matar al presidente Vladimir Putin, aunque tanto Kiev como sus aliados niegan estar detrás de lo sucedido. o permitiendo a Ucrania luchar más allá de sus fronteras. Hemos sido muy claros sobre eso."}, {"speaker": "SPEAKER_09", "timestamp": [166.32, 172.32], "sentence": " Pero, de nuevo, no quiero entrar en especulación sobre la autenticidad de este reporte."}, {"speaker": "SPEAKER_15", "timestamp": [172.32, 175.52], "sentence": " El mensaje del propio Volodymyr Zelensky es muy similar."}, {"speaker": "SPEAKER_15", "timestamp": [175.52, 177.64], "sentence": " Ese no es el estilo de Ucrania."}, {"speaker": "SPEAKER_25", "timestamp": [177.64, 185.62], "sentence": " ¿Sabes? Puedo repetir este mensaje y creo que al menos será entendible para todos."}, {"speaker": "SPEAKER_25", "timestamp": [185.62, 191.18], "sentence": " No atacamos a Putin o a Moscú."}, {"speaker": "SPEAKER_25", "timestamp": [191.18, 195.7], "sentence": " Luchamos en nuestro territorio."}, {"speaker": "SPEAKER_15", "timestamp": [195.7, 205.3], "sentence": " Sea como sea, el incidente del avión no tripulado ha recrudecido aún más la situación entre ambos bandos, con Rusia lanzando oleadas de ataques con misiles en el sur de Ucrania."}, {"speaker": "SPEAKER_15", "timestamp": [205.3, 210.26], "sentence": " Solo el miércoles, 21 personas morían y otras 48 resultaban heridas en la región de Gersón."}, {"speaker": "SPEAKER_11", "timestamp": [210.26, 219.58], "sentence": " La Comisión Europea quiere apartar más de 500 millones de euros para aumentar la producción"}], [{"speaker": "SPEAKER_11", "timestamp": [219.58, 224.68], "sentence": " de munición, con el objetivo de ayudar a Ucrania y reponer los arsenales de los Estados miembros."}, {"speaker": "SPEAKER_11", "timestamp": [224.68, 236.74], "sentence": " Con su ley de apoyo a la producción de munición presentada este miércoles, el Ejecutivo Comunitario aspira a financiar algunos de los ámbitos del sector para impulsar su fabricación como maquinaria o fuerza de trabajo."}, {"speaker": "SPEAKER_20", "timestamp": [236.74, 271.28], "sentence": " Bruselas también permitirá a los 27 redirigir fondos de cohesión y récupération à son industrie de défense. y algunos dicen que para la industria europea de defensa, ¿cómo pasamos a un modo de economía de guerra?"}, {"speaker": "SPEAKER_20", "timestamp": [271.28, 274.62], "sentence": " Globalmente no lo son todavía."}, {"speaker": "SPEAKER_24", "timestamp": [274.62, 308.5], "sentence": " Este plan supone la tercera parte de un esfuerzo mayor de la UE para conseguir más munición y armas para Ucrania, en particular un millón de proyectiles de artillería de 155 milímetros que está pidiendo Kiev....de las que los ejércitos franceses o británicos tienen en sus propias cajas de impuestos. Así que no es sólo sobre mantener a Ucrania en la lucha, sino también sobre retener nuestras cajas de impuestos..."}, {"speaker": "SPEAKER_24", "timestamp": [308.5, 311.78], "sentence": "...y darnos la capacidad de poder luchar contra una guerra de alta intensidad de nuevo."}, {"speaker": "SPEAKER_11", "timestamp": [311.78, 318.48], "sentence": " Así que necesitamos aumentar nuestra capacidad y nuestras cajas de impuestos más allá de lo que eran incluso dos años atrás."}, {"speaker": "SPEAKER_24", "timestamp": [318.48, 353.4], "sentence": " Bruselas asegura que el dinero proporcionará hasta el 40% de la financiación para proyectos específicos y que los Estados miembro o las empresas deberán aportar el resto del dinero, pero debe inclinarse la Unión Europea por un proyecto fabricado en Europa. de Canadá, pero también de Corea del Sur y Japón. Corea del Sur, por ejemplo, ha empezado a construir tanques para Polonia, en parte porque tiene la escala de manufactura que las empresas europeas no tienen actualmente, pero también es un mercado para nosotros."}, {"speaker": "SPEAKER_24", "timestamp": [353.4, 359.26], "sentence": " En el final, estos son todos países democráticos avanzados con políticas extranjeras generalizadas."}, {"speaker": "SPEAKER_24", "timestamp": [359.26, 368.12], "sentence": " Así que es seguro tener las relaciones de defensa de la industria con Seúl o con Tokio, así como con los Estados Unidos."}, {"speaker": "SPEAKER_11", "timestamp": [368.12, 372.08], "sentence": " Se prevé que esta iniciativa concluya en junio de 2025."}, {"speaker": "SPEAKER_11", "timestamp": [372.08, 381.16], "sentence": " Beneficiará sobre todo a 11 estados miembro que cuentan con la capacidad para producir los proyectiles solicitados por Ucrania, entre ellos España, Francia o Alemania."}, {"speaker": "SPEAKER_08", "timestamp": [381.16, 386.98], "sentence": " Rusia podría estar relacionada con las explosiones de los gasoductos Nord Stream."}, {"speaker": "SPEAKER_08", "timestamp": [386.98, 394.68], "sentence": " Dos gasoductos Nord Stream que transportan gas de Rusia a Europa a través del mar Báltico quedaron fuera de servicio por explosiones submarinas."}, {"speaker": "SPEAKER_08", "timestamp": [394.68, 398.46], "sentence": " Por el momento las autoridades siguen sin saber quién fue el responsable."}, {"speaker": "SPEAKER_08", "timestamp": [398.46, 406.68], "sentence": " Ahora, un documental producido por canales de televisión de varios países nórdicos afirma que varios barcos rusos estuvieron presentes antes de las explosiones."}, {"speaker": "SPEAKER_00", "timestamp": [406.68, 440.06], "sentence": " El documental no afirma que Moscú estuviera detrás del suceso, pero asegura que un bu de explosión, y este, ubicado aquí, está casi sobre uno de los sitios de explosión."}, {"speaker": "SPEAKER_23", "timestamp": [440.06, 445.2], "sentence": " Occidente ha responsabilizado a Rusia de las explosiones, algo que Moscú niega rotundamente."}, {"speaker": "SPEAKER_08", "timestamp": [445.2, 451.16], "sentence": " Del mismo modo, el Kremlin ha acusado a Reino Unido de orquestarlas con el objetivo de socavar la influencia de Rusia sobre Europa."}, {"speaker": "SPEAKER_08", "timestamp": [451.16, 459.22], "sentence": " Por otro lado, tras analizar datos de inteligencia, varios funcionarios europeos y estadounidenses dijeron en marzo que un grupo proucraniano podría ser el responsable del ataque."}, {"speaker": "SPEAKER_15", "timestamp": [459.22, 468.82], "sentence": " Los combates continúan en Khartoum, capital de Sudán, a pesar de la supuesta tregua de siete días que debía empezar este jueves."}], [{"speaker": "SPEAKER_15", "timestamp": [468.82, 473.56], "sentence": " La ONU pide el cese de las hostilidades para permitir la entrada de ayuda humanitaria."}, {"speaker": "SPEAKER_15", "timestamp": [473.56, 483.34], "sentence": " En su intervención en Nairobi, el secretario general de la organización, Antonio Guterres, reiteraba la necesidad de que todas las partes antepongan los intereses del pueblo sudanés."}, {"speaker": "SPEAKER_17", "timestamp": [483.34, 512.98], "sentence": " Sin paz, recuerda Guterres, el desarrollo en el país africano es imposible. Ya se ha afirmado que más de 100.000 personas han huido y 800.000 personas podrán huir del país en los próximos días y semanas."}, {"speaker": "SPEAKER_17", "timestamp": [512.98, 519.82], "sentence": " El lucho necesita parar. Y parar ahora."}, {"speaker": "SPEAKER_15", "timestamp": [519.82, 566.62], "sentence": " Al menos 550 personas han muerto y cerca de 5.000 han resultado heridas desde que el pasado 15 de abril estallara la violencia entre el Ejército Nacional y las paramilitares Fuerzas de Apoyo Rápido Los gobiernos extranjeros se han apresurado a evacuar a sus compatriotas Entre ellos están estas familias que intentan embarcar hacia la ciudad costera de Jeddah, en Arabia Saudí Las condenas internacionales mientras tanto se suceden Desde Egipto recuerdan que el conflicto no afecta solo a Sudán, sino a toda la región La guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de la guerra de laista Hamas, víctimas de una incursión militar en la ciudad vieja de Nablus."}], [{"speaker": "SPEAKER_15", "timestamp": [566.62, 576.4], "sentence": " Dos de ellos estaban siendo buscados por Israel como autores del asesinato el pasado 7 de septiembre de tres miembros de una familia británico-israelí, la madre y sus dos hijas."}, {"speaker": "SPEAKER_15", "timestamp": [576.4, 584.7], "sentence": " La otra víctima mortal es una mujer de 26 años que era abatida a tiros en Juguara por soldados israelíes tras apuñalar a uno de ellos."}, {"speaker": "SPEAKER_15", "timestamp": [584.7, 595.34], "sentence": " La vida del militar no corre peligro. Lo sucedido no hace más que aumentar aún más la tensión de este nuevo capítulo del eterno conflicto palestino-israelí, el más duro desde los tiempos de la Segunda Intifada."}, {"speaker": "SPEAKER_13", "timestamp": [595.34, 603.92], "sentence": " En Serbia, luto en la capital Belgrado por la muerte de ocho niños y un vigilante en"}], [{"speaker": "SPEAKER_02", "timestamp": [603.92, 647.62], "sentence": " un tiroteo perpetrado en una escuela por un alumno de 13 años. El atacante hirió a otros seis niños y a una profesora antes de ser detenido. Según la policía, el agresor hizo una lista de las personas a las que pretendía asesinar y cuatro cócteles Molotov."}, {"speaker": "SPEAKER_22", "timestamp": [647.62, 652.2], "sentence": " La matanza ha conmocionado a todo el mundo provocando el debate sobre el control de armas."}, {"speaker": "SPEAKER_04", "timestamp": [652.2, 694.56], "sentence": " El presidente serbio Aleksandar Vucic lidera una propuesta con varias medidas nuevas, entre ellas una moratoria sobre la expedición y el porte de armas y la revisión de todos los permisos de armas que así había aprendido a disparar."}, {"speaker": "SPEAKER_13", "timestamp": [694.56, 699.7], "sentence": " La fiscalía también indicó que ha pedido un análisis toxicológico de la sangre del agresor."}, {"speaker": "SPEAKER_13", "timestamp": [699.7, 708.24], "sentence": " Un estudio reciente sitúa a Serbia en el tercer puesto de la clasificación de armas de fuego en circulación, con 39 armas por cada 100 habitantes."}, {"speaker": "SPEAKER_13", "timestamp": [708.24, 717.14], "sentence": " Gran golpe a la Endrangheta, el grupo del crimen organizado más poderoso en Italia."}, {"speaker": "SPEAKER_07", "timestamp": [717.14, 728.32], "sentence": " Una operación policial a gran escala, bajo el nombre de Eureka, y contando con la participación de 5 pays européens, a mis en place l'arrestation de 155 personnes, 108 d'elles en Italie."}, {"speaker": "SPEAKER_07", "timestamp": [728.32, 733.84], "sentence": " En plus, une réseau dédié au trafic de drogues et d'armes a été démantelé, depuis et vers la Latinamérique."}, {"speaker": "SPEAKER_07", "timestamp": [733.84, 745.44], "sentence": " La réseau avait des tentacules en Italie, Espagne, Portugal, Allemagne et Belgique. Il s'agit sans doute de la plus grande opération jamais menée contre la mafia calabraise en Europe."}, {"speaker": "SPEAKER_19", "timestamp": [745.44, 751.54], "sentence": " Plus de 1000 policiers impliqués dans les perquisitions de ce matin en Allemagne et 1400 en Italie."}, {"speaker": "SPEAKER_19", "timestamp": [751.54, 754.08], "sentence": " Cela au départ d'un dossier belge."}, {"speaker": "SPEAKER_07", "timestamp": [754.08, 774.2], "sentence": " Résultat d'une investigation de 3 ans, l'opération Eureka a exprimé les importants liens de la Ndrangheta avec des pays comme la Belgique et l'Allemagne et ses pratiques de la entrangueta con países como Bélgica y Alemania y sus prácticas de lavado de dinero a través de distintas empresas. Además, la policía se ha incautado de propiedades en Europa valoradas en 25 millones de euros."}, {"speaker": "SPEAKER_07", "timestamp": [774.2, 782.52], "sentence": " Los detenidos están acusados, entre otros delitos, de asociación mafiosa, tráfico internacional de drogas, tráfico de armas y lavado de dinero."}, {"speaker": "SPEAKER_07", "timestamp": [782.52, 788.66], "sentence": " drogas, tráfico de armas y lavado de dinero."}], [{"speaker": "SPEAKER_11", "timestamp": [788.66, 808.38], "sentence": " Hubo pasos de la Unión Europea contra la corrupción. La comisión ha presentado un grupo de medidas para combatirla tanto dentro como fuera de sus fronteras. Una nueva directiva busca armonizar entre los Estados miembro la definición de delitos como tráfico de influencias o abuso de funciones, así como las penas impuestas en estos casos."}, {"speaker": "SPEAKER_05", "timestamp": [808.38, 829.26], "sentence": " Propone además que ser político, alto funcionario, policía o trabajador de justicia sea un agravante. ayudará a las autoridades a atar y a punir a los criminales, sea de sector público o privado, sin importar dónde sucedan."}, {"speaker": "SPEAKER_05", "timestamp": [829.26, 837.92], "sentence": " Vemos muchas diferencias entre las definiciones nacionales de corrupción, muy grandes, y también las penaltis atendidas a ellos."}, {"speaker": "SPEAKER_11", "timestamp": [837.92, 873.22], "sentence": " Esto hace también las investigaciones a través de los bordes más difíciles y crea lujos que que se usa por los criminales. en graves casos de corrupción. El pasado diciembre, europarlamentarios, un ex-europarlamentario, así como un asistente de estos y un director de una ONG, fueron detenidos en el mayor escándalo de corrupción de la historia de la Unión Europea."}, {"speaker": "SPEAKER_01", "timestamp": [873.22, 904.12], "sentence": " La ONG Transparencia Internacional ha advertido que la UE debe hacer limpieza en casa antes de dedicarse a castigar a sospechosos extracomunitarios."}, {"speaker": "SPEAKER_11", "timestamp": [904.12, 913.18], "sentence": " Según la Comisión, la corrupción cuesta a la economía de la Unión Europea unos 120.000 millones de euros al año y erosiona la confianza de sus ciudadanos en la democracia."}, {"speaker": "SPEAKER_11", "timestamp": [913.18, 922.92], "sentence": " Severas inundaciones en la región italiana de Emilia-Romagna a causa de las fuertes lluvias."}], [{"speaker": "SPEAKER_15", "timestamp": [922.92, 924.9], "sentence": " Al menos dos personas han muerto."}, {"speaker": "SPEAKER_15", "timestamp": [924.9, 948.1], "sentence": " Los 12 de los ríos, hasta hace bien poco completamente secos, acabaron desbordados tras un día y medio de lluvias ininterrumpidas. Cientos de personas han sido evacuadas de sus casas. Los colegios permanecerán cerrados este jueves en muchos municipios de la región, ahora mismo en alerta roja por lluvias torrenciales e inundaciones. En Basilicata, Calabria, Sicilia y Lombardía la alerta es amarilla."}, {"speaker": "SPEAKER_15", "timestamp": [948.1, 957.48], "sentence": " Y ahora van a ver los duros testimonios de algunos de los menores sobre los que integrantes"}], [{"speaker": "SPEAKER_14", "timestamp": [957.48, 965.4], "sentence": " de la Iglesia portuguesa cometieron abusos. Es un adelanto de nuestro programa Witness, de un reportaje más largo que pronto les ofreceremos en Euronews."}, {"speaker": "SPEAKER_13", "timestamp": [965.4, 1009.32], "sentence": " Reconhecemos y presentamos a cada uno y a cada una de aquellos y de aquellas que sufrieron estos abusos en ambiente eclesial, un profundo, sincero y humilde pedido de perdón. en el seno de la iglesia. El informe de una comisión de investigación independiente estimó el número de víctimas en unas 5.000 desde 1950."}, {"speaker": "SPEAKER_13", "timestamp": [1009.32, 1016.76], "sentence": " Entre ellos, Antonio, abusado sexualmente por sacerdotes cuando tenía entre 10 y 12 años de edad."}, {"speaker": "SPEAKER_13", "timestamp": [1016.76, 1026.86], "sentence": " Fui para Fátima, para a casa de um frade franciscano."}, {"speaker": "SPEAKER_12", "timestamp": [1026.86, 1030.74], "sentence": " Durante a noite, ele masturba-se no meio das minhas pernas."}, {"speaker": "SPEAKER_12", "timestamp": [1030.74, 1037.88], "sentence": " E ele diz-me assim, agora tens de te levantar e ir à missa das sete para te confessar."}, {"speaker": "SPEAKER_12", "timestamp": [1037.88, 1045.18], "sentence": " Eu tenho de falar sobre isto sem vergonha, com coragem, porque a nós compete-nos a coragem, a vergonha que a tenham eles."}, {"speaker": "SPEAKER_13", "timestamp": [1045.18, 1051.18], "sentence": " Filipa, ex-monja, foi violada por um sacerdote quando tinha 17 anos."}, {"speaker": "SPEAKER_13", "timestamp": [1051.18, 1054.78], "sentence": " Intentou em vano alertar a la jerarquia católica."}, {"speaker": "SPEAKER_03", "timestamp": [1054.78, 1074.08], "sentence": " O Vaticano disse que o caso era para arquivar porque ya tenía prescrito y yo era la única víctima conocida de aquel padre."}, {"speaker": "SPEAKER_03", "timestamp": [1074.08, 1083.42], "sentence": " Y por esa razón el padre continúa no activo. Y yo entré en depresión. Inclusive intenté suicidarme."}, {"speaker": "SPEAKER_03", "timestamp": [1083.42, 1087.54], "sentence": " Yo entré en depresión, inclusive tenté suicidarme."}], [{"speaker": "SPEAKER_16", "timestamp": [1087.54, 1092.18], "sentence": " Las ciudades encabezan el mayor nivel de riesgo del calentamiento global."}, {"speaker": "SPEAKER_16", "timestamp": [1092.18, 1097.26], "sentence": " Una gran ciudad está expuesta a sufrir un incremento de temperatura de hasta el doble que su entorno."}, {"speaker": "SPEAKER_06", "timestamp": [1097.26, 1135.0], "sentence": " La espiral, aire acondicionado, calentamiento global, coches, ausencia de fuentes y corredores verdes hacen que las ciudades puedan ser una trampa para los ancianos, niños y personas más vulnerables. Pero generalmente, traer las temperaturas bajas en las ciudades usando tipos especiales de materiales y tecnologías, pero también la naturaleza, la naturaleza, la naturaleza, la naturaleza y el agua en la superficie para traer las temperaturas bajas."}, {"speaker": "SPEAKER_06", "timestamp": [1135.0, 1143.6], "sentence": " Deberíamos mantener el aire acondicionado como medicina, dárselo a las personas cuando realmente lo necesitan y realmente mantenerlo a mínimo uso."}, {"speaker": "SPEAKER_21", "timestamp": [1143.6, 1167.16], "sentence": " Las medidas de respuesta no admitirían demora a riesgo de agravar la situación. and a lot of our tarmac in cities is also very dark. And the more darker surfaces that we have in cities, the more heat they will absorb."}, {"speaker": "SPEAKER_21", "timestamp": [1167.16, 1170.76], "sentence": " We could start by just painting our roofs white."}, {"speaker": "SPEAKER_21", "timestamp": [1170.76, 1176.56], "sentence": " That could be in the form of green walls, green roofs, small street parks, shaded trees."}, {"speaker": "SPEAKER_21", "timestamp": [1176.56, 1181.96], "sentence": " We can think about depaving, so removing some of the pavement that we have in our cities."}, {"speaker": "SPEAKER_16", "timestamp": [1181.96, 1198.9], "sentence": " Actually introducing blue areas into cities can be a bit faster Hay ciudades que ponen en pie con éxito medidas de contención como han hecho la sueca Malmo, París, Milán, Barcelona o Lisboa."}, {"speaker": "SPEAKER_16", "timestamp": [1198.9, 1204.38], "sentence": " Los expertos previenen contra la inacción de políticos negacionistas de la emergencia climática."}, {"speaker": "SPEAKER_16", "timestamp": [1204.38, 1207.22], "sentence": " expertos previenen contra la inacción de políticos negacionistas de la emergencia climática."}], [{"speaker": "SPEAKER_10", "timestamp": [1207.22, 1227.82], "sentence": " Un nuevo fármaco contra el Alzheimer ralentizó la enfermedad degenerativa en un 35% según los resultados de un ensayo en fase avanzada. Donanemab cumplió todos los objetivos del ensayo en comparación con un placebo en 1.182 personas con Alzheimer en fase inicial. La noticia hace concebir esperanzas de una nueva era en el tratamiento."}, {"speaker": "SPEAKER_10", "timestamp": [1227.82, 1233.26], "sentence": " El Alzheimer es la causa más frecuente de demencia, una de las mayores amenazas sanitarias del mundo."}, {"speaker": "SPEAKER_10", "timestamp": [1233.26, 1237.96], "sentence": " Se prevé que el número de personas con demencia en el mundo casi se triplique en 2050."}, {"speaker": "SPEAKER_14", "timestamp": [1237.96, 1249.06], "sentence": " Es el paseo espacial 57 de la Estación Espacial Internacional y los encargados de hacerlo son dos astronautas rusos."}], [{"speaker": "SPEAKER_14", "timestamp": [1249.06, 1256.14], "sentence": " Además de trasladar una cabina de experimentos de un módulo a otro, la caminata también tiene como fin adecentar la estación."}, {"speaker": "SPEAKER_14", "timestamp": [1256.14, 1265.9], "sentence": " Para ello, al final del trayecto, los cosmonautas han soltado en el espacio un pequeño bulto que contenía una cubierta, herramientas y otros elementos de desecho de otros paseos espaciales."}, {"speaker": "SPEAKER_14", "timestamp": [1265.9, 1274.38], "sentence": " Se espera que el paquete, que pesa cerca de 5 kilos, flote detrás de la estación espacial durante un tiempo antes de consumirse en la atmósfera sin causar daños."}, {"speaker": "SPEAKER_14", "timestamp": [1274.38, 1278.72], "sentence": " Hasta aquí el informativo de hoy."}, {"speaker": "SPEAKER_14", "timestamp": [1278.72, 1288.08], "sentence": " Ya saben que suyos son los comentarios y que gracias a su suscripción estarán al tanto de todas las noticias que vayamos publicando y, por supuesto, de cuándo se publicará nuestro próximo informativo."}, {"speaker": "SPEAKER_14", "timestamp": [1288.08, 1295.94], "sentence": " Les dejamos con el no comen del día en el que verán cómo este agente en Estados Unidos se salva de milagro de que se ha aplastado por un coche durante un control policial."}]]}