{"chapters": [{"start_time": 0.0, "end_time": 78.0}, {"start_time": 78.0, "end_time": 208.0}, {"start_time": 208.0, "end_time": 328.0}, {"start_time": 328.0, "end_time": 418.0}, {"start_time": 418.0, "end_time": 478.0}, {"start_time": 478.0, "end_time": 710.0}, {"start_time": 710.0, "end_time": 843.0}, {"start_time": 843.0, "end_time": 1006.0}, {"start_time": 1006.0, "end_time": 1139.0}, {"start_time": 1139.0, "end_time": 1202.0}, {"start_time": 1202.0, "end_time": 1272}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 15.32], "sentence": " Hola, ¿qué tal? Saludos y bienvenidos un día más en este inicio de semana a Euronews."}, {"speaker": "SPEAKER_08", "timestamp": [15.32, 24.88], "sentence": " Hoy, este lunes 25 de mayo, estamos pendientes del cambio de fase de nuevos territorios en España y de la evolución de la COVID-19 en el resto de Europa y en América Latina."}, {"speaker": "SPEAKER_08", "timestamp": [24.88, 26.32], "sentence": " Avanzamos ya a nuestros titulares."}, {"speaker": "SPEAKER_04", "timestamp": [26.32, 33.5], "sentence": " Hora de la verdad para Madrid y Barcelona, que este lunes entran en la fase 1 de la desescalada."}, {"speaker": "SPEAKER_04", "timestamp": [33.5, 37.36], "sentence": " Europa mide los tiempos para tratar de salvar la temporada turística."}, {"speaker": "SPEAKER_03", "timestamp": [37.36, 47.1], "sentence": " Desescalada a distintas velocidades y dudas sobre los datos oficiales en Rusia, el segundo país con más infectados por COVID-19."}, {"speaker": "SPEAKER_03", "timestamp": [47.1, 57.0], "sentence": " El estratega de Boris Johnson hace oídos sordos a quienes exigen su renuncia por violar el confinamiento tras recibir el respaldo del primer ministro."}, {"speaker": "SPEAKER_05", "timestamp": [57.0, 62.34], "sentence": " Baño de multitudes en plena pandemia de coronavirus."}, {"speaker": "SPEAKER_05", "timestamp": [62.34, 67.76], "sentence": " Así ignora el presidente Bolsonaro las recomendaciones de distanciación social."}, {"speaker": "SPEAKER_04", "timestamp": [67.76, 71.9], "sentence": " Empieza a llegar a Venezuela la gasolina enviada por Irán."}, {"speaker": "SPEAKER_04", "timestamp": [71.9, 76.44], "sentence": " Cinco buques cargados con los que Caracas y Teherán desafían el embargo estadounidense."}, {"speaker": "SPEAKER_04", "timestamp": [76.44, 82.64], "sentence": " El Tribunal Supremo Alemán condena a Volkswagen por el Dieselgate"}], [{"speaker": "SPEAKER_04", "timestamp": [82.64, 86.0], "sentence": " y reconoce el derecho de los compradores de sus vehículos a ser indemnizados."}, {"speaker": "SPEAKER_04", "timestamp": [86.0, 93.16], "sentence": " Hoy no es un día cualquiera para Madrid y Barcelona."}, {"speaker": "SPEAKER_04", "timestamp": [93.16, 104.22], "sentence": " Las dos grandes ciudades y mayores focos de la pandemia de coronavirus en España entran en la llamada fase 1 de la desescalada, que permite, entre otras cosas, disfrutar de un aperitivo en una terraza."}, {"speaker": "SPEAKER_04", "timestamp": [104.22, 108.1], "sentence": " Un paso crucial y delicado que no convence a todos por igual."}, {"speaker": "SPEAKER_00", "timestamp": [108.1, 111.94], "sentence": " Yo pienso que se está haciendo una desescalada demasiado rápida para mí."}, {"speaker": "SPEAKER_00", "timestamp": [111.94, 114.36], "sentence": " Parece que tengamos una prisa enorme."}, {"speaker": "SPEAKER_00", "timestamp": [114.36, 119.76], "sentence": " La situación económica que viene después es tremenda, pero no creo que tengamos que arriesgar."}, {"speaker": "SPEAKER_00", "timestamp": [119.76, 122.74], "sentence": " Creo que no es por correr que llegaremos antes."}, {"speaker": "SPEAKER_02", "timestamp": [122.74, 129.72], "sentence": " Ciudades como Madrid o Barcelona, pues desconfinarlas supone movilizar a un gran núcleo de población que empieza a moverse."}, {"speaker": "SPEAKER_02", "timestamp": [129.72, 136.2], "sentence": " Necesario, pues creo que económicamente es necesario."}, {"speaker": "SPEAKER_04", "timestamp": [136.2, 145.96], "sentence": " España se reabrirá al turismo en julio, por detrás de otros grandes destinos como Grecia, donde desde este lunes ya es posible viajar a todas las islas."}, {"speaker": "SPEAKER_04", "timestamp": [145.96, 150.76], "sentence": " Para la economía helena el sector es vital, pues supone un quinto de todos sus ingresos."}, {"speaker": "SPEAKER_04", "timestamp": [150.76, 160.3], "sentence": " La dificultad del proceso de apertura se muestra claramente en Alemania, donde ya extienden a más de 100 las personas contagiadas durante una misa bautista en Frankfurt."}, {"speaker": "SPEAKER_04", "timestamp": [160.3, 188.5], "sentence": " Mientras tanto, Turquía avanza hacia la normalización, tras haber evitado los mayores estragos de la pandemia, pese a no haber aplicado medidas severas ni haber decretado un confinamiento estricto. Su secreto, dicen, un seguimiento riguroso de los casos. Gracias a nuestro trabajo de seguimiento estamos evitando que los contagiados interactúen. Tomamos muestras a los pacientes en sus casas para evitar que salgan y propaguen la infección, explica una responsable de salud."}, {"speaker": "SPEAKER_04", "timestamp": [188.5, 206.82], "sentence": " ¿Desexcalar o no desescalar? Esa es la cuestión. En París los parques siguen cerrados, pues la capital francesa sigue siendo considerada zona roja por la circulación del virus. El gobierno impulsa el turismo, pero el turismo interior, para empujar la economía reduciendo los riesgos de una segunda ola de contagios."}, {"speaker": "SPEAKER_03", "timestamp": [206.82, 215.48], "sentence": " Cuando la pandemia se extendió por Rusia, Christophors Emilianica decidió combatirla."}], [{"speaker": "SPEAKER_03", "timestamp": [215.48, 223.48], "sentence": " Hace dos semanas comenzó a trabajar de ordenanza en la unidad de cuidados intensivos de uno de los hospitales de pacientes de COVID-19 de Moscú."}, {"speaker": "SPEAKER_03", "timestamp": [223.48, 228.44], "sentence": " Siete personas han muerto en ese tiempo en nuestra unidad de cuidados intensivos."}, {"speaker": "SPEAKER_03", "timestamp": [228.44, 230.48], "sentence": " Me preocupa especialmente una mujer."}, {"speaker": "SPEAKER_03", "timestamp": [230.48, 235.5], "sentence": " Al principio pensé que era muy vieja, pero miré sus documentos y Dios mío, solo tenía 50 años."}, {"speaker": "SPEAKER_03", "timestamp": [235.5, 240.44], "sentence": " Parecía que se iba a recuperar, pero volvió a caer en coma y empezó a sangrar internamente."}, {"speaker": "SPEAKER_03", "timestamp": [240.44, 241.8], "sentence": " Está en estado crítico."}, {"speaker": "SPEAKER_03", "timestamp": [241.8, 252.5], "sentence": " Aunque Rusia se ha convertido en el segundo país con más infectados de todo el mundo, con más de 350.000, Vladimir Putin ha comenzado a suavizar las restricciones."}, {"speaker": "SPEAKER_03", "timestamp": [252.5, 258.98], "sentence": " El confinamiento nacional que duró seis semanas terminó el 12 de mayo, pero no significó el regreso a la vida normal."}, {"speaker": "SPEAKER_03", "timestamp": [258.98, 269.32], "sentence": " Putin dejó la responsabilidad de la desescalada en manos de las autoridades regionales para que decidieran el cómo y el cuándo levantar las medidas."}, {"speaker": "SPEAKER_06", "timestamp": [269.32, 273.76], "sentence": " Los nuevos pacientes llegan a los hospitales de Moscú día y noche."}, {"speaker": "SPEAKER_03", "timestamp": [273.76, 296.98], "sentence": " El confinamiento en el epicentro de larogado hasta por lo menos finales de mayo."}, {"speaker": "SPEAKER_03", "timestamp": [296.98, 305.68], "sentence": " Además, el uso de mascarillas y guantes es obligatorio en los espacios públicos, pero donde se libra la batalla más encarnizada es en los hospitales."}, {"speaker": "SPEAKER_03", "timestamp": [305.68, 313.88], "sentence": " Andrei Kondrashov se ofreció como voluntario para trabajar en una clínica privada transformada en un hospital de pacientes de COVID-19."}, {"speaker": "SPEAKER_03", "timestamp": [313.88, 326.74], "sentence": " Según los datos oficiales, en Rusia han fallecido menos de 3.700 personas por la COVID-19 y la mortalidad general del país en los cuatro primeros meses del año es inferior a la de 2019."}, {"speaker": "SPEAKER_03", "timestamp": [326.74, 334.78], "sentence": " ¿Hasta cuándo aguantará la presión el estratega principal de Boris Johnson, Dominic Cummings?"}], [{"speaker": "SPEAKER_03", "timestamp": [334.78, 343.86], "sentence": " Cada vez son más las voces que exigen su renuncia en el Reino Unido tras hacerse público que violó el confinamiento del coronavirus que él mismo ayudó a diseñar."}, {"speaker": "SPEAKER_03", "timestamp": [343.86, 345.48], "sentence": " violó el confinamiento del coronavirus que él mismo ayudó a diseñar."}, {"speaker": "SPEAKER_03", "timestamp": [345.48, 359.22], "sentence": " Según la prensa británica, Cummings, que tenía síntomas de la COVID-19, recorrió en coche 400 kilómetros con su esposa e hijos a finales de marzo. En medio de un chaparrón de críticas, el primer ministro ha abierto el paraguas de la retórica."}, {"speaker": "SPEAKER_13", "timestamp": [359.22, 381.56], "sentence": " He tenido largas conversaciones con Cummings y concluí que creo que siguió el instinto de todos los padres al viajar para encontrar el cuidado adecuado para su hijo en un momento en que tanto él como su esposa iban a quedar incapacitados. No tenía alternativa. No le reprocharé nada por eso."}, {"speaker": "SPEAKER_03", "timestamp": [381.56, 389.1], "sentence": " Pero Cummings no es el único que tiene padres o hijos en el drama que azota a Gran Bretaña y a todo el planeta."}, {"speaker": "SPEAKER_13", "timestamp": [389.1, 391.02], "sentence": " Le recuerdan desde la oposición."}, {"speaker": "SPEAKER_03", "timestamp": [391.02, 394.54], "sentence": " Habla el líder del Partido Laborista, Keir Starmer."}, {"speaker": "SPEAKER_03", "timestamp": [394.54, 398.96], "sentence": " Ha sido una gran prueba para el primer ministro y acaba de suspenderla."}, {"speaker": "SPEAKER_03", "timestamp": [398.96, 400.9], "sentence": " No ha destituido a Dominic Cummings."}, {"speaker": "SPEAKER_03", "timestamp": [400.9, 405.8], "sentence": " No ha pedido una investigación y está tratando al pueblo británico con desprecio."}, {"speaker": "SPEAKER_03", "timestamp": [405.8, 417.12], "sentence": " Casi 37.000 personas han muerto por la COVID-19 en el Reino Unido, que está en fase de desescalada y tiene previsto reabrir los colegios de primaria a partir del próximo 1 de junio."}, {"speaker": "SPEAKER_05", "timestamp": [417.12, 424.14], "sentence": " El presidente de Brasil, Jair Bolsonaro, ignora las recomendaciones de distanciación social"}], [{"speaker": "SPEAKER_05", "timestamp": [424.14, 450.42], "sentence": " y se mezcla en una multitudinaria manifestación. Este domingo, cerca del Palacio de Gobierno, cientos de seguidores del presidente de Brasil se congregaron para expresar su respaldo al mandatario, uno de los mayores negacionistas de la pandemia. Brasil es el segundo país del mundo después de Estados Unidos con mayor número de casos, 347.000 infectados y unas 22.000 muertes."}, {"speaker": "SPEAKER_05", "timestamp": [450.42, 458.88], "sentence": " La Organización Mundial de la Salud considera Brasil el foco mundial de la pandemia, con cerca de 1.000 fallecidos en las últimas 24 horas."}, {"speaker": "SPEAKER_05", "timestamp": [458.88, 472.3], "sentence": " Dentro de la enfermedad en Sao Paulo, que ha registrado más de 5.000 decesos en menos de un mes, el alcalde Bruno Covas lleva adelante un doble combate contra el cáncer y contra la pandemia de coronavirus."}, {"speaker": "SPEAKER_05", "timestamp": [472.3, 479.0], "sentence": " Fique en casa, quédese en casa es el lema que encuentra a muchos reticentes en la ciudad."}], [{"speaker": "SPEAKER_05", "timestamp": [479.0, 484.98], "sentence": " Los latinos en Estados Unidos sufren en primera línea el COVID-19."}, {"speaker": "SPEAKER_06", "timestamp": [484.98, 506.76], "sentence": " Marisol Rodríguez es enfermera y vive en Chicago. A veces los latinos tienen a la abuela, el abuelo, la mamá, el papá y los hermanos que viven todos juntos en un mismo hogar y por eso cuando uno se contagia, se contagian todos. Si hubiéramos hecho algo antes quizá no tendríamos una tasa de contagios tan elevada."}, {"speaker": "SPEAKER_05", "timestamp": [506.76, 512.6], "sentence": " Un 40% de la población latina se ha contagiado en este barrio."}, {"speaker": "SPEAKER_05", "timestamp": [512.6, 518.34], "sentence": " Ahora que salen las estadísticas tenemos más cuidado, pero es quizá un poco tarde."}, {"speaker": "SPEAKER_07", "timestamp": [518.34, 523.06], "sentence": " Hola, les vamos a dar nuestra experiencia con el coronavirus."}, {"speaker": "SPEAKER_07", "timestamp": [523.06, 554.3], "sentence": " Me dolía todo el cuerpo, me dolían los huesos por dentro. En mi familia la mayoría son personas indocumentadas y no reciben ninguna ayuda financiera. Nos contagiamos como 20 miembros de la familia. A pesar del elevado porcentaje de contagios, la tasa de mortalidad entre los latinos es baja por la media de edad, aunque no hay informes completos, explica Rogelio Saez, profesor de demografía de la Universidad de Texas en San Antonio."}, {"speaker": "SPEAKER_04", "timestamp": [554.3, 571.42], "sentence": " la población latina en comparación con la población blanca. Ellos tienen una media de edad de unos 44-45 años, mientras que la media de edad de los latinos es de 28-29 años."}, {"speaker": "SPEAKER_01", "timestamp": [571.42, 586.48], "sentence": " Sin ingresos y ante un futuro incierto. En el Reino Unido muchas empresas se acogieron a un sistema de ayudas del gobierno para evitar despidos."}, {"speaker": "SPEAKER_05", "timestamp": [586.48, 595.12], "sentence": " Un plan de subvenciones que cubre hasta el 80% del sueldo, con un máximo de 2.500 libras al mes, unos 2.700 euros."}, {"speaker": "SPEAKER_13", "timestamp": [595.12, 600.16], "sentence": " 8 millones de personas lograron este permiso de ausentarse llamado furlof."}, {"speaker": "SPEAKER_05", "timestamp": [600.16, 609.14], "sentence": " Sin embargo, las lagunas de esa política de subvenciones ha dejado a decenas de miles de personas en un limbo administrativo sin ningún tipo de ayudas."}, {"speaker": "SPEAKER_00", "timestamp": [609.14, 613.3], "sentence": " Es injusto porque yo pagué mis impuestos y no he cobrado el paro."}, {"speaker": "SPEAKER_13", "timestamp": [613.3, 616.56], "sentence": " Y cuando intento reclamar, me dicen que no es posible."}, {"speaker": "SPEAKER_03", "timestamp": [616.56, 620.42], "sentence": " Es una situación kafgiana, nos explica este consultor financiero."}, {"speaker": "SPEAKER_00", "timestamp": [620.42, 625.52], "sentence": " Carl y su esposa dirigen un campamento vacacional y están en la misma situación."}, {"speaker": "SPEAKER_05", "timestamp": [625.52, 641.44], "sentence": " De momento no tenemos ingresos, no podemos pedir la ayuda mínima universal porque tenemos algunos ahorros y es de lo que estamos viviendo ahora. Otros muchos han sido despedidos sin que se les concediera el permiso de ausentarse, ya que la decisión depende de la empresa."}, {"speaker": "SPEAKER_13", "timestamp": [641.44, 649.16], "sentence": " ¿Por qué deciden ellos a quién conceden el permiso? Llevo pagando mis impuestos desde hace 43 años, protesta este administrador."}, {"speaker": "SPEAKER_05", "timestamp": [649.16, 665.5], "sentence": " La campaña New Starter Justice ha presentado una carta abierta al ministro de finanzas Rishi Sunak, firmada por 63 diputados y miles de afectados, solicitando que se modifiquen las reglas para poder ser incluidos."}, {"speaker": "SPEAKER_06", "timestamp": [665.5, 673.92], "sentence": " Ertes y despidos son el destino de muchos."}, {"speaker": "SPEAKER_05", "timestamp": [673.92, 677.84], "sentence": " ¿Qué esperanza pueden albergar en un mercado laboral lleno de incertidumbre?"}, {"speaker": "SPEAKER_05", "timestamp": [677.84, 697.54], "sentence": " Sí, están estudiando las reclamaciones de la gente que se ha quedado fuera, pero si no les pagan no tienen garantizado ningún sustento, explica este analista de la consultora Explain the Market."}, {"speaker": "SPEAKER_09", "timestamp": [697.54, 712.06], "sentence": " La campaña que reclama justicia para todos busca que nadie se quede al margen del plan de ayudas para hacer frente a los ERTE y reducción de horas de trabajo como consecuencia de la crisis del coronavirus."}], [{"speaker": "SPEAKER_05", "timestamp": [712.06, 718.64], "sentence": " Tiendas y restaurantes abiertos, prohibir las visitas a los asilos de ancianos y consejos, muchos consejos."}, {"speaker": "SPEAKER_03", "timestamp": [718.64, 754.0], "sentence": " El enfoque de las autoridades suecas para combatir la pandemia se ha centrado en informar sobre la importancia de gestos como lavarse las manos y sugerir comportamientos como quedarse en casa si uno se siente enfermo el arquitecto de este enfoque asegura que no lo pensó para salvar empleos este modelo no persigue proteger la economía sueca eso lo hacen otras partes de la sociedad pero en una economía global interconectada el impacto financiero del coronavirus se siente en todas partes. El PIB de Suecia caerá drásticamente este año y nunca antes tantos suecos habrán perdido sus puestos de trabajo."}, {"speaker": "SPEAKER_09", "timestamp": [754.0, 769.02], "sentence": " Suecia es un país muy dependiente de las exportaciones. El 50% de nuestro PIB proviene de las exportaciones, sobre todo del mercado único. Y cuando este no funciona tan bien como esperábamos por la crisis, por supuesto que recibimos un duro golpe."}, {"speaker": "SPEAKER_04", "timestamp": [769.02, 777.3], "sentence": " Aunque Suecia se ha mantenido relativamente abierta durante la pandemia, su economía ha retrocedido con fuerza."}, {"speaker": "SPEAKER_03", "timestamp": [777.3, 780.66], "sentence": " Los críticos creen que el gobierno podría haber hecho mucho más."}, {"speaker": "SPEAKER_03", "timestamp": [780.66, 800.36], "sentence": " mucho más. Creo que deberían haber sido mucho más rápidos a la hora de actuar y también favorecer más a las empresas y asumir parte del coste que les ha supuesto para salvar realmente la economía a largo plazo. Como en todo el mundo, el sector turístico ha sido uno de los más perjudicados."}, {"speaker": "SPEAKER_03", "timestamp": [800.36, 825.32], "sentence": " Harriet Johansson, propietaria de una tienda de recuerdos en el casco antiguo de estocolmo afirma que ha perdido el 90 por ciento de sus ingresos habituales por culpa de la pandemia cuando has gastado tanta energía durante tantos años y a veces ni siquiera recibes un sueldo trabajas mucho eso sí pero no por un salario muy alto a la hora pero no por un salario muy alto a la hora."}, {"speaker": "SPEAKER_09", "timestamp": [825.32, 828.52], "sentence": " La tienda de Ariete es inviable sin turistas."}, {"speaker": "SPEAKER_03", "timestamp": [828.52, 837.06], "sentence": " La tasa de mortalidad de la pandemia en Suecia es mucho más alta que en otros países vecinos, por lo que se muestran reticentes a reabrir sus fronteras."}, {"speaker": "SPEAKER_03", "timestamp": [837.06, 847.26], "sentence": " El gobierno sueco, sin embargo, confía en que lo haagan pronto. Todo comenzó aquí, en la dehesa..."}], [{"speaker": "SPEAKER_12", "timestamp": [847.26, 848.96], "sentence": "...con una raza bovina que el hombre..."}, {"speaker": "SPEAKER_12", "timestamp": [848.96, 851.0], "sentence": "...nunca logró domesticar por completo..."}, {"speaker": "SPEAKER_12", "timestamp": [851.0, 853.36], "sentence": "...la familia de Fernando Guzmán..."}, {"speaker": "SPEAKER_12", "timestamp": [853.36, 855.96], "sentence": "...ha criado toros de lidia desde hace 100 años."}, {"speaker": "SPEAKER_07", "timestamp": [855.96, 858.16], "sentence": " A la raza de lidia es una raza única..."}, {"speaker": "SPEAKER_07", "timestamp": [858.16, 860.3], "sentence": "...viene un poco de los primeros toros..."}, {"speaker": "SPEAKER_07", "timestamp": [860.3, 862.22], "sentence": "...que hubo en España, realmente salvajes..."}, {"speaker": "SPEAKER_07", "timestamp": [862.22, 863.5], "sentence": "...y el hombre los fue capturando..."}, {"speaker": "SPEAKER_07", "timestamp": [863.5, 867.28], "sentence": "...y lo que le distingue de cualquier raza de bovino..."}, {"speaker": "SPEAKER_07", "timestamp": [867.28, 868.0], "sentence": "...es la bravura\"."}, {"speaker": "SPEAKER_12", "timestamp": [868.0, 871.08], "sentence": " A tan solo una hora de Madrid..."}, {"speaker": "SPEAKER_12", "timestamp": [871.08, 873.74], "sentence": "...Fernando posee 100 de los únicos 100.000 ejemplares..."}, {"speaker": "SPEAKER_12", "timestamp": [873.74, 875.08], "sentence": "...de esta raza en todo el mundo..."}, {"speaker": "SPEAKER_12", "timestamp": [875.08, 878.06], "sentence": "...la misma población que el amenazado gorila africano..."}, {"speaker": "SPEAKER_12", "timestamp": [878.06, 879.58], "sentence": "...criado en semilibertad..."}, {"speaker": "SPEAKER_12", "timestamp": [879.58, 882.12], "sentence": "...juegan un importante papel a nivel ecológico."}, {"speaker": "SPEAKER_07", "timestamp": [882.12, 889.34], "sentence": " \"...donde hay una de esas de ganado bravo......es como digo yo siempre, es una isla ecológica alrededor de la civilización."}, {"speaker": "SPEAKER_12", "timestamp": [889.34, 899.7], "sentence": " Estos toros estaban listos para el ruedo, pero la crisis del COVID-19 ha cancelado todas las corridas de España, una industria valorada en 4.500 millones de euros."}, {"speaker": "SPEAKER_12", "timestamp": [899.7, 909.74], "sentence": " El toro de Lidia es una raza única, criada y nacida para los ruedos, pero el declive de la fiesta nacional en los últimos años está poniendo la supervivencia de estos animales en riesgo."}, {"speaker": "SPEAKER_12", "timestamp": [909.74, 915.96], "sentence": " La crisis del COVID-19 puede ser la puntilla final para esta histórica pero controvertida tradición."}, {"speaker": "SPEAKER_12", "timestamp": [915.96, 923.58], "sentence": " Los criadores han buscado otras vías para salvar al toro de Lidia, como el turismo, pero eso también ha quedado en suspenso."}, {"speaker": "SPEAKER_07", "timestamp": [923.58, 945.24], "sentence": " Fernando espera, sin embargo que la tauromaquia regrese con más fuerza tras la pandemia la problemática que puede crear a nivel ecológico en el campo a nivel a nivel cultural a nivel económico entonces ahí es donde yo creo que ahora vamos a ver las orejas al lobo y vamos a decir es que si esto pasa lo que lo que va a pasar va a ser catastrófico."}, {"speaker": "SPEAKER_12", "timestamp": [945.24, 951.18], "sentence": " En la plaza de toros de las ventas, el coso más grande de España hoy reina el silencio."}, {"speaker": "SPEAKER_13", "timestamp": [951.18, 956.32], "sentence": " Te das más cuenta ahora cuando la ves vacía y ves el enorme silencio que envuelve a esto."}, {"speaker": "SPEAKER_13", "timestamp": [956.32, 963.42], "sentence": " Un día como hoy, esto sería un hervidero de gente por fuera, los restaurantes, los bares, las colas en las taquillas."}, {"speaker": "SPEAKER_12", "timestamp": [963.42, 968.98], "sentence": " La cancelación de la feria de San Isidro hará perder a Madrid 400 millones de euros."}, {"speaker": "SPEAKER_12", "timestamp": [968.98, 974.14], "sentence": " Pronto los espectáculos al aire libre se reanudarán, pero con grandes restricciones de aforo."}, {"speaker": "SPEAKER_13", "timestamp": [974.14, 978.64], "sentence": " En una plaza como esta de 24.000 personas solamente podrían entrar 1.000."}, {"speaker": "SPEAKER_13", "timestamp": [978.64, 985.98], "sentence": " Aquí sin público no se puede hacer absolutamente nada y siempre decimos que cuando volvamos......tenemos que volver con toda la dignidad."}, {"speaker": "SPEAKER_12", "timestamp": [985.98, 989.62], "sentence": " En la dehesa estos toros aguardan su destino final..."}, {"speaker": "SPEAKER_12", "timestamp": [989.62, 991.62], "sentence": "...quizá de este año no sea el ruedo..."}, {"speaker": "SPEAKER_12", "timestamp": [991.62, 992.92], "sentence": "...pero un matadero..."}, {"speaker": "SPEAKER_12", "timestamp": [992.92, 995.4], "sentence": "...mientras afrontan su posible desaparición..."}, {"speaker": "SPEAKER_12", "timestamp": [995.4, 997.16], "sentence": "...sólo hay una cosa segura..."}, {"speaker": "SPEAKER_12", "timestamp": [997.16, 999.3], "sentence": "...estos toros pelearán hasta el final."}, {"speaker": "SPEAKER_12", "timestamp": [999.3, 1002.5], "sentence": " En Madrid, Jaime Velázquez, Euronews."}, {"speaker": "SPEAKER_12", "timestamp": [1002.5, 1008.38], "sentence": " En Madrid, Jaime Velázquez, Euronews."}], [{"speaker": "SPEAKER_04", "timestamp": [1008.38, 1017.14], "sentence": " Este barco es el Fortune y es el primero de los cinco buques iraníes cargados de gasolina que ha entrado en aguas territoriales de Venezuela."}, {"speaker": "SPEAKER_04", "timestamp": [1017.14, 1048.9], "sentence": " A bordo de estos barcos viajan un millón y medio de barriles de combustible en un envío con el que tanto Irán como Venezuela desafían abiertamente a Estados Unidos. Caracas además se mete en medio del grave pulso geopolítico que enfrenta a Teherán y Washington. Escuchamos al presidente venezolano, Nicolás Maduro. El primero de cinco barcos que traen gasolina y traen insumos para hacer gasolina en Venezuela."}, {"speaker": "SPEAKER_01", "timestamp": [1048.9, 1061.14], "sentence": " De un acuerdo integral, global, de cooperación que tenemos con la República Islámica de Irán. Somos dos pueblos pacifistas, dos pueblos pacíficos, que lo que queremos es nuestro propio desarrollo."}, {"speaker": "SPEAKER_01", "timestamp": [1061.14, 1066.1], "sentence": "...en nuestro propio desarrollo, dos pueblos rebeldes, dos pueblos revolucionarios..."}, {"speaker": "SPEAKER_01", "timestamp": [1066.1, 1072.3], "sentence": "...que no nos vamos a arrodillar jamás al imperialismo norteamericano, jamás."}, {"speaker": "SPEAKER_04", "timestamp": [1072.3, 1078.52], "sentence": " Para Venezuela el cargamento de gasolina iraní es un balón de oxígeno, aunque de muy corta duración..."}, {"speaker": "SPEAKER_03", "timestamp": [1078.52, 1106.18], "sentence": "...para hacer frente a la grave penuria de combustible que sufre el país......debido al deterioro de su antaño poderosa industria petrolera y al duro embargo estadounidense los venezolanos aguantan colas interminables para llenar los depósitos de sus vehículos en cuanto a la llegada de la gasolina iraní se muestra muy estéril y para poder subir gasolina esperando el día de mañana domingo para mí no hace falta, yo no los quiero."}, {"speaker": "SPEAKER_06", "timestamp": [1106.18, 1107.84], "sentence": " No los quiero."}, {"speaker": "SPEAKER_11", "timestamp": [1107.84, 1109.7], "sentence": " Quiero producción nacional."}, {"speaker": "SPEAKER_11", "timestamp": [1109.7, 1111.02], "sentence": " Lo mío."}, {"speaker": "SPEAKER_11", "timestamp": [1111.02, 1112.26], "sentence": " Está lo mío."}, {"speaker": "SPEAKER_10", "timestamp": [1112.26, 1116.8], "sentence": " Y si llega, la pregunta es al precio que van a poner la gasolina."}, {"speaker": "SPEAKER_10", "timestamp": [1116.8, 1121.74], "sentence": " Porque si anclan el precio de la gasolina al precio internacional, nadie lo va a pagar."}, {"speaker": "SPEAKER_04", "timestamp": [1121.74, 1126.66], "sentence": " Sin combustible, la economía venezolana se hunde todavía más."}, {"speaker": "SPEAKER_04", "timestamp": [1126.66, 1132.34], "sentence": " La gran incógnita es cuál va a ser la reacción de Estados Unidos y si va a permitir que continúen estos envíos."}, {"speaker": "SPEAKER_04", "timestamp": [1132.34, 1138.68], "sentence": " A eso se suma otra pregunta, ¿cómo las vacías arcas venezolanas pueden permitirse pagar la gasolina iraní?"}, {"speaker": "SPEAKER_04", "timestamp": [1138.68, 1150.84], "sentence": " Golpe durísimo para Volkswagen. El Tribunal Supremo Alemán ha dictado sentencia contra el constructor automovilístico por el fraude de las emisiones contaminantes de sus vehículos diésel."}], [{"speaker": "SPEAKER_04", "timestamp": [1150.84, 1163.14], "sentence": " La Corte obliga a Volkswagen a indemnizar a un comprador, un hombre de 65 años, que en 2014 compró uno de los alrededor de 11 millones de vehículos con motor diésel trucado vendidos por el gigante alemán."}, {"speaker": "SPEAKER_04", "timestamp": [1163.14, 1165.16], "sentence": " tordíes el trucado, vendidos por el gigante alemán."}, {"speaker": "SPEAKER_06", "timestamp": [1165.16, 1178.54], "sentence": " Según reza la sentencia, al equipar sus coches con un software capaz de hacer que parecieran menos contaminantes de lo que eran, el grupo automovilístico engañó conscientemente y sistemáticamente a las autoridades, buscando su rentabilidad."}, {"speaker": "SPEAKER_01", "timestamp": [1178.54, 1190.0], "sentence": " Aunque se trata de una querella individual, sienta un precedente peligroso para el fabricante, que hace frente a decenas de miles de denuncias cinco años después de estallar el escándalo."}, {"speaker": "SPEAKER_04", "timestamp": [1190.0, 1200.54], "sentence": " Se trata del primer gran revés judicial para Volkswagen por este caso, que hundió en una grave crisis a la industria automovilística alemana, uno de los pilares económicos del país."}, {"speaker": "SPEAKER_08", "timestamp": [1200.54, 1238.0], "sentence": " del país. Sí. No te puedo decir por qué la muerde."}], [{"speaker": "SPEAKER_12", "timestamp": [1238.0, null], "sentence": " Porque nada más a uno de ellos, al más chiquito. ¿Qué pasa con el calor? ¿Te voy a prestarme la vainilla?"}]]}