{"chapters": [{"start_time": 0.0, "end_time": 80.0}, {"start_time": 80.0, "end_time": 239.0}, {"start_time": 239.0, "end_time": 340.0}, {"start_time": 340.0, "end_time": 452.0}, {"start_time": 452.0, "end_time": 532.0}, {"start_time": 532.0, "end_time": 614.0}, {"start_time": 614.0, "end_time": 689.0}, {"start_time": 689.0, "end_time": 773.0}, {"start_time": 773.0, "end_time": 855}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 18.08], "sentence": " Hola y bienvenidos a Euronews, hoy con las noticias más destacadas de este lunes 22 de julio. Estos son los titulares."}, {"speaker": "SPEAKER_08", "timestamp": [18.08, 28.1], "sentence": " En España, Pedro Sánchez busca el apoyo de Podemos en su debate de investidura apelando a la promesa de la izquierda."}, {"speaker": "SPEAKER_08", "timestamp": [28.1, 40.84], "sentence": " Irán anuncia la detención de 17 supuestos espías de Estados Unidos, algunos de los cuales han sido ya condenados a muerte."}, {"speaker": "SPEAKER_08", "timestamp": [40.84, 47.96], "sentence": " condenados a muerte. Escalada de tensión en el Estrecho de Hormuz."}, {"speaker": "SPEAKER_08", "timestamp": [47.96, 57.38], "sentence": " Londres exige la liberación inmediata del petrolero británico incautado por Irán."}, {"speaker": "SPEAKER_08", "timestamp": [57.38, 68.74], "sentence": " Estados Unidos denuncia que un avión de combate venezolano acosó de forma peligrosa a una de sus aeronaves en espacio aéreo internacional."}, {"speaker": "SPEAKER_08", "timestamp": [68.74, 76.96], "sentence": " Portugal lucha por controlar el incendio que azota el centro del país, aunque el viento y el calor podrían complicar las labores de extinción."}, {"speaker": "SPEAKER_08", "timestamp": [76.96, 85.52], "sentence": " En España, toda una jornada de debate de investidura."}], [{"speaker": "SPEAKER_08", "timestamp": [85.52, 104.28], "sentence": " El presidente en funciones y líder socialista Pedro Sánchez presentó al Congreso un programa modernizador, pero sin mencionar el gobierno de coalición que está negociando con el izquierdista Unidas Podemos."}, {"speaker": "SPEAKER_05", "timestamp": [104.28, 131.78], "sentence": " España está pendiente hoy del Congreso de los Diputados. Muchas gracias. elecciones del 28 de abril, pero necesita apoyos para gobernar. En las últimas horas, el PSOE ha intensificado sus contactos con la coalición de izquierda Unidas Podemos."}, {"speaker": "SPEAKER_05", "timestamp": [131.78, 146.76], "sentence": " La formación, liderada por Pablo Iglesias, exige competencias clave y asegura que los socialistas solo ponen excusas. En su discurso, Sánchez ha señalado que los españoles votaron para avanzar y no para retroceder."}, {"speaker": "SPEAKER_01", "timestamp": [146.76, 157.54], "sentence": " Avanzar frente a los intentos claros, a los riesgos más que evidentes de involución planteados por los partidos que representan hoy a la bancada conservadora."}, {"speaker": "SPEAKER_01", "timestamp": [157.54, 188.1], "sentence": " Avanzar y no dar un paso atrás frente al cuestionamiento que se está haciendo en la conversación pública de libertades y de derechos civiles que ahora mismo representan a minorías y que desgraciadamente están siendo puestos en cuestión por algunas fuerzas políticas. Avanzar y no cuestionar nuestro modelo de convivencia territorial. Avanzar y repudiar con todas nuestras fuerzas todo intento de banalización de la violencia que sufre la mitad de la población por el hecho de ser mujer."}, {"speaker": "SPEAKER_05", "timestamp": [188.1, 198.16], "sentence": " Este lunes Sánchez desgranará el programa de su Ejecutivo para los próximos cuatro años, pero habrá que esperar a mañana para el decisivo voto."}, {"speaker": "SPEAKER_05", "timestamp": [198.16, 218.3], "sentence": " Si el candidato a presidente del Gobierno propuesto por el Rey no obtiene el respaldo de la mayoría absoluta del Congreso, que tiene 350 diputados, habrá un nuevo voto el jueves, 48 horas después. En esa segunda votación solo necesitará el apoyo de la mayoría simple. Se trata del escenario más probable."}, {"speaker": "SPEAKER_05", "timestamp": [218.3, 224.32], "sentence": " De producirse un nuevo fracaso, el Rey podría proponer otros candidatos para formar Gobierno."}, {"speaker": "SPEAKER_05", "timestamp": [224.32, 237.04], "sentence": " Por último, si pasados dos meses desde la primera votación ningún candidato ha obtenido la confianza del Congreso, el rey disolverá ambas cámaras y convocará nuevas elecciones que podrían celebrarse en noviembre."}, {"speaker": "SPEAKER_08", "timestamp": [237.04, 246.84], "sentence": " Irán anuncia la detención de 17 ciudadanos a los que acusa de espionaje cibernético para Estados Unidos,"}], [{"speaker": "SPEAKER_08", "timestamp": [246.84, 249.92], "sentence": " algunos de los cuales han sido condenados a muerte."}, {"speaker": "SPEAKER_08", "timestamp": [249.92, 263.44], "sentence": " El presidente Donald Trump ha negado que los 17 iraníes detenidos trabajaran para la CIA y sostiene que las acusaciones son mentiras y propaganda de un país al que ha calificado de desastre total."}, {"speaker": "SPEAKER_08", "timestamp": [263.44, 267.86], "sentence": " un país al que ha calificado de desastre total."}, {"speaker": "SPEAKER_05", "timestamp": [267.86, 307.18], "sentence": " La inteligencia de Irán anuncia la detención de 17 ciudadanos iraníes que supuestamente trabajaban para la CIA. Algunos han sido condenados a muerte. Según los servicios secretos iraníes, formaban parte de una red de espionaje cibernético estadounidense desmantelada por Teherán hace algún tiempo. El presidente Donald Trump ha reaccionado a la información asegurando que es falsa. Solo más mentiras y propaganda, dice en un tuit, emitidas por un régimen religioso debilitado y que no sabe qué hacer. Su secretario de Estado ha asegurado que el régimen iraní tiene un largo historial de mentiras."}, {"speaker": "SPEAKER_05", "timestamp": [307.18, 322.86], "sentence": " Mintieron sobre dónde derribaron el dron estadounidense y en los últimos días han mentido sobre dónde capturaron ese petrolero. Es parte de la naturaleza del Ayatolá mentirle al mundo. Me tomaría con cautela cualquier aseveración iraní sobre sus acciones."}, {"speaker": "SPEAKER_03", "timestamp": [322.86, 328.36], "sentence": " Las acusaciones de espionaje entre Teherán y Washington son habituales."}, {"speaker": "SPEAKER_05", "timestamp": [328.36, 331.84], "sentence": " La relación entre ambos países está al rojo vivo..."}, {"speaker": "SPEAKER_03", "timestamp": [331.84, 335.54], "sentence": "...desde que Estados Unidos abandonó el acuerdo nuclear el año pasado..."}, {"speaker": "SPEAKER_05", "timestamp": [335.54, 338.16], "sentence": "...y volvió a imponer sanciones económicas a Irán."}, {"speaker": "SPEAKER_08", "timestamp": [338.16, 346.38], "sentence": " Londres exige la liberación inmediata del petrolero incautado en Hormuz y estudia escoltar"}], [{"speaker": "SPEAKER_08", "timestamp": [346.38, 349.66], "sentence": " sus embarcaciones en la región con barcos de guerra."}, {"speaker": "SPEAKER_02", "timestamp": [349.66, 360.58], "sentence": " Londres no quiere confrontación con Irán, pero pide la liberación inmediata del petrolero apresado el pasado viernes en el estrecho de Hormuz."}, {"speaker": "SPEAKER_02", "timestamp": [360.58, 370.28], "sentence": " Tras una reunión de emergencia del gobierno británico para abordar la crisis, el titular de exteriores Jeremy Hunt debe informar al Parlamento sobre las medidas a adoptar."}, {"speaker": "SPEAKER_02", "timestamp": [370.28, 377.4], "sentence": " Destaca la posibilidad de que barcos de guerra británicos puedan escoltar a las embarcaciones que cruzan el estratégico estrecho."}, {"speaker": "SPEAKER_02", "timestamp": [377.4, 431.7], "sentence": " El petrolero Stena Imperio fue apresado el viernes por guardias revolucionarios iraníes en Hormuz con 23 tripulantes a bordoordo semanas después de que una embarcación iraní que al parecer llevaba a crudo a siria en violación de las sanciones de la unión europea contra ese país fuera retenido en gibraltar aumenta el precio del petróleo por la tensión en el estrecho de hormuz a los inversores les preocupa la amenaza de irán de cerrar este paso por donde circula una quinta parte del petróleo mundial fuerte subida este lunes de los precios del petróleo subida que llega motivada por la preocupación que la situación en el estrecho de hormuz donde el pasado viernes irán apresó un petrolero británico pueda cronificarse y con ello se produzcan interrupciones y problemas con el suministro del combustible."}, {"speaker": "SPEAKER_02", "timestamp": [431.7, 450.9], "sentence": " De producirse un conflicto armado, los analistas prevén que el barril de petróleo Bren suba de los 63 actuales hasta sobrepasar los 100 dólares rápidamente, ya que los productores de otras regiones como Estados Unidos y Rusia no tendrían la capacidad de suplir en poco tiempo la falta de suministro."}, {"speaker": "SPEAKER_08", "timestamp": [450.9, 459.6], "sentence": " Estados Unidos ha denunciado que un avión de combate venezolano siguió de forma agresiva a una de sus aeronaves."}], [{"speaker": "SPEAKER_08", "timestamp": [459.6, 468.26], "sentence": " El incidente se habría producido el pasado viernes con un Sukhoi de fabricación rusa en espacio aéreo internacional."}, {"speaker": "SPEAKER_06", "timestamp": [468.26, 477.44], "sentence": " Estados Unidos denuncia el acoso de un avión de combate venezolano en espacio aéreo internacional."}, {"speaker": "SPEAKER_06", "timestamp": [477.44, 501.02], "sentence": " Estas imágenes muestran, según el Comando Sur estadounidense, el momento en el que un Suhoi Su-30 venezolano de fabricación rusa sigue de forma agresiva a un EP-3 estadounidense, poniendo en peligro, dicen, la tripulación y la aeronave. Afirman que estaban realizando una misión de vigilancia sobre el mar Caribe reconocida y aprobada. Escuchamos la versión del ministro de Defensa venezolano."}, {"speaker": "SPEAKER_06", "timestamp": [501.02, 530.46], "sentence": " defensa venezolano. El Comando Estratégico Operacional interceptó una aeronave de tipo EP-3 norteamericana con capacidad de exploración radioelectrónica en la región de información de vuelo. El Comando Sur opina que esta acción demuestra el irresponsable apoyo militar de Rusia al régimen ilegítimo de Venezuela, así como la imprudencia y el comportamiento irresponsable del gobierno de Caracas, al que acusó de socavar el derecho internacional."}, {"speaker": "SPEAKER_08", "timestamp": [530.46, 537.74], "sentence": " Una nueva ola de calor amenaza a Europa con temperaturas por encima de los 40 grados."}], [{"speaker": "SPEAKER_08", "timestamp": [537.74, 545.14], "sentence": " En Francia, más de 20 departamentos del suroeste y del centroeste están en alerta naranja."}, {"speaker": "SPEAKER_06", "timestamp": [545.14, 570.46], "sentence": " El calor en Francia, que este verano está batiendo todos los récords, está provocando un rosario de consecuencias, entre ellas una sequía que se teme sea nefasta para los sectores agrícola y ganadero. El país tiembla ante la llegada de la segunda ola de calor en menos de un mes. Se esperan temperaturas máximas de hasta 45 o 46 grados. En concreto, en París, a mediados de semana se podrían superar los 40."}, {"speaker": "SPEAKER_06", "timestamp": [570.46, 584.16], "sentence": " Por lo pronto, una veintena de departamentos del centro y el suroeste están en alerta naranja. La culpable, una masa de aire cálido, que se irá extendiendo hacia el norte y el este hasta sofocar la mayor parte del país, con Bretaña como única excepción."}, {"speaker": "SPEAKER_06", "timestamp": [584.16, 603.12], "sentence": " El gobierno francés está en alerta. Preocupa especialmente la sequía. El ministro de Agricultura ha anunciado que pedirá a la Unión Europea un anticipo de unos mil millones de euros de las ayudas de la PAC, la Política Agrícola Común, para poder ayudar a agricultores y ganaderos. El ganado ya está siendo alimentado con el heno previsto para el próximo invierno."}, {"speaker": "SPEAKER_06", "timestamp": [603.12, 608.38], "sentence": " Una cláusula de fuerza mayor va a permitir a los ganaderos segar los barbechos para alimentar a los animales."}, {"speaker": "SPEAKER_06", "timestamp": [608.38, 613.12], "sentence": " El objetivo es evitar que los envíen al matadero por no tener nada para darles de comer."}, {"speaker": "SPEAKER_08", "timestamp": [613.12, 617.86], "sentence": " El calor y los fuertes vientos podrían complicar"}], [{"speaker": "SPEAKER_08", "timestamp": [617.86, 627.28], "sentence": " las labores de extinción del fuego en Portugal, que lucha por tercer día consecutivo contra el incendio que azota el centro del país."}, {"speaker": "SPEAKER_08", "timestamp": [627.28, 634.64], "sentence": " Portugal lucha contra el fuego por tercer día consecutivo."}, {"speaker": "SPEAKER_04", "timestamp": [634.64, 650.46], "sentence": " A pesar de haber controlado el 90% de las llamas, las autoridades portuguesas de protección civil mantienen la alerta en los distritos de Santarém y Castelo Branco, donde el viento y el calor pueden complicar las labores de extinción."}, {"speaker": "SPEAKER_04", "timestamp": [650.46, 657.18], "sentence": " Se espera que el termómetro alcance esta semana los 40 grados y los vientos superen los 35 kilómetros por hora."}, {"speaker": "SPEAKER_04", "timestamp": [657.18, 667.18], "sentence": " El incendio, registrado como el peor del año en tierras lusas, se provocó el sábado por la tarde en la localidad de Vila de Rey y se extendió al vecino Masao."}, {"speaker": "SPEAKER_04", "timestamp": [667.18, 676.88], "sentence": " En total 30 personas han resultado heridas, 9 de ellas fueron transportadas a diferentes hospitales y otras 21 fueron atendidas sobre el terreno."}, {"speaker": "SPEAKER_07", "timestamp": [676.88, 682.94], "sentence": " Cerca de mil bomberos y unos 15 aviones participan en el operativo que ha obligado a evacuar algunas aldeas."}, {"speaker": "SPEAKER_04", "timestamp": [682.94, 693.22], "sentence": " Por el momento hay un hombre de 55 años detenido como sospechoso de iniciar uno de los incendios. Israel vuelve a cargar contra los palestinos"}], [{"speaker": "SPEAKER_08", "timestamp": [693.22, 703.5], "sentence": " derribando decenas de viviendas palestinas situadas en Wadi Ummus, una zona de Cisjordania bajo la jurisdicción de la Autoridad Nacional Palestina."}, {"speaker": "SPEAKER_08", "timestamp": [703.5, 707.78], "sentence": " la jurisdicción de la Autoridad Nacional Palestina."}, {"speaker": "SPEAKER_07", "timestamp": [707.78, 722.04], "sentence": " Bulldozers israelíes en acción en Cisjordania han derribado 12 edificios palestinos parcialmente habitados en Wadi Hummus, una zona bajo jurisdicción exclusiva de la Autoridad Nacional Palestina, según los acuerdos de Oslo."}, {"speaker": "SPEAKER_07", "timestamp": [722.04, 738.92], "sentence": " Israel mantiene que una sentencia del Tribunal Superior de Justicia del pasado mayo le autoriza hacerlo porque estas viviendas, junto a la valla de separación con Jerusalén Este, fueron levantadas ilegalmente, sin los permisos necesarios, y constituyen una amenaza para la seguridad."}, {"speaker": "SPEAKER_07", "timestamp": [738.92, 755.38], "sentence": " Estas casas fueron autorizadas por el Ministerio Palestino del Gobierno local porque se encuentran en el Área A y los habitantes tienen permiso para construir aquí. Se quejaba el ministro palestino de asentamientos. Ahora los permisos han sido violados por las fuerzas de ocupación israelíes."}, {"speaker": "SPEAKER_07", "timestamp": [755.38, 770.62], "sentence": " Una orden militar israelí de hace siete años impide construir a menos de 250 metros de la verja. Los palestinos temen que lo sucedido este lunes siente un precedente para otras casas próximas a la valla que se extiende a lo largo de cientos de kilómetros."}, {"speaker": "SPEAKER_08", "timestamp": [770.62, 781.5], "sentence": " La tradicional travesía a nado por el Bósforo ha reunido a más de 2.400 nadadores de 50"}], [{"speaker": "SPEAKER_03", "timestamp": [781.5, 805.24], "sentence": " nacionalidades diferentes. Los vencedores han recorrido los seis kilómetros y medio en menos de una hora de asia a europa nadando en menos de una hora por eso para esta carrera había que prepararse a conciencia cualquier precaución era poca para los más de 2.400 valientes que participaron en la tradicional travesía a nado con el bosque."}, {"speaker": "SPEAKER_03", "timestamp": [805.24, 832.46], "sentence": " Los protagonistas aprovecharon una soleada jornada en Estambul para completar los 6,5 kilómetros de recorrido a través del estrecho. Se trata de la única competición de natación intercontinental del mundo. Esta fue su 31ª edición y en ella se citaron contendientes de más de 50 países. La expectación es mayor cada año, las plazas se agotaron en apenas 15 minutos. Las victorias en las categorías masculina y femenina fueron para dos nadadores locales, aunque solo el mero hecho de completar la aventura era ya de por sí un triunfo."}, {"speaker": "SPEAKER_08", "timestamp": [832.46, 840.9], "sentence": " Ya nos despedimos, pero la información continúa en próximas ediciones y en nuestra página web."}, {"speaker": "SPEAKER_08", "timestamp": [840.9, 844.58], "sentence": " Les invitamos a seguirnos a través de nuestras redes sociales."}, {"speaker": "SPEAKER_08", "timestamp": [844.58, 847.56], "sentence": " Gracias por su atención y hasta mañana."}]]}