{"chapters": [{"start_time": 0, "end_time": 692.0}, {"start_time": 692.0, "end_time": 1240.0}, {"start_time": 1240.0, "end_time": 1253.0}, {"start_time": 1253.0, "end_time": 1397}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 55.58], "sentence": " Saludos desde Euronews. La culpa de todo la tendría Lenin y los bolcheviques. Nos lo recordó este lunes el presidente ruso Vladimir Putin en una larga comparecencia que les ofrecimos en directo en donde asistimos a un selectivo repaso histórico de Ucrania, con algún olvido como la campaña de cerco y hambre generalizada decretada por Stalin. Reconocer la independencia de un territorio, como ayer hizo Rusia con Donetsk y Luhansk, con el argumento de que hay que proteger a la población rusa, lo habíamos visto ya en 2008 en la guerra contra Georgia, en donde Moscú apoyó a Abjasia y Osetia del sur. Unos argumentos que hicieron perder a peso y claridad en la declaración de Putin el papel de la OTAN en este conflicto que pasó débiles momentos tras la disolución del Pacto de Varsovia antes de rearmarse por presión estadounidense."}, {"speaker": "SPEAKER_05", "timestamp": [55.58, 70.26], "sentence": " Lo cierto es que la Duma ha votado ya de forma fulgurante la ratificación de la independencia de los dos territorios que forman parte de Ucrania según el mapa de las Naciones Unidas. El paso inmediato ha sido el envío de tropas rusas sobre el terreno."}, {"speaker": "SPEAKER_05", "timestamp": [70.26, 138.66], "sentence": " Si Moscú se sentía amenazada por la posibilidad de que misiles de la OTAN estuvieran en su misma frontera, Kiev ahora mismo lo está por la presencia de un ejército extranjero y vecino en su territorio en disputa. Algo que refuerza la urgencia de una vuelta hacia unos acuerdos que siguen negociándose a varias bandas y de los que les daremos cumplida cuenta. Mientras Alemania cierra el gasoducto Nord Stream 2 y frena su puesta en marcha, las sanciones se aplican y los mercados se desploman, lo que para los inversores no es más que una oportunidad para comprar a buen precio. Además, en España, el principal partido de la oposición, el Partido Popular, disputa su liderazgo interno mientras la extrema derecha de Vox contempla con avidez un apetitoso cupo electoral del que aprovecharse. Llegan a Perú y a España los cuerpos de los marineros ahogados en Terranova. La isla de Pascua mira hacia el Museo Británico en busca de sus moais después de que el Museo de la capital chilena devolviera la pieza principal de los Rapa Nui. Las restricciones ante el coronavirus se retiran paulatinamente pese a que las muertes diarias están algunas semanas al mismo nivel que hace un año. Pero tenemos bastante más. Acompáñenos ahora para ver las claves del día en 20 minutos."}, {"speaker": "SPEAKER_08", "timestamp": [138.66, 148.84], "sentence": " Vladimir Putin dinamita los acuerdos de Minsk y envía tropas al Donbass tras reconocer las repúblicas separatistas del este de Ucrania."}, {"speaker": "SPEAKER_08", "timestamp": [148.84, 159.12], "sentence": " Críticas a Rusia en el Consejo de Seguridad de la ONU por su ruptura de los acuerdos de Minsk, vista como una violación del derecho internacional."}, {"speaker": "SPEAKER_10", "timestamp": [159.12, 171.66], "sentence": " Los ministros exteriores de la Unión Europea decidirán esta tarde en París las sanciones más urgentes contra Rusia. Borrell espera su aprobación por unanimidad."}, {"speaker": "SPEAKER_06", "timestamp": [171.66, 191.48], "sentence": " El presidente del gobierno de España, Pedro Sánchez, recibe a los supervivientes del Villa ruso, reconoce los tratados de amistad, cooperación y asistencia mutua con Lugansk y Donetsk."}, {"speaker": "SPEAKER_06", "timestamp": [191.48, 205.48], "sentence": " Así de rápido actúa Moscú, solo 24 horas después de que el presidente ruso, Vladimir Putin, anunciara que reconocía la independencia de esos territorios y que enviaría tropas allí para, según el mandatario, preservar la paz en la región."}, {"speaker": "SPEAKER_06", "timestamp": [205.48, 213.5], "sentence": " Un movimiento de Rusia que tensa aún más la cuerda en la ya complicada situación entre el Kremlin y la OTAN y que dificulta una salida diplomática."}, {"speaker": "SPEAKER_02", "timestamp": [213.5, 222.32], "sentence": " Putin dinamita los acuerdos de Minsk en su último órdago sobre Ucrania."}, {"speaker": "SPEAKER_08", "timestamp": [222.32, 236.9], "sentence": " El presidente de Rusia ha firmado los decretos que reconocen la independencia de dos regiones separatistas del este del país, incluyendo una disposición para que las tropas rusas realicen lo que describe como funciones de mantenimiento de la paz en Lugansk y Donetsk."}, {"speaker": "SPEAKER_03", "timestamp": [236.9, 239.18], "sentence": " Así se lo explicó al pueblo ruso."}, {"speaker": "SPEAKER_08", "timestamp": [239.18, 250.28], "sentence": " La elección de la seguridad no debe suponer una amenaza para otros estados y la adhesión de Ucrania a la OTAN es una amenaza directa a la seguridad de Rusia."}, {"speaker": "SPEAKER_08", "timestamp": [250.28, 264.98], "sentence": " Putin insiste en que no quiere un baño de sangre en el Donbass, pero en Ucrania funcionarios y medios de comunicación comenzaron a citar a testigos que afirman haber visto caravanas, inusualmente grandes, de material militar moviéndose por la ciudad de Donetsk."}, {"speaker": "SPEAKER_11", "timestamp": [264.98, 353.1], "sentence": " El presidente Zelensky respondió a las acciones de Putin en un largo discurso televisado. inusualmente grandes de material militar moviéndose por la ciudad de donetsk el presidente zelensky respondió a las acciones de putin en un largo discurso televisado esperamos medidas de apoyo claras y eficaces de nuestros socios ahora es muy importante ver quién es nuestro verdadero amigo y socio y quién seguirá asustando a la federación rusa con palabras estamos comprometidos con un acuerdo político diplomático y no sucumbiremos a ninguna provocación y no pide hemos no pude que provocar subrayando la urgencia de la situación el consejo de seguridad de la onu ha convocado una extraordinaria reunión nocturna de emergencia petición de ucrania eeuu y otros países también se ha producido una condena por parte de joe biden quien dijo que había firmado una orden ejecutiva para negar a rusia la posibilidad de beneficiarse de sus flagrantes violaciones del derecho internacional mientras continúan las evacuaciones de los rebeldes en ucrania la unión europea eeuu y sus aliados dicen que están lanzando paquetes de sanciones en un último intento coordinado de disuadir a rusia de una invasión a gran escala al tiempo que reconocía la independencia de las autoproclamadas repúblicas de dones y lugans en el este de ucraniarania, Vladimir Putin no reconocía la propia condición de Estado y la soberanía de Ucrania, calificándolo de Estado inventado, que fue, según él, enteramente creado por Rusia."}, {"speaker": "SPEAKER_00", "timestamp": [353.1, 357.82], "sentence": " Acusó a Ucrania de no respetar la historia y no apreciar el pasado."}, {"speaker": "SPEAKER_00", "timestamp": [357.82, 366.32], "sentence": " El discurso de Putin de una hora de duración estuvo repleto de críticas a Ucrania y a Occidente, especialmente a la OTAN."}, {"speaker": "SPEAKER_00", "timestamp": [366.32, 370.72], "sentence": " Acusó a la alianza de no respetar sus promesas y su compromiso con Rusia."}, {"speaker": "SPEAKER_00", "timestamp": [370.72, 381.0], "sentence": " Desde hace semanas, los líderes occidentales advierten de una probable invasión rusa de Ucrania y la crisis llega ahora a su fase más peligrosa."}, {"speaker": "SPEAKER_11", "timestamp": [381.0, 395.78], "sentence": " más peligrosa. El reconocimiento de la independencia de los territorios autoproclamados de Ucrania permitiría a Moscú enviar abiertamente sus fuerzas militares a la zona e incluso intentar ampliar las fronteras de esos territorios. La UE reaccionó en cuestión de minutos."}, {"speaker": "SPEAKER_11", "timestamp": [395.78, 409.46], "sentence": " La presidenta de la Comisión Europea, Ursula von der Leyen, dijo que se trata de una violación del derecho internacional, de la integridad territorial de Ucrania y de los acuerdos de Minsk, que hasta hace poco eran la única base para una solución diplomática."}, {"speaker": "SPEAKER_04", "timestamp": [409.46, 426.28], "sentence": " Inquietud en Kiev después de que el presidente ruso, Vladimir Putin, reconociera la soberanía de las regiones de Donetsk y Lugansk, a las que este lunes envió tropas con un rol de mantenimiento de la paz, en palabras del propio líder ruso."}, {"speaker": "SPEAKER_11", "timestamp": [426.28, 429.74], "sentence": " Mientras tanto, la incertidumbre crece en la capital ucraniana."}, {"speaker": "SPEAKER_04", "timestamp": [429.74, 433.78], "sentence": " Estoy muy conmocionado porque tengo muchos familiares allí."}, {"speaker": "SPEAKER_11", "timestamp": [433.78, 437.18], "sentence": " En realidad soy de Donetsk."}, {"speaker": "SPEAKER_06", "timestamp": [437.18, 443.9], "sentence": " Es mi octavo año viviendo en Kiev, así que esta es la noticia más aterradora después de estos ocho años."}, {"speaker": "SPEAKER_00", "timestamp": [443.9, 447.46], "sentence": " así que esta es la noticia más aterradora después de estos ocho años."}, {"speaker": "SPEAKER_06", "timestamp": [447.46, 452.76], "sentence": " No pienso mal de los rusos y les entiendo perfectamente."}, {"speaker": "SPEAKER_10", "timestamp": [452.76, 458.88], "sentence": " Ellos tampoco quieren esta guerra."}, {"speaker": "SPEAKER_10", "timestamp": [458.88, 470.02], "sentence": " Mientras tanto, algunos residentes de Donetsk, partidarios de la independencia de Ucrania, lo celebraban ondeando banderas rusas."}, {"speaker": "SPEAKER_06", "timestamp": [470.02, 475.26], "sentence": " Esto es lo que voy a contar a mis hijos, que tengo muchos. Por eso intento recordar este momento."}, {"speaker": "SPEAKER_10", "timestamp": [475.26, 482.28], "sentence": " No puedo expresar con palabras todas las emociones. Soy feliz, estoy muy feliz."}, {"speaker": "SPEAKER_04", "timestamp": [482.28, 485.5], "sentence": " Esto no se puede describir, son emociones inolvidables."}, {"speaker": "SPEAKER_06", "timestamp": [485.5, 494.08], "sentence": " Durante ocho años esta situación se estaba desarrollando y por fin somos la República Popular de Donetsk."}, {"speaker": "SPEAKER_00", "timestamp": [494.08, 509.48], "sentence": " El embajador de Ucrania criticó duramente el reconocimiento por parte de Rusia de las regiones separatistas ucranianas de Donetsk y Lugansk como estados independientes y el envío de tropas a esos territorios. Lo hizo en una reunión nocturna de emergencia del Consejo de Seguridad de la ONU."}, {"speaker": "SPEAKER_07", "timestamp": [509.48, 517.98], "sentence": " Hoy el Kremlin ha copiado palabra por palabra el decreto sobre Georgia del año 2000."}, {"speaker": "SPEAKER_06", "timestamp": [517.98, 528.16], "sentence": " Lo ha copiado y pegado, sin creatividad alguna. La máquina de copiar del Kremlin funciona muy bien."}, {"speaker": "SPEAKER_02", "timestamp": [528.16, 535.16], "sentence": " ¿Quién será el siguiente entre los miembros de las Naciones Unidas? La pregunta está abierta."}, {"speaker": "SPEAKER_08", "timestamp": [535.16, 571.36], "sentence": " El representante ruso reiteró que el problema viene de lejos. Estos territorios declararon su independencia en 2014 y Occidente miró hacia otro lado. Desgraciadamente nos vemos obligados a constatar el papel extremadamente negativo que han jugado en todo esto nuestros colegas occidentales, encabezados por Estados Unidos. En lugar de obligar a Kiev a cumplir con sus obligaciones, se han limitado a azuzar abiertamente a Ucrania, repitiendo el mantra sin sentido de que las obligaciones del acuerdo de Minsk no están siendo cumplidas por Rusia, que como hemos subrayado repetidamente ni siquiera es parte de los acuerdos de Minsk."}, {"speaker": "SPEAKER_02", "timestamp": [571.36, 575.32], "sentence": " La mayoría de los países criticaron la posición de Rusia."}, {"speaker": "SPEAKER_08", "timestamp": [575.32, 588.7], "sentence": " La embajadora de Estados Unidos calificó de vergonzosa la conducta de Moscú y añadió que el presidente Putin ha establecido claramente un pretexto para la invasión y ha hecho añicos los acuerdos de Minsk, violando la carta de la ONU."}, {"speaker": "SPEAKER_02", "timestamp": [588.7, 603.06], "sentence": " La Unión Europea está preparada para adoptar nuevas sanciones contra Rusia y lo hará este mismo martes por la tarde. Se ha convocado un consejo extraordinario en París, aprovechando la presencia de los ministros de Exteriores en la cumbre con la región de Indo-Pacífico."}, {"speaker": "SPEAKER_08", "timestamp": [603.06, 606.98], "sentence": " Decidirán qué entidades e individuos serán los primeros objetivos."}, {"speaker": "SPEAKER_08", "timestamp": [606.98, 613.62], "sentence": " El jefe de la diplomacia europea, Josep Borrell, ha señalado que no se acordarán todas las medidas, solo las más urgentes."}, {"speaker": "SPEAKER_01", "timestamp": [613.62, 620.58], "sentence": " Las tropas rusas han entrado en el Donbass y nosotros consideramos el Donbass como parte de Ucrania."}, {"speaker": "SPEAKER_10", "timestamp": [620.58, 625.66], "sentence": " No diría que esto es una invasión a gran escala, pero las tropas rusas están en suelo ucraniano."}, {"speaker": "SPEAKER_10", "timestamp": [625.66, 644.6], "sentence": " Tras el reconocimiento de la independencia de las provincias ucranianas de Lugansk y Donetsk, Rusia ha anunciado el envío de lo que llama fuerzas de paz. Ya se están observando los primeros movimientos. Francia apuesta por la unidad de los 27 ante el conflicto."}, {"speaker": "SPEAKER_10", "timestamp": [644.6, 646.5], "sentence": " movimientos. Francia apuesta por la unidad de los 27 ante el conflicto."}, {"speaker": "SPEAKER_02", "timestamp": [646.5, 659.12], "sentence": " Se trata de una violación del derecho internacional, ha dicho su ministro de exteriores. Es un atentado contra la soberanía de Ucrania y Rusia está renegando de sus compromisos internacionales."}, {"speaker": "SPEAKER_10", "timestamp": [659.12, 672.1], "sentence": " Borrell también cree que las decisiones se tomarán por unanimidad. Estas sanciones se centrarán en una serie de actividades localizadas en el Donbass, muy vinculadas a los intereses rusos, según fuentes comunitarias."}, {"speaker": "SPEAKER_09", "timestamp": [672.1, 687.74], "sentence": " El canciller Olaf Scholz ha anunciado en Berlín la paralización temporal del polémico gasoducto ruso-alemán Nord Stream 2, una de las primeras conclusiones del gobierno alemán ante el último movimiento ruso en el este de Ucrania."}, {"speaker": "SPEAKER_01", "timestamp": [687.74, 695.74], "sentence": " En el seno de la Unión Europea hemos discutido una primera serie de sanciones entre nosotros"}], [{"speaker": "SPEAKER_09", "timestamp": [695.74, 698.0], "sentence": " y las decidiremos juntos este mismo día."}, {"speaker": "SPEAKER_02", "timestamp": [698.0, 710.34], "sentence": " He dicho que la situación actual es fundamentalmente diferente y, por tanto, a la luz de los últimos acontecimientos, tenemos que revaluar esta situación, lo que incluye el caso de Nord Stream 2."}, {"speaker": "SPEAKER_09", "timestamp": [710.34, 723.5], "sentence": " Hoy he pedido al Ministerio Federal de Economía que retire el informe existente sobre el análisis de la seguridad del suministro en la Agencia Federal de Redes."}, {"speaker": "SPEAKER_08", "timestamp": [723.5, 760.16], "sentence": " de la seguridad del suministro en la agencia federal de redes esto parece técnico pero es el paso necesario según el derecho administrativo para que ahora no se pueda certificar el gasoducto y al fin y al cabo no stream 2 no puede entrar en funcionamiento sin esta certificación la bolsa rusa se desploma por la crisis en ucrania los inversores reaccionaron negativamente al reconocimiento de donetsk y Lugansk como estados soberanos independientes por parte de Moscú. La brusca caída del índice bursátil alcanzó casi el 14% el lunes. Ni una sola acción cerró en positivo la jornada. Un desplome que solo puede compararse con los peores periodos de la crisis financiera de 2008."}, {"speaker": "SPEAKER_08", "timestamp": [760.16, 790.06], "sentence": " Una reacción de los mercados después de que el presidente de Estados Unidos, Joe Biden, haya anunciado una serie de sanciones contra Rusia. Se prohíben las inversiones en las ocho. Una reacción de los mercados después de que el presidente de Estados Unidos Joe Biden haya anunciado una serie de sanciones contra Rusia. Se prohíben las inversiones en las dos regiones separatistas del Donbass así como las importaciones en Estados Unidos de cualquier bien, servicio o tecnología procedente de estas dos regiones. También se bloquearán todas las propiedades situadas en Estados Unidos que pertenezcan a personas relacionadas con estos territorios."}, {"speaker": "SPEAKER_06", "timestamp": [790.06, 816.86], "sentence": " España reafirma la unidad de la OTAN. La ministra de Defensa del país, Margarita Robles, quiso dejar esto claro en la visita en Bulgaria al destacamento estrela, compuesto por cuatro aviones Eurofighter y 130 militares del Ejército del Aire. Junto a su homólogo búlgaro, Stefan Janev, la ministra afirmó que la unidad de la organización es especialmente importante en estos momentos de máxima tensión por la crisis en Ucrania, aunque mantuvo, eso sí, su apuesta por la vía diplomática."}, {"speaker": "SPEAKER_06", "timestamp": [816.86, 832.92], "sentence": " Los efectivos españoles desplegados en el país forman parte de una misión de vigilancia y control de la OTAN en el espacio aéreo del Mar Negro."}, {"speaker": "SPEAKER_06", "timestamp": [832.92, 837.38], "sentence": " Los tres supervivientes del barco gallego Villa de Pitancho vuelven a España."}, {"speaker": "SPEAKER_06", "timestamp": [837.38, 846.18], "sentence": " El presidente del gobierno, Pedro Sánchez, ha recibido a los marineros que llegaron este martes a Santiago de Compostela a bordo de un Airbus A400 del Ejército del Aire de España."}, {"speaker": "SPEAKER_06", "timestamp": [846.18, 853.42], "sentence": " El avión transportaba también los cuerpos de cinco de sus compañeros. Otros cuatro fallecidos serán trasladados a sus países de origen."}, {"speaker": "SPEAKER_00", "timestamp": [853.42, 858.46], "sentence": " La aeronave despegó este lunes de San Juan de Terranova, en Canadá."}, {"speaker": "SPEAKER_06", "timestamp": [858.46, 865.82], "sentence": " Los equipos de rescate no encontraron a 12 de los tripulantes de la embarcación en la que viajaban 24 marineros."}, {"speaker": "SPEAKER_06", "timestamp": [865.82, 870.14], "sentence": " Las familias han pedido al presidente del gobierno que se intensifiquen las tareas de búsqueda."}, {"speaker": "SPEAKER_06", "timestamp": [870.14, 875.2], "sentence": " En el Villa de Pitancho viajaban 16 españoles, 5 peruanos y 3 ganeses."}, {"speaker": "SPEAKER_06", "timestamp": [875.2, 885.5], "sentence": " Guerra fraticida en el Partido Popular Español."}, {"speaker": "SPEAKER_08", "timestamp": [885.5, 893.22], "sentence": " El líder de la oposición conservadora, Pablo Casado, ha convocado a los varones el miércoles para tomar el pulso al partido en medio de su peor crisis interna."}, {"speaker": "SPEAKER_08", "timestamp": [893.22, 899.28], "sentence": " Los líderes territoriales del PP piden a Pablo Casado decisiones urgentes ante el hundimiento del partido."}, {"speaker": "SPEAKER_00", "timestamp": [899.28, 910.14], "sentence": " Y este está dispuesto a convocar un congreso para elegir al futuro líder. Él sabe lo que pienso y por tanto le corresponde tomar esa última decisión."}, {"speaker": "SPEAKER_00", "timestamp": [910.14, 913.44], "sentence": " Es el presidente del partido y le corresponde asumir su responsabilidad."}, {"speaker": "SPEAKER_08", "timestamp": [913.44, 923.18], "sentence": " Muchos lo dan ya por defenestrado, mientras la cabeza del PP en Madrid y presidenta de la región, Isabel Díaz Ayuso, niega haberle disputado a Casado el liderazgo del partido a nivel nacional."}, {"speaker": "SPEAKER_07", "timestamp": [923.18, 930.74], "sentence": " No hay, como se ha dicho, ni ha habido una guerra Ayuso-Casado, porque yo nunca he pretendido sustituirle."}, {"speaker": "SPEAKER_08", "timestamp": [930.74, 940.42], "sentence": " La guerra estalló la semana pasada por el espionaje del partido a Ayuso y las sospechas de corrupción por un contrato con la comunidad del que se benefició el hermano de la presidenta."}, {"speaker": "SPEAKER_08", "timestamp": [940.42, 948.58], "sentence": " Pese a todo, Isabel Díaz Ayuso ha recibido el apoyo de sus fieles en forma de manifestación el pasado domingo frente a la sede del Partido Popular."}, {"speaker": "SPEAKER_08", "timestamp": [948.58, 965.58], "sentence": " El Gobierno de Reino Unido inicia este jueves su plan para convivir con la COVID, una estrategia anunciada por el primer ministro Boris Johnson que incluye el fin de las cuarentenas para los positivos y elimina todas las restricciones sanitarias."}, {"speaker": "SPEAKER_08", "timestamp": [965.58, 970.28], "sentence": " Johnson ha dado el paso ahora que se ha superado el pico de la variante Omicron del coronavirus."}, {"speaker": "SPEAKER_09", "timestamp": [970.28, 975.88], "sentence": " Eliminaremos todas las restricciones domésticas que quedan en la ley."}, {"speaker": "SPEAKER_08", "timestamp": [975.88, 989.0], "sentence": " A partir de este jueves ya no será obligatorio autoaislarse si se da positivo y también pondremos fin a la prestación de ayudas para el autoaislamiento, aunque se podrá seguir reclamando el subsidio de enfermedad durante un mes."}, {"speaker": "SPEAKER_08", "timestamp": [989.0, 996.62], "sentence": " A partir del 1 de abril, la realización de pruebas gratuitas se dirigirá únicamente a los más vulnerables, el resto deberán comprar el test."}, {"speaker": "SPEAKER_08", "timestamp": [996.62, 1004.24], "sentence": " La medida llega con una de cada 20 personas infectadas con coronavirus en el país, según las cifras de la Oficina de Estadísticas Nacionales."}, {"speaker": "SPEAKER_08", "timestamp": [1004.24, 1006.08], "sentence": " con coronavirus en el país, según las cifras de la Oficina de Estadísticas Nacionales."}, {"speaker": "SPEAKER_08", "timestamp": [1006.08, 1057.34], "sentence": " Mientras Reino Unido se convierte en una de las primeras naciones en levantar todas sus medidas sanitarias, el resto de Europa inicia una oleada de flexibilización parcial de sus restricciones. En Bélgica se suprime la obligatoriedad de la mascarilla para los niños de entre 6 y 12 años, mientras que en Lille, en el norte de Francia, los menores también van a volver a la escuela sin mascarilla después de las vacaciones y en bulgaria se ha anunciado que el certificado digital obligatorio contra el coronavirus ya no será necesario para entrar en restaurantes centros comerciales y otros lugares públicos a partir de mediados de marzo a medida que se avanza hacia la normalidad, muchos en Italia han reflexionado sobre el segundo aniversario de cuando el país se convirtió en el primero fuera de Asia en confirmar infecciones por coronavirus de transmisión local. Desde entonces, Italia ha perdido 153.000 vidas."}, {"speaker": "SPEAKER_08", "timestamp": [1057.34, 1066.82], "sentence": " Más del 90% de Portugal sufre una sequía severa o extrema."}, {"speaker": "SPEAKER_06", "timestamp": [1066.82, 1072.32], "sentence": " La falta de lluvias desde octubre hace que los agricultores empiecen a desesperarse y a pedir ayuda al gobierno."}, {"speaker": "SPEAKER_06", "timestamp": [1072.32, 1081.34], "sentence": " Los ministros de Agricultura portugués y español trabajan este martes en una serie de medidas con la Unión Europea que podrían reducir los efectos de la sequía en la península ibérica."}, {"speaker": "SPEAKER_06", "timestamp": [1081.34, 1097.92], "sentence": " sequía en la península ibérica. La situación de la minoría musulmana rojiña en Myanmar es el centro de una batalla legal en la Corte Internacional de Justicia de la Haya. Se acusa al país de haber cometido un genocidio en la represión militar de 2017."}, {"speaker": "SPEAKER_05", "timestamp": [1097.92, 1145.58], "sentence": " Pero el caso se está convirtiendo en una disputa sobre quiénes son los gobernantes legítimos de Myanmar desde el golpe de estado del año pasado. Y es que la Junta Militar ha comparecido en representación de la expresidenta detenida en su país, Aung San Suu Kyi. La Corte Constitucional de Colombia despenaliza el aborto hasta las 24 semanas de gestación, una sentencia histórica para este país de mayoría católica que, sin embargo, no elimina el delito del Código Penal. La decisión se sigue a una serie de sentencias en México o Argentina que han rebajado las barreras al aborto. Manifestantes a favor del acceso libre al mismo celebraban la decisión fuera del tribunal. En Chile, la más antigua estatua Moai regresa a la isla de Pascua tras más de 150 años lejos de su hogar."}, {"speaker": "SPEAKER_11", "timestamp": [1145.58, 1158.0], "sentence": " El Ministerio de Cultura de Chile inició el lunes el traslado del emblemático Moai Tau, el más antiguo de toda la colección, desde el Museo Nacional de Historia Natural de Santiago a la Isla de Pascua."}, {"speaker": "SPEAKER_04", "timestamp": [1158.0, 1179.68], "sentence": " Una alegría para el pueblo R Nui. Tanto para mi pueblo como para mí es muy importante la repatriación del Moai, del Ibi Itupuna y de todos los restos de las piezas arqueológicas que serán devuelta a Rapa Nui."}, {"speaker": "SPEAKER_11", "timestamp": [1179.68, 1185.86], "sentence": " Es la primera vez que retorna un Moai a la isla desde el continente."}, {"speaker": "SPEAKER_11", "timestamp": [1185.86, 1194.76], "sentence": " La estatua pesa 715 kilos y viajará sobre plataformas de hormigón y metal hasta el puerto de Valparaíso desde donde zarpará."}, {"speaker": "SPEAKER_11", "timestamp": [1194.76, 1205.54], "sentence": " Durante una ceremonia realizada junto a miembros de la comunidad Rapanui, la ministra de Cultura Consuelo Valdés destacó que se trata de retornar un ancestro a la isla."}, {"speaker": "SPEAKER_11", "timestamp": [1205.54, 1220.98], "sentence": " Después de la Cinémathèque de París, el Caixa Forum de Madrid acoge la exposición Cine y Moda por Jean-Paul Gaultier."}, {"speaker": "SPEAKER_09", "timestamp": [1220.98, 1229.54], "sentence": " El cine y la moda, dos mundos que se influyen mutuamente de forma constante desde Marlène Dietrich a Pedro Almodóvar."}, {"speaker": "SPEAKER_09", "timestamp": [1229.54, 1234.16], "sentence": " O pasando por los superhéroes del cine, el diseñador se ha inspirado en todos ellos."}, {"speaker": "SPEAKER_02", "timestamp": [1234.16, 1241.68], "sentence": " Lo que quería mostrar para esta exposición, básicamente, es la ropa que me inspiró para"}], [{"speaker": "SPEAKER_09", "timestamp": [1241.68, 1242.48], "sentence": " mis colecciones."}, {"speaker": "SPEAKER_01", "timestamp": [1242.48, 1244.32], "sentence": " Es la ropa que me inspiró para mis colecciones."}, {"speaker": "SPEAKER_09", "timestamp": [1244.32, 1253.5], "sentence": " Pero también la evolución de las mujeres y los hombres a través del cine y la moda."}], [{"speaker": "SPEAKER_01", "timestamp": [1253.5, 1262.32], "sentence": " A Jean-Paul Gaultier siempre le ha fascinado el género, sus límites, el erotismo, la emancipación femenina, las relaciones de dominación entre los sexos."}, {"speaker": "SPEAKER_09", "timestamp": [1262.32, 1267.18], "sentence": " Pero fue una película de 1945 de Jacques Becker la que decidió su carrera."}, {"speaker": "SPEAKER_01", "timestamp": [1267.18, 1272.76], "sentence": " Y de hecho la película es visible en la exposición."}, {"speaker": "SPEAKER_09", "timestamp": [1272.76, 1283.22], "sentence": " Si quieres, me dedico a la moda porque vi una película llamada Falbalas cuando tenía 13 años."}, {"speaker": "SPEAKER_00", "timestamp": [1283.22, null], "sentence": " Y cuando vi esta película que muestra el mundo de la costura con un diseñador, una musa, su musa y aunque es una historia de amor trágica, es tan bueno, tan bien pensado este mundo de la costura que me di cuenta de que quería hacer este trabajo. Más de 250 piezas, varios documentos originales y piezas de su colección personal para explorar en la exposición C y moda de jean paul gaultier en el caixa forum de madrid hasta el 5 de junio hasta aquí hemos llegado en euronews hoy les dejamos con algo que permite hacernos creer que los días se siguen cumpliendo y hay horizontes amplios pese a los nubarrones en italia han vuelto las imponentes carrozas del carnaval de Villarreyo. Es nuestro no comment de hoy. Verán sus desfiles que se van a mantener hasta mediados de marzo. Muchas gracias por acompañarnos y hasta mañana.... Wielka Księga Wrocławskiego I don't want to see you."}]]}