{"chapters": [{"start_time": 0.0, "end_time": 124.0}, {"start_time": 124.0, "end_time": 190.0}, {"start_time": 190.0, "end_time": 301.0}, {"start_time": 301.0, "end_time": 364.0}, {"start_time": 364.0, "end_time": 390.0}, {"start_time": 390.0, "end_time": 449.0}, {"start_time": 449.0, "end_time": 530.0}, {"start_time": 530.0, "end_time": 617.0}, {"start_time": 617.0, "end_time": 674.0}, {"start_time": 674.0, "end_time": 775.0}, {"start_time": 775.0, "end_time": 838.0}, {"start_time": 838.0, "end_time": 898.0}, {"start_time": 898.0, "end_time": 1028.0}, {"start_time": 1028.0, "end_time": 1088.0}, {"start_time": 1088.0, "end_time": 1158.0}, {"start_time": 1158.0, "end_time": 1185.0}, {"start_time": 1185.0, "end_time": 1276.0}, {"start_time": 1276.0, "end_time": 1289.0}, {"start_time": 1289.0, "end_time": 1404.0}, {"start_time": 1404.0, "end_time": 1411}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 16.4], "sentence": " Saludos desde Euronews. Tenemos muchas cosas que contarles en la edición de este martes 4 de enero de 2022."}, {"speaker": "SPEAKER_08", "timestamp": [16.4, 29.96], "sentence": " Vamos a hablarles de la explosión de casos de COVID-19 que está provocando la variante Omicron en Estados Unidos, de los encontronazos que desata en Francia el debate sobre la vacunación obligatoria para acceder a ciertos lugares públicos."}, {"speaker": "SPEAKER_08", "timestamp": [29.96, 39.16], "sentence": " Vamos a detenernos en Washington, que amaneció cubierta por una espesa capa de nieve tras sufrir el azote de la primera tormenta invernal del año."}, {"speaker": "SPEAKER_08", "timestamp": [39.16, 49.94], "sentence": " Con las aulas cerradas, niños y adolescentes hicieron lo propio a estas edades, a pesar de la pandemia. Muchos edificios federales tampoco abrieron sus puertas."}, {"speaker": "SPEAKER_08", "timestamp": [49.94, 72.76], "sentence": " Pero hay mucho más en este informativo. Les hablaremos de fraudes financieros, de escándalos sexuales, de declaraciones grandilocuentes de las mayores potencias nucleares en contra de la proliferación de las armas atómicas, del drama de la violencia en Colombia y un largo e interesante etcétera. No se lo pierdan, estos son los titulares."}, {"speaker": "SPEAKER_09", "timestamp": [72.76, 81.34], "sentence": " Estados Unidos suma más de un millón de nuevos contagios de coronavirus en un solo día, la cifra más alta del mundo."}, {"speaker": "SPEAKER_08", "timestamp": [81.34, 93.46], "sentence": " más alta del mundo. Francia, China, Rusia, Reino Unido y Estados Unidos reafirman su compromiso para evitar una guerra nuclear y la proliferación de este tipo de armamento."}, {"speaker": "SPEAKER_11", "timestamp": [93.46, 125.02], "sentence": " La violencia entre las disidencias de las FARC y la guerrilla ELN deja al menos 24 muertos en el estado colombiano de Arauca. Se triplican los cruces migratorios por el canal de la mancha en 2021 mientras Francia y Reino Unido se culpan mutuamente de la falta de medidas la marihuana medicinal se expande en Alemania un negocio floreciente que despierta recelos entre quienes llaman a la prudencia."}], [{"speaker": "SPEAKER_09", "timestamp": [125.02, 160.08], "sentence": " Estados Unidos bate todos los récords al registrar más de un millón de nuevos casos de coronavirus este lunes. También suma cerca de 1.700 muertos por COVID-19 ante el aumento de la propagación de la variante Omicron. Ya son más de 56 millones las personas que han contraído la enfermedad desde el inicio de la crisis sanitaria. Tras las vacaciones navideñas, el mundo está registrando un promedio de casi 1,5 millones de casos nuevos cada día, el doble que hace casi una semana, aunque las cifras se toman con cautela por el retraso en la contabilización por los días festivos y la falta de información de los autotests realizados en casa."}, {"speaker": "SPEAKER_09", "timestamp": [160.08, 165.22], "sentence": " Ante el crecimiento disparado de los contagios, la vacunación se hace imprescindible."}, {"speaker": "SPEAKER_09", "timestamp": [165.22, 171.26], "sentence": " Las autoridades de Estados Unidos han aprobado la dosis de refuerzo de Pfizer para los niños de 12 a 15 años."}, {"speaker": "SPEAKER_09", "timestamp": [171.26, 174.16], "sentence": " Los beneficios, dicen, son mayores que los riesgos."}, {"speaker": "SPEAKER_01", "timestamp": [174.16, 181.44], "sentence": " Para proteger a mis papás, primeramente, y para ir más en las actividades afuera con mucha gente."}, {"speaker": "SPEAKER_09", "timestamp": [181.44, 187.72], "sentence": " La FDA también ha aprobado la vacuna de refuerzo en algunos niños de entre 5 y 11 años con problemas inmunitarios."}, {"speaker": "SPEAKER_11", "timestamp": [187.72, 195.8], "sentence": " En Francia se estanca el debate en torno a la cuestión de la libertad frente a la vacunación obligatoria"}], [{"speaker": "SPEAKER_11", "timestamp": [195.8, 199.78], "sentence": " para acceder a restaurantes, cines y medios de transporte públicos."}, {"speaker": "SPEAKER_11", "timestamp": [199.78, 214.64], "sentence": " El proyecto de ley que transforme el pase sanitario en pase de vacunación debería entrar en vigor el 15 de enero, pero esta fecha podría cambiar, aunque el gobierno francés está decidido a vacunar a los 5 millones de ciudadanos que aún no lo han hecho."}, {"speaker": "SPEAKER_01", "timestamp": [214.64, 219.0], "sentence": " Si lo logramos es porque tenemos una vacuna."}, {"speaker": "SPEAKER_11", "timestamp": [219.0, 221.3], "sentence": " Los franceses no se han equivocado."}, {"speaker": "SPEAKER_01", "timestamp": [221.3, 227.16], "sentence": " Son unos 53 millones los que han recibido al menos una primera inyección en un año."}, {"speaker": "SPEAKER_11", "timestamp": [227.16, 235.22], "sentence": " Son 53 millones. ¿Quién hubiera creído hace un año que tal cantidad de franceses se dejarían convencer por la vacunación?"}, {"speaker": "SPEAKER_04", "timestamp": [235.22, 240.04], "sentence": " Eso hay que celebrarlo, afirmaba Olivier Véran, ministro de Sanidad francés."}, {"speaker": "SPEAKER_00", "timestamp": [240.04, 271.2], "sentence": " Mientras prosigue el debate en Francia, en el Reino Unido, el primer ministro Boris Johnson presiona para que la vacuna de refuerzo se adopte mayoritariamente ante el aumento de casos por la variante Omicron Hay que pensar en un plan B, pero también en la dosis de refuerzo, y creo que esa es la diferencia entre el Reino Unido y gran parte del resto de Europa, y quizá del resto del mundo. Ahora tenemos un nivel de vacunación muy alto y tenemos que continuar muy rápido, explicaba Johnson desde un centro de vacunación."}, {"speaker": "SPEAKER_04", "timestamp": [271.2, 281.44], "sentence": " En Dinamarca, los científicos examinan muestras de sangre de vacunados para determinar qué hacer con los vacunados que aún no han desarrollado una inmunidad suficiente."}, {"speaker": "SPEAKER_03", "timestamp": [281.44, 310.96], "sentence": " Las investigaciones prosiguen con cientos de voluntarios mientras en alemania los anti vacunas y anti medidas contra la pandemia participaban en su marcha silenciosa semanal por un distrito del este de berlín estas marchas de protesta de los lunes han aumentado en las últimas semanas un bofetón de frío y nieve ha recibido al presidente estadounidense Joe Biden a su regreso a Washington tras pasar el fin de año en Delaware."}], [{"speaker": "SPEAKER_08", "timestamp": [310.96, 322.26], "sentence": " Una tormenta invernal ha cubierto este lunes de un espeso manto blanco la capital del país, provocando decenas de cancelaciones y retrasos de vuelos en sus principales aeropuertos."}, {"speaker": "SPEAKER_08", "timestamp": [322.26, 323.14], "sentence": " de vuelos en sus principales aeropuertos."}, {"speaker": "SPEAKER_08", "timestamp": [323.14, 335.98], "sentence": " Las condiciones meteorológicas impidieron al mandatario volar en helicóptero hasta la Casa Blanca, por lo que abandonó el aeropuerto en una caravana de vehículos después de que las máquinas quitanieves despejaran el camino."}, {"speaker": "SPEAKER_08", "timestamp": [335.98, 361.16], "sentence": " Acompañada de vientos de hasta 60 kilómetros por hora, la primera tormenta invernal del año ha obligado a cerrar numerosas escuelas y edificios gubernamentales. También ha agravado el caos que sufre desde hace días el tráfico aéreo en Estados Unidos debido a la anulación de vuelos y las cancelaciones por el aumento de contagios tras la irrupción de la variante Omicron del coronavirus."}, {"speaker": "SPEAKER_08", "timestamp": [361.16, 364.72], "sentence": " del coronavirus."}], [{"speaker": "SPEAKER_11", "timestamp": [364.72, 377.36], "sentence": " El expresidente Donald Trump y sus dos hijos mayores Ivanka y Donald Jr. han recibido orden de declarar por parte del fiscal general de Nueva York en una inspección sobre los negocios de la familia."}, {"speaker": "SPEAKER_11", "timestamp": [377.36, 388.08], "sentence": " Investigan si la organización Trump manipuló el valor de sus propiedades, inflándolo para obtener préstamos más favorables o minimizándolos para obtener ventajas fiscales."}, {"speaker": "SPEAKER_09", "timestamp": [388.08, 395.12], "sentence": " Hayan culpable de fraude electrónico y conspiración a la emprendedora de Silicon Valley, Elizabeth"}], [{"speaker": "SPEAKER_09", "timestamp": [395.12, 400.06], "sentence": " Holmes, por defraudar a los inversores en su fallida empresa de análisis de sangre, Ceranos."}, {"speaker": "SPEAKER_09", "timestamp": [400.06, 408.28], "sentence": " Holmes, de 37 años, fue absuelta de cuatro cargos relacionados con la estafa a los pacientes y el jurado no llegó a un acuerdo sobre otros tres cargos."}, {"speaker": "SPEAKER_09", "timestamp": [408.28, 420.7], "sentence": " En su día aclamada como la primera mujer multimillonaria del mundo y hecha a sí misma, Holmes afirmó que la empresa había desarrollado una tecnología que podía detectar cientos de enfermedades y afecciones con solo unas gotas de sangre."}, {"speaker": "SPEAKER_02", "timestamp": [420.7, 445.86], "sentence": " En su apogeo, Ceranos estaba valorada en unos 9.000 millones de dólares y atrajo a inversores como el magnate de los medios de comunicación, Rupert Murdoch. La empresa fue disuelta en septiembre de 2018. Holmes se enfrenta a hasta 20 años de prisión y una multa de unos 250.000 dólares por cada cargo, aunque los expertos legales dicen que es poco probable que reciba la sentencia máxima. Permanecerá en libertad bajo fianza mientras espera la sentencia máxima. Permanecerá en libertad bajo fianza mientras espera la sentencia."}, {"speaker": "SPEAKER_02", "timestamp": [445.86, 452.04], "sentence": " El príncipe Andrés de Inglaterra va a hacer presión sobre la justicia estadounidense"}], [{"speaker": "SPEAKER_02", "timestamp": [452.04, 458.38], "sentence": " para que desestime las acusaciones por supuestos abusos sexuales presentadas contra él al margen del caso Epstein."}, {"speaker": "SPEAKER_02", "timestamp": [458.38, 460.6], "sentence": " Un nuevo elemento puede ayudar a su causa."}, {"speaker": "SPEAKER_05", "timestamp": [460.6, 489.72], "sentence": " La justicia ha hecho público un acuerdo confidencial firmado en 2009 según el cual el fallecido Jeffrey Epstein pagó 500.000 dólares a Virginia Schufre a su causa. La justicia ha hecho público un acuerdo confidencial firmado en 2009 según el cual el fallecido Jeffrey Epstein pagó 500.000 dólares a Virginia Schufre para que desestimara cualquier acción legal contra él y contra otros potenciales acusados implicados en la trama de tráfico sexual de menores. Sus abogados sostienen que esta cláusula le protege porque establece que cualquiera que pudiera ser acusado en la demanda que Jufre presentó contra Epstein no puede ser demandado, resalta este analista."}, {"speaker": "SPEAKER_05", "timestamp": [489.72, 525.58], "sentence": " El hijo de la reina de Inglaterra, quien llegó a negar que conocía a Virginia Jufre, pese a las fotografías en las que se desvejuntos, ha tratado de anular el juicio en varias ocasiones, recientemente por defectos de forma. Jufre, de 38 años, sostiene que fue víctima de tráfico sexual cometido por el financiero Jeffrey Epstein y que a raíz de ello sufrió abusos por parte del príncipe Andrés cuando tenía 17 años en Londres, Nueva York y en una isla privada de Amsteyn, en el Caribe."}, {"speaker": "SPEAKER_02", "timestamp": [525.58, 536.12], "sentence": " Los cinco miembros permanentes del Consejo de Seguridad de la ONU, cinco potencias nucleares,"}], [{"speaker": "SPEAKER_00", "timestamp": [536.12, 542.36], "sentence": " han reiterado este lunes su compromiso para evitar una guerra nuclear y la expansión de este tipo de armamento."}, {"speaker": "SPEAKER_08", "timestamp": [542.36, 555.52], "sentence": " Francia, China, Estados Unidos, Reino Unido y Rusia han rubricado un documento en el que se subraya que no puede haber ganadores en una guerra nuclear y que nunca debe librarse o iniciarse según la versión rusa del mismo."}, {"speaker": "SPEAKER_08", "timestamp": [555.52, 565.92], "sentence": " Estos cinco países insisten en el carácter exclusivamente defensivo de sus arsenales atómicos y reafirman la inadmisibilidad de su proliferación."}, {"speaker": "SPEAKER_08", "timestamp": [565.92, 579.7], "sentence": " Esta declaración conjunta coincide con la reanudación en Ginebra de las conversaciones multilaterales sobre el dossier nuclear iraní, negociaciones cuyo objetivo final es evitar que el régimen teocrático consiga armas atómicas."}, {"speaker": "SPEAKER_08", "timestamp": [579.7, 592.46], "sentence": " También tiene como telón de fondo la creciente tensión entre Rusia y Occidente y entre China y Occidente y pruebas periódicas de nuevos misiles y armas susceptibles de transportar cargas nucleares."}, {"speaker": "SPEAKER_08", "timestamp": [592.46, 604.64], "sentence": " La iniciativa de la declaración la tuvo Moscú con motivo de la conferencia sobre la no proliferación de las armas nucleares prevista para esta semana, pero que ha tenido que ser aplazada debido al agravamiento de la pandemia."}, {"speaker": "SPEAKER_08", "timestamp": [604.64, 604.64], "sentence": " vista para esta semana, pero que ha tenido que ser aplazada debido al agravamiento de la pandemia."}, {"speaker": "SPEAKER_08", "timestamp": [604.64, 614.52], "sentence": " Pekín considera que se trata de una contribución a la construcción de la confianza mutua y de un paso desde la confrontación hacia la interacción y la cooperación."}, {"speaker": "SPEAKER_07", "timestamp": [614.52, 622.78], "sentence": " Dos medios de comunicación de Israel amanecieron este lunes bloqueados debido a un ciberataque."}], [{"speaker": "SPEAKER_07", "timestamp": [622.78, 645.06], "sentence": " Se trató de la cuenta de Twitter del periódico Marif y la página web del Jerusalén Post. Los dos medios han acusado a grupos proiraníes de perpetrar el ataque. Los responsables publicaron en las plataformas una foto de lo que parece un ataque con misiles contra el Centro Nuclear Israelí de Dimona. La imagen llevaba además un mensaje de amenaza."}, {"speaker": "SPEAKER_07", "timestamp": [645.06, 650.38], "sentence": " Estamos cerca de ti donde menos lo esperas, se leía en inglés y en hebreo."}, {"speaker": "SPEAKER_07", "timestamp": [650.38, 659.1], "sentence": " El ciberataque coincide con el segundo aniversario de la muerte de Qasem Soleimani, el general iraní que fue asesinado durante una misión con drones de Estados Unidos."}, {"speaker": "SPEAKER_07", "timestamp": [659.1, 671.18], "sentence": " Pero en diciembre, un ex jefe de la inteligencia militar de Israel reconoció que su país había estado involucrado en ese ataque que mató Soleimani en el aeropuerto de Bagdad el 3 de enero de 2020."}, {"speaker": "SPEAKER_11", "timestamp": [671.18, 679.8], "sentence": " En Colombia, los enfrentamientos entre las disidencias de las FARC y la guerrilla ELN"}], [{"speaker": "SPEAKER_07", "timestamp": [679.8, 685.6], "sentence": " deja al menos 24 muertos en los primeros días del año en el estado oriental de Arauca."}, {"speaker": "SPEAKER_11", "timestamp": [685.6, 692.46], "sentence": " La lucha entre grupos rebeldes por el control territorial del departamento limítrofe con Venezuela se ha recrudecido."}, {"speaker": "SPEAKER_11", "timestamp": [692.46, 702.34], "sentence": " El presidente Iván Duque, quien dijo que algunas de las víctimas podrían ser civiles, se prepara para enviar más tropas a la zona y aumentar los vuelos de vigilancia."}, {"speaker": "SPEAKER_06", "timestamp": [702.34, 713.42], "sentence": " La información que tenemos en este momento por fuentes humanas y por fuentes técnicas indica que es una confrontación entre disidencias y también grupos del ELN."}, {"speaker": "SPEAKER_06", "timestamp": [713.42, 724.66], "sentence": " En esa zona limítrofe operan grupos armados ilegales que también han estado en territorio venezolano con tolerancia, apoyo y protección del régimen dictatorial."}, {"speaker": "SPEAKER_06", "timestamp": [724.66, 725.24], "sentence": " con tolerancia, apoyo y protección del régimen dictatorial."}, {"speaker": "SPEAKER_06", "timestamp": [725.24, 731.42], "sentence": " Y claramente esa situación ha detonado ahora y en el pasado situaciones de violencia."}, {"speaker": "SPEAKER_11", "timestamp": [731.42, 748.26], "sentence": " Los asesinatos de los últimos días marcan un revés para el gobierno de Colombia, que lucha por controlar la violencia en las zonas rurales del país, donde grupos rebeldes y organizaciones de narcotraficantes se disputan los campos de coca y las rutas de contrabando desde hace décadas."}, {"speaker": "SPEAKER_11", "timestamp": [748.26, 759.8], "sentence": " En el estado de Arauca se encuentran algunos de los mayores pozos petrolíferos de Colombia y por él pasa un oleoducto que es atacado regularmente por grupos rebeldes que roban su petróleo."}, {"speaker": "SPEAKER_11", "timestamp": [759.8, 769.68], "sentence": " Tras visitar la zona el lunes, el ministro de Defensa colombiano, Diego Molano, aseguró que la violencia entre guerrillas se originó en el lado venezolano de la frontera."}, {"speaker": "SPEAKER_11", "timestamp": [769.68, 777.46], "sentence": " Golpe a la prostitución infantil en Madrid."}], [{"speaker": "SPEAKER_10", "timestamp": [777.46, 834.78], "sentence": " La Policía Nacional ha detenido a 37 personas que explotaban sexualmente a 10 chicas menores de edad tuteladas por la comunidad de Madrid. La operación comenzó el pasado abril cuando los agentes descubrieron que una menor se fugaba con asiduidad de su lugar de residencia. Durante sus ausencias mantenía relaciones sexuales con personas mayores de edad a cambio de dinero o sustancias estupefacientes. Algunas de sus compañeras realizaban las mismas fugas. Las víctimas eran captadas a través de las redes sociales. Tras ganarse su confianza, las utilizaban para ofrecer servicios sexuales a clientes a los que suministraban drogas. La mayoría de los 37 detenidos son dominicanos y norteafricanos. Uno de ellos es el rapero dominicano Saimol Fili, que cuenta con más de 150.000 suscriptores en YouTube. Están acusados de delitos de agresión sexual, prostitución de menores, posesión de pornografía infantil, detención ilegal y delitos contra la salud pública."}, {"speaker": "SPEAKER_09", "timestamp": [834.78, 843.24], "sentence": " Crece la migración a través del Canal de la Mancha. En 2021, los cruces en pateras"}], [{"speaker": "SPEAKER_09", "timestamp": [843.24, 865.64], "sentence": " por esta vía se triplicaron respecto al año anterior. Según cifras del Ministerio del Interior británico, más de 28.000 personas alcanzaron la costa inglesa de forma ilegal, arriesgando sus vidas. Solo en noviembre casi 6.900 personas realizaron la travesía, a pesar del peligro que suponen el tráfico intenso, las fuertes corrientes y las bajas temperaturas del agua."}, {"speaker": "SPEAKER_09", "timestamp": [865.64, 872.7], "sentence": " La tragedia más importante se produjo a finales de noviembre, cuando el hundimiento de una embarcación causó la muerte de 27 personas."}, {"speaker": "SPEAKER_09", "timestamp": [872.7, 895.58], "sentence": " Estas travesías son una fuente de fricción entre París y Londres, que se acusan mutuamente de no hacer lo suficiente para limitar la inmigración ilegal. El gobierno británico está trabajando en un proyecto de ley para endurecer las sanciones contra los traficantes y los inmigrantes. Si se aprueba los solicitantes de asilo que lleguen ilegalmente, serán devueltos a los considerados países seguros por los que hayan pasado previamente."}, {"speaker": "SPEAKER_11", "timestamp": [895.58, 903.88], "sentence": " En este antiguo matadero de Dresde crece la primera cosecha de cannabis legal de Alemania."}], [{"speaker": "SPEAKER_11", "timestamp": [903.88, 977.58], "sentence": " La empresa de Mekang transformará las hojas en polvo de cannabis legal de alemania la empresa de mecan transformará las hojas en polvo de cannabis que se empleará en la producción de derivados legales de la marihuana medicinal esta es una de las tres empresas a las que la agencia alemana del cannabis ha adjudicado el contrato para producir marihuana medicinal esta instalación producirá el año que viene una tonelada de harina de cannabis, cuenta el director de la empresa. El cannabis medicinal fue legalizado en Alemania por el gobierno federal en 2016. La nueva coalición del semáforo quiere ir un paso más allá e introducir la dispensación controlada para adultos en tiendas autorizadas. Aunque de momento no hay un calendario concreto, muchas empresas incipientes como la berlinesa Sanity Group, especializada en derivados del cannabidiol, prevé un sector floreciente. Habrá más empresas y toda una industria en torno a este sector, desde la regulación hasta la entrega a los dispensarios, pasando por la logística, así que realmente será un boom que creará muchos puestos de trabajo e ingresos fiscales al gobierno y aunque obviamente habrá mucha competencia será bueno para el mercado y sinceramente no hay nada mejor que una competencia sana, asegura este otro productor."}, {"speaker": "SPEAKER_11", "timestamp": [977.58, 983.12], "sentence": " Pero también hay críticas a los planes de legalización en lo que respecta a la protección de menores."}, {"speaker": "SPEAKER_03", "timestamp": [983.12, 1026.72], "sentence": " Se teme que el crimen organizado se pase a otras drogas más duras o incluso que el incremento de la oferta haga caer los precios del mercado negro. La intención política es añadir una tercera droga, el cannabis, a las drogas ya legalizadas, como la nicotina o el alcohol. Y como policía tengo mis dudas al respecto porque esto cambiará la sociedad ya la policía sin duda nos dará más trabajo decía un representante sindical de la policía alemana el ejemplo de los países bajos se cita repetidamente para tener precaución el país pionero en la legalización quiere ahora endurecer la política de drogas debido al aumento de la delincuencia organizada."}, {"speaker": "SPEAKER_00", "timestamp": [1026.72, 1032.44], "sentence": " Arte en la piel e historias para el recuerdo en blanco y negro o en color."}], [{"speaker": "SPEAKER_11", "timestamp": [1032.44, 1038.24], "sentence": " La popularidad de los tatuajes ha ido en aumento en la Unión Europea con un 12% de la población que los lleva."}, {"speaker": "SPEAKER_09", "timestamp": [1038.24, 1042.3], "sentence": " Es un mundo poco regulado que, sin embargo, entraña riesgos para la salud."}, {"speaker": "SPEAKER_09", "timestamp": [1042.3, 1045.32], "sentence": " Pero este comienzo de año marca un punto de inflexión."}, {"speaker": "SPEAKER_09", "timestamp": [1045.32, 1052.2], "sentence": " Entra en vigor la nueva legislación de la Unión Europea para regularizar el sector que introduce nuevos parámetros para las tintas."}, {"speaker": "SPEAKER_09", "timestamp": [1052.2, 1056.7], "sentence": " El objetivo es comprobar que las sustancias inyectadas bajo la piel son seguras."}, {"speaker": "SPEAKER_09", "timestamp": [1056.7, 1063.34], "sentence": " Las normas se aplicarán a los tatuajes tradicionales, pero también al maquillaje permanente, que sigue los mismos procedimientos."}, {"speaker": "SPEAKER_09", "timestamp": [1063.34, 1072.66], "sentence": " Con la nueva normativa desaparecerán del mercado unos 4.000 tipos de colorantes que hasta ahora circulaban libremente a pesar de ser cancerígenos o tóxicos."}, {"speaker": "SPEAKER_09", "timestamp": [1072.66, 1078.82], "sentence": " Las nuevas normas se han establecido tras un estudio de cinco años de la Agencia Europea de Sustancias y Preparados Químicos."}, {"speaker": "SPEAKER_09", "timestamp": [1078.82, 1084.56], "sentence": " Se creará una tarjeta de identidad de los colorantes que no estarán prohibidos, sino sólo regulados."}, {"speaker": "SPEAKER_09", "timestamp": [1084.56, 1088.98], "sentence": " tarjeta de identidad de los colorantes que no estarán prohibidos sino sólo regulados"}], [{"speaker": "SPEAKER_08", "timestamp": [1088.98, 1109.92], "sentence": " es un ejemplo más que simbólico de la inflación que se nos viene encima y que a el gigante sueco de los muebles a precios asequibles lo sube un 9% de media en todo el mundo la compañía se resistió a hacerlo desde que comenzó la pandemia pero desistió tras registrar un descenso del 17% en sus beneficios durante el último mes del año."}, {"speaker": "SPEAKER_08", "timestamp": [1109.92, 1119.5], "sentence": " Según reza el comunicado emitido por IKEA, el ajuste es necesario para compensar el incremento del coste del transporte y de las materias primas."}, {"speaker": "SPEAKER_08", "timestamp": [1119.5, 1131.7], "sentence": " También servirá para asegurar la competitividad y la resistencia de la compañía, que seguirá teniendo como piedra angular, añade, proporcionar precios asequibles a sus clientes."}, {"speaker": "SPEAKER_08", "timestamp": [1131.7, 1140.5], "sentence": " Lo cierto es que según el diario The Guardian, el primero que informó sobre la subida de precios, el aumento ya se dejó notar durante las pasadas navidades."}, {"speaker": "SPEAKER_08", "timestamp": [1140.5, 1147.46], "sentence": " Algunos precios aumentaron hasta un 50%, muy por encima del 9% anunciado por la compañía."}, {"speaker": "SPEAKER_08", "timestamp": [1147.46, 1155.6], "sentence": " La inflación rozó el 5% el pasado mes de noviembre en la Unión Europea, la mayor subida desde 1999."}, {"speaker": "SPEAKER_11", "timestamp": [1155.6, 1181.16], "sentence": " En Dinamarca la venta de coches eléctricos e híbridos supera la de automóviles diésel. Lo muestran las cifras de diciembre de 2021. El 56% de las compras de coches fueron de vehículos más respetuosos con el medio ambiente. Pero el éxito tiene un lado negativo. No hay suficientes estaciones de recarga en todo el país, aunque para este año han previsto poner más."}], [{"speaker": "SPEAKER_07", "timestamp": [1181.16, 1193.52], "sentence": " previsto poner más. La Asociación de Tecnología de Consumo Organizadora del CES anunció que la mayor feria de tecnología del mundo se celebrará del 5 al 7 de enero, un día menos de lo previsto"}], [{"speaker": "SPEAKER_07", "timestamp": [1193.52, 1214.86], "sentence": " inicialmente. La CTA dijo que la medida se adoptó como medida de seguridad adicional a los actuales protocolos sanitarios establecidos para el CES. El CES suele ser el lugar en el que se producen los anuncios más importantes de los gigantes tecnológicos. Con la retirada de tantas empresas importantes, se puede decir que el CES no va a ser lo que esperábamos."}, {"speaker": "SPEAKER_07", "timestamp": [1214.86, 1225.0], "sentence": " La reducción de la agenda se produce tras conocerse que varias empresas no participarán debido a la variante Omicron."}, {"speaker": "SPEAKER_07", "timestamp": [1225.0, 1233.66], "sentence": " El operador de telefonía móvil T-Mobile y empresas como Lenovo, Twitter y Meta cancelaron también su asistencia."}, {"speaker": "SPEAKER_07", "timestamp": [1233.66, 1241.42], "sentence": " Que las grandes empresas se retiren del CES tiene mucho sentido porque venimos aquí a escuchar lo que marcará a nivel tecnológico el resto del año."}, {"speaker": "SPEAKER_07", "timestamp": [1241.42, 1270.02], "sentence": " Las grandes tecnológicas vienen a hacer grandes declaraciones y nosotros podemos verlas virtualmente y no perder mucho pero el cese en el fondo es una feria en la que las empresas vienen a presentarse al mundo los organizadores afirman que el evento aún cuenta con más de 2.200 expositores presenciales confirmados para mostrar sus productos en la convención de las vegas los participantes deberán mostrar una prueba de vacunación y llevar mascarilla."}, {"speaker": "SPEAKER_08", "timestamp": [1270.02, 1278.78], "sentence": " Hasta aquí hemos llegado. Gracias por habernos acompañado hasta el final del informativo."}], [{"speaker": "SPEAKER_11", "timestamp": [1278.78, 1386.0], "sentence": " Les dejamos ahora con imágenes del inicio del Carnaval de Negros y Blancos en el sur de Colombia. Gracias de nuevo y hasta mañana. oh Storbritannia ПОЮТ Storbritannia Goal! Goal! Goal!"}], [{"speaker": "SPEAKER_05", "timestamp": [1386.0, 1388.0], "sentence": " Goal!"}, {"speaker": "SPEAKER_05", "timestamp": [1388.0, 1390.0], "sentence": " Goal!"}, {"speaker": "SPEAKER_05", "timestamp": [1390.0, 1392.0], "sentence": " Goal!"}, {"speaker": "SPEAKER_05", "timestamp": [1392.0, 1394.0], "sentence": " Goal!"}, {"speaker": "SPEAKER_03", "timestamp": [1394.0, 1396.0], "sentence": " Goal!"}]]}