{"chapters": [{"start_time": 0.0, "end_time": 119.0}, {"start_time": 119.0, "end_time": 204.0}, {"start_time": 204.0, "end_time": 280.0}, {"start_time": 280.0, "end_time": 365.0}, {"start_time": 365.0, "end_time": 390.0}, {"start_time": 390.0, "end_time": 500.0}, {"start_time": 500.0, "end_time": 616.0}, {"start_time": 616.0, "end_time": 684.0}, {"start_time": 684.0, "end_time": 766.0}, {"start_time": 766.0, "end_time": 859.0}, {"start_time": 859.0, "end_time": 1010.0}, {"start_time": 1010.0, "end_time": 1030.0}, {"start_time": 1030.0, "end_time": 1085.0}, {"start_time": 1085.0, "end_time": 1228.0}, {"start_time": 1228.0, "end_time": 1288.0}, {"start_time": 1288.0, "end_time": 1382}], "sentences": [[{"speaker": "SPEAKER_10", "timestamp": [0, 15.16], "sentence": " Saludos, sean bienvenidos a Euronews hoy con toda la actualidad de Europa y del mundo."}, {"speaker": "SPEAKER_10", "timestamp": [15.16, 18.92], "sentence": " La información sigue centrándose en la frontera entre Rusia y Ucrania."}, {"speaker": "SPEAKER_10", "timestamp": [18.92, 24.98], "sentence": " Rusia continúa acumulando tropas y Estados Unidos ha ratificado su apoyo al presidente ucraniano, Zelensky."}, {"speaker": "SPEAKER_10", "timestamp": [24.98, 36.26], "sentence": " Sin embargo, no todo el asunto se centra en lo militar. Aquí entra en juego el gasoducto Nord Stream 2 entre Rusia y Alemania, entre otros, que puede ser un nuevo elemento de presión o, cuando menos, de negociación."}, {"speaker": "SPEAKER_10", "timestamp": [36.26, 44.96], "sentence": " Portugal, además, celebra este domingo elecciones anticipadas y los sondeos auguran un empate técnico entre socialistas y centro-derecha. Les traemos todos los detalles."}, {"speaker": "SPEAKER_10", "timestamp": [44.96, 65.96], "sentence": " En nuestra información deportiva, Rafa Nadal sigue asombrando. Pese a que algunos se aventuraron en su momento a decir incluso que su carrera estaba acabada, el tenista español se ha clasificado para la final del Abierto de Australia. Buscará su vigésimo primer título de Gran Slam. No faltará nuestro repaso a Latinoamérica, donde las Naciones Unidas se han interesado por el derrame de petróleo en la costa de Perú."}, {"speaker": "SPEAKER_10", "timestamp": [65.96, 70.74], "sentence": " Y al final del informativo pensarán que TikTok es cosa de los más jóvenes, pero veremos que no."}, {"speaker": "SPEAKER_10", "timestamp": [70.74, 76.84], "sentence": " En Italia, un grupo de abuelas se han empeñado en demostrarlo. Arrancamos, como siempre, con nuestros titulares."}, {"speaker": "SPEAKER_05", "timestamp": [76.84, 106.26], "sentence": " Estados Unidos le reafirma su apoyo económico a Ucrania y amenaza a Rusia con desconectar el gasoducto Nord Stream 2 ante el constante temor de una invasión. La píldora de Pfizer para tratar la COVID-19 ha sido aprobada condicionalmente por la Agencia Europea del Medicamento en medio del aumento de infecciones por Omicron en Europa. Un Portugal dividido vota el domingo con socialistas y derecha en cabeza pero sin mayoría absoluta según las encuestas."}, {"speaker": "SPEAKER_08", "timestamp": [106.26, 117.52], "sentence": " La izquierdista Xiomara Castro se convierte en la primera mujer que asume el cargo de presidenta de Honduras después de dos siglos de independencia."}, {"speaker": "SPEAKER_13", "timestamp": [117.52, 130.06], "sentence": " una llamada telefónica, el presidente estadounidense Joe Biden reafirmó al presidente ucraniano Volodymyr Zelensky el apoyo de Estados Unidos en caso de invasión por parte de Rusia."}], [{"speaker": "SPEAKER_13", "timestamp": [130.06, 151.84], "sentence": " Ambos líderes hablaron de la posibilidad de aumentar el importe del apoyo macroeconómico prestado por Washington. Mientras tanto, Washington amenazó a Rusia con desconectar el gasoducto Nord Stream 2. Con respecto a Nord Stream 2, seguimos manteniendo conversaciones decisivas y claras con nuestros aliados alemanes."}, {"speaker": "SPEAKER_14", "timestamp": [151.84, 153.66], "sentence": " Y quiero ser clara con ustedes hoy."}, {"speaker": "SPEAKER_13", "timestamp": [153.66, 161.44], "sentence": " Si Rusia invade Ucrania, de una manera u otra, Nord Stream 2 no avanzará."}, {"speaker": "SPEAKER_06", "timestamp": [161.44, 174.14], "sentence": " Stream 2 no avanzará. De hecho, la ministra de Asuntos Exteriores alemana, Annalena Baerbock, no es partidaria de este gasoducto y podría apoyar la paralización de la infraestructura."}, {"speaker": "SPEAKER_13", "timestamp": [174.14, 183.18], "sentence": " Sin embargo, este asunto es extremadamente polémico y podría traer tensiones a la coalición alemana. El canciller Olaf Scholz y Biden se reunirán el 7 de febrero."}, {"speaker": "SPEAKER_13", "timestamp": [183.18, 190.08], "sentence": " Por ahora, Rusia sigue acumulando tropas cerca de la frontera con Ucrania, incluyendo en el lado bielorruso."}, {"speaker": "SPEAKER_13", "timestamp": [190.08, 195.28], "sentence": " Pero el gobierno de Kiev insiste en que la amenaza de invasión no es mayor que la del año anterior."}, {"speaker": "SPEAKER_13", "timestamp": [195.28, 201.84], "sentence": " Los analistas afirman que una perspectiva muy alarmista puede dañar la economía y la moral de la población."}, {"speaker": "SPEAKER_07", "timestamp": [201.84, 208.9], "sentence": " Estas son imágenes de Donetsk, una ciudad al este de Ucrania controlada por los rebeldes."}], [{"speaker": "SPEAKER_02", "timestamp": [208.9, 214.36], "sentence": " Desde 2014, sus habitantes sufren las consecuencias del conflicto bélico entre Ucrania y Rusia."}, {"speaker": "SPEAKER_02", "timestamp": [214.36, 221.14], "sentence": " Diplomáticos de ambos países mantuvieron conversaciones de paz este miércoles en París, pero la población de Donetsk se muestra escéptica."}, {"speaker": "SPEAKER_02", "timestamp": [221.14, 228.92], "sentence": " Parece que los diplomáticos ucranianos y rusos empezaron a avanzar en las conversaciones, así que hay una esperanza de que tal vez algo mejore."}, {"speaker": "SPEAKER_07", "timestamp": [228.92, 230.38], "sentence": " Pero Dios sabe lo que pasará."}, {"speaker": "SPEAKER_07", "timestamp": [230.38, 232.48], "sentence": " Por supuesto, nos gustaría que sucediera."}, {"speaker": "SPEAKER_02", "timestamp": [232.48, 236.36], "sentence": " Nada cambiará, absolutamente nada."}, {"speaker": "SPEAKER_07", "timestamp": [236.36, 239.9], "sentence": " Solo están presumiendo para marcar la casilla de que hubo negociaciones."}, {"speaker": "SPEAKER_09", "timestamp": [239.9, 246.0], "sentence": " Dudo profundamente que decidan algo."}, {"speaker": "SPEAKER_02", "timestamp": [246.0, 250.16], "sentence": " La posición de Ucrania sobre el conflicto no es clara."}, {"speaker": "SPEAKER_02", "timestamp": [250.16, 259.16], "sentence": " El enviado del Kremlin, Dmitry Kosak, dijo que las diferentes interpretaciones del acuerdo de paz de Minsk de 2015 son un obstáculo para las negociaciones."}, {"speaker": "SPEAKER_02", "timestamp": [259.16, 265.48], "sentence": " Los combates entre las fuerzas ucranianas y los rebeldes respaldados por Rusia han causado la muerte de más de 14.000 personas."}, {"speaker": "SPEAKER_07", "timestamp": [265.48, 270.66], "sentence": " Todos mis hijos viven en Ucrania. Por supuesto, me gustaría viajar allí fácilmente."}, {"speaker": "SPEAKER_02", "timestamp": [270.66, 275.82], "sentence": " Me gustaría que volvieran aquí, pero probablemente no volverán."}, {"speaker": "SPEAKER_14", "timestamp": [275.82, 283.62], "sentence": " Un nuevo tratamiento se sumará a la lucha contra la COVID-19."}], [{"speaker": "SPEAKER_07", "timestamp": [283.62, 286.58], "sentence": " Se trata de la ya conocida píldora de Pfizer."}, {"speaker": "SPEAKER_02", "timestamp": [286.58, 293.58], "sentence": " La Agencia Europea del Medicamento la ha aprobado de forma condicional para los pacientes que no requieren ventilación con oxígeno."}, {"speaker": "SPEAKER_14", "timestamp": [293.58, 302.44], "sentence": " Italia, Alemania y Bélgica son algunos de los países que ya han comprado el medicamento y fue autorizado en Estados Unidos y el Reino Unido en diciembre."}, {"speaker": "SPEAKER_13", "timestamp": [302.44, 329.2], "sentence": " Su aprobación llega después de los aumentos de Omicron en Europa. En Rumanía el número de casos se ha disparado en las últimas semanas, con más de 730 pacientes en cuidados intensivos en todo el país. Hay hospitales que quieren que sus pacientes sean trasladados ya que no tienen médicos ni suficientes camas. La situación se ha complicado en Rusia, donde el aumento de la infección entre los niños preocupa a las autoridades."}, {"speaker": "SPEAKER_13", "timestamp": [329.2, 335.66], "sentence": " En Moscú, las hospitalizaciones de jóvenes con COVID-19 se han multiplicado por 10 en las últimas semanas."}, {"speaker": "SPEAKER_13", "timestamp": [335.66, 341.92], "sentence": " El Ministerio de Emergencias envió trabajadores a desinfectar la estación de ferrocarril de Leningradsky."}, {"speaker": "SPEAKER_13", "timestamp": [341.92, 345.64], "sentence": " estación de ferrocarril de Leningradsky."}, {"speaker": "SPEAKER_13", "timestamp": [345.64, 352.52], "sentence": " En Ucrania se han registrado más de 32 mil nuevas infecciones por coronavirus, la cifra más alta desde el comienzo de la pandemia."}, {"speaker": "SPEAKER_13", "timestamp": [352.52, 361.3], "sentence": " El virus ha matado a 154 personas en el país en 24 horas, con lo que la cifra total de muertos se acerca a los 100 mil."}, {"speaker": "SPEAKER_13", "timestamp": [361.3, 376.62], "sentence": " Un hospital de Boston se defiende ante la familia de un hombre al que se le negó un trasplante de corazón por haber rechazado la vacuna contra la COVID-19. El hospital"}], [{"speaker": "SPEAKER_13", "timestamp": [376.62, 388.14], "sentence": " afirma que entre los requisitos establecidos por la mayoría de los programas de trasplante, se requiere estar al día en vacunas para garantizar la mayor tasa de supervivencia posible para los beneficiarios de los escasos órganos de donantes."}, {"speaker": "SPEAKER_13", "timestamp": [388.14, 393.0], "sentence": " Elecciones abiertas en Portugal."}], [{"speaker": "SPEAKER_05", "timestamp": [393.0, 401.3], "sentence": " Todos los escenarios son posibles en un Portugal dividido que vota el domingo con socialistas y centro-derecha en cabeza en las encuestas, pero sin mayoría."}, {"speaker": "SPEAKER_05", "timestamp": [401.3, 419.72], "sentence": " La llave de la formación de gobierno queda en manos de los partidos minoritarios a derecha e izquierda. La batalla electoral no depende ya de Antonio Costa ni de Ruiz Ríos, sino de con quiénes pacten. Las encuestas muestran a los dos grandes partidos muy igualados, seguidos por la izquierda y la extrema derecha, que obtendrían un 6%."}, {"speaker": "SPEAKER_05", "timestamp": [419.72, 426.76], "sentence": " En cabeza va el Partido Socialista, con un 36% de intención de voto, seguido por el centro-derecha con un 3% menos."}, {"speaker": "SPEAKER_05", "timestamp": [426.76, 441.38], "sentence": " Así el primer ministro saliente, el socialista Antonio Costa, ha pasado de aspirar a la mayoría absoluta a sugerir una segunda vez para un gobierno de coalición que nunca le gustó, con el Partido Socialdemócrata para garantizar así la gobernabilidad del país."}, {"speaker": "SPEAKER_05", "timestamp": [441.38, 461.56], "sentence": " El conservador Ruy Río admite haber aceptado la propuesta que le llegó desde las filas socialistas. Añade que espera que sea recíproca si ganan las elecciones. En cualquier caso, todavía no está sobre la mesa una coalición entre socialistas y conservadores, como ocurrió en los años 80 con bastante poco éxito."}, {"speaker": "SPEAKER_05", "timestamp": [461.56, 471.42], "sentence": " Las encuestas confirman la consolidación del ultraderechista Chega, cuyo apoyo podría ser decisivo para que el PSD forme gobierno junto a liberales."}, {"speaker": "SPEAKER_05", "timestamp": [471.42, 482.48], "sentence": " En cualquier caso, el próximo gobierno portugués tendrá enormes retos tras dos años de pandemia, aunque disfrutará de unos presupuestos muy holgados gracias a los fondos de recuperación de la Unión Europea."}, {"speaker": "SPEAKER_14", "timestamp": [482.48, 487.96], "sentence": " El bloque de izquierdas ha asegurado durante la campaña que podría apoyar a los socialistas."}, {"speaker": "SPEAKER_05", "timestamp": [487.96, 496.1], "sentence": " Pero nadie olvida que el bloque precipitó unas elecciones anticipadas tras votar en contra de los presupuestos generales del Estado en octubre pasado."}, {"speaker": "SPEAKER_12", "timestamp": [496.1, 507.18], "sentence": " El sueldo mínimo es uno de los temas centrales de las elecciones legislativas que se celebran este domingo en Portugal."}], [{"speaker": "SPEAKER_12", "timestamp": [507.18, 520.68], "sentence": " El 1 de enero el gobierno socialista fijó el ingreso mínimo en 705 euros, una cifra considerada baja por los partidos de la izquierda, pero que la derecha también recibió con cautela por el peso que ese aumento tiene en los gastos de las empresas."}, {"speaker": "SPEAKER_12", "timestamp": [520.68, 525.32], "sentence": " Para el economista João Duque, el nivel del salario mínimo tiene otras consecuencias."}, {"speaker": "SPEAKER_09", "timestamp": [525.32, 545.48], "sentence": " La economía portuguesa se ha desarrollado mucho en actividades basadas en salarios bajos, dice. Por eso estamos asistiendo a una inmigración, a una fuga de portugueses cualificados y a una inmigración de personas mucho menos cualificadas. Estamos haciendo un trade-off bastante negativo en términos de preservación del valor añadido."}, {"speaker": "SPEAKER_06", "timestamp": [545.48, 555.6], "sentence": " Si se observan las cifras del año pasado, Portugal se encuentra en la mitad de la tabla en cuanto a salarios mínimos fijados en la Unión Europea."}, {"speaker": "SPEAKER_12", "timestamp": [555.6, 561.9], "sentence": " La ministra de Trabajo Saliente defiende la mejora del salario mínimo para retener la mano de obra valiosa en el país."}, {"speaker": "SPEAKER_12", "timestamp": [561.9, 564.54], "sentence": " la mano de obra valiosa en el país."}, {"speaker": "SPEAKER_16", "timestamp": [564.54, 576.32], "sentence": " A lo largo de los años ha sido evidente para todos nosotros que el aumento del salario mínimo ha contribuido al crecimiento de la economía. Eso es lo que ha ocurrido. Es la prueba de que los salarios bajos no aportan valor añadido."}, {"speaker": "SPEAKER_16", "timestamp": [576.32, 594.86], "sentence": " Desde el año 2010 el salario mínimo ha subido un 48% en Portugal. Fue congelado por el gobierno en 2015 en el momento álgido de la crisis, pero después siguió incrementándose hasta los actuales 705 euros brutos mensuales. Sin embargo, el coste de la vida también ha subido."}, {"speaker": "SPEAKER_12", "timestamp": [594.86, 602.94], "sentence": " Mucha gente vive con dificultades, sobre todo para pagar el alquiler o cosas así. Solo pueden contar con la ayuda del Estado, se lamenta esta mujer."}, {"speaker": "SPEAKER_15", "timestamp": [602.94, 609.72], "sentence": " Por un lado, los intereses de las empresas y la producción, por otro los trabajadores, el consumo y la calidad de vida."}, {"speaker": "SPEAKER_16", "timestamp": [609.72, 614.16], "sentence": " Este domingo los votantes tienen en sus manos la decisión sobre el futuro de Portugal."}, {"speaker": "SPEAKER_12", "timestamp": [614.16, 621.42], "sentence": " Así, emocionada, ha asumido el cargo de presidenta de Honduras Xiomara Castro."}], [{"speaker": "SPEAKER_08", "timestamp": [621.42, 649.14], "sentence": " Es la primera vez en la historia que una mujer asume el mandato del país centroamericano. La nueva presidenta ha destacado durante la ceremonia que han tenido que pasar dos siglos de independencia para que ocurriera. La mandataria tendrá que dirigir el rumbo de Honduras, un país golpeado por la pobreza, con una alta tasa de alrededor del 70%, el narcotráfico, la corrupción y la falta de transparencia de los gobiernos anteriores."}, {"speaker": "SPEAKER_08", "timestamp": [649.14, 654.16], "sentence": " De 62 años, izquierdista y esposa del expresidente Manuel Zelaya..."}, {"speaker": "SPEAKER_08", "timestamp": [654.16, 657.28], "sentence": "...con el que ha circulado con sombrero por las calles de Tegucigalpa..."}, {"speaker": "SPEAKER_08", "timestamp": [657.28, 660.16], "sentence": "...Syomara acabó con la supremacía de la derecha en el país..."}, {"speaker": "SPEAKER_08", "timestamp": [660.16, 664.22], "sentence": "...gracias a una coalición liderada por su partido Libertad y Refundación."}, {"speaker": "SPEAKER_08", "timestamp": [664.22, 665.3], "sentence": " A su juramentación, que ha comenzado con una misa en la ermita de la Virgen de Suyapa... gracias a una coalición liderada por su partido Libertad y Refundación."}, {"speaker": "SPEAKER_08", "timestamp": [665.3, 680.9], "sentence": " A su juramentación, que ha comenzado con una misa en la ermita de la Virgen de Suyapa, han acudido miles de hondureños e invitados especiales de varios países como el rey de España, Felipe VI, el presidente de Costa Rica, Carlos Alvarado y la vicepresidenta de Estados Unidos, Kamala Harris."}, {"speaker": "SPEAKER_05", "timestamp": [680.9, 688.46], "sentence": " Una delegación de la ONU evalúa en Perú el impacto del derrame de petróleo de Repsol."}], [{"speaker": "SPEAKER_05", "timestamp": [688.46, 696.56], "sentence": " Recorrieron las playas afectadas para determinar el impacto ambiental del vertido de una carga equivalente a 6.000 barriles de crudo el 15 de enero."}, {"speaker": "SPEAKER_05", "timestamp": [696.56, 703.52], "sentence": " Repsol lo atribuye a un oleaje inusual producido por la erupción de un volcán submarino cerca de la isla de Tonga."}, {"speaker": "SPEAKER_05", "timestamp": [703.52, 709.82], "sentence": " El ministro de Medio Ambiente de Perú, Rubén Ramírez, explicó la demanda que prepara Perú contra Repsol."}, {"speaker": "SPEAKER_03", "timestamp": [709.82, 722.04], "sentence": " Acá hay daño ambiental. Tenemos que trabajar en generar la cuantificación de daños, porque nos vamos a ir a una demanda civil, millonaria, en favor del Estado."}, {"speaker": "SPEAKER_03", "timestamp": [722.04, 724.82], "sentence": " Y si es posible, vamos a recurrir a los tribunales internacionales."}, {"speaker": "SPEAKER_03", "timestamp": [724.82, 722.4], "sentence": " millonaria en favor del Estado."}, {"speaker": "SPEAKER_03", "timestamp": [722.4, 726.34], "sentence": " Y si es posible vamos a recurrir a los tribunales internacionales."}, {"speaker": "SPEAKER_05", "timestamp": [726.34, 737.06], "sentence": " Un tribunal peruano resolvió que los cuatro directivos de la petroquímica española con su gerente general Jaime Fernández Cuesta al frente no podrán salir del país mientras duren las investigaciones."}, {"speaker": "SPEAKER_05", "timestamp": [737.06, 741.36], "sentence": " Todo ello a petición del fiscal de medio ambiente Pedro Damasio Ruiz."}, {"speaker": "SPEAKER_06", "timestamp": [741.36, 754.42], "sentence": " Se ha superado la valla de la sospecha inicial simple para establecer la medida limitativa o medida coercitiva de impedimento de salida del país en esta etapa de investigación preliminar."}, {"speaker": "SPEAKER_00", "timestamp": [754.42, 762.92], "sentence": " Los hechos, tipificados como contaminación ambiental, están sancionados en Perú con penas de entre cuatro y seis años de cárcel."}, {"speaker": "SPEAKER_05", "timestamp": [762.92, 765.28], "sentence": " Perú con penas de entre cuatro y seis años de cárcel."}, {"speaker": "SPEAKER_00", "timestamp": [765.28, 772.26], "sentence": " El presidente de Perú ha desatado un acalorado debate por una sugerencia que parecía hecha a la ligera."}], [{"speaker": "SPEAKER_06", "timestamp": [772.26, 778.64], "sentence": " Consultar con el pueblo peruano la posibilidad de conceder una salida al mar a la vecina Bolivia."}, {"speaker": "SPEAKER_13", "timestamp": [778.64, 787.9], "sentence": " Rápidamente, un bloque de legisladores opositores expresó su desacuerdo, diciendo que el simple comentario es inadmisible, además de ser una propuesta constitucionalmente inviable."}, {"speaker": "SPEAKER_13", "timestamp": [787.9, 796.48], "sentence": " Aún así, algunos bolivianos se expresaron casi con ensueño a la idea, pero conscientes de las dificultades si esta consulta se hiciera formalmente."}, {"speaker": "SPEAKER_14", "timestamp": [796.48, 805.44], "sentence": " Es difícil que los peruanos también quieran eso, no creo que quieran, pero me gustaría que me dejen un poquito del mar para tener. A mí me gusta el mar."}, {"speaker": "SPEAKER_14", "timestamp": [805.44, 813.68], "sentence": " Porque sería una oportunidad para que Bolivia, bueno, estreche más lazos con Perú."}, {"speaker": "SPEAKER_09", "timestamp": [813.68, 823.74], "sentence": " Y además por un problema geopolítico, no creo que permitan que Bolivia acceda muy fácilmente al mar."}, {"speaker": "SPEAKER_13", "timestamp": [823.74, 827.46], "sentence": " Por otra parte, varios peruanos mostraron su desacuerdo."}, {"speaker": "SPEAKER_04", "timestamp": [827.46, 832.36], "sentence": " El mar no se puede regalar a nadie, el mar es peruano."}, {"speaker": "SPEAKER_04", "timestamp": [832.36, 839.3], "sentence": " De eso se ha luchado, tantas personas han perdido la vida por ese mar, y ahora lo van a regalar, no es posible eso."}, {"speaker": "SPEAKER_15", "timestamp": [839.3, 851.98], "sentence": " No, yo pienso que no es justo, el mar es peruano y tenemos que conseguirlo. Es un recurso que nos brinda para sobrevivir los peruanos, más que nada los que pescan a la orilla del mar, de eso vivimos."}, {"speaker": "SPEAKER_13", "timestamp": [851.98, 856.14], "sentence": " Por el momento, una Bolivia con mar seguirá siendo un sueño."}, {"speaker": "SPEAKER_05", "timestamp": [856.14, 866.32], "sentence": " Nana Sukaquiche acude con frecuencia a la farmacia para recibir su medicación para el corazón, que proviene principalmente de Francia."}], [{"speaker": "SPEAKER_05", "timestamp": [866.32, 872.16], "sentence": " A veces acaba por no tener suficiente dosis porque solo tiene una pequeña pensión mensual."}, {"speaker": "SPEAKER_05", "timestamp": [872.16, 878.9], "sentence": " Dice que el precio de los medicamentos ha aumentado tanto que para los ancianos de Georgia se ha convertido en un lujo."}, {"speaker": "SPEAKER_15", "timestamp": [878.9, 883.44], "sentence": " Para los pensionistas de aquí los medicamentos son inasequibles."}, {"speaker": "SPEAKER_05", "timestamp": [883.44, 893.64], "sentence": " Para la enfermedad cardiovascular el médico me recetó medicamentos franceses. Necesito unos 70 euros al mes. Si no fuera por mis hijos, no sé cómo podría pagarlos."}, {"speaker": "SPEAKER_15", "timestamp": [893.64, 903.28], "sentence": " reducirán los precios de hasta 200 medicamentos."}, {"speaker": "SPEAKER_05", "timestamp": [903.28, 909.74], "sentence": " En comparación con Georgia, los precios de muchas medicinas son hasta un 1000% más baratas en Turquía."}, {"speaker": "SPEAKER_05", "timestamp": [909.74, 919.5], "sentence": " Por ello el gobierno ha decidido abrir el sector nacional al mercado turco, lo que permitirá romper el muro de carestía que daña la salud de los georgianos."}, {"speaker": "SPEAKER_05", "timestamp": [919.5, 927.98], "sentence": " Nana Sukazkice desconfía de los medicamentos turcos y tiene dudas sobre su calidad, pero está dispuesta a probarlos."}, {"speaker": "SPEAKER_07", "timestamp": [927.98, 935.4], "sentence": " No sé cómo son los medicamentos turcos. Se dice que Turquía tiene médicos buenos y de confianza, pero no sé nada de sus medicamentos."}, {"speaker": "SPEAKER_15", "timestamp": [935.4, 945.74], "sentence": " Lo probaré. Si es mejor para mí y para mi bolsillo, ¿por qué no? Si no, volveré a lo que compro habitualmente."}, {"speaker": "SPEAKER_05", "timestamp": [945.74, 954.08], "sentence": " Según la Asociación de Representantes de Compañías Farmacéuticas de Georgia, esta iniciativa es en efecto una forma de hacer más baratos los medicamentos."}, {"speaker": "SPEAKER_05", "timestamp": [954.08, 959.06], "sentence": " Pero insisten en que el mercado farmacéutico de Georgia tiene otros retos que deben ser abordados."}, {"speaker": "SPEAKER_05", "timestamp": [959.06, 965.56], "sentence": " De lo contrario, aseguran que la medida representa solo una solución temporal que no cambiará el panorama general."}, {"speaker": "SPEAKER_15", "timestamp": [965.56, 972.46], "sentence": " El objetivo es simplemente una medicina de buena calidad a precio bajo."}, {"speaker": "SPEAKER_05", "timestamp": [972.46, 980.58], "sentence": " Solo este cambio, cuando hablamos de la importación desde Turquía, por supuesto puede ser favorable, pero necesitamos un cambio estructural."}, {"speaker": "SPEAKER_15", "timestamp": [980.58, 984.98], "sentence": " Necesitamos una reforma, necesitamos cambiar todas las reglas."}, {"speaker": "SPEAKER_06", "timestamp": [984.98, 1009.8], "sentence": " estructural. Necesitamos una reforma, necesitamos cambiar todas las reglas. El gobierno insta a los minoristas a importar medicamentos turcos lo antes posible. Sin embargo, no es un proceso fácil y detrás de la voluntad política se esconden procedimientos de normalización y trabas burocráticas."}, {"speaker": "SPEAKER_05", "timestamp": [1009.8, 1017.06], "sentence": " Rafael Nadal está ahora a un solo paso de romper el récord masculino y conseguir su vigésimo primer título de Grand Slam,"}], [{"speaker": "SPEAKER_13", "timestamp": [1017.06, 1021.12], "sentence": " después de vencer a Matteo Berrettini en las semifinales del Abierto de Australia."}, {"speaker": "SPEAKER_13", "timestamp": [1021.12, 1028.54], "sentence": " A pesar de que Berrettini parecía haberle dado la vuelta al partido a mediados del tercer set, Nadal se sobrepuso para avanzar a la final."}, {"speaker": "SPEAKER_02", "timestamp": [1028.54, 1036.68], "sentence": " Un objeto desconocido intriga a los astrónomos. Un grupo de investigadores australianos han"}], [{"speaker": "SPEAKER_02", "timestamp": [1036.68, 1042.36], "sentence": " descubierto un extraño objeto giratorio en la Vía Láctea y afirman que es la primera vez que encuentran algo así."}, {"speaker": "SPEAKER_02", "timestamp": [1042.36, 1049.88], "sentence": " Bueno, es tremendamente emocionante encontrar una clase completamente nueva de objeto. Es simplemente increíble."}, {"speaker": "SPEAKER_01", "timestamp": [1049.88, 1057.82], "sentence": " En mi vida he descubierto un púlsar, una ardeogalaxia, he realizado enormes estudios en el cielo y he encontrado todo tipo de cosas interesantes."}, {"speaker": "SPEAKER_02", "timestamp": [1057.82, 1061.58], "sentence": " Pero todos eran tipos de objetos conocidos."}, {"speaker": "SPEAKER_02", "timestamp": [1061.58, 1069.18], "sentence": " Esta es la primera vez que encuentro algo completamente inesperado que nadie hubiera pensado que pudiera producir este tipo de emisiones."}, {"speaker": "SPEAKER_01", "timestamp": [1069.18, 1075.46], "sentence": " La líder de este equipo de científicos admite que aún desconocen qué clase de objeto puede ser."}, {"speaker": "SPEAKER_02", "timestamp": [1075.46, 1081.98], "sentence": " Por el momento, solo saben que este objeto produce una importante radiación electromagnética tres veces por hora."}, {"speaker": "SPEAKER_01", "timestamp": [1081.98, 1108.9], "sentence": " 3 veces por hora. Carpi cerca de Modena, al norte de Italia. Han irrumpido en Internet para hacerse presentes y dar su opinión entre bromas y chistes sobre su vivir cada día."}], [{"speaker": "SPEAKER_02", "timestamp": [1108.9, 1114.34], "sentence": " Durante el pico de COVID y después, algunos ancianos mostraban depresión y soledad."}, {"speaker": "SPEAKER_05", "timestamp": [1114.34, 1119.52], "sentence": " Estábamos acostumbrados a tener proyectos de cercanía, estar junto a los jóvenes y los niños en la comunidad."}, {"speaker": "SPEAKER_05", "timestamp": [1119.52, 1131.2], "sentence": " Abrazamos el uso de TikTok como un proyecto piloto para ver si era posible readquirir esa felicidad y esa implicación, es decir, esa sensación de estar vivo de nuevo dentro de la comunidad."}, {"speaker": "SPEAKER_05", "timestamp": [1131.2, 1140.7], "sentence": " El centro cuenta con el apoyo privado de las familias que viven en la zona, por lo que los lazos con la sociedad local ya eran muy profundos."}, {"speaker": "SPEAKER_15", "timestamp": [1140.7, 1146.7], "sentence": " Pero son aún más fuertes ahora que los mayores pueden reunirse con los jóvenes en su propio terreno."}, {"speaker": "SPEAKER_05", "timestamp": [1146.7, 1155.22], "sentence": " Estamos muy contentos porque pueden ver el lugar donde estamos."}, {"speaker": "SPEAKER_15", "timestamp": [1155.22, 1171.02], "sentence": " Los de fuera están muy contentos de vernos aquí, viviendo felices, bien tratados y respetados."}, {"speaker": "SPEAKER_11", "timestamp": [1171.02, 1184.56], "sentence": " Videos, seguidores, likes, influencers, términos populares entre los jóvenes que son ávidos usuarios de las redes sociales, pero no tan comunes para una generación mayor que ha pasado su vida en un mundo muy diferente."}, {"speaker": "SPEAKER_05", "timestamp": [1184.56, 1207.16], "sentence": " Hasta ahora. comunes para una generación mayor que ha pasado su vida en un mundo muy diferente hasta ahora antinau los tutoriales sobre adornos navideños o el ejercicio y los saludos a la gente de fuera hicieron que estos mayores se hicieran inesperadamente famosos mauricio tú sabes que se ha inventado una nana famosa es una abuela famosa seré famosa en mi casa, ¿de dónde ha sacado esa historia?"}, {"speaker": "SPEAKER_11", "timestamp": [1207.16, 1217.74], "sentence": " En este vídeo, publicado en las redes sociales, las nuevas usuarias de las redes agradecen a todo el mundo su récord de seguidores."}, {"speaker": "SPEAKER_05", "timestamp": [1217.74, 1223.12], "sentence": " Pero parecen decididas a conseguir aún más."}, {"speaker": "SPEAKER_13", "timestamp": [1223.12, 1228.06], "sentence": " pero parecen decididas a conseguir aún más."}], [{"speaker": "SPEAKER_13", "timestamp": [1228.06, 1237.44], "sentence": " El Cristo Varón de Dolores, cuadro de Botticelli, ha sido subastado en la Casa Socevis de Nueva York por más de 45 millones de dólares."}, {"speaker": "SPEAKER_05", "timestamp": [1237.44, 1244.52], "sentence": " Esta obra tardía del maestro renacentista ha pertenecido a colecciones privadas desde el siglo XIX."}, {"speaker": "SPEAKER_13", "timestamp": [1244.52, 1248.7], "sentence": " nacentista ha pertenecido a colecciones privadas desde el siglo XIX."}, {"speaker": "SPEAKER_05", "timestamp": [1248.7, 1284.64], "sentence": " El mercado de los grandes maestros antiguos mantiene un nivel muy fuerte. Obras excepcionales de artistas muy famosos alcanzan un alto precio. Creo que este cuadro tiene mucha fuerza e impacto visual y eso lo saca del mercado tradicional. La pieza, datada en el año 1500, fue expuesta desde octubre en Londres, Dubái, Los Ángeles y Hong Kong antes de su venta en Nueva York, exactamente un año después de que otra obra de Botticelli alcanzara los 92 millones de dólares."}, {"speaker": "SPEAKER_16", "timestamp": [1284.64, 1288.98], "sentence": " de que otra obra de Botticelli alcanzara los 92 millones de dólares."}], [{"speaker": "SPEAKER_00", "timestamp": [1288.98, 1291.28], "sentence": " Hasta aquí llega esta edición de Euronews Hoy."}, {"speaker": "SPEAKER_16", "timestamp": [1291.28, 1293.24], "sentence": " Gracias por acompañarnos una vez más."}, {"speaker": "SPEAKER_00", "timestamp": [1293.24, 1298.8], "sentence": " Ya saben que pueden seguir informándose en nuestros boletines televisivos y en nuestras plataformas digitales."}, {"speaker": "SPEAKER_16", "timestamp": [1298.8, 1301.52], "sentence": " Les dejamos con el no comen del día que llega desde Colombia."}, {"speaker": "SPEAKER_00", "timestamp": [1301.52, 1303.7], "sentence": " No se preocupen porque no le pasa nada a sus pantallas."}, {"speaker": "SPEAKER_16", "timestamp": [1303.7, 1309.36], "sentence": " Es una casa en la que es muy difícil comer, cocinar o incluso ver Euronews sentado en el sofá porque está al revés."}, {"speaker": "SPEAKER_00", "timestamp": [1309.36, 1325.34], "sentence": " Pasen un excelente fin de semana. Muy bien, paso, ustedes van a tener la función de recuerdo, no parados, solo con ustedes. ¿Para qué? ¿Para qué?"}, {"speaker": "SPEAKER_16", "timestamp": [1325.34, 1326.74], "sentence": " Métala, métala, métala."}, {"speaker": "SPEAKER_10", "timestamp": [1326.74, 1327.6], "sentence": " Métala, métala."}, {"speaker": "SPEAKER_07", "timestamp": [1327.6, 1329.52], "sentence": " Vino nosotros."}, {"speaker": "SPEAKER_05", "timestamp": [1329.52, 1337.26], "sentence": " Ahora, siga, si llegamos del piso, por favor."}, {"speaker": "SPEAKER_03", "timestamp": [1337.26, 1339.3], "sentence": " Dos, uno, tiempo."}, {"speaker": "SPEAKER_07", "timestamp": [1339.3, 1340.78], "sentence": " ¿Ya ves?"}, {"speaker": "SPEAKER_03", "timestamp": [1340.78, 1341.16], "sentence": " ¿Cómo está?"}, {"speaker": "SPEAKER_07", "timestamp": [1341.16, 1343.44], "sentence": " ¿Cómo está?"}, {"speaker": "SPEAKER_03", "timestamp": [1343.44, 1343.48], "sentence": " ¿Cómo está?"}, {"speaker": "SPEAKER_07", "timestamp": [1343.48, 1343.52], "sentence": " ¿Cómo está?"}, {"speaker": "SPEAKER_05", "timestamp": [1343.52, 1343.58], "sentence": " ¿Cómo está?"}, {"speaker": "SPEAKER_07", "timestamp": [1343.58, 1343.7], "sentence": " ¿Cómo está?"}, {"speaker": "SPEAKER_05", "timestamp": [1343.7, 1343.8], "sentence": " ¿Cómo está?"}, {"speaker": "SPEAKER_03", "timestamp": [1343.8, 1343.82], "sentence": " ¿Cómo está?"}, {"speaker": "SPEAKER_05", "timestamp": [1343.82, 1343.88], "sentence": " ¿Cómo está?"}, {"speaker": "SPEAKER_07", "timestamp": [1343.88, 1343.98], "sentence": " ¿Cómo está?"}, {"speaker": "SPEAKER_03", "timestamp": [1343.98, 1344.02], "sentence": " ¿Cómo está?"}, {"speaker": "SPEAKER_05", "timestamp": [1344.02, 1344.04], "sentence": " ¿Cómo está?"}, {"speaker": "SPEAKER_03", "timestamp": [1344.04, 1344.06], "sentence": " ¿Cómo está?"}, {"speaker": "SPEAKER_05", "timestamp": [1344.06, 1344.1], "sentence": " ¿Cómo está?"}, {"speaker": "SPEAKER_03", "timestamp": [1344.1, 1344.16], "sentence": " ¿Cómo está?"}, {"speaker": "SPEAKER_05", "timestamp": [1344.16, 1344.18], "sentence": " ¿Cómo está?"}, {"speaker": "SPEAKER_03", "timestamp": [1344.18, 1344.22], "sentence": " ¿Cómo está?"}, {"speaker": "SPEAKER_05", "timestamp": [1344.22, 1344.28], "sentence": " ¿Cómo está?"}, {"speaker": "SPEAKER_05", "timestamp": [1344.28, 1344.3], "sentence": " ¿Cómo está?"}, {"speaker": "SPEAKER_05", "timestamp": [1344.3, 1344.34], "sentence": " ¿Cómo está?"}, {"speaker": "SPEAKER_05", "timestamp": [1344.34, 1344.36], "sentence": " ¿Cómo está?"}, {"speaker": "SPEAKER_05", "timestamp": [1344.36, 1344.38], "sentence": " ¿Cómo está?"}, {"speaker": "SPEAKER_05", "timestamp": [1344.38, 1344.42], "sentence": " ¿Cómo está?"}, {"speaker": "SPEAKER_05", "timestamp": [1344.42, 1344.46], "sentence": " ¿Cómo está?"}, {"speaker": "SPEAKER_05", "timestamp": [1344.46, 1344.58], "sentence": " ¿Cómo está?"}, {"speaker": "SPEAKER_05", "timestamp": [1344.58, 1344.62], "sentence": " ¿Cómo está?"}, {"speaker": "SPEAKER_05", "timestamp": [1344.62, 1344.64], "sentence": " ¿Cómo está?"}, {"speaker": "SPEAKER_05", "timestamp": [1344.64, 1344.66], "sentence": " ¿Cómo está?"}, {"speaker": "SPEAKER_05", "timestamp": [1344.66, 1344.68], "sentence": " ¿Cómo está?"}, {"speaker": "SPEAKER_05", "timestamp": [1344.68, 1344.7], "sentence": " ¿Cómo está?"}, {"speaker": "SPEAKER_05", "timestamp": [1344.7, 1344.72], "sentence": " ¿Cómo está?"}, {"speaker": "SPEAKER_05", "timestamp": [1344.72, 1344.74], "sentence": " ¿Cómo está?"}, {"speaker": "SPEAKER_05", "timestamp": [1344.74, 1344.82], "sentence": " ¿Cómo está?"}, {"speaker": "SPEAKER_05", "timestamp": [1344.82, 1344.86], "sentence": " ¿Cómo está?"}, {"speaker": "SPEAKER_05", "timestamp": [1344.86, 1344.88], "sentence": " ¿Cómo está?"}, {"speaker": "SPEAKER_14", "timestamp": [1344.88, 1352.64], "sentence": " ¿Cómo está? ¿Cómo está? ¿Cómo está? ¿Cómo está? ¿Cómo está? ¿Cómo está? ¿Cómo está? ¿Cómo está? ¿Cómo piso, porfa?"}, {"speaker": "SPEAKER_03", "timestamp": [1352.64, 1353.98], "sentence": " ¿Cuál piso?"}, {"speaker": "SPEAKER_07", "timestamp": [1353.98, 1355.6], "sentence": " El piso, el piso. Arriba."}, {"speaker": "SPEAKER_03", "timestamp": [1355.6, null], "sentence": " La cuestión es que... Gracias."}]]}