{"chapters": [{"start_time": 0.0, "end_time": 104.0}, {"start_time": 104.0, "end_time": 226.0}, {"start_time": 226.0, "end_time": 336.0}, {"start_time": 336.0, "end_time": 423.0}, {"start_time": 423.0, "end_time": 560.0}, {"start_time": 560.0, "end_time": 626.0}, {"start_time": 626.0, "end_time": 715.0}, {"start_time": 715.0, "end_time": 799.0}, {"start_time": 799.0, "end_time": 817.0}, {"start_time": 817.0, "end_time": 841.0}, {"start_time": 841.0, "end_time": 990}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 0.52], "sentence": " ¡Música!"}, {"speaker": "SPEAKER_09", "timestamp": [0.52, 12.5], "sentence": " Saludos y bienvenidos a Euronews Hoy."}, {"speaker": "SPEAKER_09", "timestamp": [12.5, 19.36], "sentence": " El coronavirus o COVID-19 era percibido en unos inicios como algo peligroso pero lejano, dado su origen en China."}, {"speaker": "SPEAKER_09", "timestamp": [19.36, 23.84], "sentence": " Sin embargo, los contagios son cada vez más habituales en el resto del mundo."}, {"speaker": "SPEAKER_09", "timestamp": [23.84, 28.8], "sentence": " Latinoamérica parece inmune, al menos de momento, pero en Europa va haciendo mella."}, {"speaker": "SPEAKER_09", "timestamp": [28.8, 34.96], "sentence": " El último país en localizar casos confirmados de contagio en su territorio ha sido Italia, con más de una quincena."}, {"speaker": "SPEAKER_09", "timestamp": [34.96, 44.08], "sentence": " Todo en hoy un día en el que la Unión Europea post-Brexit se ha mostrado incapaz de ponerse de acuerdo en unos presupuestos que suplan precisamente la salida de los británicos."}, {"speaker": "SPEAKER_09", "timestamp": [44.08, 51.82], "sentence": " La división entre los 27 es evidente. Pero hay más. Comenzamos el informativo de este 21 de febrero con nuestros titulares."}, {"speaker": "SPEAKER_09", "timestamp": [51.82, 64.12], "sentence": " El coronavirus se extiende en Italia. El país transalpino confirma los primeros casos de contagio dentro de su propio territorio. Una decena de ciudades cierran sus edificios públicos."}, {"speaker": "SPEAKER_09", "timestamp": [64.12, 87.78], "sentence": " de su propio territorio. Una decena de ciudades cierran sus edificios públicos. Los 27 divididos sin acuerdo en la cumbre para la negociación de los nuevos presupuestos de la Unión Europea, la primera tras el Brexit. Los profesores de Colombia dicen basta, no se trata de estrés ni malas condiciones laborales, Protestan porque son asesinados."}, {"speaker": "SPEAKER_09", "timestamp": [87.78, 92.16], "sentence": " Y al final de nuestro informativo, una operación policial casi termina en tragedia."}, {"speaker": "SPEAKER_09", "timestamp": [92.16, 104.96], "sentence": " La Guardia Civil salva la vida a seis personas a las que los dueños parecían dispuestos a abandonar, encerrados en una fábrica subterránea de tabaco de contrabando."}], [{"speaker": "SPEAKER_09", "timestamp": [104.96, 110.58], "sentence": " Presente ya en Europa, en países como España o Francia, el coronavirus se extiende en Italia."}, {"speaker": "SPEAKER_09", "timestamp": [110.58, 117.8], "sentence": " Se han detectado los primeros casos, más de una quincena para ser concretos, de contagio dentro de las fronteras del país transalpino."}, {"speaker": "SPEAKER_09", "timestamp": [117.8, 130.14], "sentence": " Una decena de ciudades han decidido cerrar sus edificios públicos por riesgo de contagio del COVID-19, un virus que, pese a que China dice que la situación está mejorando, se ha cobrado ya la vida de más de 2.200 personas."}, {"speaker": "SPEAKER_10", "timestamp": [130.14, 166.68], "sentence": " Alarma en Italia ante la propagación del COVID-19. El contagio del coronavirus se ha extendido a varias regiones del país. Tras los casos de Roma, a los 14 primeros contagiados en la región de Lombardía se sumaron poco después los dos primeros ciudadanos con síntomas de haber contraído la enfermedad en el Beneto. Nuestro principal objetivo para las próximas horas es poner límites al área de contagio. Tenemos que trabajar para contener el coronavirus en un área geográfica limitada."}, {"speaker": "SPEAKER_08", "timestamp": [166.68, 169.32], "sentence": " En Italia estamos preparados para ello."}, {"speaker": "SPEAKER_04", "timestamp": [169.32, 171.96], "sentence": " En los últimos días habíamos establecido un plan."}, {"speaker": "SPEAKER_08", "timestamp": [171.96, 178.34], "sentence": " Lo habíamos preparado porque parecía evidente que lo que realmente ha ocurrido ahora estaba a punto de suceder."}, {"speaker": "SPEAKER_10", "timestamp": [178.34, 211.06], "sentence": " Ahora se trata de llevar a cabo el plan que teníamos preparado. Ante la propagación del virus, las autoridades han tomado medidas extremas y han recomendado a los ciudadanos que permanezcan en sus domicilios y eviten el contacto con otras personas. Hemos considerado que era necesario invitar a la población de las zonas de Codoño, Castiglione Dda y Casal Pusterlengo a quedarse en sus respectivas casas. Solamente se trata de una medida de precaución de carácter excepcional."}, {"speaker": "SPEAKER_07", "timestamp": [211.06, 224.52], "sentence": " Las autoridades han ordenado el cierre de todos los lugares públicos en varias localidades italianas en un intento de detener la propagación del virus. La medida afecta a alrededor de 35.000 personas."}, {"speaker": "SPEAKER_10", "timestamp": [224.52, 232.9], "sentence": " del virus. La medida afecta a alrededor de 35.000 personas. A los riesgos para la salud propios de cualquier enfermedad, las autoridades deben hacer frente a otro reto, la desinformación y el miedo"}], [{"speaker": "SPEAKER_09", "timestamp": [232.9, 245.36], "sentence": " entre la población. En el caso del COVID-19, las tristemente ya célebres fake news, noticias falsas, han causado escenas de pánico y violencia en Ucrania, donde paradójicamente no hay casos de contagio confirmados."}, {"speaker": "SPEAKER_06", "timestamp": [245.36, 257.44], "sentence": " Decenas de ucranianos han atacado varios autobuses con repatriados desde Wuhan en su traslado desde el aeropuerto hasta el hospital en Novi Zanzari, en el centro de Ucrania."}, {"speaker": "SPEAKER_06", "timestamp": [257.44, 270.96], "sentence": " Los residentes tienen miedo después de la viralización de un email falso del Ministerio de Sanidad informando de varios casos en el país, a pesar de no contar con ningún caso confirmado, ni en el país, ni tampoco en los repatriados."}, {"speaker": "SPEAKER_02", "timestamp": [270.96, 281.66], "sentence": " ¿No tienes miedo de ser infectado? Se ha extendido por todo el mundo, incluso a Egipto, pero sus países no se pueden comparar con los nuestros, con nuestra pobreza."}, {"speaker": "SPEAKER_09", "timestamp": [281.66, 305.76], "sentence": " ¿Por qué las autoridades no prepararon y organizaron la cuarentena de alguna manera por separado no en el pueblo desde el gobierno central pidieron empatía para los repatriados incluso la ministra de sanidad pasará la cuarentena en el hospital en solidaridad con los evacuados todas las personas evacuadas que están en el hospital están sanas."}, {"speaker": "SPEAKER_07", "timestamp": [305.76, 310.26], "sentence": " No hay razones para decir que estén enfermos."}, {"speaker": "SPEAKER_06", "timestamp": [310.26, 317.34], "sentence": " Las medidas técnicas están casi listas para darles un mejor alojamiento."}, {"speaker": "SPEAKER_07", "timestamp": [317.34, 331.8], "sentence": " En el avión viajaban 45 ucranianos y 27 extranjeros, entre los que se encuentran ciudadanos de Argentina, Ecuador, Costa Rica, República Dominicana y Panamá, entre otros."}, {"speaker": "SPEAKER_06", "timestamp": [331.8, 335.1], "sentence": " Por prudencia, cuatro personas se quedaron en China por fiebre."}, {"speaker": "SPEAKER_09", "timestamp": [335.1, 340.48], "sentence": " La sombra de la Europa de las dos velocidades reaparece en el seno de la UE."}], [{"speaker": "SPEAKER_09", "timestamp": [340.48, 356.42], "sentence": " Los 27 se han mostrado incapaces de llegar a un acuerdo en la cumbre para debatir los presupuestos, la primera tras el Brexit. La división es clara entre países contribuyentes y países receptores, entre ellos España, que se juega mucho en cuanto a la PAC, la política agraria común."}, {"speaker": "SPEAKER_01", "timestamp": [356.42, 392.08], "sentence": " La Unión Europea fracasa en su intento de pactar los primeros presupuestos después del Brexit. Las diferencias siguen siendo demasiado grandes para llegar a un acuerdo, anunciaba la canciller alemana Angela Merkel. Los 27 no han logrado llegar a un compromiso este viernes sobre el futuro presupuesto plurianual de la Unión Europea después de una cumbre de dos días en Bruselas e intensas negociaciones. Se han hecho patentes las diferencias entre los países con menos gastos, Dinamarca, Suecia, Países Bajos o Austria, y un grupo de 17 países, entre los que está España, que se niegan a hacer recortes."}, {"speaker": "SPEAKER_00", "timestamp": [392.08, 396.02], "sentence": " Desafortunadamente hoy hemos observado que no era posible alcanzar un acuerdo."}, {"speaker": "SPEAKER_01", "timestamp": [396.02, 400.12], "sentence": " Hemos observado que necesitamos más tiempo."}, {"speaker": "SPEAKER_00", "timestamp": [400.12, 411.52], "sentence": " Este presupuesto europeo es un tema muy complicado, especialmente tras la marcha de Reino Unido, que ha dejado un agujero de entre 60 y 65 mil millones de euros, ha explicado el presidente del Consejo Europeo, Charles Michel."}, {"speaker": "SPEAKER_01", "timestamp": [411.52, 420.58], "sentence": " Tampoco han fijado todavía una fecha para la nueva cumbre. Michel confía en retomar las reuniones en las próximas semanas."}, {"speaker": "SPEAKER_00", "timestamp": [420.58, 427.78], "sentence": " semanas. Un nuevo incendio ha sido sofocado en el vertedero de Zaldívar en el País Vasco,"}], [{"speaker": "SPEAKER_01", "timestamp": [427.78, 449.6], "sentence": " donde siguen desaparecidos dos trabajadores desde hace más de dos semanas debido a un desprendimiento. El alto contenido de amianto en las instalaciones ha convertido lo que en principio se pensó que era un accidente laboral en un problema sanitario. Las autoridades han vuelto a recomendar a los habitantes de las localidades cercanas que no abran las ventanas si no es necesario y que no realicen ejercicio físico en el exterior."}, {"speaker": "SPEAKER_09", "timestamp": [449.6, 458.08], "sentence": " Para conocer de primera mano la situación en la zona afectada, nuestro compañero Gerard Skaich ha hablado con una asociación de ecologistas del País Vasco."}, {"speaker": "SPEAKER_06", "timestamp": [458.08, 466.68], "sentence": " Hoy hablamos con José Rautegui, miembro de la Comisión de Residuos de la Asociación Ecologista Vasca Ecologistas Martian."}, {"speaker": "SPEAKER_06", "timestamp": [466.68, 472.38], "sentence": " Primero de todo, tenemos que saber qué está sucediendo allí. ¿Cuál es la situación estos últimos días?"}, {"speaker": "SPEAKER_05", "timestamp": [472.38, 476.82], "sentence": " Pues, hombre, hay mucho nerviosismo porque hay muchas dudas de qué es lo que está pasando."}, {"speaker": "SPEAKER_05", "timestamp": [476.82, 480.02], "sentence": " El problema fundamental yo creo que es la falta de información."}, {"speaker": "SPEAKER_05", "timestamp": [480.02, 489.8], "sentence": " No tanto ahora, o sea, también en el accidente, también a partir del momento del accidente, pero previamente la información que existe de estos vertederos es limitada."}, {"speaker": "SPEAKER_05", "timestamp": [489.8, 494.16], "sentence": " No es muy transparente cómo funciona el sistema de gestión de residuos."}, {"speaker": "SPEAKER_06", "timestamp": [494.16, 500.88], "sentence": " Sabemos que en el vertedero de Zaldívar hay amianto. ¿Es el único material tóxico que podemos encontrar en esa zona?"}, {"speaker": "SPEAKER_05", "timestamp": [500.88, 550.52], "sentence": " Una cosa curiosa es que el amianto no es lo más peligroso que cree que creemos que puede haber allí porque hay tanta desinformación y la información de actores que han estado ahí llevando de camineros que han estado llevando ahí madrid durante los últimos años nos dice que pueden haber estado aceptando otros residuos más peligrosos que el amianto han pasado unos días ya desde el derrumbe del vertedero. ¿Cuál es la situación para los vecinos y qué previsiones tenemos de cara al futuro? Pues no es un tema baladí, o sea, no va a ser fácil que se recupere la tranquilidad en el valle y en los pueblos de alrededor, porque hay mucha cantidad de residuos allí depositados que ahora se han mezclado. O sea, una cosa de los residuos, una cosa fundamental de los residuos es que estén separados, que se sepa de dónde vienen y cómo se trata cada uno de ellos."}, {"speaker": "SPEAKER_05", "timestamp": [550.52, 559.9], "sentence": " Aquí ahora se han mezclado todos, sabiendo que no eran residuos, que no todos eran peligrosos, pues ahora hay un problema."}, {"speaker": "SPEAKER_09", "timestamp": [559.9, 573.16], "sentence": " Mientras Alemania trata de recuperarse del ataque islamófobo que causó nueve muertos en Hanau, motivado por una ideología que la canciller Angela Merkel calificó de veneno para la sociedad, ha llegado el momento del luto y de tomar medidas."}], [{"speaker": "SPEAKER_09", "timestamp": [573.16, 578.66], "sentence": " Una de ellas, un mayor despliegue de seguridad que va más allá de esta ciudad de 100.000 habitantes."}, {"speaker": "SPEAKER_01", "timestamp": [578.66, 592.98], "sentence": " En medio de la conmoción y el luto por las nueve personas asesinadas en el ataque xenófobo del miércoles en Hanau, Alemania ha intensificado las medidas de seguridad en todo el país."}, {"speaker": "SPEAKER_01", "timestamp": [592.98, 603.12], "sentence": " El ministro del Interior anuncia un aumento de la presencia policial en las estaciones de tren, aeropuertos y cerca de las mezquitas."}, {"speaker": "SPEAKER_00", "timestamp": [603.12, 610.04], "sentence": " La semana pasada, 12 sospechosos de terrorismo de ultraderecha fueron arrestados por planes de ataque concretos."}, {"speaker": "SPEAKER_00", "timestamp": [610.04, 626.76], "sentence": " En los últimos días hemos llevado a cabo búsquedas de sospechosos de ser extremistas de derecha en varios lugares de Alemania, donde nos incautamos de grandes cantidades de explosivos y granadas de mano, así como armas automáticas."}], [{"speaker": "SPEAKER_09", "timestamp": [626.76, 636.32], "sentence": " Tala de árboles a cambio de fabricar coches eléctricos que limiten el consumo de combustibles fósiles. Un cambio que no satisface a los ecologistas pero sí a la justicia alemana."}, {"speaker": "SPEAKER_09", "timestamp": [636.32, 646.74], "sentence": " Los activistas mantienen las protestas después de que la multinacional Tesla haya retomado la tala de árboles en Berlín para construir su nueva fábrica después de que la justicia les diese la razón."}, {"speaker": "SPEAKER_06", "timestamp": [646.74, 657.02], "sentence": " Tesla vuelve a talar árboles después de ganar una demanda de los ecologistas por la construcción de su fábrica en Berlín."}, {"speaker": "SPEAKER_06", "timestamp": [657.02, 663.38], "sentence": " El Tribunal Administrativo Superior de Berlín-Brandenburgo ha dado el aval este jueves tras hacerse público el fallo."}, {"speaker": "SPEAKER_06", "timestamp": [663.38, 667.66], "sentence": " La policía ha vuelto a la zona porque los activistas han ocupado varios árboles este viernes."}, {"speaker": "SPEAKER_06", "timestamp": [667.66, 678.96], "sentence": " Los ecologistas se oponen a la construcción argumentando que es una zona de protección de aguas y un hábitat para especies dignas de protección."}, {"speaker": "SPEAKER_09", "timestamp": [678.96, 725.12], "sentence": " Acusan al fabricante de coches eléctricos de hacerse el ecologista pero en realidad dañar el medio ambiente con sus operaciones la fábrica tesla en alemania será la cuarta fábrica en el mundo después de las dos que tienen eeuu y la reciente inaugurada en china eso sí será la primera en europa la fábrica está prevista que se inaugure el año que viene que de empleo a 10. personas, se fabriquen más de 500.000 coches eléctricos al año, pero también baterías de coche y trenes de potencia Las manifestaciones y las huelgas en el sector de la educación no son algo nuevo, ni en Europa ni en Latinoamérica, bajas remuneraciones, sobrecarga de trabajo, las causas son muchas."}], [{"speaker": "SPEAKER_00", "timestamp": [725.12, 731.38], "sentence": " Sin embargo, en esta ocasión en Colombia, en el caso que nos ocupa, los profesores protestan por algo mucho más grave."}, {"speaker": "SPEAKER_00", "timestamp": [731.38, 732.14], "sentence": " Les mando un saludo."}, {"speaker": "SPEAKER_02", "timestamp": [732.14, 744.36], "sentence": " Colombia se moviliza en defensa de sus profesores, víctimas de una violencia que se cobró el año pasado la vida de 14 maestros en diferentes puntos del país."}, {"speaker": "SPEAKER_02", "timestamp": [744.36, 744.82], "sentence": " que se cobró el año pasado la vida de 14 maestros en diferentes puntos del país."}, {"speaker": "SPEAKER_02", "timestamp": [744.82, 753.16], "sentence": " Miles de personas salieron este jueves a la calle en ciudades como Bogotá para denunciar las amenazas y el clima de intimidación en el que tienen que trabajar muchos educadores."}, {"speaker": "SPEAKER_03", "timestamp": [753.16, 769.2], "sentence": " Siguen atentando contra la vida de los maestros y maestras, siguen desplazando a los maestros y maestras de su territorio, siguen asesinando a los maestros y maestras y en los últimos meses se han acentuado estas amenazas a lo largo y ancho del territorio, siguen asesinando a los maestros y maestras y en los últimos meses se ha acentuado estas amenazas a lo largo y ancho del territorio colombiano."}, {"speaker": "SPEAKER_02", "timestamp": [769.2, 780.0], "sentence": " La violencia en aumento en algunas regiones colombianas tiene su reflejo más crudo en el asesinato de 19 líderes sociales solo en el pasado mes de enero, el más cruento de los últimos cinco años."}, {"speaker": "SPEAKER_04", "timestamp": [780.0, 785.5], "sentence": " No podemos quedar callados, no podemos dejar que los ríos de sangre sigan por este país."}, {"speaker": "SPEAKER_02", "timestamp": [785.5, 796.66], "sentence": " La protesta del sector educativo sirve de anticipo a la marcha de movimientos sociales y estudiantes de este viernes, que será la segunda del año contra la política social y económica del gobierno de Iván Duque."}, {"speaker": "SPEAKER_09", "timestamp": [796.66, 810.4], "sentence": " Tampoco podrá ser senador. El Tribunal Supremo Electoral de Bolivia ha rechazado la candidatura como senador del expresidente Evo Morales. El motivo es que ya no es residente en el país. El"}], [{"speaker": "SPEAKER_09", "timestamp": [810.4, 820.44], "sentence": " exmandatario abandonó Bolivia tras las últimas elecciones, tachadas de fraude por varios países e instituciones. La seguridad de los españoles podría convertirse en una víctima"}], [{"speaker": "SPEAKER_09", "timestamp": [820.44, 846.08], "sentence": " colateral de la guerra del 5G. Estados Unidos amenaza con dejar a ciegas en muchos asuntos a la inteligencia y al gobierno de España si finalmente opta por el gigante tecnológico chino Huawei para desarrollar la red. La cooperación de la poderosa inteligencia estadounidense es clave en muchos asuntos para España, como por ejemplo las amenazas terroristas. Fue una operación policial que pudo terminar en tragedia la guardia civil española"}], [{"speaker": "SPEAKER_09", "timestamp": [846.08, 867.12], "sentence": " terminó salvando la vida a seis personas en un dispositivo para cerrar una fábrica clandestina de tabaco en málaga detenidos los responsables éstos no informaron de que en su interior encerrados permanecían sus empleados en unas instalaciones subterráneas que necesitaban recambios diarios en su suministro de oxígeno."}, {"speaker": "SPEAKER_07", "timestamp": [867.12, 881.16], "sentence": " En lo alto de una montaña de la Sierra Malagueña y oculta bajo una cuadra de caballos es el idílico escenario en el que pasó inadvertida durante años una fábrica subterránea e ilegal de tabaco que ha sido desmantelada por la Guardia Civil."}, {"speaker": "SPEAKER_07", "timestamp": [881.16, 891.32], "sentence": " En la operación que contó con la colaboración de la Interpol, por la Guardia Civil. En la operación que contó con la colaboración de la Interpol, salvaron posiblemente la vida a seis personas y detuvieron a 20 de distintas nacionalidades."}, {"speaker": "SPEAKER_07", "timestamp": [891.32, 896.1], "sentence": " La banda estaba dirigida por británicos, pero contaba con miembros de Ucrania y Lituania."}, {"speaker": "SPEAKER_07", "timestamp": [896.1, 907.0], "sentence": " Los cabecillas habían sido detenidos por la mañana, pero no advirtieron de que había personas trabajando en las instalaciones a las que llegaba el oxígeno gracias a un generador alimentado por gasoil..."}, {"speaker": "SPEAKER_07", "timestamp": [907.0, 909.06], "sentence": "...que había que reponer a diario."}, {"speaker": "SPEAKER_07", "timestamp": [909.06, 913.08], "sentence": " Horas más tarde los agentes descubrieron que la trampilla..."}, {"speaker": "SPEAKER_07", "timestamp": [913.08, 916.76], "sentence": "...para acceder a la fábrica clandestina se ocultaba bajo un contenedor."}, {"speaker": "SPEAKER_07", "timestamp": [916.76, 919.3], "sentence": " Al desplazarlo y acceder a su interior..."}, {"speaker": "SPEAKER_07", "timestamp": [919.3, 922.56], "sentence": "...se encontraron a seis personas con síntomas de asfixia."}, {"speaker": "SPEAKER_07", "timestamp": [922.56, 928.36], "sentence": " Es la primera vez que se desmantela en Europa...... una fábrica clandestina de tabaco de este tipo."}, {"speaker": "SPEAKER_07", "timestamp": [928.36, 940.3], "sentence": " Además de sustancias estupefacientes, la Guardia Civil se ha incautado de 153.000 cajetillas de tabaco listas para su venta y de casi 18.000 kilos de picadura de tabaco."}, {"speaker": "SPEAKER_07", "timestamp": [940.3, 942.2], "sentence": " El negocio era redondo."}]]}