{"chapters": [{"start_time": 0.0, "end_time": 97.0}, {"start_time": 97.0, "end_time": 224.0}, {"start_time": 224.0, "end_time": 373.0}, {"start_time": 373.0, "end_time": 420.0}, {"start_time": 420.0, "end_time": 483.0}, {"start_time": 483.0, "end_time": 619.0}, {"start_time": 619.0, "end_time": 745.0}, {"start_time": 745.0, "end_time": 832}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 15.76], "sentence": " Música Sintonizan ustedes Euronews hoy, un informativo con la mirada puesta en la actualidad política."}, {"speaker": "SPEAKER_07", "timestamp": [15.76, 22.42], "sentence": " Primero en España, con el suspense en torno a la investidura del socialista Pedro Sánchez como presidente del gobierno."}, {"speaker": "SPEAKER_07", "timestamp": [22.42, 38.54], "sentence": " Luego en Puerto Rico, porque continúan las protestas por sospechas de corrupción contra el gobernador Ricardo Rosselló, quien intenta restaurar la confianza. Son dos de los temas que les proponemos a continuación. Antes vamos a conocer nuestros titulares. Bienvenidos."}, {"speaker": "SPEAKER_07", "timestamp": [38.54, 49.8], "sentence": " El socialista Pedro Sánchez prepara su investidura sin los apoyos necesarios. Unidas Podemos votará a favor solo si entra en un gobierno de coalición."}, {"speaker": "SPEAKER_07", "timestamp": [49.8, 61.18], "sentence": " Los artistas puertorriqueños se suman a las protestas contra el gobernador. Ricardo Rosselló dice que la movilización no le ha pasado desapercibida."}, {"speaker": "SPEAKER_07", "timestamp": [61.18, 102.82], "sentence": " pasado desapercibida. Mueren 33 personas en un incendio intencionado que ha calcinado unos estudios de manga en la ciudad japonesa de Kioto. Problemas para la Iglesia Católica en Ecuador. Un centenar de fieles renuncian en una apostasía en grupo. Y los deportes, Fromm, declarado vencedor de la Vuelta Ciclista a España ocho años después, todo por la sanción por dopaje al ganador inicial, el español Juan José Cúbrez. Empezamos. El socialista español Pedro Sánchez pronunciara"}], [{"speaker": "SPEAKER_07", "timestamp": [102.82, 107.28], "sentence": " el lunes su discurso de investidura sabiendo que no tendrá los apoyos necesarios."}, {"speaker": "SPEAKER_07", "timestamp": [107.28, 116.46], "sentence": " Sus teóricos aliados, la izquierda de Unidas Podemos, solo votará a favor si forman parte de un auténtico gobierno de coalición."}, {"speaker": "SPEAKER_07", "timestamp": [116.46, 121.36], "sentence": " El caso es que en el horizonte España se abocaría a unas elecciones anticipadas."}, {"speaker": "SPEAKER_07", "timestamp": [121.36, 129.14], "sentence": " A la espera de ver qué sucede la próxima semana vamos a conocer todos los detalles del proceso de investidura en España."}, {"speaker": "SPEAKER_05", "timestamp": [129.14, 156.22], "sentence": " Pedro Sánchez acudirá el lunes al Congreso de los Diputados para presentar su programa de gobierno sin garantías de obtener la confianza de la Cámara. El mandatario saliente y líder socialista ha dado por rotas las negociaciones con Unidas Podemos, la formación izquierdista que antes definía como su socio preferencial, y no ha cedido a las presiones de su líder, Pablo Iglesias, para que le integre en su gabinete."}, {"speaker": "SPEAKER_05", "timestamp": [156.22, 163.04], "sentence": " Con un Congreso más dividido y fraccionado que nunca, estos son los escenarios que se presentan de cara a la investidura."}, {"speaker": "SPEAKER_05", "timestamp": [163.04, 175.62], "sentence": " Si el candidato a presidente del Gobierno propuesto por el Rey no obtiene el respaldo de la mayoría absoluta de la Cámara, que tiene 350 diputados, los legisladores volverán a votar transcurridas 48 horas."}, {"speaker": "SPEAKER_05", "timestamp": [175.62, 182.74], "sentence": " En esta ocasión, tan solo necesitará el apoyo de la mayoría simple, lo que permite que entren en juego las abstenciones."}, {"speaker": "SPEAKER_05", "timestamp": [182.74, 190.56], "sentence": " Si aún así Sánchez no obtiene la confianza de la Cámara, el Rey podrá reiniciar consultas y proponer formar gobierno a otro candidato."}, {"speaker": "SPEAKER_05", "timestamp": [190.56, 204.36], "sentence": " Por último, si transcurrido el plazo de dos meses a partir de la primera votación, ningún candidato obtiene la confianza del Congreso, el Rey disolverá la Cámara y convocará nuevas elecciones con el refrendo del presidente del Legislativo."}, {"speaker": "SPEAKER_05", "timestamp": [204.36, 205.04], "sentence": " y convocará nuevas elecciones con el refrendo del presidente del Legislativo."}, {"speaker": "SPEAKER_05", "timestamp": [205.04, 211.38], "sentence": " La suma de tiempos nos lleva al 10 de noviembre como fecha probable de esos comicios anticipados."}, {"speaker": "SPEAKER_05", "timestamp": [211.38, 222.98], "sentence": " El último sondeo del CIS otorgaba a los socialistas una intención de voto cercana al 40%, con lo que rozaría la mayoría absoluta y castigaba a formaciones como Unidas Podemos o el Partido Popular."}, {"speaker": "SPEAKER_07", "timestamp": [222.98, 229.68], "sentence": " Puerto Rico afronta su sexta jornada de protestas contra el gobernador Ricardo Rosselló,"}], [{"speaker": "SPEAKER_07", "timestamp": [229.68, 233.88], "sentence": " señalado por su presunta implicación en varios casos de corrupción."}, {"speaker": "SPEAKER_07", "timestamp": [233.88, 239.56], "sentence": " Los últimos en sumarse a la movilización han sido los artistas puertorriqueños."}, {"speaker": "SPEAKER_01", "timestamp": [239.56, 269.4], "sentence": " De Benicio del Toro a Ricky Martinín pasando por residente o batman y numerosos artistas se han unido a las masivas protestas en puerto rico para pedir la dimisión del gobernador ricardo roselló por el llamado escándalo del chat miles de personas volvieron a manifestarse este miércoles por las calles de san juan el cantante urbano residente se pregunta hasta dónde tienen que llegar para que roselló se vaya a una dictadura hay un tipo que todo el pueblo de Puerto Rico le está diciendo que se vaya y no se quiere ir."}, {"speaker": "SPEAKER_01", "timestamp": [269.4, 276.0], "sentence": " ¿Y qué podemos hacer para sacarlo? Estamos manifestándonos pacíficamente, pero nos va a hacer caso."}, {"speaker": "SPEAKER_01", "timestamp": [276.0, 279.92], "sentence": " ¿Qué pasa si no nos hace caso? ¿Qué tenemos que hacer? ¿Hasta dónde tenemos que llegar?"}, {"speaker": "SPEAKER_03", "timestamp": [279.92, 285.7], "sentence": " Residente y Bad Bunny acaban de lanzar una canción contra el gobernador titulada Afilando Cuchillos."}, {"speaker": "SPEAKER_03", "timestamp": [285.7, 299.12], "sentence": " Las protestas comenzaron tras hacerse público el contenido de un chat privado, en el que Rosselló y su círculo íntimo se mofan e insultan a periodistas, líderes políticos y rostros conocidos."}, {"speaker": "SPEAKER_01", "timestamp": [299.12, 302.38], "sentence": " Un chat que además rezuma machismo, misoginia y homofobia."}, {"speaker": "SPEAKER_03", "timestamp": [302.38, 310.92], "sentence": " Rosselló se disculpó el martes en una rueda de prensa en la que reconoció haber cometido actos impropios, pero no ilegales, e insistió en que no dejará el cargo."}, {"speaker": "SPEAKER_08", "timestamp": [310.92, 317.46], "sentence": " Pido perdón por lo que he hecho, pero tenemos que seguir adelante y continuar con el trabajo, dijo."}, {"speaker": "SPEAKER_03", "timestamp": [317.46, 326.06], "sentence": " Una de las dianas homófobas del chat fue el cantante Ricky Martin."}, {"speaker": "SPEAKER_04", "timestamp": [326.06, 342.34], "sentence": " La protesta de este miércoles acabó con varios heridos y detenidos después de que la policía cargara contra los manifestantes cerca de la fortaleza, la sede del Ejecutivo."}, {"speaker": "SPEAKER_03", "timestamp": [342.34, 343.48], "sentence": " cerca de la fortaleza, la sede del Ejecutivo."}, {"speaker": "SPEAKER_07", "timestamp": [343.48, 352.14], "sentence": " Trágico suceso en Japón, con 33 personas muertas en el incendio provocado de unos estudios de mangas situados en la ciudad de Kioto."}, {"speaker": "SPEAKER_07", "timestamp": [352.14, 388.54], "sentence": " Según las primeras investigaciones, un individuo roció el edificio con líquido inflamable. Tensión en el Golfo Pérsico. Irán ha capturado un petrolero extranjero, sospechoso de contrabando. Todo sucede pocos días después de la interceptación de un petrolero iraní por parte de las autoridades británicas en Gibraltar."}], [{"speaker": "SPEAKER_06", "timestamp": [388.54, 397.02], "sentence": " Irán captura a un petrolero extranjero por llevar un millón de litros de combustible de contrabando."}, {"speaker": "SPEAKER_06", "timestamp": [397.02, 406.78], "sentence": " Según miembros de los guardianes de la revolución, el domingo pasado la embarcación apresada en el Golfo Pérsico junto a la isla de Larek emitió una señal de socorro."}, {"speaker": "SPEAKER_06", "timestamp": [406.78, 410.32], "sentence": " Acudieron en su rescate y la remolcaron hasta aguas iraníes."}, {"speaker": "SPEAKER_06", "timestamp": [410.32, 414.88], "sentence": " Teherán no ha facilitado ningún otro detalle sobre el barco."}, {"speaker": "SPEAKER_06", "timestamp": [414.88, 420.12], "sentence": " El petrolero lleva en la popa la inscripción RIAH, Panamá."}], [{"speaker": "SPEAKER_07", "timestamp": [420.12, 425.58], "sentence": " Primera cumbre de los países del Mercosur tras su histórico acuerdo comercial con la Unión Europea."}, {"speaker": "SPEAKER_07", "timestamp": [425.58, 429.48], "sentence": " Conozcamos cuáles han sido sus principales conclusiones."}, {"speaker": "SPEAKER_04", "timestamp": [429.48, 437.9], "sentence": " El reciente acuerdo de libre comercio con la Unión Europea centra la reunión del Mercosur que se ha celebrado en la ciudad argentina de Santa Fe."}, {"speaker": "SPEAKER_04", "timestamp": [437.9, 445.78], "sentence": " Los presidentes de los diferentes países que conforman el organismo han acordado impulsar el pacto, además de dinamizar la economía del bloque sudamericano."}, {"speaker": "SPEAKER_04", "timestamp": [445.78, 460.66], "sentence": " Tras llevarse las principales loas por la alianza con Bruselas, que abre un mercado de 800 millones de consumidores y que cuenta con casi un cuarto del PIB mundial, el jefe de Estado argentino, Mauricio Macri, ha pasado el testigo de la presidencia del organismo a su homólogo brasileño, ambos de marcada orientación liberal."}, {"speaker": "SPEAKER_04", "timestamp": [460.66, 468.66], "sentence": " Jair Bolsonaro ha expresado el deseo de eliminar el sesgo ideológico del bloque, modernizar la estructura e impulsar las negociaciones con las grandes economías."}, {"speaker": "SPEAKER_04", "timestamp": [468.66, 481.56], "sentence": " Con Venezuela como principal factor de confrontación entre los países sudamericanos, el líder de extrema derecha ha comprobado el rechazo que provoca en una parte de la ciudadanía que también se manifestó para pedir un cambio ideológico en la economía."}, {"speaker": "SPEAKER_07", "timestamp": [481.56, 488.2], "sentence": " El rescate de migrantes en el Mediterráneo a cargo de las ONGs es otro de"}], [{"speaker": "SPEAKER_07", "timestamp": [488.2, 500.62], "sentence": " los temas de debate en los países europeos. La capitana del barco Sea-Watch, que atracó en Lampedusa sin permiso, ha declarado ante la justicia italiana. Su abogado ha defendido la legalidad de su rescate."}, {"speaker": "SPEAKER_07", "timestamp": [500.62, 504.78], "sentence": " su rescate."}, {"speaker": "SPEAKER_09", "timestamp": [504.78, 510.26], "sentence": " Carola Raquete pide a los políticos europeos que se impliquen en el rescate de migrantes."}, {"speaker": "SPEAKER_09", "timestamp": [510.26, 521.14], "sentence": " La capitana del barco de salvamento Sea-Watch ha acudido este jueves a una audiencia en la ciudad siciliana de Agrillento, donde ha podido dar todos los detalles del rescate marítimo del pasado 12 de junio por el que es investigada."}, {"speaker": "SPEAKER_09", "timestamp": [521.14, 528.38], "sentence": " por el que es investigada."}, {"speaker": "SPEAKER_10", "timestamp": [528.38, 545.96], "sentence": " De verdad espero que la Comisión Europea, ahora con la nueva formación del nuevo Parlamento, haga lo mejor que pueda para prevenir que vuelvan a ocurrir situaciones como esta y para que en el futuro todos los países europeos trabajen conjuntamente para aceptar a cualquier persona rescatada por la flota civil."}, {"speaker": "SPEAKER_09", "timestamp": [545.96, 552.84], "sentence": " Raquete fue detenida el 29 de junio tras entrar sin permiso en el puerto de Lampedusa."}, {"speaker": "SPEAKER_09", "timestamp": [552.84, 558.1], "sentence": " En su barco viajaban 40 migrantes que habían sido rescatados en aguas del Mediterráneo."}, {"speaker": "SPEAKER_09", "timestamp": [558.1, 563.34], "sentence": " Tras el fin del arresto domiciliario a principios de julio, la Fiscalía italiana presentó un recurso contra ella."}, {"speaker": "SPEAKER_09", "timestamp": [563.34, 573.04], "sentence": " Se le acusa de fomentar la inmigración clandestina y de desacato a la autoridad. Por el momento sigue en libertad, pero su pulso contra las autoridades italianas no ha acabado."}, {"speaker": "SPEAKER_09", "timestamp": [573.04, 606.12], "sentence": " Una declaración breve y concisa de Carola Rackete al final de la audiencia aquí, en la Fiscalía de Agrillento. Un mensaje político que coincide con la vuelta de la crisis migratoria a la agenda política. Tras ella, uno de sus abogados ha explicado que el interrogatorio se centró en la reconstrucción de la operación de rescate y en las horas siguientes, cuando el barco entró en aguas territoriales italianas. Una operación de rescate que el abogado definió como bien documentada y correcta."}, {"speaker": "SPEAKER_09", "timestamp": [606.12, 614.84], "sentence": " Después aclaró que aunque la investigación continúa, Karol Arraquete es libre y puede viajar, aunque no ha confirmado si la joven regresará pronto a Alemania."}, {"speaker": "SPEAKER_02", "timestamp": [614.84, 622.5], "sentence": " En Ecuador la Iglesia Católica pierde fieles."}], [{"speaker": "SPEAKER_09", "timestamp": [622.5, 626.14], "sentence": " Muchos consideran que se trata de una institución anacrónica."}, {"speaker": "SPEAKER_02", "timestamp": [626.14, 634.94], "sentence": " Apostasía en grupo en Ecuador. Más problemas para la Iglesia Católica en América."}, {"speaker": "SPEAKER_09", "timestamp": [634.94, 642.16], "sentence": " Decenas de ecuatorianos llamaron a las puertas del Obispado de Quito para pedir formalmente su salida de la Iglesia Católica."}, {"speaker": "SPEAKER_02", "timestamp": [642.16, 643.2], "sentence": " su salida de la Iglesia Católica."}, {"speaker": "SPEAKER_06", "timestamp": [643.2, 650.74], "sentence": " Se trata de ecuatorianos que han sido bautizados, pero que rechazan la conducta institucional y la respuesta dada en Ecuador a los casos de pedofilia."}, {"speaker": "SPEAKER_00", "timestamp": [650.74, 686.0], "sentence": " Porque siento que es una institución que no me representa, porque he visto mucha disonancia entre lo que predica la Iglesia y lo que realmente hace, porque lamentablemente es una institución anacrónica que se ha encargado de cimentar el machismo, como se ha sonado en estos últimos tiempos, la pedofilia, la desigualdad social, entonces una sociedad así no me representa."}, {"speaker": "SPEAKER_06", "timestamp": [686.0, 696.08], "sentence": " Algunos de los ecuatorianos que apostataron todavía siguen siendo creyentes, pero hacen una distinción entre su fe personal y la institución de la Iglesia Católica."}, {"speaker": "SPEAKER_08", "timestamp": [696.08, 711.14], "sentence": " No nos oponemos a la creencia libre y honesta, nos oponemos a la institucionalidad, nos oponemos al autoritarismo institucional. Un autoritarismo al que tú llegas a entregar libremente una carta y te cierra las puertas en la cara."}, {"speaker": "SPEAKER_06", "timestamp": [711.14, 725.74], "sentence": " Los ciudadanos que renunciaron a su pertenencia a la Iglesia en el conservador país católico, dijeron haber quedado impactados por denuncias de abuso sexual infantil y sobre todo por la política de encubrimiento y el desprecio a las víctimas."}, {"speaker": "SPEAKER_06", "timestamp": [725.74, 740.18], "sentence": " La apostasía en la Iglesia Católica Romana se define como el repudio total y permanente de la fe y es considerada como una falta muy grave, pecado mortal junto a la blasfemia y la herejía, según la terminología de la doctrina católica."}, {"speaker": "SPEAKER_07", "timestamp": [740.18, 760.66], "sentence": " Llegan los deportes, el ciclista británico Chris Froome ha sido declarado oficialmente como vencedor de la Vuelta Ciclista España 2011 Todo porque el español Juan José Cobo, que ganó inicialmente la prueba, fue sancionado por dopaje"}], [{"speaker": "SPEAKER_04", "timestamp": [760.66, 768.88], "sentence": " Ocho años después, la Vuelta Ciclista España de 2011 tiene un nuevo ganador."}, {"speaker": "SPEAKER_04", "timestamp": [768.88, 775.04], "sentence": " Chris Froome se ha convertido en el vencedor de la carrera después de que a Juan José Cobo se le retirase el título por dopaje."}, {"speaker": "SPEAKER_04", "timestamp": [775.04, 780.38], "sentence": " De forma retrospectiva se convierte en el primer británico en ganar una de las grandes competiciones sobre la bicicleta."}, {"speaker": "SPEAKER_04", "timestamp": [780.38, 787.06], "sentence": " Así, añade un título más a su palmarés que además tiene otra vuelta a España, cuatro tours de Francia y un giro de Italia."}, {"speaker": "SPEAKER_04", "timestamp": [787.06, 796.28], "sentence": " La decisión la ha confirmado la Unión Ciclista Internacional, que encontró anomalías en las pruebas que se le hicieron a Cobo entre 2009 y 2011 y tras las que no hubo ninguna negación."}, {"speaker": "SPEAKER_04", "timestamp": [796.28, 808.84], "sentence": " La sanción incluye la imposibilidad de competir para el español hasta 2022, aunque no tendrá efecto ya que se ha retirado del ciclismo profesional y se dedica actualmente a dar clases de surf junto a su compañera sentimental."}, {"speaker": "SPEAKER_07", "timestamp": [808.84, 825.06], "sentence": " Ponemos el punto final a esta edición informativa. Recuerden que pueden ver todas estas y otras noticias en nuestras redes sociales y también en nuestra página web. Muchas gracias por su atención. No olviden que volvemos mañana."}]]}