{"chapters": [{"start_time": 0.0, "end_time": 130.0}, {"start_time": 130.0, "end_time": 231.0}, {"start_time": 231.0, "end_time": 265.0}, {"start_time": 265.0, "end_time": 356.0}, {"start_time": 356.0, "end_time": 438.0}, {"start_time": 438.0, "end_time": 513.0}, {"start_time": 513.0, "end_time": 582.0}, {"start_time": 582.0, "end_time": 674.0}, {"start_time": 674.0, "end_time": 733.0}, {"start_time": 733.0, "end_time": 858.0}, {"start_time": 858.0, "end_time": 963.0}, {"start_time": 963.0, "end_time": 1084.0}, {"start_time": 1084.0, "end_time": 1194.0}, {"start_time": 1194.0, "end_time": 1271.0}, {"start_time": 1271.0, "end_time": 1351}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 11.96], "sentence": " Hola, bienvenidos a Euronews hoy."}, {"speaker": "SPEAKER_09", "timestamp": [11.96, 15.28], "sentence": " Europa hará todo lo que pueda para ayudar a Kiev hasta la victoria."}, {"speaker": "SPEAKER_09", "timestamp": [15.28, 24.5], "sentence": " Es lo que ha dicho Ursula von der Leyen ante el Parlamento ucraniano, donde también ha recordado al país sus deberes para entrar en la Unión Europea, lo que dice será un largo camino."}, {"speaker": "SPEAKER_09", "timestamp": [24.5, 39.66], "sentence": " Y entre tanto, Ucrania sigue luchando contra la invasión rusa. El último gran ataque se produjo la pasada madrugada en Odessa. Misiles lanzados desde el Mar Negro contra un edificio residencial y un centro recreativo que han dejado al menos 19 fallecidos."}, {"speaker": "SPEAKER_09", "timestamp": [39.66, 58.0], "sentence": " Este viernes nos fijamos también en Ecuador, donde la imagen es muy diferente. Son las celebraciones tras la firma del acuerdo que ha puesto fin a 18 días de protestas por el coste de la vida y que el movimiento indígena y campesino han pactado con el gobierno de la SOA a cambio de la reducción de los precios de los combustibles."}, {"speaker": "SPEAKER_09", "timestamp": [58.0, 65.36], "sentence": " Además, les mostramos el importante descubrimiento en una cripta en el corazón de la capital peruana."}, {"speaker": "SPEAKER_09", "timestamp": [65.36, 68.86], "sentence": " 14 entierros humanos conservados durante siglos."}, {"speaker": "SPEAKER_09", "timestamp": [68.86, 77.74], "sentence": " Y en Madrid, una técnica milenaria, la del nudo español para fabricar tapices, que busca la inmortalidad entrando en el patrimonio universal de la UNESCO."}, {"speaker": "SPEAKER_09", "timestamp": [77.74, 79.58], "sentence": " Vamos con los titulares."}, {"speaker": "SPEAKER_11", "timestamp": [79.58, 83.88], "sentence": " Un ataque con misiles en Odessa deja numerosos muertos y heridos."}, {"speaker": "SPEAKER_11", "timestamp": [83.88, 89.78], "sentence": " Un edificio residencial y un centro recreativo fueron los objetivos de esta nueva agresión."}, {"speaker": "SPEAKER_02", "timestamp": [89.78, 99.8], "sentence": " Von der Leyen dice a la Rada que el proceso de Ucrania hacia la UE requerirá trabajo duro, determinación y sobre todo unidad de propósito."}, {"speaker": "SPEAKER_04", "timestamp": [99.8, 109.7], "sentence": " Una OTAN más unida ante la amenaza rusa y el desafío chino para Moscú, la cumbre de Madrid, representa un retorno al pasado, al telón de acero."}, {"speaker": "SPEAKER_02", "timestamp": [109.7, 119.76], "sentence": " China celebra los 25 años de la retrocesión de Hong Kong. John Lee es el nuevo jefe del ejecutivo de la excolonia británica."}, {"speaker": "SPEAKER_04", "timestamp": [119.76, 125.52], "sentence": " En México se busca a dos sospechosos por el asesinato del duodécimo periodista este año."}, {"speaker": "SPEAKER_04", "timestamp": [125.52, 130.02], "sentence": " Su diario denuncia el terror en la profesión."}], [{"speaker": "SPEAKER_11", "timestamp": [130.02, 138.22], "sentence": " Uno ataque en Odessa deja casi una veintena de víctimas mortales y decenas de heridos, entre ellos tres menores de edad."}, {"speaker": "SPEAKER_11", "timestamp": [138.22, 146.22], "sentence": " Las autoridades ucranianas informaron que el ataque tuvo lugar a las seis de la mañana hora local, en el distrito de Vilhorod de Nestrovsky."}, {"speaker": "SPEAKER_11", "timestamp": [146.22, 151.64], "sentence": " Aseguran que aviones estratégicos de Rusia lanzaron los misiles desde el Mar Negro."}, {"speaker": "SPEAKER_11", "timestamp": [151.64, 160.3], "sentence": " Según el Servicio de Emergencias de Ucrania, un misil impactó en un edificio residencial de nueve plantas y otro en un centro recreativo del distrito."}, {"speaker": "SPEAKER_11", "timestamp": [160.3, 169.36], "sentence": " En la región de Odessa, que es fronteriza con Moldavia y Rumanía, resiste el último puerto bajo control de las fuerzas ucranianas."}, {"speaker": "SPEAKER_11", "timestamp": [169.36, 179.54], "sentence": " Hasta ahora, las tropas rusas han limitado sus ataques en esta zona y los han centrado en destruir las infraestructuras que unen a la región con sus fronteras europeas."}, {"speaker": "SPEAKER_02", "timestamp": [179.54, 186.9], "sentence": " Esto es Siversk, uno de los últimos núcleos de población antes de llegar a Lysychansk."}, {"speaker": "SPEAKER_03", "timestamp": [186.9, 194.34], "sentence": " La situación es dramática como atestiguan estas imágenes de edificios destruidos y cráteres en el asfalto por todas partes."}, {"speaker": "SPEAKER_00", "timestamp": [194.34, 200.14], "sentence": " Los habitantes caminan para buscar agua potable y llevarla de regreso a sus casas medio en ruinas."}, {"speaker": "SPEAKER_00", "timestamp": [200.14, 204.0], "sentence": " Los bombardeos rusos les impiden salir de allí, dicen las autoridades."}, {"speaker": "SPEAKER_00", "timestamp": [204.0, 205.06], "sentence": " Los bombardeos rusos les impiden salir de allí, dicen las autoridades."}, {"speaker": "SPEAKER_00", "timestamp": [205.06, 211.5], "sentence": " La Coordinadora Humanitaria para Ucrania, Osnat Lubrani, cuantifica la amplitud de la crisis."}, {"speaker": "SPEAKER_13", "timestamp": [211.5, 224.24], "sentence": " Casi 16 millones de personas en Ucrania hoy necesitan asistencia humanitaria, agua, alimentos, servicios de salud, un techo sobre sus cabezas, protección."}, {"speaker": "SPEAKER_00", "timestamp": [224.24, 235.44], "sentence": " Estas son cifras conservadoras que Naciones Unidas están revisando ahora. La otra cara de la moneda para Kiev ha sido su éxito en"}], [{"speaker": "SPEAKER_02", "timestamp": [235.44, 250.22], "sentence": " expulsar a las tropas rusas de la isla de las serpientes, un escenario importante para posibles ataques marítimos en territorio ucraniano, incluida Odessa. Rusia afirma, sin embargo, que se ha retirado como un gesto de buena voluntad."}, {"speaker": "SPEAKER_02", "timestamp": [250.22, 263.96], "sentence": " La concentración del esfuerzo de guerra en el Donbass está surtiendo el efecto deseado por Vladimir Putin, que poco a poco va ganando terreno, lo que sus aliados separatistas no habían conseguido en años de guerra."}, {"speaker": "SPEAKER_10", "timestamp": [263.96, 265.46], "sentence": " que sus aliados separatistas no habían conseguido en años de guerra."}], [{"speaker": "SPEAKER_02", "timestamp": [265.46, 286.5], "sentence": " La presidenta de la Comisión Europea, Ursula von der Leyen, dijo este viernes en un discurso por videoconferencia ante el Parlamento de Ucrania que hay un largo camino por delante para que el país entre en la Unión Europea, al tiempo que reiteró la solidaridad de Europa con el país en su guerra contra Rusia."}, {"speaker": "SPEAKER_03", "timestamp": [286.5, 307.02], "sentence": " El ejército de Putin todavía está matando a sus hermanos y hermanas, continúa ocupando su tierra, robando su grano y bombardeando sus ciudades. Están luchando con valentía y Europa defenderá a Ucrania todo el tiempo que sea necesario. No descansaremos hasta que venzan, dijo."}, {"speaker": "SPEAKER_01", "timestamp": [307.02, 320.16], "sentence": " Von der Leyen remarcó que el proceso de Ucrania hacia la UE requerirá trabajo duro, determinación y sobre todo unidad de propósito."}, {"speaker": "SPEAKER_02", "timestamp": [320.16, 329.8], "sentence": " Prevenir y combatir la corrupción ha sido una prioridad particularmente alta en su agenda desde la revolución de la dignidad."}, {"speaker": "SPEAKER_01", "timestamp": [329.8, 354.98], "sentence": " Ustedes han creado una impresionante maquinaria anticorrupción, pero ahora esas instituciones tienen que enseñar los dientes y poner a las personas adecuadas en los puestos de alto nivel. O sea, nombrar a un jefe de la Fiscalía Anticorrupción y de la Oficina Nacional Anticorrupción, reformar el Tribunal Constitucional y aplicar la ley que limita la influencia de los oligarcas."}, {"speaker": "SPEAKER_02", "timestamp": [354.98, 363.06], "sentence": " Militares ucranianos se entrenan en el Reino Unido. En esta llanura inglesa, en Salisbury,"}], [{"speaker": "SPEAKER_02", "timestamp": [363.06, 370.84], "sentence": " soldados del ejército británico adiestran a las fuerzas ucranianas para utilizar un cañón ligero L-119 para disparar obuses."}, {"speaker": "SPEAKER_10", "timestamp": [370.84, 386.66], "sentence": " Hasta ahora Gran Bretaña donaba a Ucrania viejas armas con un alcance al blanco de poco más de 7 kilómetros. Estos lanzacohetes pueden alcanzar objetivos de más de 80 kilómetros de distancia. Gran Bretaña envía mil millones de euros en apoyo militar a Ucrania."}, {"speaker": "SPEAKER_06", "timestamp": [386.66, 390.92], "sentence": " Fue una sorpresa para nosotros."}, {"speaker": "SPEAKER_10", "timestamp": [390.92, 394.42], "sentence": " Y cuando descubrimos que eran artilleros de cohetes profesionales..."}, {"speaker": "SPEAKER_10", "timestamp": [394.42, 398.26], "sentence": "...el contenido, por supuesto, y la enseñanza también se hizo mucho más fácil."}, {"speaker": "SPEAKER_06", "timestamp": [398.26, 406.68], "sentence": " El contenido del curso y la entrega de eso se convirtió en mucho más fácil."}, {"speaker": "SPEAKER_11", "timestamp": [406.68, 413.1], "sentence": " Estamos muy motivados por la defensa de Ucrania. Estos chicos están comprometidos con el entrenamiento."}, {"speaker": "SPEAKER_10", "timestamp": [413.1, 417.76], "sentence": " No se toman muchos descansos, ciertamente se involucran."}, {"speaker": "SPEAKER_10", "timestamp": [417.76, 438.5], "sentence": " El primer ministro Boris Johnson instó a sus aliados en la cumbre de la OTAN en Madrid a aumentar el apoyo a Ucrania. El nuevo presupuesto británico se destina a equipos que incluyen sistemas de defensa aérea, vehículos aéreos no tripulados y equipos de guerra electrónica."}], [{"speaker": "SPEAKER_04", "timestamp": [438.5, 443.3], "sentence": " Una OTAN más unida frente a la amenaza rusa y el desafío chino."}, {"speaker": "SPEAKER_04", "timestamp": [443.3, 455.4], "sentence": " Para ello ha servido la cumbre de Madrid, que en su segunda jornada estuvo centrada en las amenazas que llegan desde el flanco sur, como el terrorismo y la inmigración irregular, una prioridad para España, país anfitrión."}, {"speaker": "SPEAKER_03", "timestamp": [455.4, 485.68], "sentence": " Joe Biden se ha distanciado de su antecesor, volviendo a poner a disposición de sus socios el arsenal militar de Estados Unidos. Estados Unidos está haciendo lo que dije que haría si Putin invadía Ucrania, mejorar nuestra posición de fuerza en Europa. Estacionaremos más barcos aquí en España, más defensa aérea en Italia y Alemania, más F-35 en el Reino Unido y para fortalecer nuestro flanco este un nuevo cuartel general permanente para el quinto cuerpo del ejército en Polonia."}, {"speaker": "SPEAKER_04", "timestamp": [485.68, 496.02], "sentence": " En la cumbre de Madrid se ha lanzado una nueva estrategia para la próxima década y se han abierto las puertas de la alianza a dos países tradicionalmente neutrales, Suecia y Finlandia."}, {"speaker": "SPEAKER_03", "timestamp": [496.02, 499.48], "sentence": " Jens Stoltenberg, secretario general de la OTAN."}, {"speaker": "SPEAKER_04", "timestamp": [499.48, 505.14], "sentence": " Lo más importante es que Finlandia y Suecia se conviertan en miembros de la alianza."}, {"speaker": "SPEAKER_04", "timestamp": [505.14, 512.44], "sentence": " Estamos aquí para proteger a todos los aliados, también a Finlandia y Suecia, y estamos preparados para todas las eventualidades."}, {"speaker": "SPEAKER_04", "timestamp": [512.44, 517.54], "sentence": " Rusia es ahora la principal amenaza para la seguridad euroatlántica."}], [{"speaker": "SPEAKER_04", "timestamp": [517.54, 530.48], "sentence": " Su invasión de Ucrania ha obligado a los aliados a reforzar su flanco oriental y a transformar su fuerza de respuesta, que pasa de tener 40.000 a más de 300.000 militares listos para una intervención inmediata."}, {"speaker": "SPEAKER_04", "timestamp": [530.48, 539.54], "sentence": " Vladimir Putin dijo que nada ha cambiado sobre sus planes militares en Ucrania tras el llamamiento del jefe de la OTAN a poner fin inmediatamente a la guerra."}, {"speaker": "SPEAKER_04", "timestamp": [539.54, 547.32], "sentence": " Para Moscú esta cumbre representa un regreso al pasado y al telón de acero, tal y como declaró el ministro de Exteriores de Rusia."}, {"speaker": "SPEAKER_00", "timestamp": [547.32, 558.46], "sentence": " Serguéi Lavrov dijo estar de acuerdo con su homólogo bielorruso sobre que el telón de acero está bajando y que Occidente debería tener cuidado de no atascarse en él."}, {"speaker": "SPEAKER_04", "timestamp": [558.46, 560.54], "sentence": " El proceso ha empezado, señaló."}, {"speaker": "SPEAKER_04", "timestamp": [560.54, 577.36], "sentence": " señaló. Hay pocos canales diplomáticos abiertos entre Moscú y Kiev, pero el presidente ucraniano ha utilizado uno de ellos, el presidente indonesio, para enviar una carta a Putin. Sin embargo, las posibles negociaciones de paz parecen estar muy lejos."}, {"speaker": "SPEAKER_01", "timestamp": [577.36, 596.88], "sentence": " El nuevo jefe del Ejecutivo Hong Kong es John Lee, juró este viernes su cargo en presencia del presidente chino Xi Jinping de visita en la ciudad por el 25 aniversario del regreso de Hong Kong a la soberanía china."}], [{"speaker": "SPEAKER_02", "timestamp": [596.88, 603.04], "sentence": " En su discurso, Xi aseguró que el modelo de un país, dos sistemas funciona y añadió."}, {"speaker": "SPEAKER_10", "timestamp": [603.04, 627.3], "sentence": " un país dos sistemas funciona y añadió después de reunirse con la patria el pueblo de hong kong se convirtió en el amo de su propia ciudad y se dio cuenta de que el pueblo de hong kong administraba hong kong la verdadera democracia de hong kong comenzó aquí dijo aunque el principio un país dos sistemas permite a hong kong mantener hasta 2047 libertades inexistentes en China continental."}, {"speaker": "SPEAKER_02", "timestamp": [627.3, 637.36], "sentence": " Estas se han visto mermadas y los líderes de las multitudinarias protestas prodemocráticas de 2019 han sido perseguidos y juzgados."}, {"speaker": "SPEAKER_03", "timestamp": [637.36, 643.36], "sentence": " Boris Johnson ha criticado la erosión de derechos en la excolonia británica."}, {"speaker": "SPEAKER_10", "timestamp": [643.36, 656.18], "sentence": " criticado la erosión de derechos en la ex colonia británica. No nos damos por vencidos con Hong Kong. Hace 25 años hicimos una promesa al territorio y a su gente y tenemos la intención de cumplirla, haciendo todo lo posible para que China cumpla sus compromisos."}, {"speaker": "SPEAKER_02", "timestamp": [656.18, 672.32], "sentence": " Li heredará algunos problemas de su predecesora y queda por ver si será capaz de reflotar la economía de la excolonia en la estrada por la agitación política interna y la pandemia de la COVID."}, {"speaker": "SPEAKER_13", "timestamp": [672.32, 687.58], "sentence": " Acuerdo en Ecuador para poner fin a 18 días de protestas. El gobierno de Guillermo Lasso ha acordado con el movimiento indígena y campesino levantar las movilizaciones a cambio de algunas concesiones."}], [{"speaker": "SPEAKER_09", "timestamp": [687.58, 701.48], "sentence": " El gobierno se ha comprometido a derogar el estado de excepción, bajar en 15 centavos de dólar el precio de los combustibles, 5 más de lo que ofrecía Lasso, y a aprobar un paquete de medidas sociales para aliviar a las familias campesinas."}, {"speaker": "SPEAKER_09", "timestamp": [701.48, 705.0], "sentence": " Además se declara en emergencia el sector sanitario..."}, {"speaker": "SPEAKER_09", "timestamp": [705.0, 708.0], "sentence": "...y se dejarán de otorgar concesiones mineras y petroleras..."}, {"speaker": "SPEAKER_09", "timestamp": [708.0, 709.66], "sentence": "...en reservas naturales."}, {"speaker": "SPEAKER_03", "timestamp": [709.66, 713.0], "sentence": " La gran movilización antigubernamental..."}, {"speaker": "SPEAKER_09", "timestamp": [713.0, 716.0], "sentence": "...que comenzó el 13 de junio por la carestía de la vida..."}, {"speaker": "SPEAKER_09", "timestamp": [716.0, 719.0], "sentence": "...ha dejado seis fallecidos, entre ellos un militar..."}, {"speaker": "SPEAKER_09", "timestamp": [719.0, 720.82], "sentence": "...y medio millar de heridos."}, {"speaker": "SPEAKER_09", "timestamp": [720.82, 724.18], "sentence": " El diálogo que se inició el pasado lunes..."}, {"speaker": "SPEAKER_09", "timestamp": [724.18, 731.56], "sentence": "...y el gobierno rompió un día después por la violencia contra las autoridades ha sido posible por la mediación de la Conferencia Episcopal Ecuatoriana."}, {"speaker": "SPEAKER_04", "timestamp": [731.56, 741.06], "sentence": " Las autoridades mexicanas buscan a dos sospechosos por el asesinato del periodista Antonio de"}], [{"speaker": "SPEAKER_04", "timestamp": [741.06, 745.2], "sentence": " la Cruz, lo ha confirmado el subsecretario de Seguridad de México."}, {"speaker": "SPEAKER_04", "timestamp": [745.2, 754.78], "sentence": " Su muerte eleva a 12 los periodistas asesinados en lo que va de año, el más mortífero para la prensa mexicana. La presión aumenta para el presidente Andrés Manuel López Obrador."}, {"speaker": "SPEAKER_05", "timestamp": [754.78, 772.62], "sentence": " No existe la impunidad para nadie. Y en este caso, yo espero que pronto tengamos resultados de la investigación y podamos informar."}, {"speaker": "SPEAKER_04", "timestamp": [772.62, 781.92], "sentence": " De la Cruz, de 47 años, fue asesinado a tiros el miércoles cuando salía de su casa en Ciudad Victoria, capital del estado norteño de Tamaulipas."}, {"speaker": "SPEAKER_04", "timestamp": [781.92, 785.22], "sentence": " Su hija de 23 años resultó herida de gravedad."}, {"speaker": "SPEAKER_04", "timestamp": [785.22, 795.32], "sentence": " De la Cruz trabajaba en el diario local Expreso, cubría temas agrícolas y comunitarios, pero también era un tuitero muy activo en las redes sociales, señalando actos de corrupción."}, {"speaker": "SPEAKER_04", "timestamp": [795.32, 807.1], "sentence": " Sus críticas a los políticos locales son una de las líneas de investigación de su asesinato. El director del diario Expreso denuncia la situación de terror en la que trabajan los periodistas en México."}, {"speaker": "SPEAKER_00", "timestamp": [807.1, 822.66], "sentence": " Como periodistas nos hemos tenido desafortunadamente que acostumbrar a trabajar en esas condiciones, a extremar cuidados, en algunos casos, pues sí, a tomar ciertas consideraciones sobre lo que vamos a publicar o no. En fin, es la realidad que vivimos desde hace mucho tiempo."}, {"speaker": "SPEAKER_08", "timestamp": [822.66, 839.94], "sentence": " Si revisamos las tasas de homicidios, no solo del municipio, sino del Estado, de ninguna manera puede conseguirse un hecho aislado que además, en este caso particular, con la gravedad de que es un atentado evidente contra la libertad de expresión."}, {"speaker": "SPEAKER_04", "timestamp": [839.94, 847.92], "sentence": " En Tamaulipas, estado fronterizo con Texas, las amenazas contra la prensa local se han convertido en realidad en las últimas décadas."}, {"speaker": "SPEAKER_04", "timestamp": [847.92, 855.3], "sentence": " Desde el año 2000 han sido asesinados en México 153 comunicadores, 14 de ellos en Tamaulipas."}, {"speaker": "SPEAKER_03", "timestamp": [855.3, 870.56], "sentence": " Un grupo de arqueólogos peruanos ha encontrado 14 entierros humanos en una cripta subterránea de una iglesia colonial del siglo XVII, ubicada en el centro histórico de Lima."}], [{"speaker": "SPEAKER_11", "timestamp": [870.56, 879.4], "sentence": " El hallazgo se realizó recientemente debajo del piso de la nave de la iglesia de Nuestra Señora de la Soledad, que fue construida en 1670."}, {"speaker": "SPEAKER_11", "timestamp": [879.4, 886.24], "sentence": " Los arqueólogos no salen del asombro. Después de varios siglos, los restos se conservan en buen estado."}, {"speaker": "SPEAKER_11", "timestamp": [886.24, 897.38], "sentence": " La cripta fue diseñada para el entierro de los hermanos o cofrades de la antigua hermandad de la Señora de la Soledad, que agrupaba españoles y criollos dedicados a la ciencia de la salud."}, {"speaker": "SPEAKER_11", "timestamp": [897.38, 902.18], "sentence": " En la actualidad, la cofradía tiene su sede en la ciudad española de Sevilla."}, {"speaker": "SPEAKER_11", "timestamp": [902.18, 911.4], "sentence": " En la época de la colonia en Perú no existían cementerios públicos y la gente, entre ellos españoles y criollos, eran enterrados en las criptas."}, {"speaker": "SPEAKER_11", "timestamp": [911.4, 914.7], "sentence": " Pero este hallazgo tiene un significado extraordinario."}, {"speaker": "SPEAKER_11", "timestamp": [914.7, 926.2], "sentence": " Al ser una cripta construida debajo de una iglesia, se confirma la creencia de la gente de la época, que pensaban que si eran enterrados cerca de Dios, la vida eterna estaría asegurada para ellos."}, {"speaker": "SPEAKER_07", "timestamp": [926.2, 937.14], "sentence": " Lima era la ciudad más importante del Virreinato de América del Sur y por ende se refleja en la ciudad, en la arquitectura, hasta las estructuras funerarias, en la materialidad en general."}, {"speaker": "SPEAKER_11", "timestamp": [937.14, 954.1], "sentence": " Entre los restos se encontraba una niña indígena de seis años, envuelta en telas y con unas flores de telas blancas entre las manos. Además, se ha encontrado restos de ataúdes decorados con imágenes de flores y granos de maíz, aros de cobre, botones y tachuelas."}, {"speaker": "SPEAKER_05", "timestamp": [954.1, 967.42], "sentence": " En ese tiempo, más o menos la mecánica era poner al muerto."}], [{"speaker": "SPEAKER_10", "timestamp": [967.42, 970.82], "sentence": " Prohibida la entrada a ciudadanos de la Unión Europea."}, {"speaker": "SPEAKER_10", "timestamp": [970.82, 978.9], "sentence": " En un gesto de represalia en Kosovo, el bar Mamas prohíbe a los ciudadanos de la UE disfrutar de la libre circulación en su local de la capital."}, {"speaker": "SPEAKER_10", "timestamp": [978.9, 986.64], "sentence": " El restaurante está en Pristina, en frente de la sede de EULEX, la misión de la UE que apoya el desarrollo de las instituciones del Estado de Derecho."}, {"speaker": "SPEAKER_10", "timestamp": [986.64, 996.32], "sentence": " Los empleados de la organización siguen siendo clientes. El dueño mantiene el veto."}, {"speaker": "SPEAKER_10", "timestamp": [996.32, 1002.24], "sentence": " Esta es mi forma de protestar contra la discriminación por no poder circular libremente."}, {"speaker": "SPEAKER_10", "timestamp": [1002.24, 1008.86], "sentence": " Nuestra gente, nuestros jóvenes, están aislados."}, {"speaker": "SPEAKER_10", "timestamp": [1008.86, 1018.94], "sentence": " En Pristina, los habitantes expresan su frustración después de que los líderes de los países europeos no facilitaran el acceso a los kosovares."}, {"speaker": "SPEAKER_03", "timestamp": [1018.94, 1024.08], "sentence": " Seguimos siendo el único país de Europa sin derecho a la libre circulación."}, {"speaker": "SPEAKER_10", "timestamp": [1024.08, 1034.28], "sentence": " Independientemente de las justificaciones, nada puede justificar esta forma de esclavizar a los ciudadanos de Kosovo."}, {"speaker": "SPEAKER_03", "timestamp": [1034.28, 1038.3], "sentence": " Estoy muy decepcionado. Somos un país joven, somos ambiciosos."}, {"speaker": "SPEAKER_10", "timestamp": [1038.3, 1041.12], "sentence": " Queremos poder viajar sin restricciones de visado."}, {"speaker": "SPEAKER_03", "timestamp": [1041.12, 1049.0], "sentence": " No puedo entender la razón por la que nos rechazan. Somos seres humanos, como todos los demás."}, {"speaker": "SPEAKER_00", "timestamp": [1049.0, 1059.92], "sentence": " Cinco países de la Unión Europea no reconocen la independencia de Kosovo de Serbia. España, Grecia, Eslovaquia, Chipre y Rumanía."}, {"speaker": "SPEAKER_02", "timestamp": [1059.92, 1082.46], "sentence": " Continúa este viernes el paro de los bomberos de Roissy-Charles de Gaulle. Se espera que el 10% de los vuelos se cancelen en salidas y llegadas durante el día. La Dirección General de Aeronáutica Civil pidió a las aerolíneas suspender uno de cada seis vuelos entre las 7 y las 14 horas, ya que el paro de bomberos impuso cerrar parte de las pistas por seguridad."}, {"speaker": "SPEAKER_02", "timestamp": [1082.46, 1085.72], "sentence": " cerrar parte de las pistas por seguridad."}], [{"speaker": "SPEAKER_13", "timestamp": [1085.72, 1099.26], "sentence": " Se acerca el décimo aniversario del descubrimiento del bosón de Higgs y el CERN, el mayor centro de investigación del mundo, situado cerca de Ginebra, se prepara para escribir nuevos capítulos de descubrimientos científicos."}, {"speaker": "SPEAKER_13", "timestamp": [1099.26, 1109.0], "sentence": " El 4 de julio de 2012, los científicos del CERN confirmaron la existencia de la tan buscada partícula que está detrás del origen de la masa."}, {"speaker": "SPEAKER_13", "timestamp": [1109.0, 1116.74], "sentence": " Los científicos que desarrollaron esa teoría, François Engler y Peter Higgs, recibieron posteriormente el Premio Nobel de Física."}, {"speaker": "SPEAKER_07", "timestamp": [1116.74, 1127.26], "sentence": " Durante tres años de cierre, el CERN ha actualizado su gran colisionador de hadrones, el acelerador de partículas más grande del mundo."}, {"speaker": "SPEAKER_13", "timestamp": [1127.26, 1131.14], "sentence": " Un túnel circular de 27 kilómetros a 100 metros de profundidad."}, {"speaker": "SPEAKER_13", "timestamp": [1131.14, 1137.88], "sentence": " El próximo 5 de julio se reiniciará a un nivel de energía de colisión sin precedentes."}, {"speaker": "SPEAKER_13", "timestamp": [1137.88, 1140.78], "sentence": " Escuchamos a la ingeniera responsable del Finjaque."}, {"speaker": "SPEAKER_00", "timestamp": [1140.78, 1189.7], "sentence": " Por primera vez pondremos en colisión protones a una energía récord de 6,8 billones de teraelectronvoltios por haz. A esa energía la colisión será de 13,6 teraelectronvoltios. A partir de ese momento vendrá la recogida de datos del experimento durante un largo recorrido de tres años. Esperamos que tengamos nuevos descubrimientos y cosas interesantes que salgan de esas colisiones en el acelerador las partículas chocan a una velocidad cercana a la de la luz los instrumentos de alta sensibilidad pueden recoger datos 30 millones de veces por segundo estudiando lo infinitamente pequeño los físicos desean comprender lo infinitamente grande y en consecuencia tener la oportunidad de llenar algunas lagunas en nuestra comprensión sobre el origen del universo."}, {"speaker": "SPEAKER_13", "timestamp": [1189.7, 1203.08], "sentence": " El nudo español candidato a ser patrimonio cultural inmaterial de la UNESCO. El Ministerio"}], [{"speaker": "SPEAKER_04", "timestamp": [1203.08, 1216.14], "sentence": " de Cultura Español pretende salvaguardar así una técnica moribunda. La Real Fábrica de Tapices de Madrid es el único lugar del mundo donde hoy se utiliza esta técnica. Marta Soria es una de las ocho tejedoras que la usan."}, {"speaker": "SPEAKER_12", "timestamp": [1216.14, 1226.42], "sentence": " Bueno, como un poco los dinosaurios nos sentimos, somos raros, con peligro de extinción, pero nosotros queremos el poder mantenerlo."}, {"speaker": "SPEAKER_04", "timestamp": [1226.42, 1232.0], "sentence": " El nudo español está prácticamente desaparecido desde finales del siglo pasado."}, {"speaker": "SPEAKER_04", "timestamp": [1232.0, 1236.52], "sentence": " Vivió su edad de oro en la península ibérica entre los siglos XV y XVII."}, {"speaker": "SPEAKER_04", "timestamp": [1236.52, 1245.0], "sentence": " Había sido introducido por los árabes en el siglo VIII, aunque se trata de una técnica milenaria, como explica el director de la Real Fábrica de Tapices."}, {"speaker": "SPEAKER_00", "timestamp": [1245.0, 1253.54], "sentence": " En 2000 años, creemos que tiene porque se han encontrado algún resto en excavaciones con un nudo, desde luego muy similar al nudo a español."}, {"speaker": "SPEAKER_04", "timestamp": [1253.54, 1258.7], "sentence": " En la Real Fábrica de Tapices de Madrid solo se fabrican 12 alfombras al año."}, {"speaker": "SPEAKER_04", "timestamp": [1258.7, 1264.7], "sentence": " Hacen falta 15 días de trabajo para tejer un metro cuadrado, que cuesta 1600 euros."}, {"speaker": "SPEAKER_04", "timestamp": [1264.7, 1265.76], "sentence": " Un lujo inaccesible para la mayoría de los bolsillos. 15 días de trabajo para tejer un metro cuadrado que cuesta 1.600 euros."}, {"speaker": "SPEAKER_04", "timestamp": [1265.76, 1272.92], "sentence": " Un lujo inaccesible para la mayoría de los bolsillos."}], [{"speaker": "SPEAKER_09", "timestamp": [1272.92, 1276.72], "sentence": " Hasta aquí nuestro informativo de hoy. Gracias por acompañarnos un día más."}, {"speaker": "SPEAKER_09", "timestamp": [1276.72, 1282.64], "sentence": " Pueden seguir toda la actualidad en los boletines regulares de Euronews y en todas nuestras plataformas digitales."}, {"speaker": "SPEAKER_09", "timestamp": [1282.64, 1287.12], "sentence": " Hoy nos despedimos desde Dinamarca, donde ha comenzado ya este viernes el Tour de Francia."}]]}