{"chapters": [{"start_time": 0.0, "end_time": 10.0}, {"start_time": 10.0, "end_time": 85.0}, {"start_time": 85.0, "end_time": 116.0}, {"start_time": 116.0, "end_time": 210.0}, {"start_time": 210.0, "end_time": 320.0}, {"start_time": 320.0, "end_time": 480.0}, {"start_time": 480.0, "end_time": 586.0}, {"start_time": 586.0, "end_time": 692.0}, {"start_time": 692.0, "end_time": 752.0}, {"start_time": 752.0, "end_time": 802.0}, {"start_time": 802.0, "end_time": 897.0}, {"start_time": 897.0, "end_time": 997.0}, {"start_time": 997.0, "end_time": 1062.0}, {"start_time": 1062.0, "end_time": 1162.0}, {"start_time": 1162.0, "end_time": 1289.0}, {"start_time": 1289.0, "end_time": 1305.0}, {"start_time": 1305.0, "end_time": 1364}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 12.36], "sentence": " Saludos y bienvenidos a Euronews."}], [{"speaker": "SPEAKER_07", "timestamp": [12.36, 18.16], "sentence": " Este martes 24 de mayo se cumplen tres meses desde que Rusia comenzó la invasión de Ucrania."}, {"speaker": "SPEAKER_07", "timestamp": [18.16, 23.52], "sentence": " Tres meses en los que ha tenido lugar un profundo vuelco económico y geostratégico en el planeta."}, {"speaker": "SPEAKER_07", "timestamp": [23.52, 46.86], "sentence": " 90 días en los que Occidente ha impuesto sanciones imprecedentes a Rusia, en los que Suecia y Finlandia, países históricamente no alineados, han solicitado su entrada en la OTAN. Y mientras tanto, la economía mundial se tambalea, la energía sube, el precio del trigo se dispara y la inflación afecta a los productos básicos. Según Oxfam, que pide una subida de impuestos a los más ricos, cada 30 horas hay un millón de nuevos pobres en el mundo."}, {"speaker": "SPEAKER_07", "timestamp": [46.86, 50.92], "sentence": " Pero la economía rusa también sufre, como veremos en nuestro informativo."}, {"speaker": "SPEAKER_07", "timestamp": [50.92, 57.6], "sentence": " Numerosos comercios han cerrado, la vida se encarece y muchas fábricas empiezan a sufrir la escasez de piezas de recambio."}, {"speaker": "SPEAKER_07", "timestamp": [57.6, 61.32], "sentence": " ¿Qué pasará en los próximos meses? Difícil hacer pronósticos."}, {"speaker": "SPEAKER_07", "timestamp": [61.32, 69.12], "sentence": " Si bien el presidente ucraniano, Volodymyr Zelensky, augura que la guerra será larga y que las próximas semanas serán muy duras en el Donbass."}, {"speaker": "SPEAKER_07", "timestamp": [69.12, 80.84], "sentence": " En este informativo también hablaremos de la viruela del mono en Europa, de los billetes de tren hiperbaratos en Alemania para empujar a la gente a utilizar el transporte público y también iremos al Festival de Cannes."}, {"speaker": "SPEAKER_07", "timestamp": [80.84, 83.84], "sentence": " Sigan con nosotros. Comenzamos con los titulares."}, {"speaker": "SPEAKER_07", "timestamp": [83.84, 86.12], "sentence": " Festival de Cannes. Sigan con nosotros. Comenzamos con los titulares."}], [{"speaker": "SPEAKER_03", "timestamp": [86.12, 106.22], "sentence": " Joe Biden alerta del peligro que el actual bloqueo en Odessa al grano ucraniano supone para el mundo entero. Más de 25 millones de toneladas de cosecha esperan a poder tener salida. Tiendas abiertas, gente por las calles. Las ciudades ucranianas arrasadas por las tropas rusas tratan de volver poco a poco a la normalidad tres meses después del inicio de la guerra."}, {"speaker": "SPEAKER_15", "timestamp": [106.22, 114.92], "sentence": " Boris Johnson participó en más fiestas durante la pandemia en Downing Street. El canal de Noticias ITV publicó otras cuatro fotos comprometedoras para su futuro político."}, {"speaker": "SPEAKER_03", "timestamp": [114.92, 121.02], "sentence": " Con los cargueros de grano bloqueados por las fuerzas rusas en el Mar Negro, el riesgo"}], [{"speaker": "SPEAKER_03", "timestamp": [121.02, 135.4], "sentence": " de una crisis alimentaria mundial va siendo más inminente a medida que pasan los días. En semejante escenario, el presidente de Estados Unidos, Joe Biden, recordaba en Tokio cómo lo que está pasando en Ucrania no es ya un asunto europeo, sino a todas luces, global."}, {"speaker": "SPEAKER_05", "timestamp": [135.4, 154.9], "sentence": " La crisis alimentaria mundial se agrava porque Rusia bloquea a Ucrania la exportación de sus millones de toneladas de grano, insistía Biden. Que añadía que mientras Rusia continúe la guerra, Estados Unidos trabajará con sus socios para ayudar a liderar una respuesta global, porque estamos ante algo que afecta a todas las partes del mundo."}, {"speaker": "SPEAKER_03", "timestamp": [154.9, 168.56], "sentence": " Según informa el diario The Times, desde Reino Unido se estaría trabajando en una coalición de voluntades que trataría de romper de aquí a unas pocas semanas el bloqueo ruso, para proporcionar un corredor de protección a los barcos, desde Odessa y a través del Bósforo."}, {"speaker": "SPEAKER_03", "timestamp": [168.56, 172.16], "sentence": " Desde los campos ucranianos, mientras tanto, recuerdan que el tiempo apremia."}, {"speaker": "SPEAKER_14", "timestamp": [172.16, 179.86], "sentence": " Todavía quedan 25 millones de toneladas de grano y semillas oleaginosas aquí en Ucrania, informa este agricultor neerlandés."}, {"speaker": "SPEAKER_03", "timestamp": [179.86, 184.7], "sentence": " Eso es un tercio de la cosecha del año pasado, así que ya tenemos un enorme problema logístico."}, {"speaker": "SPEAKER_03", "timestamp": [184.7, 185.32], "sentence": " Eso es un tercio de la cosecha del año pasado, así que ya tenemos un enorme problema logístico."}, {"speaker": "SPEAKER_03", "timestamp": [185.32, 187.8], "sentence": " Ya es tarde, ya es demasiado tarde."}, {"speaker": "SPEAKER_03", "timestamp": [187.8, 191.82], "sentence": " La única opción para sacar el grano de Ucrania es a través de los puertos del Mar Negro."}, {"speaker": "SPEAKER_13", "timestamp": [191.82, 194.1], "sentence": " Tienen que estar abiertos."}, {"speaker": "SPEAKER_03", "timestamp": [194.1, 203.78], "sentence": " La interrupción en la cadena de suministros desde el llamado granero de Europa también provocaría escasez en África, Oriente Medio, Asia, llevando a muchos de sus países al límite, según alertan los expertos."}, {"speaker": "SPEAKER_03", "timestamp": [203.78, 209.18], "sentence": " Pero lo cierto es que el bloqueo ruso no parece cerca de terminar y el panorama es cada vez más negro."}, {"speaker": "SPEAKER_05", "timestamp": [209.18, 217.26], "sentence": " Se complica la situación para el ejército ucraniano en el Donbass."}], [{"speaker": "SPEAKER_03", "timestamp": [217.26, 224.98], "sentence": " La famosa región oriental concentra todos los esfuerzos de las tropas rusas que van logrando pequeños avances con constantes bombardeos e incesantes combates."}, {"speaker": "SPEAKER_03", "timestamp": [224.98, 237.46], "sentence": " El presidente de Ucrania, Volodymyr Zelensky, advierte de que las próximas semanas de guerra serán difíciles y que no hay otra alternativa que luchar."}, {"speaker": "SPEAKER_03", "timestamp": [237.46, 241.32], "sentence": " La situación más difícil está en el Donbass, confirmaba Zelensky."}, {"speaker": "SPEAKER_03", "timestamp": [241.32, 248.7], "sentence": " Vakhmut, Popasna, Severodonetsk, los ocupantes son más activos en estas direcciones."}, {"speaker": "SPEAKER_04", "timestamp": [248.7, 253.26], "sentence": " Han originado una matanza y buscan eliminar todo lo que esté vivo."}, {"speaker": "SPEAKER_03", "timestamp": [253.26, 261.34], "sentence": " Nadie ha destruido el Donbass como lo están haciendo ahora las tropas rusas."}, {"speaker": "SPEAKER_04", "timestamp": [261.34, 277.34], "sentence": " En respuesta a la insistencia de Ucrania en recibir más armas de sus aliados, Estados Unidos ya ha anunciado su asistencia militar al país europeo hasta el final, confirmando a su vez que una veintena de países ofrecerán igualmente nuevos paquetes de asistencia de seguridad, incluyendo munición de artillería, sistemas de defensa costera y tanques."}, {"speaker": "SPEAKER_08", "timestamp": [277.34, 291.14], "sentence": " En las escasas cuatro semanas transcurridas desde que el grupo de contacto se reunió en Ramstein, el impulso de las donaciones y entregas ha sido extraordinario, recordaba el secretario de defensa de Estados Unidos, Joe Taustin."}, {"speaker": "SPEAKER_03", "timestamp": [291.14, 297.74], "sentence": " Y tras los debates de hoy, me complace informar que estamos intensificando nuestros esfuerzos."}, {"speaker": "SPEAKER_03", "timestamp": [297.74, 315.52], "sentence": " Mientras tanto, las nuevas fotos por satélite tomadas en el puerto de Sebastopol, en Crimea, parecen demostrar las acusaciones de Zelensky sobre el robo de grano a Ucrania. Kiev plantea con funcionarios de la Unión Europea, Reino Unido, Turquía y la ONU el establecimiento de un corredor que permita la exportación de girasol, trigo y otros cereales ucranianos."}, {"speaker": "SPEAKER_03", "timestamp": [315.52, 333.14], "sentence": " Aunque la mayoría de los puestos siguen con las persianas bajadas, la reapertura del mercado de Bucha supone de alguna manera la vuelta a la normalidad para esta ciudad ucraniana convertida en sinónimo de crímenes de guerra."}], [{"speaker": "SPEAKER_07", "timestamp": [333.14, 344.1], "sentence": " Las tiendas se están abriendo poco a poco y la gente con niños pequeños o con perros se está volviendo, cuenta Valerilla, carnicera."}, {"speaker": "SPEAKER_03", "timestamp": [344.1, 347.14], "sentence": " Es como antes, la ciudad está reviviendo."}, {"speaker": "SPEAKER_07", "timestamp": [347.14, 349.9], "sentence": " Yo Bucha solo la veo aquí."}, {"speaker": "SPEAKER_03", "timestamp": [349.9, 351.28], "sentence": " Pero creo que está cambiando."}, {"speaker": "SPEAKER_07", "timestamp": [351.28, 353.92], "sentence": " Se están reparando las carreteras, poco a poco."}, {"speaker": "SPEAKER_03", "timestamp": [353.92, 355.46], "sentence": " Y todo va volviendo a la vida."}, {"speaker": "SPEAKER_07", "timestamp": [355.46, 357.18], "sentence": " Estamos muy contentos de verlo."}, {"speaker": "SPEAKER_03", "timestamp": [357.18, 361.38], "sentence": " Si no te fijas en las ruinas, prácticamente nos estamos recuperando de todo esto."}, {"speaker": "SPEAKER_01", "timestamp": [361.38, 371.34], "sentence": " Al principio es un shock. Y después te das cuenta de que es nuestra realidad y de que tienes que cambiar tu vida y seguir adelante, confiesa Olena."}, {"speaker": "SPEAKER_03", "timestamp": [371.34, 374.64], "sentence": " La vida sigue y hay que vivir sea cual sea esa vida, confirma Dmitry."}, {"speaker": "SPEAKER_01", "timestamp": [374.64, 377.12], "sentence": " Sí, porque si no lo aceptas, te vuelves loco."}, {"speaker": "SPEAKER_01", "timestamp": [377.12, 387.9], "sentence": " Mientras los combates hacen estragos en la parte oriental del país, las fuerzas ucranianas han conseguido expulsar a las tropas rusas de la ciudad de Kharkov, no muy lejos de la frontera con Rusia."}, {"speaker": "SPEAKER_03", "timestamp": [387.9, 392.58], "sentence": " En las zonas recién liberadas, los lugareños van regresando poco a poco a sus hogares."}, {"speaker": "SPEAKER_00", "timestamp": [392.58, 402.38], "sentence": " De momento no tenemos nada, cuenta con resignación Alexander. Ni trabajo, ni dinero."}, {"speaker": "SPEAKER_02", "timestamp": [402.38, 405.66], "sentence": " Tendremos que encontrar algo para arreglar todo esto."}, {"speaker": "SPEAKER_06", "timestamp": [405.66, 406.88], "sentence": " Tal vez allí en el jardín."}, {"speaker": "SPEAKER_02", "timestamp": [406.88, 408.38], "sentence": " Ya se nos ocurrirá algo."}, {"speaker": "SPEAKER_06", "timestamp": [408.38, 415.08], "sentence": " Desde Kiev, el gobierno también empuja para conseguir levantar el país."}, {"speaker": "SPEAKER_02", "timestamp": [415.08, 423.36], "sentence": " La esposa de Volodymyr Zelensky, Olena Zelenska, instaba a la Organización Mundial de la Salud a ayudar a atajar la enorme crisis de salud mental que sufre Ucrania."}, {"speaker": "SPEAKER_03", "timestamp": [423.36, 427.5], "sentence": " Advirtiendo cómo los efectos de una guerra de tres meses pueden durar décadas."}, {"speaker": "SPEAKER_03", "timestamp": [427.5, 435.76], "sentence": " Contamos con su apoyo experto para construir un servicio de atención psicológica verdaderamente único, el mejor del mundo, decía Zelenska."}, {"speaker": "SPEAKER_01", "timestamp": [435.76, 445.32], "sentence": " Tenemos esa ambición y queremos hacerlo rápidamente, para que junto a la victoria en la guerra, obtengamos también la victoria sobre el dolor, el shock y el estrés de nuestros ciudadanos."}, {"speaker": "SPEAKER_03", "timestamp": [445.32, 452.46], "sentence": " En Borodianca, a las afueras de Kiev, se busca ayuda humanitaria en medio de la destrucción."}, {"speaker": "SPEAKER_04", "timestamp": [452.46, 457.88], "sentence": " Aquí hay muchas madres que han perdido a sus hijos, mientras otras esperan noticias de los que están en el frente."}, {"speaker": "SPEAKER_03", "timestamp": [457.88, 466.06], "sentence": " El francotirador estaba allí y mi hijo iba por aquí. Se dirigía al refugio."}, {"speaker": "SPEAKER_05", "timestamp": [466.06, 470.16], "sentence": " Le dispararon en la cabeza, de atrás hacia adelante, cuenta Nadia."}, {"speaker": "SPEAKER_03", "timestamp": [470.16, 475.32], "sentence": " Este martes se cumplen 90 días del inicio de la invasión rusa."}, {"speaker": "SPEAKER_01", "timestamp": [475.32, 478.32], "sentence": " Para personas como Nadia, ya nada será lo mismo."}, {"speaker": "SPEAKER_03", "timestamp": [478.32, 485.44], "sentence": " Putin asegura que la economía rusa resiste bien las sanciones."}], [{"speaker": "SPEAKER_03", "timestamp": [485.44, 496.02], "sentence": " El presidente ruso lo explicó en la localidad de Sochi durante una visita de su homólogo bielorruso Alexander Lukashenko, quien llamó a la ONU a evitar que la invasión de Ucrania desemboque en una guerra mundial."}, {"speaker": "SPEAKER_01", "timestamp": [496.02, 504.6], "sentence": " Más allá incluso, el presidente bielorruso aseguró que las sanciones les han venido bien para poner los medios para dinamizar su propia economía."}, {"speaker": "SPEAKER_03", "timestamp": [504.6, 540.28], "sentence": " ¿Qué le ha pasado a Rusia? Sí, por supuesto. Por supuesto, no todo es fácil. Todo lo que está pasando ahora requiere una atención particular, esfuerzos particulares del bloque económico de nuestro gobierno y en general, en general, quiero subrayar, esos esfuerzos tienen un efecto positivo. En general, quiero subrayar, esos esfuerzos tienen un efecto positivo."}, {"speaker": "SPEAKER_02", "timestamp": [540.28, 549.56], "sentence": " La economía en Rusia y en general en nuestra Unión no solo está cobrando fuerza, sino que está cobrando fuerza con una intensidad inesperada."}, {"speaker": "SPEAKER_04", "timestamp": [549.56, 551.24], "sentence": " Bueno, inesperada para ellos."}, {"speaker": "SPEAKER_02", "timestamp": [551.24, 553.56], "sentence": " Ahora es el momento de las oportunidades."}, {"speaker": "SPEAKER_04", "timestamp": [553.56, 580.8], "sentence": " Y ellos, Occidente, sin darse cuenta, con sus sanciones nos empujaron a prestar más atención a nuestra propia economía. Hemos identificado las principales áreas a desarrollar para sustituir las importaciones perdidas. Aunque el territorio bielorruso fue usado por Rusia para trasladar tropas y organizar ataques, Bielorrusia se ha cuidado hasta el momento de no verse arrastrada directamente a la guerra."}, {"speaker": "SPEAKER_02", "timestamp": [580.8, 586.84], "sentence": " a la guerra."}], [{"speaker": "SPEAKER_06", "timestamp": [586.84, 595.68], "sentence": " Cuando el presidente de Rusia, Vladimir Putin, anunció hace ahora tres meses una operación militar especial en Ucrania, aquello parecía quedar, en verdad, muy lejos de Moscú."}, {"speaker": "SPEAKER_03", "timestamp": [595.68, 603.44], "sentence": " Pero en cuestión de días, aquella guerra acabó afectando también a las ciudades de este país, y no en forma de misiles, sino sobre todo de sanciones."}, {"speaker": "SPEAKER_03", "timestamp": [603.44, 608.48], "sentence": " Los múltiples negocios occidentales cerrados en la capital son una buena muestra de ello."}, {"speaker": "SPEAKER_06", "timestamp": [608.48, 627.52], "sentence": " Si uno se pasea por los centros comerciales de Moscú, puede ver que muchas tiendas de marcas occidentales han bajado a la persiana, confirma el director general de la consultora Macro Advisory, Chris Waffer. Sus estanterías siguen llenas, las luces siguen encendidas, pero no están abiertas. Todavía no se han retirado. Están esperando a ver qué pasa después."}, {"speaker": "SPEAKER_03", "timestamp": [627.52, 641.56], "sentence": " En efecto, empresas como McDonald's o Renault decidieron retirarse de Rusia de manera indefinida una vez comenzó la invasión, a pesar de sus enormes inversiones en este país. Unas acciones que, obviamente, tienen sus consecuencias en la economía rusa."}, {"speaker": "SPEAKER_03", "timestamp": [641.56, 665.54], "sentence": " Vemos el deterioro de la economía en una amplia gama de sectores, revela Weffert. Las empresas están advirtiendo que se están quedando sin existencias de piezas de recambio. Muchas empresas han puesto a sus trabajadores a trabajar a tiempo parcial y otras están avisando de que tienen que cerrar por completo. Así que hay un temor real a que el desempleo aumente durante los meses de verano y de que haya una gran caída del consumo, de las ventas al por menor y de la inversión."}, {"speaker": "SPEAKER_03", "timestamp": [665.54, 681.06], "sentence": " Por supuesto, existe también un gran número de rusos que, pudiéndoselo permitir, han decidido abandonar el país, hartos o temerosos de las acciones de su actual gobierno."}, {"speaker": "SPEAKER_06", "timestamp": [681.06, 697.46], "sentence": " La vida para los que se quedan se encarece irremediablemente. La invasión de Ucrania produce rechazo entre algunos rusos incluso al más alto nivel."}], [{"speaker": "SPEAKER_03", "timestamp": [697.46, 704.02], "sentence": " Boris Bondarev, diplomático ante la ONU en Ginebra, ha presentado su dimisión por los ataques de su país sobre la exrepública soviética."}, {"speaker": "SPEAKER_09", "timestamp": [704.02, 708.5], "sentence": " Se trata de una decisión posiblemente inédita en un alto funcionario del Kremlin."}, {"speaker": "SPEAKER_00", "timestamp": [708.5, 715.2], "sentence": " Bondarev ha asegurado que no solo se trata de un crimen contra el pueblo ucraniano, sino también contra el ruso."}, {"speaker": "SPEAKER_05", "timestamp": [715.2, 718.26], "sentence": " Pero los dardos han sido incluso personales."}, {"speaker": "SPEAKER_05", "timestamp": [718.26, 724.38], "sentence": " Según el escrito, la diplomacia rusa ha empeorado en las últimas décadas y el ministro de Exteriores es un claro ejemplo."}, {"speaker": "SPEAKER_05", "timestamp": [724.38, 725.04], "sentence": " Rusia ha empeorado en las últimas décadas y el ministro de Exteriores es un claro ejemplo."}, {"speaker": "SPEAKER_05", "timestamp": [725.04, 740.78], "sentence": " El reciente misionario considera que Sergei Lavrov, en 18 años ha pasado de ser un intelectual profesional y educado, al que se tenía en gran estima, a ser una persona que constantemente ofrece declaraciones conflictivas y amenaza al mundo, lo que incluye también a Rusia con el uso de armas nucleares."}, {"speaker": "SPEAKER_08", "timestamp": [740.78, 759.22], "sentence": " UN Watch, que ha publicado el escrito, tilda de héroe a Bondarev y ha pedido a las grandes potencias la creación de un programa para que otros diplomáticos rusos sigan sus pasos Sí, es el primer ministro británico Boris Johnson, brindando en una fiesta en Downing Street el 13 de noviembre de 2020"}], [{"speaker": "SPEAKER_08", "timestamp": [759.22, 767.88], "sentence": " Ocho días después de haber endurecido las medidas de confinamiento impuestas por el coronavirus Cuatro fotografías publicadas por el canal de noticias ITV."}, {"speaker": "SPEAKER_15", "timestamp": [767.88, 773.1], "sentence": " Aparecen hasta ocho personas, cuando las reuniones estaban limitadas a un máximo de dos."}, {"speaker": "SPEAKER_00", "timestamp": [773.1, 779.76], "sentence": " La investigación de la policía metropolitana de Londres concluyó la semana pasada con la imposición de 126 multas."}, {"speaker": "SPEAKER_00", "timestamp": [779.76, 786.78], "sentence": " Boris Johnson, su esposa Carrie y el titular de economía Rishi Sunak fueron sancionados por participar en una fiesta anterior."}, {"speaker": "SPEAKER_15", "timestamp": [786.78, 794.88], "sentence": " Más leña al fuego del escándalo conocido como el Partygate, a la espera de que se publique el informe independiente del alta funcionaria Sue Gray."}, {"speaker": "SPEAKER_15", "timestamp": [794.88, 797.48], "sentence": " Más presión para Boris Johnson."}, {"speaker": "SPEAKER_04", "timestamp": [797.48, 827.26], "sentence": " Acabar cuanto antes con la dependencia del gas ruso. No, no, no. del norte de África con siete plantas de regasificación y almacenamiento. Una en Portugal, las otras seis en España."}], [{"speaker": "SPEAKER_00", "timestamp": [827.26, 837.06], "sentence": " En su conjunto esas seis plantas de regasificación gestionan un 40% de la capacidad de almacenamiento de la Europa continental."}, {"speaker": "SPEAKER_00", "timestamp": [837.06, 853.0], "sentence": " Obviamente tener este tipo de infraestructuras en un sistema gasista aporta flexibilidad y refuerza la garantía de suministro del propio sistema en comparación con otros sistemas, algunos países europeos donde tiene una dependencia total de infraestructuras físicas, conexiones por gasoducto."}, {"speaker": "SPEAKER_13", "timestamp": [853.0, 867.92], "sentence": " La Comisión Europea tiene un plan para acabar con la importación de todo tipo de combustibles fósiles de Rusia en 2030. Sin embargo, en opinión de los expertos, esto no significa que el proceso vaya a ser una tarea fácil."}, {"speaker": "SPEAKER_07", "timestamp": [867.92, 915.24], "sentence": " Así que fomentar relaciones con otros suministradores va a ser importante y también va a cambiar nuestras relaciones con ciertos países. Algunos exportadores van a ganar en sus relaciones y va a ser importante cómo combinamos nuestros esfuerzos, cómo los países de la unión europea trabajan juntos en relación con estos nuevos suministradores por ejemplo españa y portugal parten con ventaja desde este lunes ya se pueden comprar los billetes de tren a 9 euros en Alemania, ya sean regionales o urbanos, y durante los meses de junio, julio y agosto, los pasajeros podrán beneficiarse de un precio imbatible comparado con el coche."}], [{"speaker": "SPEAKER_15", "timestamp": [915.24, 925.62], "sentence": " Y ese es el propósito del gobierno federal, al lanzar este parachoques contra los elevados precios de los combustibles fósiles. Y muchos aplauden."}, {"speaker": "SPEAKER_01", "timestamp": [925.62, 932.24], "sentence": " Sí, lo compraría. Es más barato viajar por todo el país en Deutsche Bahn de esa manera, aunque lleve más tiempo."}, {"speaker": "SPEAKER_01", "timestamp": [932.24, 939.22], "sentence": " Vale la pena. Normalmente conduzco, pero ahora he cambiado y solo pago 9 euros. Es genial."}, {"speaker": "SPEAKER_01", "timestamp": [939.22, 950.58], "sentence": " En las primeras horas se habían vendido en línea unos 50.000 billetes mensuales según Deutsche Bahn, aunque también hay quien pone peros."}, {"speaker": "SPEAKER_01", "timestamp": [950.58, 956.06], "sentence": " Algunos viajeros ven el lado negativo del billete barato."}, {"speaker": "SPEAKER_01", "timestamp": [956.06, 963.22], "sentence": " Llega en mal momento, creo que tendría más sentido en invierno, ahora en verano muchos no lo van a usar."}, {"speaker": "SPEAKER_06", "timestamp": [963.22, 969.56], "sentence": " Los trenes de Berlín al mar Báltico siempre están llenos en verano de todas todas."}, {"speaker": "SPEAKER_01", "timestamp": [969.56, 973.42], "sentence": " Los aseos estarán llenos y me parece una imposición."}, {"speaker": "SPEAKER_01", "timestamp": [973.42, 983.08], "sentence": " Con un millón de nuevos clientes potenciales existe la amenaza de una mayor congestión, como ocurre ya en horas punta."}, {"speaker": "SPEAKER_01", "timestamp": [983.08, 993.3], "sentence": " Y dado que los costes adicionales podrían resultar elevados, no se descarta un ajuste de precios para los clientes habituales del transporte de cercanías."}, {"speaker": "SPEAKER_01", "timestamp": [993.3, 1008.5], "sentence": " La pandemia ha creado un nuevo multimillonario cada 30 horas, mientras que un millón de personas podrían caer en la pobreza extrema al mismo ritmo,"}], [{"speaker": "SPEAKER_01", "timestamp": [1008.5, 1012.88], "sentence": " según la directora ejecutiva de Oxfam Internacional, Gabriela Butcher."}, {"speaker": "SPEAKER_01", "timestamp": [1012.88, 1020.88], "sentence": " Añade que ha llegado el momento de grabar a los ricos mientras la élite mundial se reúne en el paraíso suizo de Davos."}, {"speaker": "SPEAKER_01", "timestamp": [1020.88, 1047.98], "sentence": " Vemos estas crisis que se suceden y puede parecer abrumador, pero hay un mensaje de esperanza en el sentido de que hay dinero, no está bien distribuido y hay mecanismos para reducir esta desigualdad. Basta aumentar un pequeño porcentaje del 2 al 5 por ciento la fiscalidad para los millonarios y con eso podemos recaudar suficiente dinero para abordar estos graves problemas sociales, dice."}, {"speaker": "SPEAKER_01", "timestamp": [1047.98, 1050.52], "sentence": " Y algunos ricos están de acuerdo."}, {"speaker": "SPEAKER_01", "timestamp": [1050.52, 1060.98], "sentence": " Un puñado de asistentes adinerados reunidos en Davos piden a los líderes mundiales que aborden la crisis del coste de la vida, subiendo impuestos a personas como ellos."}, {"speaker": "SPEAKER_01", "timestamp": [1060.98, 1068.42], "sentence": " Isabela de Sagua es una localidad de la costa norte de Cuba..."}], [{"speaker": "SPEAKER_15", "timestamp": [1068.42, 1069.8], "sentence": "...de unos 3.000 habitantes..."}, {"speaker": "SPEAKER_15", "timestamp": [1069.8, 1072.94], "sentence": "...que se resisten a abandonar el pueblo en el que nacieron..."}, {"speaker": "SPEAKER_15", "timestamp": [1072.94, 1075.28], "sentence": "...que sufre el envite del cambio climático..."}, {"speaker": "SPEAKER_15", "timestamp": [1075.28, 1076.48], "sentence": "...y el desgarro de la inmigración."}, {"speaker": "SPEAKER_15", "timestamp": [1076.48, 1079.52], "sentence": " Hace apenas cuatro décadas era la Venecia de Cuba."}, {"speaker": "SPEAKER_15", "timestamp": [1079.52, 1083.26], "sentence": " Sin embargo el huracán Kate arrasó las últimas casas de madera..."}, {"speaker": "SPEAKER_15", "timestamp": [1083.26, 1084.0], "sentence": "...que había sobre el agua..."}, {"speaker": "SPEAKER_15", "timestamp": [1084.0, 1086.44], "sentence": "...en noviembre de 1985. El ciclón que hay acabó las últimas casas de madera que había sobre el agua, en noviembre de 1985."}, {"speaker": "SPEAKER_08", "timestamp": [1086.44, 1090.4], "sentence": " Fue de madera. El ciclón que hay acabó con todas esas casas de madera que había arriba del agua."}, {"speaker": "SPEAKER_15", "timestamp": [1090.4, 1093.18], "sentence": " Ahí fue creada la nueva Isabela."}, {"speaker": "SPEAKER_08", "timestamp": [1093.18, 1099.24], "sentence": " Cuando ustedes van para allá, es decir, que no se quedaron desamparados. Todo el mundo cogió su casa."}, {"speaker": "SPEAKER_15", "timestamp": [1099.24, 1112.86], "sentence": " Sin embargo, no todos los isabelinos quisieron trasladarse a Isabela Nueva, situada 11 kilómetros tierra adentro. Muchos resisten en sus hogares el paso del tiempo en el que fue un próspero puerto."}, {"speaker": "SPEAKER_14", "timestamp": [1112.86, 1125.44], "sentence": " No, no, no, aquí hay miles de isabelinos que no se quieren ir. ¿Qué es lo que pasa? Que las condiciones de las viviendas están muy mal. Si se pudieran construir viviendas nuevas aquí, aquí no se fuera nadie."}, {"speaker": "SPEAKER_15", "timestamp": [1125.44, 1132.52], "sentence": " El huracán Irma, en septiembre de 2017, golpeó la isla de Cuba con categoría 5."}, {"speaker": "SPEAKER_15", "timestamp": [1132.52, 1139.52], "sentence": " 16 horas de viento y lluvia terminaron por dejar a muchos sin hogar, sin nada."}, {"speaker": "SPEAKER_00", "timestamp": [1139.52, 1154.32], "sentence": " Cuando yo vine de este ciclón, que estaba en los albergues de Saguas, yo vine y cuando llegué hasta aquí, me encuentro mi casa tumbada completa de madera, perdí mi televisor, perdí mi radio, mi comida, mi ropa, ya me quedé en cuera."}, {"speaker": "SPEAKER_15", "timestamp": [1154.32, 1157.0], "sentence": " Isabela de Saguas se resiste a desaparecer."}, {"speaker": "SPEAKER_15", "timestamp": [1157.0, 1168.14], "sentence": " En los últimos años, el Festival de Cannes ha iniciado una campaña para rejuvenecer su imagen."}], [{"speaker": "SPEAKER_11", "timestamp": [1168.14, 1179.2], "sentence": " En 2018 crearon el Pase 3 Días en Cannes, dirigido a personas entre 18 y 28 años, para que pudieran acceder a las proyecciones del festival y así reforzar los lazos con este grupo."}, {"speaker": "SPEAKER_11", "timestamp": [1179.2, 1184.06], "sentence": " Y este año han optado por hacer una colaboración con la popular plataforma social TikTok."}, {"speaker": "SPEAKER_11", "timestamp": [1184.06, 1185.66], "sentence": " Este año han optado por hacer una colaboración con la popular plataforma social TikTok."}, {"speaker": "SPEAKER_11", "timestamp": [1185.66, 1190.88], "sentence": " Sin embargo, este año ver a Tom Cruise en la premier de Top Gun ha sido una misión imposible."}, {"speaker": "SPEAKER_11", "timestamp": [1190.88, 1197.58], "sentence": " Los problemas durante los primeros días para reservar las entradas llevaron a los fanáticos del cine a hacer fila bajo el sol durante horas."}, {"speaker": "SPEAKER_11", "timestamp": [1197.58, 1204.98], "sentence": " Las mujeres con vestido de fiesta, los hombres vestidos con smoking y pajarita con la esperanza de pisar la alfombra roja."}, {"speaker": "SPEAKER_10", "timestamp": [1204.98, 1205.68], "sentence": " Los hombres, vestidos con smoking y pajarita, con la esperanza de pisar la alfombra roja."}, {"speaker": "SPEAKER_10", "timestamp": [1205.68, 1210.62], "sentence": " Hacemos la fila de último minuto todos los días porque no tenemos lugares y nuestro pase no funciona."}, {"speaker": "SPEAKER_11", "timestamp": [1210.62, 1217.12], "sentence": " Y de hecho, con este pase tenemos pocas ventajas en los lugares del Gran Teatro Lumière, sobre todo para las premiadas."}, {"speaker": "SPEAKER_13", "timestamp": [1217.12, 1225.68], "sentence": " Otros, con pancarta en mano, llegaron al punto de mendigar por entrada sin usar."}, {"speaker": "SPEAKER_11", "timestamp": [1225.68, 1231.3], "sentence": " Una vez tuve éxito, pero ya sabes, alta apuesta, alta recompensa."}, {"speaker": "SPEAKER_10", "timestamp": [1231.3, 1233.78], "sentence": " A veces lo consigues, a veces no."}, {"speaker": "SPEAKER_05", "timestamp": [1233.78, 1237.88], "sentence": " Solo tienes que perseverar, mantenerlo en el aire y en algún momento llegará."}, {"speaker": "SPEAKER_11", "timestamp": [1237.88, 1243.6], "sentence": " Además, este mismo caos total ha afectado a todos los asistentes......incluidos a los profesionales del cine."}, {"speaker": "SPEAKER_05", "timestamp": [1243.6, 1248.7], "sentence": " Intentamos establecer redes y encontrar contactos para poner en marcha nuestro proyecto."}, {"speaker": "SPEAKER_11", "timestamp": [1248.7, 1254.08], "sentence": " Luego, por la tarde, podemos ver una pequeña película como recompensa."}, {"speaker": "SPEAKER_10", "timestamp": [1254.08, 1259.42], "sentence": " Ayer conseguí ver una película, lo que fue increíble."}, {"speaker": "SPEAKER_11", "timestamp": [1259.42, 1263.72], "sentence": " Pero la mayoría de las veces está todo reservado o pendiente."}, {"speaker": "SPEAKER_10", "timestamp": [1263.72, 1269.18], "sentence": " Así que tienes que entrar y esperar ver algo que alguien haya cancelado en el último momento o algo así."}, {"speaker": "SPEAKER_06", "timestamp": [1269.18, 1279.12], "sentence": " La intención de rejuvenecer el Festival de Cannes está presente y es sin dudas una buena iniciativa para ampliar las audiencias en las proyecciones."}, {"speaker": "SPEAKER_10", "timestamp": [1279.12, 1283.84], "sentence": " Aún así, queda mucho trabajo por hacer para que la integración se haga por completo."}, {"speaker": "SPEAKER_06", "timestamp": [1283.84, 1286.58], "sentence": " Amaranta Cermeño, desde Cannes, para Euronews."}, {"speaker": "SPEAKER_12", "timestamp": [1286.58, 1291.84], "sentence": " Aquí termina esta edición de Euronews Hoy."}], [{"speaker": "SPEAKER_06", "timestamp": [1291.84, 1296.18], "sentence": " Pero no olviden que pueden seguirnos en televisión, internet y en las redes sociales."}, {"speaker": "SPEAKER_07", "timestamp": [1296.18, 1303.6], "sentence": " Nos despedimos con imágenes de Taiwán, donde un hombre ha inventado un curioso artilugio para sacar a pasear a sus peces."}, {"speaker": "SPEAKER_07", "timestamp": [1303.6, 1305.12], "sentence": " Hasta la próxima. Un curiós hortiluxo ha alimentat un curiós hortiluxo per a sacar a passejar els seus peus."}]]}