{"chapters": [{"start_time": 0, "end_time": 678.0}, {"start_time": 678.0, "end_time": 746.0}, {"start_time": 746.0, "end_time": 814.0}, {"start_time": 814.0, "end_time": 977}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 13.6], "sentence": " Hola, bienvenidos a una nueva edición de Euronews hoy."}, {"speaker": "SPEAKER_08", "timestamp": [13.6, 15.5], "sentence": " Juan Guaidó ha vuelto a Caracas."}, {"speaker": "SPEAKER_08", "timestamp": [15.5, 22.18], "sentence": " En el Tribunal Supremo Español continúa el juicio por el conocido como Prusés para la Independencia de Cataluña."}, {"speaker": "SPEAKER_08", "timestamp": [22.18, 35.52], "sentence": " Todo sin olvidar la muerte de Luke Perry, el actor que dio vida a Dylan, personaje de la mítica serie Sensación de vivir. Enseguida entramos en materia, antes como es habitual, nuestros titulares."}, {"speaker": "SPEAKER_08", "timestamp": [35.52, 43.98], "sentence": " Juan Guaidó regresa a Venezuela, el presidente encargado es aclamado por miles de personas en Caracas."}, {"speaker": "SPEAKER_08", "timestamp": [43.98, 49.22], "sentence": " Venezuela, el presidente encargado es aclamado por miles de personas en Caracas."}, {"speaker": "SPEAKER_08", "timestamp": [49.22, 57.02], "sentence": " El exsecretario de Estado de Seguridad y el presidente del Parlamento de Cataluña, testigos destacados de la jornada en el juicio del Prusés."}, {"speaker": "SPEAKER_08", "timestamp": [57.02, 69.78], "sentence": " El Partido Popular Europeo ha confirmado que lanzará el procedimiento de expulsión del primer ministro húngaro Víctor Orbán y de su formación política Fidesz."}, {"speaker": "SPEAKER_08", "timestamp": [69.78, 81.28], "sentence": " Queda en libertad el fotoperiodista egipcio Shao Kahn, que llevaba más de cinco años encarcelado tras cubrir la masacre de Rabá en el Cairo."}, {"speaker": "SPEAKER_08", "timestamp": [81.28, 100.12], "sentence": " Muere Luke Perry, el mítico Dylan de la serie estadounidense Sensación de Vivir. Nuestra primera cita en Venezuela. Juan Guaidó ha vuelto este lunes a Caracas."}, {"speaker": "SPEAKER_04", "timestamp": [100.12, 126.7], "sentence": " El presidente encargado mantiene vivo el pulso con Nicolás Maduro. Vengo de una exitosa gente de la nación, muy amables los pueblos, los pueblos de migración, muy amables en pro de la democracia y en nuestra constitución."}, {"speaker": "SPEAKER_05", "timestamp": [126.7, 133.1], "sentence": " Estamos aquí para servir a Venezuela, estamos aquí para servir a nuestra gente, aquí estamos, llegamos a seguir ofreciéndole."}, {"speaker": "SPEAKER_04", "timestamp": [133.1, 148.12], "sentence": " Entre víctores de si se puede, Guaidó, que se enfrenta a una amenaza de detención por parte del gobierno de Maduro, ha convocado a los venezolanos a que salgan a la calle para apoyarle."}, {"speaker": "SPEAKER_08", "timestamp": [148.12, 158.38], "sentence": " El juicio en el Tribunal Supremo Español por el conocido como procés para la independencia de Cataluña avanza."}, {"speaker": "SPEAKER_08", "timestamp": [158.38, 169.92], "sentence": " Este lunes, dos de los testigos más destacados han sido el que fuera secretario de Estado de Seguridad, José Antonio Nietoo y el actual presidente del Parlamento de Cataluña, Roger Turrén."}, {"speaker": "SPEAKER_08", "timestamp": [169.92, 171.66], "sentence": " Sepamos qué han dicho."}, {"speaker": "SPEAKER_02", "timestamp": [171.66, 192.06], "sentence": " El secretario de Estado de Interior niega cargas policiales en Cataluña mientras el presidente del Parlamento asegura que las vio. En el comienzo de la cuarta semana del juicio del procés en el Tribunal Supremo, el exsecretario de Estado de Interior, José Antonio Nieto, ha testificado sobre la intervención policial que se produjo durante el desarrollo del referéndum ilegal."}, {"speaker": "SPEAKER_07", "timestamp": [192.06, 197.38], "sentence": " ¿Se produjeron choques y enfrentamientos violentos?"}, {"speaker": "SPEAKER_09", "timestamp": [197.38, 202.66], "sentence": " Sí, se produjeron en un número limitado de colegios, pero se produjeron."}, {"speaker": "SPEAKER_07", "timestamp": [202.66, 205.24], "sentence": " ¿Hubo agresiones a policías y a guardias civiles?"}, {"speaker": "SPEAKER_07", "timestamp": [205.24, 244.22], "sentence": " Hubo agresiones a policías y a guardias civiles, hubo un número importante de policías y guardias civiles que recibieron golpes, recibieron vallas y le cayeron encima, bancos, adoquines, cayeron encima, bancos, adoquines, hubo ataques que sufrieron efectivos en un número importante de policías de Guareci. ¿Hubo cargas policiales, tal como lo que se conoce es una carga policial? No. Lo que conocemos como una carga policial, no digo lo que se diga en un medio de comunicación o cualquier persona de manera coloquial."}, {"speaker": "SPEAKER_07", "timestamp": [244.22, 257.44], "sentence": " diga en un medio de comunicación o cualquier persona de manera coloquial. Una carga policial es una actuación de una unidad antidisturbios con el objetivo de disolver una manifestación o de vaciar un espacio que está ocupado. Eso no se produjo en ningún momento."}, {"speaker": "SPEAKER_09", "timestamp": [257.44, 264.62], "sentence": " El presidente del Parlamento catalán, Rugge Torrent, aseguró que vio cargas contra ciudadanos."}, {"speaker": "SPEAKER_02", "timestamp": [264.62, 265.24], "sentence": " del Parlamento catalán, Rugge Torrent, aseguró que vio cargas contra ciudadanos."}, {"speaker": "SPEAKER_00", "timestamp": [265.24, 279.82], "sentence": " Estuve en San Julián de Ramis, un colegio electoral, donde lo que vi fue la policía, en este caso la Guardia Civil, cargando contra ciudadanos."}, {"speaker": "SPEAKER_02", "timestamp": [279.82, 288.76], "sentence": " El presidente del Parlamento catalán insistió en que el papel de la Mesa del Parlamento no es frenar ni desechar propuestas de grupos parlamentarios cuando presentan iniciativas legislativas."}, {"speaker": "SPEAKER_00", "timestamp": [288.76, 298.42], "sentence": " Un presidente, una presidenta del Parlamento de Cataluña nunca puede limitar, censurar esta libertad de expresión de los grupos parlamentarios."}, {"speaker": "SPEAKER_02", "timestamp": [298.42, 308.56], "sentence": " No hay propuestas de grupos parlamentarios que se puedan censurar, nunca las hemos censado. Nunca las han censurado los presidentes que me han precedido."}, {"speaker": "SPEAKER_06", "timestamp": [308.56, 316.76], "sentence": " Particularmente, tampoco nunca las ha censurado la presidenta Furcadell. De hecho, yo en su lugar hubiera hecho exactamente lo mismo."}, {"speaker": "SPEAKER_02", "timestamp": [316.76, 322.68], "sentence": " Esto es lo que hace siempre la mesa del Parlamento, que insisto, es un órgano político, no es un órgano censurador."}, {"speaker": "SPEAKER_09", "timestamp": [322.68, 324.18], "sentence": " Es un órgano político, no es un órgano censurador."}, {"speaker": "SPEAKER_02", "timestamp": [324.18, 336.6], "sentence": " Turrente recalcó ante el tribunal que volverá a votar y que el conflicto catalán solo se resolverá con un referéndum de independencia."}, {"speaker": "SPEAKER_08", "timestamp": [336.6, 346.6], "sentence": " El Partido Popular Europeo ha confirmado que lanzará el procedimiento de expulsión del primer ministro húngaro, Víctor Orbán, y de su formación política, Fidesz."}, {"speaker": "SPEAKER_11", "timestamp": [346.6, 352.42], "sentence": " Continúa la batalla entre el Partido Popular Europeo y uno de sus mayores dolores de cabeza, Víctor Orbán."}, {"speaker": "SPEAKER_04", "timestamp": [352.42, 362.26], "sentence": " Hasta el punto que el PPE valora ya seriamente expulsar al partido del primer ministro húngaro, Fidesz, del Grupo Popular Europeo, hartos de las ofensas de la formación ultranacionalista."}, {"speaker": "SPEAKER_11", "timestamp": [362.26, 394.12], "sentence": " La última de ellas, una agresiva campaña informativa en la que Fidesz carga sin reparos contra el presidente de la Comisión Europea, Jean-Claude Juncker, y el vicepresidente de la misma, Franz Timmerman o a cualquier otro miembro de nuestra institución, responderemos y defenderemos nuestro trabajo con la misma fuerza de esas falsedades y esa retórica engañosa, alertaba el portavoz de la comisión, Margaritis Chinas."}, {"speaker": "SPEAKER_11", "timestamp": [394.12, 414.84], "sentence": " Los populares europeos decidirán el próximo 20 de marzo sobre la posible expulsión de Fides de sus filas, después de las quejas formales llegadas desde varios partidos conservadores de la Unión. La decisión no es fácil, teniendo en cuenta que el partido de Orban aporta un considerable número de escaños al grupo dentro de la Eurocámara."}, {"speaker": "SPEAKER_11", "timestamp": [414.84, 424.64], "sentence": " No obstante, Orban podría haber colmado la paciencia del grupo popular tras varios años operando al margen y marcados por su tensa relación con Jean-Claude Juncker, que en 2015 llegó a llamarle a la cara dictador."}, {"speaker": "SPEAKER_03", "timestamp": [424.64, 429.54], "sentence": " y marcados por su tensa relación con Jean-Claude Juncker, que en 2015 llegó a llamarle a la cara dictador."}, {"speaker": "SPEAKER_11", "timestamp": [429.54, 439.16], "sentence": " Los días de amor-odio entre uno y otro parecen haber llegado a su fin."}, {"speaker": "SPEAKER_08", "timestamp": [439.16, 462.56], "sentence": " Estonia ha dado un giro a la derecha con la victoria del partido Reformista en las elecciones generales celebradas el domingo. Además, la ultraderecha duplica sus apoyos y se sitúa como tercera fuerza política. Las negociaciones para formar gobierno se prevén complicadas, aunque parece sólida la propuesta de una gran coalición entre el centro derecha y el centro izquierda."}, {"speaker": "SPEAKER_11", "timestamp": [462.56, 470.9], "sentence": " La victoria del Partido Reformista en las parlamentarias de Estonia abre un abanico de posibilidades en cuanto a la gobernabilidad del país se refiere."}, {"speaker": "SPEAKER_11", "timestamp": [470.9, 478.5], "sentence": " La abogada de 41 años, Kaya Kalas, tiene serias opciones de convertirse en primera ministra, aunque para ello debe llevar a cabo alianzas complejas."}, {"speaker": "SPEAKER_11", "timestamp": [478.5, 482.2], "sentence": " El partido de centro-derecha necesita una gran coalición estona."}, {"speaker": "SPEAKER_11", "timestamp": [482.2, 494.54], "sentence": " Contamos con un programa largo y completo que a todos nos gustaría llevar a cabo por Estonia, pero también necesitamos negociar con otros socios de la coalición lo que se puede hacer, decía Calas tras conocer los resultados."}, {"speaker": "SPEAKER_11", "timestamp": [494.54, 499.12], "sentence": " Básicamente hay tres opciones, el partido del centro, Propatria o los socialistas."}, {"speaker": "SPEAKER_11", "timestamp": [499.12, 504.88], "sentence": " De primeras, el partido del centro de la un primer ministro, Yuri Ratas, se antoja la opción más factible."}, {"speaker": "SPEAKER_11", "timestamp": [504.88, 512.2], "sentence": " La formación de centroizquierda ha obtenido 26 escaños, que sumados a los 34 del partido reformista, haría posible la formación de un gobierno."}, {"speaker": "SPEAKER_02", "timestamp": [512.2, 520.52], "sentence": " Nuestra tarea es defender esos valores, esos principios y puntos de vista que hemos prometido a nuestros electores."}, {"speaker": "SPEAKER_11", "timestamp": [520.52, 524.26], "sentence": " Y no hemos contado precisamente con solo unos pocos votantes, recordaba Ratas."}, {"speaker": "SPEAKER_11", "timestamp": [524.26, 525.82], "sentence": " electores. Y no hemos contado precisamente con solo unos pocos votantes, recordaba Ratas."}, {"speaker": "SPEAKER_11", "timestamp": [525.82, 537.3], "sentence": " Calas parece tener claro que en ningún caso contaría con el que ha sido el tercer partido más votado, el ultraderechista, euroescéptico y antirruso Partido Popular Conservador, Ecre, que suma 19 escaños, 12 más que en las últimas elecciones."}, {"speaker": "SPEAKER_11", "timestamp": [537.3, 549.96], "sentence": " Lo que queremos ver en el acuerdo de coalición no es ese bla bla bla de nuestros rivales, concediendo cosas como 500 euros en desgradaciones fiscales o transporte gratuito, decía el líder de ECRI, Marta Helme."}, {"speaker": "SPEAKER_11", "timestamp": [549.96, 555.96], "sentence": " Lo que queremos en el acuerdo de coalición son cosas que se hagan realidad, al igual que Donald Trump está cumpliendo sus promesas preelectorales."}, {"speaker": "SPEAKER_11", "timestamp": [555.96, 561.2], "sentence": " Construir un muro, revocar el Obamacare e introducir desgradaciones fiscales. Haremos exactamente lo mismo."}, {"speaker": "SPEAKER_11", "timestamp": [561.2, 576.12], "sentence": " La migración, los impuestos o el idioma ruso enseñado en los colegios han sido algunos de los principales temas de la campaña de un país miembro de la Unión Europea y actualmente en crecimiento económico, aunque aún con una importante brecha entre las zonas rurales y urbanas."}, {"speaker": "SPEAKER_08", "timestamp": [576.12, 590.82], "sentence": " Tras cinco años y medio en la cárcel, el fotoperiodista egipcio Mahmoud Abou Zeid, más conocido como Shao Kahn, ha quedado en libertad. Con ella ha recuperado su cámara y la sonrisa."}, {"speaker": "SPEAKER_04", "timestamp": [590.82, 600.94], "sentence": " Tras cinco años en prisión, el fotoperiodista egipcio Mahmoud Abdel Shakur Abouzeid, conocido como Shao Kahn, ha sido puesto en libertad."}, {"speaker": "SPEAKER_04", "timestamp": [600.94, 608.7], "sentence": " Shao Kahn ha vuelto a casa tras cumplir la pena impuesta en la macrocausa por la matanza de la plaza de Rabá Aladuya en agosto de 2013."}, {"speaker": "SPEAKER_04", "timestamp": [608.7, 621.58], "sentence": " No soy ni el primer ni el último periodista detenido. Periodistas famosos también han sido encarcelados y han presentado su trabajo una vez han sido puestos en libertad. Yo haré lo mismo."}, {"speaker": "SPEAKER_04", "timestamp": [621.58, 643.82], "sentence": " El fotoperiodista fue detenido mientras cubría las protestas y el desalojo en la plaza de Rabá, lugar donde desde hacía un mes, seguidores de Mohamed Morsi se habían instalado para aclamar su legitimidad en un ataque premeditado por las fuerzas de seguridad egipcias y con el beneplácito de Abdel Fattah el-Sisi."}, {"speaker": "SPEAKER_04", "timestamp": [643.82, 667.24], "sentence": " Policía y ejército mataron a más de 800 manifestantes según human rights las autoridades policiales arrestaron a shawkan y lo acusaron de asesinato posesión de armas y de pertenecer a la formación terrorista hermanos musulmanes shawkan que durante los próximos cinco años tendrá que ir a dormir a la comisaría de al haram se ha convertido en un símbolo de la defensa de la libertad de expresión en Egipto."}, {"speaker": "SPEAKER_08", "timestamp": [667.24, 676.0], "sentence": " El estado estadounidense de Alabama ha vivido los tornados más devastadores del último cuarto de siglo."}, {"speaker": "SPEAKER_10", "timestamp": [676.0, 683.94], "sentence": " La localidad estadounidense de Borregar, en el este de Alabama, muestra a cielo abierto"}], [{"speaker": "SPEAKER_10", "timestamp": [683.94, 691.56], "sentence": " el gigantesco zarpazo de un tornado que ha dejado al menos 23 muertos, decenas de heridos y una cantidad incierta de desaparecidos."}, {"speaker": "SPEAKER_10", "timestamp": [691.56, 702.3], "sentence": " El domingo por la tarde, drones equipados con sensores térmicos buscaban resquicios de vida entre las montañas de escombros que ocupaban el espacio en el que horas antes se alzaban decenas de viviendas."}, {"speaker": "SPEAKER_10", "timestamp": [702.3, 728.94], "sentence": " Casi todas las víctimas son del condado de Lee, cerca de la frontera con Georgia. En ambos estados, el tornado de casi un kilómetro de ancho dejó una estremecedora estela de desolación. Casas destruidas, árboles arrancados de cuajo, carreteras bloqueadas, daños severos en el tendido eléctrico. Mientras tratan de evaluar los daños materiales, las autoridades estadounidenses han advertido de que el número de fallecidos podría seguir aumentando en las próximas horas."}, {"speaker": "SPEAKER_08", "timestamp": [728.94, 736.86], "sentence": " Una serie de incendios forestales siguen azotando el Principado de Asturias, al norte de España."}, {"speaker": "SPEAKER_08", "timestamp": [736.86, 742.84], "sentence": " Solo el domingo, los servicios de emergencias registraron más de 3.200 llamadas."}, {"speaker": "SPEAKER_08", "timestamp": [742.84, 746.44], "sentence": " registraron más de 3.200 llamadas."}], [{"speaker": "SPEAKER_00", "timestamp": [746.44, 773.64], "sentence": " Son imágenes de los incendios que desde hace días devoran zonas de Bosque y Montebajo en Asturias, en el norte de España. Fuegos atizados por la falta de lluvias y las altas temperaturas que se están registrando este invierno en buena parte del país. Aunque ya se han extinguido más de la mitad de los casi 150 focos detectados durante el fin de semana, los equipos de bomberos siguen en alerta máxima y centran su atención en una quincena de consejos, incluido el de Oviedo, la capital."}, {"speaker": "SPEAKER_00", "timestamp": [773.64, 781.36], "sentence": " También se han registrado incendios similares, aunque en menor cantidad, en la vecina comunidad de Cantabria y en el País Vasco."}, {"speaker": "SPEAKER_00", "timestamp": [781.36, 783.28], "sentence": " y en el País Vasco."}, {"speaker": "SPEAKER_08", "timestamp": [783.28, 786.42], "sentence": " Lou Perry ha muerto a los 52 años."}, {"speaker": "SPEAKER_08", "timestamp": [786.42, 802.96], "sentence": " El actor estadounidense que interpretó al mítico Dylan, uno de los personajes de la serie Beverly Hills 90-210, conocida en España como Sensación de Vivir."}, {"speaker": "SPEAKER_06", "timestamp": [802.96, 806.32], "sentence": " No es el único artista a quien decimos adiós este lunes."}, {"speaker": "SPEAKER_08", "timestamp": [806.32, 811.18], "sentence": " Keith Flynn, el cantante del grupo británico The Prodigy, se ha quitado la vida."}, {"speaker": "SPEAKER_08", "timestamp": [811.18, 813.74], "sentence": " Tenía 49 años."}, {"speaker": "SPEAKER_02", "timestamp": [813.74, 817.52], "sentence": " Se suicida Keith Flynn, cantante de The Prodigy."}], [{"speaker": "SPEAKER_02", "timestamp": [817.52, 820.66], "sentence": " Flynn falleció este lunes a los 49 años."}, {"speaker": "SPEAKER_02", "timestamp": [820.66, 829.44], "sentence": " Según informó la policía de Essex, en el este de Inglaterra, fueron alertados por la mañana y cuando llegaron a la vivienda del cantante, en la ciudad de Dunmau, encontraron a Flint muerto."}, {"speaker": "SPEAKER_02", "timestamp": [829.44, 836.18], "sentence": " Leon Howlett, miembro de la banda The Prodigy, confirmó que la muerte de Flint, cantante de la formación, ha sido por suicidio."}, {"speaker": "SPEAKER_02", "timestamp": [836.18, 843.24], "sentence": " Flint mezcló provocación y desafío en el escenario y en los vídeos como marca distintiva de su origen en el punk rock y el hip hop."}, {"speaker": "SPEAKER_02", "timestamp": [843.24, 848.48], "sentence": " Nace musicalmente en el entorno de la música electrónica a la que decía rechazar y de las fiestas rave."}, {"speaker": "SPEAKER_02", "timestamp": [848.48, 850.24], "sentence": " Grabó tres discos con The Prodigy."}, {"speaker": "SPEAKER_02", "timestamp": [850.24, 852.92], "sentence": " El último disco de Flint es No Tourists."}, {"speaker": "SPEAKER_02", "timestamp": [852.92, 859.06], "sentence": " Tenía prevista una gira con 11 conciertos por Estados Unidos en mayo, las entradas para el de Nueva York estaban agotadas."}, {"speaker": "SPEAKER_02", "timestamp": [859.06, 869.4], "sentence": " El tema, Smack the Beach Up, fue votado por los espectadores de MTV como el vídeo más ofensivo de la historia, con el que el grupo alcanzó sus más altas cotas de provocación y encapsulado escándalo."}, {"speaker": "SPEAKER_08", "timestamp": [869.4, 882.88], "sentence": " Volvemos a España, uno de los países europeos que vive el carnaval con mayor intensidad. Los peliqueiros de la localidad gallega de Laza es uno de los más antiguos del mundo."}, {"speaker": "SPEAKER_00", "timestamp": [882.88, 889.78], "sentence": " ¿Quiénes son estos curiosos personajes que recorren la localidad gallega de Lhasa?"}, {"speaker": "SPEAKER_00", "timestamp": [889.78, 900.28], "sentence": " Se les conoce como los peliqueiros y son el corazón de uno de los carnavales más antiguos del mundo, cuyo origen se pierde en la noche de los tiempos, como explica el alcalde de Lhasa."}, {"speaker": "SPEAKER_00", "timestamp": [900.28, 928.66], "sentence": " A origen posiblemente como todos los centroides, complejo y fabricado a medida, está compuesto entre otros elementos por una chaquetilla con flecos y una gran faja roja o azul. Aunque lo más llamativo es la careta, hecha de madera y con unha especie de mitra de metal adornada con dibujos de animales."}, {"speaker": "SPEAKER_00", "timestamp": [928.66, 932.78], "sentence": " O disfraz se completa con un cinturón con cencerros e un latigo na mano."}, {"speaker": "SPEAKER_00", "timestamp": [932.78, 936.74], "sentence": " O peliqueiro o é por pasión, como nos explica unho de ellos."}, {"speaker": "SPEAKER_01", "timestamp": [936.74, 947.74], "sentence": " Un pouquinho andar polas calles, correr, ir a visitar a toda a xente do pueblo, que lhe fai moita ilusión que vayas a su casa, pasar un momentillo con ellos."}, {"speaker": "SPEAKER_00", "timestamp": [947.74, 954.94], "sentence": " Una pasión vieja de muchos siglos que cada año la localidad orensana sigue viviendo con la misma ilusión."}, {"speaker": "SPEAKER_00", "timestamp": [954.94, 967.02], "sentence": " Bien, llegamos al final. Recuerden que pueden ver todas estas y otras noticias en nuestras redes sociales."}, {"speaker": "SPEAKER_08", "timestamp": [967.02, 970.26], "sentence": " Muchas gracias por su atención. Volvemos mañana."}]]}