{"chapters": [{"start_time": 0.0, "end_time": 261.0}, {"start_time": 261.0, "end_time": 462.0}, {"start_time": 462.0, "end_time": 563.0}, {"start_time": 563.0, "end_time": 633.0}, {"start_time": 633.0, "end_time": 723.0}, {"start_time": 723.0, "end_time": 833.0}, {"start_time": 833.0, "end_time": 953.0}, {"start_time": 953.0, "end_time": 1053.0}, {"start_time": 1053.0, "end_time": 1168.0}, {"start_time": 1168.0, "end_time": 1303.0}, {"start_time": 1303.0, "end_time": 1379}], "sentences": [[{"speaker": "SPEAKER_13", "timestamp": [0, 0.52], "sentence": " ¡Música!"}, {"speaker": "SPEAKER_13", "timestamp": [0.52, 11.7], "sentence": " Saludos desde Euronews."}, {"speaker": "SPEAKER_13", "timestamp": [11.7, 18.88], "sentence": " Bienvenidos a nuestro resumen informativo, en donde este jueves nos encontramos de cara con que China ha confinado a 13 millones de personas."}, {"speaker": "SPEAKER_13", "timestamp": [18.88, 54.64], "sentence": " En el país de origen de la COVID-19, en la ciudad de Xi'an, en el norte, han tomado la decisión después de detectar 63 casos a pocas semanas de los Juegos Olímpicos de invierno. Cerca de Shanghái, en Shenzhen, también han impuesto medidas de aislamiento más leves. Son las restricciones más duras desde las de 2020 en Wuhan. En Europa, con las fiestas encima, hay restricciones pero menores. En España, con un nuevo récord de contagios diarios, con más de 60.000 nuevos infectados, la mascarilla volverá a ser obligatoria en exteriores, pero, paradójicamente, no en bares ni comercios."}, {"speaker": "SPEAKER_13", "timestamp": [54.64, 57.8], "sentence": " Confinamiento en Cataluña de 1 a 6 de la madrugada."}, {"speaker": "SPEAKER_13", "timestamp": [57.8, 61.12], "sentence": " En Bélgica, cierres de salas de espectáculos, cines y teatros."}, {"speaker": "SPEAKER_13", "timestamp": [61.12, 114.42], "sentence": " Y un horizonte de esperanza farmacológica paralela a las vacunas, con la primera píldora contra la COVID-19. Venezuela comunica por primera vez la detección de casos de Omicron. Para situaciones de fuerza mayor la que viven los vecinos de la isla española de la Palma. Ahora respiran cuando el volcán se sosiega y deja de escupir lava. No hay certezas. Los vulcanólogos no pueden avanzar previsiones, pero por el momento una población que ha vivido los últimos meses en estado de angustia y pérdida permanente confían en que el cumbre vieja caiga en otro letargo de siglos. No es el caso en la frontera ucraniana, en donde empieza a vislumbrarse una salida negociada entre Rusia y Estados Unidos a partir de enero, o bien complementariamente en el foro Francia-Rusia-Alemania-Ucrania, el formato de Normandía, que Putin se quejó el martes que estaba bloqueado."}, {"speaker": "SPEAKER_13", "timestamp": [114.42, 116.16], "sentence": " Pero tenemos bastante más."}, {"speaker": "SPEAKER_13", "timestamp": [116.16, 124.4], "sentence": " La Comisión Europea ha abierto una infracción contra Polonia por cuestionar en dos sentencias de su Tribunal Constitucional la prevalencia del derecho comunitario."}, {"speaker": "SPEAKER_13", "timestamp": [124.4, 129.92], "sentence": " Las ciudades más contaminadas de Europa y el alivio de la música ecuatoriana."}, {"speaker": "SPEAKER_13", "timestamp": [129.92, 136.46], "sentence": " La UNESCO reconoce el ritmo poético-musical de Pasillo como patrimonio cultural inmaterial de la humanidad."}, {"speaker": "SPEAKER_13", "timestamp": [136.46, 140.32], "sentence": " Les ofrecemos ahora las claves del día en 20 minutos."}, {"speaker": "SPEAKER_14", "timestamp": [140.32, 188.58], "sentence": " China confina a 13 millones de ciudadanos en Xi'an y se atrinchera ante el rebrote de coronavirus a pocas semanas del inicio de los Juegos Olímpicos de invierno. España vuelve a imponer las mascarillas en exteriores. Es una de las medidas anunciadas por Pedro Sánchez ante el aumento vertiginoso de los contagios de COVID-19. Satisfacción entre los familiares de las víctimas del vuelo MH17 derribado en Ucrania en 2014 tras la petición de la Fiscalía de cadena perpetua para los cuatro acusados. Europa apuesta por el diálogo con Rusia en la cuestión de la frontera ucraniana sin rebajar su firmeza y con una postura clara de apoyo a Kiev. China confina a 13 millones de habitantes tras un importante rebrote de coronavirus."}, {"speaker": "SPEAKER_07", "timestamp": [188.58, 206.42], "sentence": " La ciudad de Xi'an, donde los últimos días se confirmaban cientos de nuevos positivos, vuelve de nuevo a los tiempos del inicio de la pandemia con el confinamiento de todos sus ciudadanos, a excepción del personal sanitario o a no ser que se tenga una razón imperativa. La medida se toma a escasas semanas de la celebración..."}, {"speaker": "SPEAKER_14", "timestamp": [206.42, 208.62], "sentence": "...de los Juegos Olímpicos de Invierno en este país."}, {"speaker": "SPEAKER_07", "timestamp": [208.62, 217.92], "sentence": " Es probable que veamos una pequeña escala de infecciones..."}, {"speaker": "SPEAKER_14", "timestamp": [217.92, 219.72], "sentence": "...reconocían desde el comité organizador del evento."}, {"speaker": "SPEAKER_07", "timestamp": [219.72, 223.02], "sentence": " El riesgo de transmisión es bastante alto..."}, {"speaker": "SPEAKER_14", "timestamp": [223.02, 224.74], "sentence": "...pero estamos totalmente preparados para ello."}, {"speaker": "SPEAKER_07", "timestamp": [224.74, 227.8], "sentence": " El riesgo de transmisión es bastante alto, pero estamos totalmente preparados para ello."}, {"speaker": "SPEAKER_14", "timestamp": [227.8, 234.0], "sentence": " En efecto, las autoridades trabajan ya en la puesta en marcha de estrictas medidas de control sanitario en las diferentes sedes de los Juegos."}, {"speaker": "SPEAKER_07", "timestamp": [234.0, 238.84], "sentence": " En Zhangjiakou, las pruebas serán casi constantes."}, {"speaker": "SPEAKER_13", "timestamp": [238.84, 248.46], "sentence": " Ahora mismo aquí todo el mundo debe hacerse la prueba de ácido nucleico una vez cada seis horas, revelan desde la sede olímpica, confirmando también que a los atletas se les harán pruebas de estreptococos."}, {"speaker": "SPEAKER_14", "timestamp": [248.46, 255.66], "sentence": " Tanto estos como todos los miembros del personal de la sede deberán además evitar los contactos entre sí para reducir el riesgo de propagación del virus."}, {"speaker": "SPEAKER_13", "timestamp": [255.66, 261.74], "sentence": " Más alto, más fuerte, más seguro."}], [{"speaker": "SPEAKER_14", "timestamp": [261.74, 268.68], "sentence": " En España las mascarillas serán de nuevo obligatorias en exteriores a partir del 24 de diciembre."}, {"speaker": "SPEAKER_04", "timestamp": [268.68, 277.1], "sentence": " Esa ha sido la principal medida, pero no la única, anunciada este miércoles por el presidente del gobierno español durante una reunión telemática con los presidentes regionales."}, {"speaker": "SPEAKER_04", "timestamp": [277.1, 278.7], "sentence": " Escuchamos a Pedro Sánchez."}, {"speaker": "SPEAKER_10", "timestamp": [278.7, 281.64], "sentence": " El uso de la mascarilla obligatoria en el exterior."}, {"speaker": "SPEAKER_04", "timestamp": [281.64, 330.36], "sentence": " Se mantiene la obligatoriedad en interiores y también en espacios abiertos al público vamos a incorporar unas salvedades cuando por ejemplo uno esté haciendo deporte o también cuando estemos en espacios naturales ya sea el monte, ya sea la playa y evidentemente pues estemos solos o estemos con nuestra unidad familiar o estemos con alguien que no sea nuestra unidad familiar pero con una distancia de 1,5 metros en segundo lugar con el fin de aliviar la tensión del sistema nacional de salud los centros sanitarios van a poder contratar a todo aquel personal sanitario que ya se ha jubilado o pre jubilado como se hizo por cierto al principio de la crisis sanitaria. Sánchez también anunció que se acelerará la vacunación con terceras dosis y que las Fuerzas Armadas ayudarán en la inmunización."}, {"speaker": "SPEAKER_04", "timestamp": [330.36, 334.6], "sentence": " También se pondrán a disposición del sistema sanitario los hospitales militares."}, {"speaker": "SPEAKER_07", "timestamp": [334.6, 338.62], "sentence": " Los contagios en España están aumentando de manera vertiginosa."}, {"speaker": "SPEAKER_00", "timestamp": [338.62, 367.84], "sentence": " Este miércoles se ha batido por segundo día consecutivo el récord de contagios diarios desde el principio de la pandemia con más de 60.000 nuevos casos la incidencia también experimenta un fuerte aumento situándose en 789 casos por cada 100.000 habitantes la región en la que más se incrementan los contagios es en madrid donde la incidencia ya se encuentra por encima de milicron deja atrás la esperanza de Europa de olvidar la pandemia."}, {"speaker": "SPEAKER_09", "timestamp": [367.84, 374.06], "sentence": " La Organización Mundial de la Salud advierte de que será la variante predominante en el viejo continente en semanas."}, {"speaker": "SPEAKER_12", "timestamp": [374.06, 379.54], "sentence": " Los contagios en España están alcanzando cifras récord desde la irrupción del coronavirus."}, {"speaker": "SPEAKER_12", "timestamp": [379.54, 384.2], "sentence": " Los expertos advierten de que haber pasado la COVID no exime de la vacunación."}, {"speaker": "SPEAKER_08", "timestamp": [384.2, 386.82], "sentence": " Los expertos advierten de que haber pasado la COVID no exime de la vacunación."}, {"speaker": "SPEAKER_12", "timestamp": [386.82, 395.68], "sentence": " Hemos visto que el riesgo de reinfección con Omicron se multiplica por 5 en comparación con la variante Delta, que también está circulando."}, {"speaker": "SPEAKER_12", "timestamp": [395.68, 460.2], "sentence": " En segundo lugar, hemos visto que las vacunas previenen enfermedades graves incluso para la variante Omicron. París ha cancelado los festejos de Año Nuevo y Alemania ha limitado a 10 el número de personas en reuniones. Un año más, las Navidades están marcadas por la presencia del virus y la responsabilidad de la ciudadanía es un factor decisivo. Para poner fin a la pandemia o al menos a la fase de más incidencia también se requiere que cada uno de nosotros siga adoptando las medidas preventivas que eviten los contagios y además se necesitará que los gobiernos emprendan políticas para estabilizar e interrumpir la transmisión de la COVID-19 mediante otras medidas, pruebas, rastreo de contactos, detección precoz de los casos, la aplicación de algunas medidas de orientación social cuando aumenten las tasas de transmisión. Esta misma semana la Unión Europea aprobó la quinta vacuna de la firma estadounidense Novavax. Algunos miembros del bloque están restringiendo la entrada a ciudadanos de países determinados para evitar la expansión de la nueva variante."}, {"speaker": "SPEAKER_06", "timestamp": [460.2, 465.7], "sentence": " Venezuela ha detectado los primeros casos de la nueva variante Omicron del coronavirus. Ahí tenían las declaraciones del presidente Nicolás Maduro Moros."}], [{"speaker": "SPEAKER_02", "timestamp": [465.7, 470.68], "sentence": " Venezuela ha detectado los primeros casos de la nueva variante Omicron del coronavirus."}, {"speaker": "SPEAKER_02", "timestamp": [470.68, 474.08], "sentence": " Lo ha anunciado el presidente Nicolás Maduro."}, {"speaker": "SPEAKER_12", "timestamp": [474.08, 477.4], "sentence": " El complejo cultural y teatro Teresa Carreño."}, {"speaker": "SPEAKER_00", "timestamp": [477.4, 483.64], "sentence": " Es inevitable. Ya había llegado a Colombia hace una semana."}, {"speaker": "SPEAKER_00", "timestamp": [483.64, 487.82], "sentence": " Ya había llegado a Colombia hace una semana. Ya había llegado a Brasil hace dos semanas."}, {"speaker": "SPEAKER_02", "timestamp": [487.82, 496.74], "sentence": " Se trata de siete ciudadanos que se encontraban fuera del país caribeño y que volvieron a sus residencias en Caracas y en los estados de Miranda y Lara."}, {"speaker": "SPEAKER_02", "timestamp": [496.74, 547.02], "sentence": " Los casos detectados provienen de Panamá, República Dominicana y una mujer que se encontraba en españa y que llegó vía estambul maduro sostiene que venezuela tiene las cifras más bajas de infecciones por kobe con 10 casos por cada 100.000 habitantes según organizaciones como Human Rights Watch, los casos de COVID-19 ascienden a más de 400.000, con más de 5.000 muertes. Venezuela comenzará a poner la dosis de refuerzo el próximo 3 de enero, vacunando con Sputnik Light, Abdala y la vacuna china. Con un 87% de personas vacunadas, según el presidente, se espera llegar al 90% a finales de año."}, {"speaker": "SPEAKER_02", "timestamp": [547.02, 557.24], "sentence": " Para la Organización Panamericana de la Salud, sin embargo, solo alrededor del 36% de habitantes ha recibido dos dosis de la vacuna."}, {"speaker": "SPEAKER_02", "timestamp": [557.24, 567.6], "sentence": " La esperada fase de letargo del volcán Cumbre Vieja de La Palma continúa"}], [{"speaker": "SPEAKER_14", "timestamp": [567.6, 572.8], "sentence": " y tanto científicos como sobre todo ciudadanos se muestran ansiosos ante el fin oficial de la erupción."}, {"speaker": "SPEAKER_14", "timestamp": [572.8, 578.9], "sentence": " Después de ocho días sin actividad eruptiva, las autoridades decretarán el fin de la misma este sábado, el día de Navidad."}, {"speaker": "SPEAKER_14", "timestamp": [578.9, 585.68], "sentence": " Tras tres meses de constante expulsión de lava, la E-2021 no ha sido ni será una erupción más en la larga historia de la isla."}, {"speaker": "SPEAKER_09", "timestamp": [585.68, 590.56], "sentence": " Hasta 1971 en realidad cada erupción era más corta que la anterior."}, {"speaker": "SPEAKER_09", "timestamp": [590.56, 596.32], "sentence": " Durante 431 años cada erupción ha sido más corta que la anterior, hasta este."}, {"speaker": "SPEAKER_09", "timestamp": [596.32, 600.72], "sentence": " Y este ha batido todos los récords. Es el volcán más grande en cuanto a volumen de ceniza."}, {"speaker": "SPEAKER_09", "timestamp": [600.72, 608.82], "sentence": " En cuanto a área ocupada, que va en más de 1.100, creo que son unas 1.200 hectáreas o por ahí anda, y por supuesto en duración."}, {"speaker": "SPEAKER_14", "timestamp": [608.82, 616.96], "sentence": " Aunque el día 25 se dé por finalizada la erupción, los expertos advierten que la situación seguirá siendo de emergencia durante varias semanas más."}, {"speaker": "SPEAKER_00", "timestamp": [616.96, 621.0], "sentence": " El retorno a sus hogares de los miles de desalojados seguirá haciendo de forma cautelosa."}, {"speaker": "SPEAKER_14", "timestamp": [621.0, 626.8], "sentence": " La lava debe enfriarse, sigue habiendo emisiones de gases y las condiciones de seguridad están por ser las adecuadas."}, {"speaker": "SPEAKER_14", "timestamp": [626.8, 630.8], "sentence": " A La Palma le toca adaptarse a su particular nueva normalidad."}, {"speaker": "SPEAKER_14", "timestamp": [630.8, 644.46], "sentence": " Satisfacción entre los familiares de las víctimas del vuelo MH17 después de que la Fiscalía neerlandesa pidiera cadena perpetua para los cuatro sospechosos de provocar su derribo en julio de 2014,"}], [{"speaker": "SPEAKER_14", "timestamp": [644.46, 647.86], "sentence": " cuando el aparato cubría la ruta entre Ámsterdam y Kuala Lumpur."}, {"speaker": "SPEAKER_14", "timestamp": [647.86, 651.5], "sentence": " Los acusados son juzgados en ausencia, puesto que no comparecieron."}, {"speaker": "SPEAKER_07", "timestamp": [651.5, 664.82], "sentence": " Solo hay una sentencia apropiada para este crimen, para el derribo de un avión y el asesinato de 298 civiles inocentes, y esa es la cadena perpetua, decía uno de los familiares."}, {"speaker": "SPEAKER_14", "timestamp": [664.82, 667.7], "sentence": " Esperábamos eso y ahora depende del tribunal."}, {"speaker": "SPEAKER_14", "timestamp": [667.7, 683.08], "sentence": " El vuelo comercial de las líneas aéreas malasias fue alcanzado por un misil antiaéreo ruso cuando sobrevolaba la región ucraniana de Donetsk sin dejar supervivientes."}, {"speaker": "SPEAKER_14", "timestamp": [683.08, 697.16], "sentence": " Había 80 niños a bordo del avión, recuerda otro familiar. Niños de incluso un año de edad. Tenían toda la vida por delante y ya no hay vida para esos niños. Es increíble, increíble, horrible."}, {"speaker": "SPEAKER_07", "timestamp": [697.16, 700.24], "sentence": " Así que estoy muy contento con el resultado de hoy."}, {"speaker": "SPEAKER_11", "timestamp": [700.24, 727.24], "sentence": " hoy. Igor Ginkin, Oleg Pulatov y Sergei Dubinsky, militares rusos, más el ucraniano Leonid Karchenko, habrían formado parte de un grupo de separatistas encargado del despliegue de un equipo utilizado para derribar aviones ucranianos. Que su intención fuera abatir aparatos militares y no comerciales es, según la Fiscalía, algo irrelevante a la hora de acusarles. Menos amenazas y más entendimiento."}], [{"speaker": "SPEAKER_14", "timestamp": [727.24, 736.26], "sentence": " Tanto desde la Unión Europea como desde Rusia apuestan públicamente por la diplomacia y el diálogo como caminos a seguir para salir de la tensa situación que se vive en la frontera ucraniana."}, {"speaker": "SPEAKER_14", "timestamp": [736.26, 745.22], "sentence": " La acumulación de tropas rusas en la zona sigue siendo un hecho y algunos líderes europeos ya plantean hasta qué punto subir el tono beneficia realmente a alguien."}, {"speaker": "SPEAKER_13", "timestamp": [745.22, 754.26], "sentence": " ¿Cuál es el factor de disuasión que tiene la Unión Europea? Se preguntaba el primer ministro italiano Mario Draghi."}, {"speaker": "SPEAKER_14", "timestamp": [754.26, 763.96], "sentence": " Tenemos que reflexionar sobre ello. ¿Porque tenemos misiles? ¿Tenemos barcos, cañones, ejércitos? De momento no."}, {"speaker": "SPEAKER_13", "timestamp": [763.96, 768.56], "sentence": " ¿Tenemos barcos, cañones, ejércitos? De momento no."}, {"speaker": "SPEAKER_14", "timestamp": [768.56, 783.34], "sentence": " Misma o similar postura desde Alemania, donde la nueva ministra de Exteriores, Annalena Weyerbock, confesaba sentirse realmente preocupada por las últimas declaraciones de Vladimir Putin, en las que éste amenazaba con una respuesta militar firme si la OTAN no frenaba su actividad en la zona."}, {"speaker": "SPEAKER_13", "timestamp": [783.34, 798.04], "sentence": " He dicho en repetidas ocasiones lo importante que es que volvamos a la mesa de negociaciones en el formato de Normandía, para asegurarnos de que podemos evitar una nueva escalada, porque esta gran crisis en la que nos encontramos solo puede resolverse mediante el diálogo, recordaba Baerbock."}, {"speaker": "SPEAKER_13", "timestamp": [798.04, 830.02], "sentence": " El secretario de Estado de Estados Unidos, Antony Blinken, y el jefe de la diplomacia...sino que en el diálogo se pueden resolver. garantías de seguridad en Europa entre las que estarían a excluir a Ucrania de la Alianza Atlántica. En su visita a este país, el ministro de Exteriores polaco resumía no obstante a la perfección la postura de los socios occidentales."}, {"speaker": "SPEAKER_14", "timestamp": [830.02, 831.44], "sentence": " Contad con nosotros."}, {"speaker": "SPEAKER_13", "timestamp": [831.44, 837.8], "sentence": " Huelga de hambre masiva en Georgia para exigir la liberación de Mijajic a Kashvili."}], [{"speaker": "SPEAKER_13", "timestamp": [837.8, 844.66], "sentence": " Unas 300 personas convocadas por el líder opositor, Ennika Melia, están llevando a cabo esta acción en defensa del expresidente."}, {"speaker": "SPEAKER_14", "timestamp": [844.66, 848.8], "sentence": " También se han sumado algunos dirigentes de su formación."}, {"speaker": "SPEAKER_13", "timestamp": [848.8, 854.5], "sentence": " Lejos del centro de la ciudad, aquí se han levantado tiendas de campaña."}, {"speaker": "SPEAKER_13", "timestamp": [854.5, 860.9], "sentence": " Este refugio está situado frente a la oficina del opositor Movimiento Nacional Unido y está destinado a los que se han declarado en huelga de hambre."}, {"speaker": "SPEAKER_13", "timestamp": [860.9, 866.08], "sentence": " Según los dirigentes del partido, eligieron este lugar específicamente para no causar interrupciones en el centro de la ciudad durante las festividades en el hospital militar de Gori......según los dirigentes del partido eligieron este lugar......específicamente para no causar interrupciones..."}, {"speaker": "SPEAKER_14", "timestamp": [866.08, 868.36], "sentence": "...en el centro de la ciudad durante las festividades..."}, {"speaker": "SPEAKER_13", "timestamp": [868.36, 869.24], "sentence": "...de Año Nuevo y Navidad."}, {"speaker": "SPEAKER_14", "timestamp": [869.24, 876.18], "sentence": " Mijail Saakashvili recibe tratamiento en el hospital militar de Gori..."}, {"speaker": "SPEAKER_13", "timestamp": [876.18, 878.24], "sentence": "...tras 50 días de huelga de hambre."}, {"speaker": "SPEAKER_14", "timestamp": [878.24, 884.38], "sentence": " Hemos visto a organizaciones de renombre como Amnistía Internacional..."}, {"speaker": "SPEAKER_06", "timestamp": [884.38, 889.64], "sentence": "...decir que el presidente Saakashvili es una víctima de la presión política y la presión política debe parar."}, {"speaker": "SPEAKER_14", "timestamp": [889.64, 898.98], "sentence": " El uso del poder judicial como un instrumento de presión política debe parar si Georgia quiere mantener una perspectiva de integración euroatlántica."}, {"speaker": "SPEAKER_06", "timestamp": [898.98, 905.64], "sentence": " El partido gobernante Sueño Georg, niega las acusaciones."}, {"speaker": "SPEAKER_14", "timestamp": [905.64, 916.94], "sentence": " Tras la derrota en las elecciones municipales, este es un intento del MNU dirigido por Saakashvili de desviar la atención del fracaso a las protestas artificiales."}, {"speaker": "SPEAKER_06", "timestamp": [916.94, 921.84], "sentence": " Y es evidente que Saakashvili está obligando a sus seguidores a iniciar la huelga de hambre declarada."}, {"speaker": "SPEAKER_14", "timestamp": [921.84, 922.7], "sentence": " iniciar la huelga de hambre declarada."}, {"speaker": "SPEAKER_12", "timestamp": [922.7, 937.38], "sentence": " De todos modos, según la Constitución y la ley georgiana, por parte de las instituciones del gobierno, el derecho a la manifestación política y a la protesta estará garantizado y estaremos monitoreando cuidadosamente el proceso."}, {"speaker": "SPEAKER_13", "timestamp": [937.38, 948.44], "sentence": " Por el momento están previstas varias audiencias judiciales y persisten las protestas en las calles."}, {"speaker": "SPEAKER_12", "timestamp": [948.44, 952.02], "sentence": " La oposición insiste en seguir luchando hasta que el expresidente quede libre."}, {"speaker": "SPEAKER_02", "timestamp": [952.02, 958.9], "sentence": " La Comisión Europea ha abierto este miércoles un procedimiento de infracción contra Polonia,"}], [{"speaker": "SPEAKER_12", "timestamp": [958.9, 964.22], "sentence": " después de que su Tribunal Constitucional cuestionara la primacía de las leyes comunitarias."}, {"speaker": "SPEAKER_02", "timestamp": [964.22, 965.36], "sentence": " su tribunal constitucional cuestionara la primacía de las leyes comunitarias."}, {"speaker": "SPEAKER_12", "timestamp": [965.36, 972.28], "sentence": " El pasado octubre, esta Corte determinó que disposiciones de los tratados de la Unión Europea son incompatibles con la Constitución polaca."}, {"speaker": "SPEAKER_02", "timestamp": [972.28, 978.44], "sentence": " La Comisión mantiene ahora que este máximo órgano judicial ya no es independiente del gobierno del país."}, {"speaker": "SPEAKER_12", "timestamp": [978.44, 981.3], "sentence": " Paolo Gentiloni es el comisario de Economía."}, {"speaker": "SPEAKER_11", "timestamp": [981.3, 997.14], "sentence": " Consideramos que en este caso la ley ha vulnerado los principios generales de autonomía, primacía, eficacia y aplicación uniforme del derecho de la Unión y el carácter vinculante de las decisiones del Tribunal de Justicia de la Unión Europea."}, {"speaker": "SPEAKER_03", "timestamp": [997.14, 1038.72], "sentence": " También consideramos que el Tribunal Constitucional de Polonia ya no cumple los requisitos de un tribunal independiente e imparcial establecidos por ley. Los tratados de la Unión Europea establecen que si existe un conflicto entre la legislación comunitaria y la nacional debe prevalecer la europea. Por tanto, la decisión del Tribunal Constitucional Polaco, según los especialistas, es un golpe a la estructura legal de la Unión. Polonia dispone ahora de dos meses para responder a las alegaciones de Bruselas o enfrentarse a posibles sanciones. El primer ministro Mateusz Morawiecki ha quitado importancia al procedimiento, asegurando que el Tribunal Constitucional de su país es independiente y cumple con los más altos estándares."}, {"speaker": "SPEAKER_03", "timestamp": [1038.72, 1050.0], "sentence": " En octubre, el Tribunal de Justicia Europeo impuso a Polonia una multa de un millón de euros al día por no implementar su resolución de suspender parte de sus polémicas reformas judiciales."}, {"speaker": "SPEAKER_13", "timestamp": [1050.0, 1059.62], "sentence": " Bucarest, Sofía, Nápoles, Atenas y París, entre las ciudades más contaminadas de Europa,"}], [{"speaker": "SPEAKER_13", "timestamp": [1059.62, 1067.38], "sentence": " figuran junto a otras de más de medio millón de habitantes en la lista del Centro de Análisis Medioambientales polaco, Erlay, de noviembre de este año."}, {"speaker": "SPEAKER_13", "timestamp": [1067.38, 1078.44], "sentence": " Las altas concentraciones de partículas inhalables de 10 micras y menores en Belgrado, Zagreb, Cracovia o Katowice están relacionadas con la combustión de combustibles sólidos para calefacción individual."}, {"speaker": "SPEAKER_13", "timestamp": [1078.44, 1085.82], "sentence": " Abre Nápoles y cierra París la lista de las cinco ciudades con mayor concentración de dióxido de nitrógeno por el tráfico rodado."}, {"speaker": "SPEAKER_14", "timestamp": [1085.82, 1093.5], "sentence": " Hemos tenido en cuenta todos los contaminantes empezando por las partículas, el dióxido de nitrógeno y otros."}, {"speaker": "SPEAKER_13", "timestamp": [1093.5, 1128.16], "sentence": " Esto demuestra que Europa del Este y Central tienen problemas diferentes de contaminación atmosférica en comparación con Europa Occidental, con Francia o Reino Unido, donde el problema proviene de los niveles de dióxido de nitrógeno y del tráfico así que se ve que hay diferentes países diferentes fuentes de contaminación pero la contaminación atmosférica sigue siendo la mayor causa de mortalidad la contaminación por partículas finas en el aire provocó en 2019 hasta antes de la pandemia más de 300 mil muertes prematuras en la Unión Europea según la Agencia Europea del Medio Ambiente."}, {"speaker": "SPEAKER_00", "timestamp": [1128.16, 1145.54], "sentence": " Hay que considerar las repercusiones económicas ya que la contaminación atmosférica cuesta el 1% del PIB mundial. Días de baja laboral, asistencia sanitaria y reducción de la productividad equivalen a 300 dólares por persona en todo el mundo."}, {"speaker": "SPEAKER_13", "timestamp": [1145.54, 1149.08], "sentence": " Creo que es una estadística realmente aterradora para difundir."}, {"speaker": "SPEAKER_14", "timestamp": [1149.08, 1153.72], "sentence": " Por eso tenemos que empezar a actuar, para reducir la contaminación del aire a nivel mundial."}, {"speaker": "SPEAKER_00", "timestamp": [1153.72, 1162.58], "sentence": " El presidente estadounidense Joe Biden anunció una norma que endurece los estándares para las emisiones contaminantes de vehículos y camionetas pequeñas."}, {"speaker": "SPEAKER_07", "timestamp": [1162.58, 1182.7], "sentence": " Una medida que anula la de su antecesor donald trump más dañina para el medio ambiente Sus cuerdas lloran pegadas al corazón del músico la guitarra y el requinto son los principales instrumentos del pasillo de ecuador"}], [{"speaker": "SPEAKER_00", "timestamp": [1182.7, 1188.78], "sentence": " un poético ritmo musical que la UNESCO acaba de designar Patrimonio Cultural y Material de la Humanidad."}, {"speaker": "SPEAKER_07", "timestamp": [1188.78, 1192.94], "sentence": " El luthier Hugo Chilikinga nos explica qué es el pasillo."}, {"speaker": "SPEAKER_04", "timestamp": [1192.94, 1204.88], "sentence": " Pues el pasillo la verdad son poemas musicalizados que hablan de la vida, hablan de la muerte, hablan de las cosas cotidianas."}, {"speaker": "SPEAKER_04", "timestamp": [1204.88, 1229.7], "sentence": " Hablan de la muerte, hablan de las cosas cotidianas Entonces el pasillo es algo como para toda ocasión, por decirlo así Es música que tiene ese nivel artístico tan alto que habla de todo lo que uno puede sentir Ahí se siente identificado con ello En el taller de los Chilikinga, en Quito, fabrican desde hace tres generaciones guitarras y requintos, que son instrumentos similares pero un poco más pequeños."}, {"speaker": "SPEAKER_04", "timestamp": [1229.7, 1235.84], "sentence": " Para ello utilizan finas maderas de caoba, arce, ébano o cedro, que van tomando forma entre sus manos."}, {"speaker": "SPEAKER_04", "timestamp": [1235.84, 1241.94], "sentence": " Armar una de estas joyas puede llevar dos meses. Su precio ronda los 7.000 dólares."}, {"speaker": "SPEAKER_04", "timestamp": [1241.94, 1252.04], "sentence": " De aquí han salido instrumentos para tríos míticos como los Panchos o los Tres Reyes, también para el guitarrista español Tomatito y los músicos Andrés Cepeda y Daniel Uribe, entre otros."}, {"speaker": "SPEAKER_05", "timestamp": [1252.04, 1258.48], "sentence": " La guitarra, al ser un instrumento que está pegadito al corazón, pues siempre transmite las emociones de uno."}, {"speaker": "SPEAKER_05", "timestamp": [1258.48, 1269.78], "sentence": " La guitarra para mí, cuando nace, es un instrumento neutro, es un instrumento que depende de quién la toque, transmite lo que siente el músico."}, {"speaker": "SPEAKER_04", "timestamp": [1269.78, 1275.2], "sentence": " El pasillo ecuatoriano surge de la unión de armonías y melodías entre la guitarra y el requinto."}, {"speaker": "SPEAKER_04", "timestamp": [1275.2, 1282.72], "sentence": " De la combinación de los dos surge la magia, como explica Marcelo Sánchez, considerado uno de los mejores requintistas contemporáneos de Ecuador."}, {"speaker": "SPEAKER_01", "timestamp": [1282.72, 1286.96], "sentence": " El requinto es prácticamente otro vocalista."}, {"speaker": "SPEAKER_01", "timestamp": [1286.96, 1294.14], "sentence": " El requinto hace lo que el que interpreta no puede decirlo con palabras."}, {"speaker": "SPEAKER_01", "timestamp": [1294.14, 1297.26], "sentence": " Entonces el requinto habla a través de sus notas."}, {"speaker": "SPEAKER_01", "timestamp": [1297.26, 1305.9], "sentence": " Hasta aquí hemos llegado en Euronews hoy."}], [{"speaker": "SPEAKER_13", "timestamp": [1305.9, 1314.54], "sentence": " Con las fiestas a las puertas, para los que gusten de celebrarles, les dejamos con el no comment de hoy, desde Filipinas, que se recupera de un tifón."}, {"speaker": "SPEAKER_13", "timestamp": [1314.54, 1316.76], "sentence": " Lo mejor para todos ustedes."}, {"speaker": "SPEAKER_13", "timestamp": [1316.76, 1319.06], "sentence": " Mucho ánimo y hasta la próxima."}, {"speaker": "SPEAKER_03", "timestamp": [1319.06, 1378.96], "sentence": " ¡Gracias! Thank you. Vågstavnskog I'm sorry."}]]}