{"chapters": [{"start_time": 0.0, "end_time": 86.0}, {"start_time": 86.0, "end_time": 179.0}, {"start_time": 179.0, "end_time": 237.0}, {"start_time": 237.0, "end_time": 324.0}, {"start_time": 324.0, "end_time": 383.0}, {"start_time": 383.0, "end_time": 498.0}, {"start_time": 498.0, "end_time": 573.0}, {"start_time": 573.0, "end_time": 643.0}, {"start_time": 643.0, "end_time": 747.0}, {"start_time": 747.0, "end_time": 857}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 19.62], "sentence": " Hola y bienvenidos a Euronews. Hoy les presentamos el resumen de las noticias de este jueves 4 de julio con estos titulares."}, {"speaker": "SPEAKER_06", "timestamp": [19.62, 31.9], "sentence": " Críticas en el Pleno del Parlamento Europeo respecto a la gestión del reparto de la cúpula de cargos comunitarios y de la independencia de la Eurocámara."}, {"speaker": "SPEAKER_06", "timestamp": [31.9, 45.12], "sentence": " Vladimir Putin viaja a Roma para relanzar el diálogo político y económico con Italia y para reunirse con el Papa Francisco en el Vaticano."}, {"speaker": "SPEAKER_06", "timestamp": [45.12, 55.28], "sentence": " Gibraltar intercepta un petrolero que llevaba crudo a Siria pese a las sanciones europeas."}, {"speaker": "SPEAKER_06", "timestamp": [55.28, 58.98], "sentence": " España investiga la actuación de las fuerzas británicas."}, {"speaker": "SPEAKER_06", "timestamp": [58.98, 66.94], "sentence": " Polémico desfile en Washington por el Día de la Independencia, el más caro y politizado de la historia de Estados Unidos."}, {"speaker": "SPEAKER_06", "timestamp": [66.94, 80.88], "sentence": " Juan Baez se despide de los escenarios con una gira mundial que incluye cuatro conciertos en España."}, {"speaker": "SPEAKER_06", "timestamp": [80.88, 84.34], "sentence": " Su último recital tendrá lugar en el Teatro Real de Madrid."}, {"speaker": "SPEAKER_06", "timestamp": [84.34, 86.92], "sentence": " conciertos en España, su último recital tendrá lugar en el Teatro Real de Madrid."}], [{"speaker": "SPEAKER_06", "timestamp": [86.92, 96.7], "sentence": " La Eurocámara ha tenido este jueves un pleno muy crítico con el reparto de los cargos de la Unión Europea, saldado a favor de Francia y Alemania."}, {"speaker": "SPEAKER_09", "timestamp": [96.7, 105.36], "sentence": " Donald Tusk defiende en el Parlamento Europeo la controvertida elección de Ursula von der Leyen."}, {"speaker": "SPEAKER_09", "timestamp": [105.36, 116.2], "sentence": " El aún presidente del Consejo Europeo compareció este jueves en la Eurocámara para presentar formalmente a los candidatos elegidos en Bruselas para ocupar los altos cargos de las distintas instituciones comunitarias."}, {"speaker": "SPEAKER_01", "timestamp": [116.2, 131.62], "sentence": " Como estaba previsto, Tusk pidió a los eurodiputados que aprobaran a von der Leyen como nueva presidenta de la Comisión. Por primera vez en nuestra historia el Consejo Europeo ha propuesto a dos mujeres y dos hombres para dirigir las principales instituciones de la Unión Europea, recordaba Tusk."}, {"speaker": "SPEAKER_01", "timestamp": [131.62, 139.46], "sentence": " Me siento feliz y orgulloso de que hayamos logrado un equilibrio perfecto entre hombres y mujeres en los puestos de mayor responsabilidad."}, {"speaker": "SPEAKER_09", "timestamp": [139.46, 141.16], "sentence": " Se trata de un cambio muy positivo."}, {"speaker": "SPEAKER_09", "timestamp": [141.16, 145.26], "sentence": " Europa no solo habla de mujeres, sino que elige a las mujeres."}, {"speaker": "SPEAKER_09", "timestamp": [145.26, 149.46], "sentence": " Y espero que esto también inspire al Parlamento Europeo en sus decisiones."}, {"speaker": "SPEAKER_01", "timestamp": [149.46, 159.86], "sentence": " Los eurodiputados tendrán ahora dos semanas para debatir la nominación de la actual ministra de Defensa de Alemania."}, {"speaker": "SPEAKER_09", "timestamp": [159.86, 165.04], "sentence": " A la espera de lo que decida Estrasburgo, Bruselas ya empieza a tratar a von der Leyen como sucesora de Jean-Claude Juncker."}, {"speaker": "SPEAKER_09", "timestamp": [165.04, 174.2], "sentence": " Simultáneamente al debate en la Eurocámara, la alemana y el luxemburgués protagonizaban un simbólico traspaso de poderes con el que el núcleo duro de la Unión Europea deja clara su apuesta."}, {"speaker": "SPEAKER_09", "timestamp": [174.2, 178.74], "sentence": " Queda por ver ahora si el Parlamento la acepta o lanza un hórdago a base de votos en contra."}, {"speaker": "SPEAKER_06", "timestamp": [178.74, 197.56], "sentence": " El vicepresidente de los populares europeos, Esteban González Pons, ha criticado que la cúpula prescinde de los países del este y recoge una estructura de vicepresidencias para la comisión que no se ha debatido con la propia Ursula von der Leyen."}], [{"speaker": "SPEAKER_06", "timestamp": [197.56, 205.6], "sentence": " Aún así ha confirmado que su partido la respaldará como presidenta de la comisión."}, {"speaker": "SPEAKER_10", "timestamp": [205.6, 218.6], "sentence": " Con todo respeto, presidente Tass, no pueden ustedes presumir de cómo han hecho las cosas, ni por las formas, ni por los vetos, ni por su falta de respeto al resto de las instituciones."}, {"speaker": "SPEAKER_10", "timestamp": [218.6, 234.3], "sentence": " A los extremistas, no sé si hoy están aquí, que el pasado martes dieron la espalda al himno de Europa, también quiero decirles que nosotros jamás daremos la espalda al himno de Reino Unido."}, {"speaker": "SPEAKER_10", "timestamp": [234.3, 238.0], "sentence": " Esa es la diferencia entre tener principios y no tenerlos."}], [{"speaker": "SPEAKER_06", "timestamp": [238.0, 262.24], "sentence": " El presidente ruso Vladimir Putin, de visita oficial en Italia, se ha reunido con el Papa Francisco en lo que, según algunos observadores, podría ser el preludio de una visita papal a Rusia. Putin tiene previsto cenar esta noche con los viceprimeros ministros Mateo Salvini y Luigi Di Maio, antes de encontrarse con su gran amigo Silvio Berlusconi."}, {"speaker": "SPEAKER_06", "timestamp": [262.24, 265.72], "sentence": " con su gran amigo Silvio Berlusconi."}, {"speaker": "SPEAKER_03", "timestamp": [265.72, 269.12], "sentence": " Encuentro del Papa Francisco con Vladimir Putin en el Vaticano."}, {"speaker": "SPEAKER_06", "timestamp": [269.12, 273.98], "sentence": " El Santo Padre debatió diferentes temas con el presidente de Rusia por espacio de una hora."}, {"speaker": "SPEAKER_03", "timestamp": [273.98, 280.54], "sentence": " Un cambio de impresiones que Putin, agradecido por la conversación, calificó de sustancioso e interesante."}, {"speaker": "SPEAKER_03", "timestamp": [280.54, 288.36], "sentence": " Una vez concluido su encuentro con el sumo pontífice, el mandatario ruso mantuvo una reunión con el secretario de Estado Vaticano, Pietro Parolin."}, {"speaker": "SPEAKER_03", "timestamp": [288.36, 297.64], "sentence": " Putin viajó a Roma junto a una delegación que comprendía a varios de los ministros de su Ejecutivo, entre ellos el titular de Asuntos Exteriores, Serguéi Lavrov."}, {"speaker": "SPEAKER_03", "timestamp": [297.64, 313.52], "sentence": " La visita a la capital italiana, incómoda para algunos en Europa, forma parte de una apretada agenda en la que también están incluidas varias citas políticas. Así, el presidente ruso había acordado encontrarse con su homólogo italiano Sergio Mattarella y con el primer ministro Giuseppe Conte."}, {"speaker": "SPEAKER_03", "timestamp": [313.52, 323.2], "sentence": " Para terminar su ajetreada jornada le esperaba una cena con los vicepresidentes del Consejo de Ministros de la República Italiana, Matteo Salvini y Luigi Di Maio."}, {"speaker": "SPEAKER_03", "timestamp": [323.2, 324.94], "sentence": " de la República Italiana, Matteo Salvini y Luigi Di Maio."}], [{"speaker": "SPEAKER_06", "timestamp": [324.94, 334.22], "sentence": " Rusia reconoce que el submarino que se incendió en el mar de Barents es nuclear y ha dado nuevos datos sobre el incendio que causó 14 muertos."}, {"speaker": "SPEAKER_06", "timestamp": [334.22, 341.36], "sentence": " El submarino ruso accidentado sí tenía un sistema de propulsión nuclear."}, {"speaker": "SPEAKER_09", "timestamp": [341.36, 349.88], "sentence": " Así lo confirmó finalmente este jueves el Kremlin, tras varios días de interrogantes acerca de una catástrofe en la que perdieron la vida 14 marinos rusos."}, {"speaker": "SPEAKER_09", "timestamp": [349.88, 359.22], "sentence": " Sergei Shoigu, ministro de Defensa de Rusia, confirmó las sospechas tras una reunión con el presidente Putin en la que puso a este al corriente de los resultados de la investigación."}, {"speaker": "SPEAKER_09", "timestamp": [359.22, 367.78], "sentence": " El sistema de propulsión nuclear está totalmente aislado e intacto, según confirma Shoigu, que reveló también que el fuego se inició en el compartimento de las baterías."}, {"speaker": "SPEAKER_09", "timestamp": [367.78, 376.04], "sentence": " El submarino, un AS-12 Olocharik, se incendió este lunes en el mar de Barents, en el Ártico ruso, acabando con la vida de 14 oficiales de alto rango."}, {"speaker": "SPEAKER_09", "timestamp": [376.04, 380.24], "sentence": " Moscú mantiene como secreto de Estado los detalles de lo sucedido."}, {"speaker": "SPEAKER_06", "timestamp": [380.24, 389.92], "sentence": " Gibraltar ha detenido a un superpetrolero que llevaba crudo a una refinería de Siria,"}], [{"speaker": "SPEAKER_06", "timestamp": [389.92, 396.7], "sentence": " país en guerra desde hace ocho años y que está sujeto a sanciones impuestas por la Unión Europea."}, {"speaker": "SPEAKER_06", "timestamp": [396.7, 401.92], "sentence": " España planea poner una queja ante Londres por este incidente."}, {"speaker": "SPEAKER_03", "timestamp": [401.92, 426.94], "sentence": " Conflicto internacional en el estrecho de gibraltar los cuerpos de seguridad y del puerto del peñón abordaron este jueves un superpetrolero que transportaba crudo a una refinería de siria país que vivió un conflicto armado desde hace ocho años y está sujeto a sanciones impuestas por la ue un destacamento del Cuerpo de Marines de Estados Unidos colaboró en el abordaje."}, {"speaker": "SPEAKER_10", "timestamp": [426.94, 480.9], "sentence": " La operación comenzó con una información que dio al gobierno de Gibraltar motivos razonables para creer que el buque Grace One infringía las sanciones decretadas por la Unión Europea contra Siria. De hecho, tenemos razones para creer que el Grace One llevaba su cargamento de crudo a la refinería de Banias, en Siria. La medida ha generado polémica. España no reconoce a Gibraltar más aguas que las del puerto, pero el Reino Unido y el Peñón entienden como suyas las aguas que rodean el territorio. Las patrulleras de la Guardia Civil han estado securizando la zona, pero estamos estudiando las circunstancias en las que se ha producido, esto que ha sido una petición que han dirigido los Estados Unidos al Reino Unido, y estamos viendo de qué manera afecta a nuestra soberanía en la medida que se ha producido en unas aguas cuya soberanía entendemos que es de España."}, {"speaker": "SPEAKER_06", "timestamp": [480.9, 503.5], "sentence": " El Consejo de la UE prorrogó hasta el 1 de junio de 2020 las sanciones en vigor contra el régimen de Siria y sus defensores. Además, la UE aplica al país un embargo de petróleo, restricciones a determinadas inversiones y la congelación de los bienes del Banco Central Sirio en suelo europeo. La Guardia Civil española ha detenido a uno de sus mandos por su presunta"}], [{"speaker": "SPEAKER_06", "timestamp": [503.5, 506.98], "sentence": " vinculación con el narcotráfico en el campo de Gibraltar."}, {"speaker": "SPEAKER_06", "timestamp": [506.98, 520.96], "sentence": " Se trata de un alto responsable de la comandancia de Algeciras y se le atribuyen posibles delitos de revelación de secretos, prevaricación y pertenencia a banda organizada, entre otros."}, {"speaker": "SPEAKER_06", "timestamp": [520.96, 525.8], "sentence": " entre otros."}, {"speaker": "SPEAKER_08", "timestamp": [525.8, 537.18], "sentence": " Conmoción en el cuartelillo de la Guardia Civil de la localidad gaditana de Algeciras, en el sur de España, tras la detención de uno de sus altos mandos por presunta vinculación con el narcotráfico."}, {"speaker": "SPEAKER_08", "timestamp": [537.18, 546.8], "sentence": " El agente detenido, que ocupaba el cargo de capitán de la Policía Judicial, era uno de los responsables de la lucha contra el tráfico de drogas en el campo de Gibraltar."}, {"speaker": "SPEAKER_08", "timestamp": [546.8, 554.32], "sentence": " Entre otros cargos se le atribuyen posibles delitos de revelación de secretos, prevaricación y pertenencia a banda organizada."}, {"speaker": "SPEAKER_08", "timestamp": [554.32, 570.2], "sentence": " Fruto de meses de investigación, el arresto pone al descubierto hasta dónde llegan los tentáculos de las bandas de narcos que operan en esta región próxima a Marruecos en la que se registran altas tasas de violencia y un índice del desempleo que duplica la media nacional."}, {"speaker": "SPEAKER_06", "timestamp": [570.2, 581.16], "sentence": " México blinda su frontera sur para controlar la migración. 20.400 migrantes de terceros"}], [{"speaker": "SPEAKER_06", "timestamp": [581.16, 585.18], "sentence": " países habrían sido interceptados en menos de dos meses."}, {"speaker": "SPEAKER_07", "timestamp": [585.18, 626.56], "sentence": " México se blinda contra la migración. 6.500 efectivos se han extendido a lo largo de la frontera sur en operativos migratorios, un despliegue que forma parte del acuerdo con Estados Unidos para evitar la amenaza de imponer aranceles a los productos mexicanos a cambio de frenar la llegada de inmigrantes de terceros países que cruzan México para entrar en Estados Unidos. Han cubierto toda la frontera con Guatemala y Belice. Se estableció la estrategia de rescate completo y esto es en la totalidad de la frontera, desde aquí donde estamos, desde el Suchiate, todo el estado de Chiapas, Campeche y Quintana Roo."}, {"speaker": "SPEAKER_05", "timestamp": [626.56, 634.78], "sentence": " Según el comandante de la Guardia Nacional, las autoridades han rescatado a 20.400 migrantes de terceros países en la frontera sur de México en menos de dos meses."}, {"speaker": "SPEAKER_05", "timestamp": [634.78, 642.34], "sentence": " Trump ha elogiado los esfuerzos de México para detener a los migrantes, algo que tradicionalmente México nunca había hecho empleando a las fuerzas de seguridad."}, {"speaker": "SPEAKER_05", "timestamp": [642.34, 643.8], "sentence": " nunca había hecho empleando a las fuerzas de seguridad."}], [{"speaker": "SPEAKER_06", "timestamp": [643.8, 655.82], "sentence": " Toda Francia espera el fallo del juicio contra el gallo Maurice, que según sus vecinos, canta demasiado temprano."}, {"speaker": "SPEAKER_09", "timestamp": [655.82, 660.66], "sentence": " No hay nada más apacible, dicen, que el canto de un gallo para despertarse por la mañana."}, {"speaker": "SPEAKER_09", "timestamp": [660.66, 668.62], "sentence": " Excepto si ese proceso se repite constantemente durante dos años y no solo por la mañana, sino también a mediodía, por la tarde y por la noche."}, {"speaker": "SPEAKER_09", "timestamp": [668.62, 675.18], "sentence": " Eso es lo que denuncia una pareja de jubilados de la isla de Olerón, que asegura no poder vivir con el incesante ruido del gallo moguís."}, {"speaker": "SPEAKER_09", "timestamp": [675.18, 679.14], "sentence": " Su dueña Corín niega la mayor."}, {"speaker": "SPEAKER_09", "timestamp": [679.14, 689.44], "sentence": " Me reprochan que escuchan el canto del gallo temprano por la mañana, eso es todo. Lo único que quieren es no oírlo. Dicen que el gallo cacarea desde las 4 de la mañana y hasta la noche, sin parar, lo cual no es verdad."}, {"speaker": "SPEAKER_09", "timestamp": [689.44, 699.64], "sentence": " La batalla del gallo moguís ha llegado a tal punto que sus contendientes han ido a juicio, cuyo resultado se conocerá el próximo 5 de septiembre."}, {"speaker": "SPEAKER_09", "timestamp": [699.64, 707.26], "sentence": " Pero el caso, como el canto del gallo, ha traspasado las paredes del juzgado y se ha convertido en toda una lucha para miles de personas."}, {"speaker": "SPEAKER_09", "timestamp": [707.26, 712.46], "sentence": " Hasta el punto que más de 120.000 han firmado en favor de los derechos de Moguis."}, {"speaker": "SPEAKER_09", "timestamp": [712.46, 722.18], "sentence": " Y hasta la propia alcaldía se ha puesto del lado del ave, destacando el carácter rural de esta zona, donde las campanas repican, los burros rebuznan y los barcos hacen ruido."}, {"speaker": "SPEAKER_09", "timestamp": [722.18, 725.84], "sentence": " rebuznan y los barcos hacen ruido."}, {"speaker": "SPEAKER_00", "timestamp": [725.84, 730.8], "sentence": " Hoy es el gallo, mañana será la motocicleta y luego la ropa colgando que me quita las vistas. Esto tiene que parar."}, {"speaker": "SPEAKER_09", "timestamp": [730.8, 746.18], "sentence": " En otra localidad del suroeste, Gazac, su alcalde ha querido ir más allá y ha pedido al gobierno francés que todos los ruidos del campo sean considerados Patrimonio Cultural Inmaterial Nacional. Moguis va camino de convertirse en todo un símbolo de la libertad..."}, {"speaker": "SPEAKER_09", "timestamp": [746.18, 747.04], "sentence": "...el gallo de Francia."}], [{"speaker": "SPEAKER_06", "timestamp": [747.04, 751.84], "sentence": " La cantante y activista estadounidense Joan Baez..."}, {"speaker": "SPEAKER_06", "timestamp": [751.84, 756.12], "sentence": "...se despide de los escenarios a sus 78 años de edad..."}, {"speaker": "SPEAKER_06", "timestamp": [756.12, 759.06], "sentence": "...y ofrecerá cuatro conciertos en España..."}, {"speaker": "SPEAKER_06", "timestamp": [759.06, 760.78], "sentence": "...en su gira mundial de despedida."}, {"speaker": "SPEAKER_10", "timestamp": [760.78, 791.56], "sentence": " 78 años no son nada... de despedida. Es la gira que marca el final de una carrera de cinco décadas de uno de los mayores iconos de la canción protesta y el folk."}, {"speaker": "SPEAKER_02", "timestamp": [791.56, 813.8], "sentence": " En su actuación en Suiza recordó algunos de los temas de otras leyendas como Bottin Francia y España, país en el que dará el último concierto en el Viejo Continente el 28 de julio en el Teatro Real de Madrid."}, {"speaker": "SPEAKER_10", "timestamp": [813.8, 829.14], "sentence": " El gran desfile de Donald Trump por el Día de la Independencia crea polémica por ser el más caro y politizado de la historia de Estados Unidos."}, {"speaker": "SPEAKER_07", "timestamp": [829.14, 837.28], "sentence": " Su coste ronda los 92 millones de dólares y muchos lo consideran parte de su campaña electoral."}, {"speaker": "SPEAKER_02", "timestamp": [837.28, 846.0], "sentence": " Ya nos despedimos, pero la información continúa en próximas ediciones y en nuestra página web."}, {"speaker": "SPEAKER_06", "timestamp": [846.0, 849.72], "sentence": " Les invitamos a seguirnos a través de nuestras redes sociales."}, {"speaker": "SPEAKER_02", "timestamp": [849.72, 852.92], "sentence": " Gracias por su atención y hasta mañana."}]]}