{"chapters": [{"start_time": 0.0, "end_time": 81.0}, {"start_time": 81.0, "end_time": 187.0}, {"start_time": 187.0, "end_time": 273.0}, {"start_time": 273.0, "end_time": 397.0}, {"start_time": 397.0, "end_time": 475.0}, {"start_time": 475.0, "end_time": 563.0}, {"start_time": 563.0, "end_time": 645.0}, {"start_time": 645.0, "end_time": 746.0}, {"start_time": 746.0, "end_time": 857}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 0.14], "sentence": "..."}, {"speaker": "SPEAKER_04", "timestamp": [0.14, 15.0], "sentence": " Hola, bienvenidos a Euronews Hoy, nuestro resumen informativo del día que iniciamos en España."}, {"speaker": "SPEAKER_04", "timestamp": [15.0, 21.08], "sentence": " Un país que camina hacia un gobierno progresista de izquierdas tras el acuerdo alcanzado este martes."}, {"speaker": "SPEAKER_04", "timestamp": [21.08, 31.04], "sentence": " Además, seguimos pendientes de la situación en Bolivia con el expresidente Morales que ha aterrizado en México. Son dos de los temas que ampliamos a continuación."}, {"speaker": "SPEAKER_04", "timestamp": [31.04, 34.44], "sentence": " Antes, como es habitual, vamos con nuestros titulares."}, {"speaker": "SPEAKER_04", "timestamp": [34.44, 42.94], "sentence": " Los socialistas y la izquierda radical abren la puerta a un gobierno rotundamente progresista en España."}, {"speaker": "SPEAKER_04", "timestamp": [42.94, 50.54], "sentence": " la puerta a un gobierno rotundamente progresista en España. Evo Morales aterriza en México."}, {"speaker": "SPEAKER_04", "timestamp": [50.54, 68.1], "sentence": " La Asamblea Legislativa tiene que designar a un presidente interino hasta la celebración de nuevas elecciones. Abiertas las negociaciones para elaborar una nueva constitución en Chile, la oposición reclama la participación directa de la ciudadanía."}, {"speaker": "SPEAKER_04", "timestamp": [68.1, 79.26], "sentence": " Más tensión en la franja de Gaza e Israel mata a un alto responsable de la yihad islámica e intensifica sus operaciones militares."}, {"speaker": "SPEAKER_04", "timestamp": [79.26, 91.82], "sentence": " Empezamos. Pedro y Pablo. Pedro Sánchez y Pablo Iglesias se negaron tres veces tras las elecciones españolas del 28 de abril."}], [{"speaker": "SPEAKER_04", "timestamp": [91.82, 100.68], "sentence": " Sin embargo, ahora, tras los comicios del domingo, han conseguido en dos horas el acuerdo al que fueron incapaces de llegar en meses de negociación."}, {"speaker": "SPEAKER_08", "timestamp": [100.68, 148.78], "sentence": " España avanza hacia un pacto de izquierdas. en sólo dos días y con miembros de ambas formaciones en el ejecutivo esta es la firma en el congreso de los diputados según pedro sánchez del nuevo consenso será rotundamente progresista y servirá para un mandato de cuatro años este nuevo gobierno va a ser un gobierno rotundamente progresista será progresista porque estará integrado por fuerzas progresistas por el partido socialista por unidas podemos y será progresista sobre todo y ante todo porque va a trabajar por el progreso de España y por el progreso de todos y cada uno de los españoles."}, {"speaker": "SPEAKER_08", "timestamp": [148.78, 157.4], "sentence": " Lo único que no cabrá en el espíritu del futuro gobierno progresista será el odio y la confrontación entre españoles."}, {"speaker": "SPEAKER_03", "timestamp": [157.4, 164.34], "sentence": " que combine la experiencia del PSOE con la valentía de Unidas Podemos."}, {"speaker": "SPEAKER_03", "timestamp": [164.34, 172.2], "sentence": " Un gobierno que trabaje por el diálogo para afrontar la crisis territorial y por la justicia social como la mejor vacuna frente a la extrema derecha."}, {"speaker": "SPEAKER_14", "timestamp": [172.2, 177.38], "sentence": " Con este abrazo ambos han simbolizado que dejan atrás los reproches y los vetos."}, {"speaker": "SPEAKER_14", "timestamp": [177.38, 185.28], "sentence": " Ambos han apuntado que se conocerán más detalles de la nueva estructura de gobierno según se vayan ultimando los detalles en las próximas semanas."}, {"speaker": "SPEAKER_04", "timestamp": [185.28, 192.62], "sentence": " La situación política y social en Cataluña sigue en el primer plano de la actualidad."}], [{"speaker": "SPEAKER_04", "timestamp": [192.62, 203.78], "sentence": " El Parlamento catalán ha aprobado una moción por la autodeterminación, una iniciativa que finalmente no se tramitará porque ha sido suspendida por el Tribunal Constitucional."}, {"speaker": "SPEAKER_15", "timestamp": [203.78, 225.94], "sentence": " Veamos qué ha sucedido en la Cámara Catalana. català. Reiterem i reiterarem la nostra voluntat d'exercir el dret a l'autodeterminació."}, {"speaker": "SPEAKER_09", "timestamp": [225.94, 233.3], "sentence": " La moció, sin efecte legal, s'ha aprovat sense la presència del PP ni de ciutadans que s'han ausentat de la Càmara per no participar en la votació."}, {"speaker": "SPEAKER_09", "timestamp": [233.3, 235.6], "sentence": " Tampoc han votat els diputats socialistes."}, {"speaker": "SPEAKER_15", "timestamp": [235.6, 240.28], "sentence": " El Tribunal Constitucional havia advertit de les conseqüències de la iniciativa."}, {"speaker": "SPEAKER_01", "timestamp": [240.28, 251.92], "sentence": " Això suposa estar entrant en possibles responsabilitats, de ellas penales, por parte de los miembros mayoritarios de la mesa."}, {"speaker": "SPEAKER_01", "timestamp": [251.92, 265.28], "sentence": " Y lo aviso, como hemos hecho siempre y hicimos durante la legislatura pasada, porque luego después vienen aquí ustedes, algunos de ustedes, y se dedican a hacer victimismo de aquello que nosotros ya avisamos."}, {"speaker": "SPEAKER_15", "timestamp": [265.28, 273.1], "sentence": " El presidente del Parlamento ha adelantado el pleno para salvar la suspensión de la Corte que ha detenido la moción propuesta por la CUP después de la votación."}], [{"speaker": "SPEAKER_04", "timestamp": [273.1, 284.08], "sentence": " Estas iniciativas son la respuesta de los partidos independentistas a la sentencia condenatoria del Tribunal Supremo Español que mantiene a nueve de los líderes catalanes en prisión."}, {"speaker": "SPEAKER_01", "timestamp": [284.08, 319.78], "sentence": " Uno es Uriol junqueras presidente de izquierda republicana este martes el abogado general del tribunal de justicia de la unión europea ha avalado en su informe su inmunidad parlamentaria ni es delito el líder independentista catalán uriol junqueras podría haber hecho valer su condición de eurodiputado para salir de la cárcel al menos esta es la opinión del abogado general del Tribunal de Justicia de la Unión Europea, según el cual obtuvo la inmunidad en el momento en que se promulgaron los resultados. Los independentistas creen que esta opinión les da la razón."}, {"speaker": "SPEAKER_07", "timestamp": [319.78, 336.44], "sentence": " Tal vez es pronto para hablar de victorias. Yo quiero ser muy prudente y muy respetuosa, pero sí que es una constatación de que lo que se ha defendido, lo que se ha estado defendiendo, tiene mucha lógica y tiene todo sentido."}, {"speaker": "SPEAKER_13", "timestamp": [336.44, 347.08], "sentence": " Para evitar que se repita esta situación, el abogado general propone que sea el Parlamento Europeo quien se pronuncie sobre la inmunidad. Esta ha sido la reacción del presidente de la Eurocámara."}, {"speaker": "SPEAKER_00", "timestamp": [347.08, 365.22], "sentence": " Hemos basado nuestra decisión en la opinión de nuestro servicio jurídico, siguiendo los juicios, los procedimientos y las reglas adoptadas hasta ahora. Si el tribunal decide otra cosa, estamos preparados para tomar nota."}, {"speaker": "SPEAKER_05", "timestamp": [365.22, 376.36], "sentence": " Y por supuesto, de una manera serena y sin alimentar tensiones."}, {"speaker": "SPEAKER_13", "timestamp": [376.36, 381.5], "sentence": " Casi nada cambia para Junqueras, ya que ahora hay una sentencia firme contra él."}, {"speaker": "SPEAKER_13", "timestamp": [381.5, 394.2], "sentence": " Pero en caso de que la sentencia del Tribunal Europeo confirme la opinión del abogado general, podría sentar un precedente para el expresidente Carles Puigdemont, que tampoco ha ocupado el escaño en el Parlamento Europeo."}, {"speaker": "SPEAKER_05", "timestamp": [394.2, 403.26], "sentence": " Todo esto sucede mientras las protestas y los cortes de carretera continúan en Cataluña."}], [{"speaker": "SPEAKER_13", "timestamp": [403.26, 413.36], "sentence": " Las fuerzas de seguridad han conseguido, no obstante, reabrir la frontera franco-española en la Junquera, bloqueada desde el lunes por centenares de manifestantes."}, {"speaker": "SPEAKER_01", "timestamp": [413.36, 418.74], "sentence": " Despejada la autopista de la Junquera."}, {"speaker": "SPEAKER_01", "timestamp": [418.74, 426.82], "sentence": " La policía francesa y la española lanzaron este martes una operación conjunta para desbloquear la frontera entre ambos países en la zona de la Jonquera."}, {"speaker": "SPEAKER_15", "timestamp": [426.82, 434.12], "sentence": " Estaba cerrada desde el lunes por manifestantes independentistas catalanes."}, {"speaker": "SPEAKER_07", "timestamp": [434.12, 444.38], "sentence": " El desalojo comenzó a primera hora de la mañana cuando unidades de la policía antidisturbios empezaron a desalojar los miles de manifestantes que ocupaban la autopista que une a ambos países."}, {"speaker": "SPEAKER_04", "timestamp": [444.38, 447.1], "sentence": " desalojar los miles de manifestantes que ocupaban la autopista que une a ambos países."}, {"speaker": "SPEAKER_06", "timestamp": [447.1, 455.96], "sentence": " Las fuerzas policiales francesas actuaron un día después de que comenzara el bloqueo de la frontera, que ha provocado largas colas de camiones en la autopista."}, {"speaker": "SPEAKER_06", "timestamp": [455.96, 468.38], "sentence": " Los manifestantes independentistas catalanes habían sido convocados a ambos lados de la frontera por la organización Tsunami Democratic, que protesta por las recientes sentencias impuestas en España a los líderes soberanistas catalanes."}, {"speaker": "SPEAKER_06", "timestamp": [468.38, 480.26], "sentence": " Evo Morales ya está en México, mientras en Bolivia la Asamblea Legislativa"}], [{"speaker": "SPEAKER_04", "timestamp": [480.26, 486.16], "sentence": " tiene en la agenda el nombramiento de un presidente interino hasta la celebración de nuevas elecciones."}, {"speaker": "SPEAKER_04", "timestamp": [486.16, 493.28], "sentence": " Evo Morales ya se encuentra en México."}, {"speaker": "SPEAKER_10", "timestamp": [493.28, 499.82], "sentence": " El expresidente de Bolivia ha llegado a bordo de un avión de la Fuerza Aérea Mexicana dos días después de renunciar a su cargo."}, {"speaker": "SPEAKER_10", "timestamp": [499.82, 511.02], "sentence": " Morales, quien ha reiterado su denuncia de golpe de Estado, ha obtenido el asilo político de las autoridades mexicanas por razones humanitarias al considerar que su vida corría peligro."}, {"speaker": "SPEAKER_07", "timestamp": [511.02, 520.84], "sentence": " Mientras tenga la vida, seguimos en política."}, {"speaker": "SPEAKER_07", "timestamp": [520.84, 523.18], "sentence": " Seguimos en política."}, {"speaker": "SPEAKER_07", "timestamp": [523.18, 539.0], "sentence": " Y en Chaltán, que tenga la vida, sigue la lucha. Y estamos seguros que los pueblos del mundo tienen todo el derecho a la liberación."}, {"speaker": "SPEAKER_10", "timestamp": [539.0, 547.72], "sentence": " La renuncia de Morales se produjo después de tres semanas de violentas protestas contra su reelección, en las que murieron tres personas y 400 resultaron heridas."}, {"speaker": "SPEAKER_10", "timestamp": [547.72, 551.58], "sentence": " La oposición había denunciado fraude en los comicios del 20 de octubre."}, {"speaker": "SPEAKER_10", "timestamp": [551.58, 556.22], "sentence": " La situación en el país andino sigue siendo tensa con numerosos saqueos e incendios."}, {"speaker": "SPEAKER_10", "timestamp": [556.22, 562.42], "sentence": " Aviones militares han sobrevolado a baja altura en La Paz y El Alto en un intento de contener los disturbios."}, {"speaker": "SPEAKER_10", "timestamp": [562.42, 565.16], "sentence": " Las protestas siguen en Chile."}], [{"speaker": "SPEAKER_04", "timestamp": [565.16, 569.56], "sentence": " El gobierno ha abierto las negociaciones para decidir el procedimiento..."}, {"speaker": "SPEAKER_04", "timestamp": [569.56, 571.14], "sentence": "...para la reforma constitucional."}, {"speaker": "SPEAKER_04", "timestamp": [571.14, 576.42], "sentence": " Varios grupos de la oposición reclaman la participación ciudadana directa."}, {"speaker": "SPEAKER_02", "timestamp": [576.42, 582.26], "sentence": " Santiago de Chile sigue siendo escenario de una batalla campal."}, {"speaker": "SPEAKER_02", "timestamp": [582.26, 586.58], "sentence": " Nuevos enfrentamientos se registraron entre los ciudadanos y la policía."}, {"speaker": "SPEAKER_02", "timestamp": [586.58, 595.28], "sentence": " Esta vez, los chilenos bajaron a las calles para protestar contra un proyecto de nueva constitución propuesto por el gobierno de Sebastián Piñera."}, {"speaker": "SPEAKER_02", "timestamp": [595.28, 607.34], "sentence": " Con el fin de poner salida a la crisis, el Ejecutivo propuso que el Congreso actual redacte una nueva carta magna, lo que ha generado el rechazo de la oposición y del pueblo chileno..."}, {"speaker": "SPEAKER_02", "timestamp": [607.34, 609.94], "sentence": "...que piden que el proceso sea más participativo."}, {"speaker": "SPEAKER_11", "timestamp": [609.94, 613.6], "sentence": " No te estoy viendo porque quiero cambio en la constitución de mi país."}, {"speaker": "SPEAKER_11", "timestamp": [613.6, 618.16], "sentence": " Quiero que se acabe esta pseudo-democracia que lo único que ha hecho..."}, {"speaker": "SPEAKER_11", "timestamp": [618.16, 621.7], "sentence": "...es mantener a nuestro pueblo vulnerando sus derechos."}, {"speaker": "SPEAKER_11", "timestamp": [621.7, 623.38], "sentence": " No quiero más muertes."}, {"speaker": "SPEAKER_02", "timestamp": [623.38, 632.26], "sentence": " El estallido social en Chile entra en su cuarta semana y ha dejado al menos 23 muertos y unos 2.500 heridos, según la Cruz Roja."}, {"speaker": "SPEAKER_02", "timestamp": [632.26, 643.58], "sentence": " Para evaluar la situación sobre el terreno y medir la represión de las fuerzas del orden, el gobierno chileno aceptó la visita de una misión de la Comisión Interamericana de Derechos Humanos."}, {"speaker": "SPEAKER_02", "timestamp": [643.58, 645.92], "sentence": " de una misión de la Comisión Interamericana de Derechos Humanos."}], [{"speaker": "SPEAKER_04", "timestamp": [645.92, 654.62], "sentence": " Los reyes de España han iniciado una visita de Estado a Cuba, con motivo de los actos del quinto centenario de la fundación de la ciudad de La Habana."}, {"speaker": "SPEAKER_04", "timestamp": [654.62, 661.06], "sentence": " Sepamos cómo vive esta conmemoración la capital cubana."}, {"speaker": "SPEAKER_15", "timestamp": [661.06, 666.14], "sentence": " La Habana se prepara para celebrar este sábado los 500 años desde su fundación."}, {"speaker": "SPEAKER_15", "timestamp": [666.14, 674.94], "sentence": " A pesar de los tiempos difíciles, el gobierno cubano ha planeado una semana de jubileo con cientos de eventos en monumentos restaurados y fuegos artificiales sobre el Paseo Marítimo del Malecón."}, {"speaker": "SPEAKER_15", "timestamp": [674.94, 679.8], "sentence": " Todo en presencia de la familia real española que ha acudido de visita para la ocasión."}, {"speaker": "SPEAKER_12", "timestamp": [679.8, 684.6], "sentence": " La Habana de hoy no es la Habana ni siquiera de finales del XX."}, {"speaker": "SPEAKER_15", "timestamp": [684.6, 746.5], "sentence": " La Habana de hoy no es la Habana ni siquiera de finales del XX. Nuevas edificaciones, nuevos conceptos estéticos, nuevos modos de enfrentar y ver la arquitectura e incluso la vida cotidiana van enriqueciendo nuestra Habana de nuevas formas que pertenecen a este siglo, rescatando y asumiendo todo lo que los siglos anteriores le han dado los 2,1 millones de habitantes de la habana han trabajado para mejorar la imagen de la ciudad para su aniversario se han realizado restauraciones en la emblemática capital neoclásica habana tiene heridas profundas y esas heridas profundas aunque se van subsanando algunas todavía queda no estemos hablando solo de la habana de hoy pensemos en la habana que tenemos que seguir construyendo la ciudad que finalmente se convirtió en la capital cubana fue fundada por los españoles en 1519 como puerto comercial hoy en día es un tesoro arquitectónico donde los edificios históricos se derrumban por la falta de mantenimiento."}], [{"speaker": "SPEAKER_04", "timestamp": [746.5, 755.46], "sentence": " La tensión aumenta en Gaza. Israel mata a uno de los máximos responsables de la yihad islamí."}, {"speaker": "SPEAKER_02", "timestamp": [755.46, 765.8], "sentence": " Aumenta la tensión entre la franja de Gaza e Israel. Milicianos palestinos lanzaron unos 50 proyectiles, lo que hizo sonar las alarmas incluso en Tel Aviv."}, {"speaker": "SPEAKER_02", "timestamp": [765.8, 776.12], "sentence": " Los ataques se produjeron en represalia a la operación en la que los servicios de inteligencia israelíes mataron a un líder de la yihad islámica y a su mujer."}, {"speaker": "SPEAKER_02", "timestamp": [776.12, 808.02], "sentence": " Al mismo tiempo se produjo otro ataque del ejército israelí en el oeste de Damasco, en Siria, contra la casa de otro de los líderes de la organización yihadista el primer ministro israelí en funciones benjamín netanyahu afirmó que israel no quiere una escalada de violencia pero que su país hará todo lo necesario para defenderse asimismo justificó la muerte del jefe militar palestino que habría sido el autor de varios ataques contra comunidades israelíes."}, {"speaker": "SPEAKER_02", "timestamp": [808.02, 819.56], "sentence": " Por su parte las fuerzas de seguridad en Gaza alertaron de varias explosiones por bombardeos israelíes tras los lanzamientos de cohetes desde la franja."}]]}