{"chapters": [{"start_time": 0.0, "end_time": 146.0}, {"start_time": 146.0, "end_time": 248.0}, {"start_time": 248.0, "end_time": 299.0}, {"start_time": 299.0, "end_time": 393.0}, {"start_time": 393.0, "end_time": 487.0}, {"start_time": 487.0, "end_time": 569.0}, {"start_time": 569.0, "end_time": 594.0}, {"start_time": 594.0, "end_time": 633.0}, {"start_time": 633.0, "end_time": 850.0}, {"start_time": 850.0, "end_time": 945.0}, {"start_time": 945.0, "end_time": 995.0}, {"start_time": 995.0, "end_time": 1060.0}, {"start_time": 1060.0, "end_time": 1085.0}, {"start_time": 1085.0, "end_time": 1167.0}, {"start_time": 1167.0, "end_time": 1280.0}, {"start_time": 1280.0, "end_time": 1356}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 11.94], "sentence": " Música Saludos y bienvenidos a Euronews hoy."}, {"speaker": "SPEAKER_02", "timestamp": [11.94, 15.96], "sentence": " Este viernes destacamos como la tensión parece que no amaina en Ucrania."}, {"speaker": "SPEAKER_02", "timestamp": [15.96, 19.36], "sentence": " Estados Unidos ha desvelado los planes de Moscú ante la ONU."}, {"speaker": "SPEAKER_02", "timestamp": [19.36, 22.24], "sentence": " Estos incluyen hasta la toma de la capital de Ucrania."}, {"speaker": "SPEAKER_02", "timestamp": [22.24, 68.66], "sentence": " Según Bielorrusia, los estadounidenses están asustando a todo el mundo, algo que para el socio de Putin lleva al primer plano el aspecto político-militar y la excusa para que ellos, junto a Rusia, se vean obligados a reaccionar con maniobras militares y diplomacia. Así que parece que en el terreno de las maniobras militares todo vuelve a estancarse. En el terreno de la diplomacia lo último que hemos conocido es que Estados Unidos y Rusia han acordado volver a reunirse. Donde también está habiendo despliegue de militares, aunque por otro motivo, el de la migración, es en Chile. Como ven, unos 600 soldados patrullarán la frontera en el marco del estado de excepción decretado por el gobierno del presidente saliente Sebastián Piñera. Pero hay mucho más. En España, Marín está de luto por los muertos del naufragio del Villa de Pitanso."}, {"speaker": "SPEAKER_02", "timestamp": [68.66, 77.54], "sentence": " Las familias han pedido al gobierno de España que se implique con aviones o fragatas en la búsqueda de los 12 desaparecidos después de que Canadá cesara la búsqueda."}, {"speaker": "SPEAKER_02", "timestamp": [77.54, 91.46], "sentence": " Veremos cómo las obras de Picasso vuelven para ser expuestas en la Real Academia de Bellas Artes de San Fernando, el museo que antes fue la escuela en la que el artista se formó y cómo los Juegos Olímpicos de Invierno de Pekín están ayudando a la innovación tecnológica."}, {"speaker": "SPEAKER_02", "timestamp": [91.46, 95.52], "sentence": " Más información de esta y otras noticias después de nuestros titulares."}, {"speaker": "SPEAKER_05", "timestamp": [95.52, 104.86], "sentence": " Las maniobras y acumulación de tropas rusas tensan la situación de Ucrania con acusaciones cruzadas en medio de la escalada."}, {"speaker": "SPEAKER_04", "timestamp": [104.86, 125.46], "sentence": " tensa en la situación de ucrania con acusaciones cruzadas en medio de la escalada los tres supervivientes y los nueve cuerpos recuperados del naufragado villa de pitancho llegarán entre el viernes y el sábado a san juan de terranova en canadá el papa francisco defiende el celibato sacerdotal y no menciona la cuestión de los abusos sexuales del clero durante la apertura de un simposio sobre el sacerdocio."}, {"speaker": "SPEAKER_05", "timestamp": [125.46, 136.1], "sentence": " El Parlamento de Ecuador aprueba la despenalización del aborto en casos de violación y rebaja 12 semanas el tiempo para interrumpir el embarazo de las adultas."}, {"speaker": "SPEAKER_14", "timestamp": [136.1, 142.74], "sentence": " Al menos 117 muertos y 116 desaparecidos por las inundaciones en Petrópolis, Brasil."}, {"speaker": "SPEAKER_14", "timestamp": [142.74, 145.62], "sentence": " Según la policía local, una cifra que podría aumentar."}, {"speaker": "SPEAKER_05", "timestamp": [145.62, 151.48], "sentence": " Mientras Rusia realiza maniobras con bombo y platillo,"}], [{"speaker": "SPEAKER_05", "timestamp": [151.48, 168.12], "sentence": " Estados Unidos mantiene su acusación de una inminente invasión rusa a Ucrania y ha detallado en la ONU los supuestos planes de Moscú para justificar y lanzar una operación que incluiría la toma de Kiev, acusaciones que el Kremlin considera infundadas y peligrosas."}, {"speaker": "SPEAKER_05", "timestamp": [168.12, 182.54], "sentence": " Culpar a Rusia es inútil y carece de fundamento, declaró el viceministro de Exteriores ruso, Bershinin, acusando a Estados Unidos de atizar la tensión en una situación de por sí muy compleja."}, {"speaker": "SPEAKER_01", "timestamp": [182.54, 187.36], "sentence": " en una situación de por sí muy compleja."}, {"speaker": "SPEAKER_05", "timestamp": [187.36, 198.1], "sentence": " Aviones rusos patrullan el espacio aéreo de Bielorrusia mientras se recrudecen los choques en la línea de frente que separa a las tropas ucranianas de las milicias separatistas apoyadas por Moscú."}, {"speaker": "SPEAKER_05", "timestamp": [198.1, 205.24], "sentence": " Ucrania está comprometida con la resolución pacífica del conflicto por medios políticos y diplomáticos."}, {"speaker": "SPEAKER_12", "timestamp": [205.24, 211.92], "sentence": " Queremos la paz, la seguridad y la estabilidad para nuestro país y para toda Europa."}, {"speaker": "SPEAKER_08", "timestamp": [211.92, 222.14], "sentence": " Pero en caso de que Rusia opte por la escalada, Ucrania se defenderá, declaraba en Nueva York el representante permanente de Ucrania ante las Naciones Unidas."}, {"speaker": "SPEAKER_05", "timestamp": [222.14, 247.74], "sentence": " Mientras las autoridades ucranianas acusan a los separatistas prorrusos del este de Ucrania ante las naciones unidas mientras las autoridades ucranianas acusan a los separatistas prorrusos del este de ucrania de atacar una guardería en la pequeña localidad fronteriza de stanislao lugansk a las autoridades separatistas rechazan la acusación y culpan a ucrania del aumento de bombardeos a lo largo de la tensa línea de contacto en el este. De momento, el ataque a esta escuela aún no ha sido verificado por una autoridad imparcial."}, {"speaker": "SPEAKER_03", "timestamp": [247.74, 254.38], "sentence": " Los aliados de la OTAN acusan a Rusia de engañar al mundo al decir que está retirando sus"}], [{"speaker": "SPEAKER_03", "timestamp": [254.38, 258.72], "sentence": " fuerzas de las fronteras de Ucrania y que algunas tropas han regresado a sus bases."}, {"speaker": "SPEAKER_00", "timestamp": [258.72, 269.92], "sentence": " La situación en el este de Ucrania solo se ha deteriorado en las últimas horas, con las violaciones del alto el fuego y el bombardeo de una guardería en la ciudad de Stanitsa Luhanska."}, {"speaker": "SPEAKER_03", "timestamp": [269.92, 280.8], "sentence": " El presidente Volodymyr Zelensky lo calificó como una gran provocación, mientras que los líderes occidentales creen que Rusia podría organizar un ataque de falsa bandera para justificar la invasión."}, {"speaker": "SPEAKER_03", "timestamp": [280.8, 295.38], "sentence": " Y es por eso que Zelensky dice que es importante mantener a los diplomáticos y la organización de seguridad y cooperación en Europa aquí en el país, ya que sus actividades de vigilancia son un elemento disuasorio adicional en esta situación que está lejos de la desescalada."}, {"speaker": "SPEAKER_08", "timestamp": [295.38, 306.4], "sentence": " Iván Maljuta es residente en Donetsk, ciudad del este de Ucrania controlada por los separatistas."}], [{"speaker": "SPEAKER_14", "timestamp": [306.4, 311.74], "sentence": " Este mes solicitó la ciudadanía rusa y tanto él como su familia recibirán los pasaportes."}, {"speaker": "SPEAKER_14", "timestamp": [311.74, 317.72], "sentence": " 720.000 personas procedentes de las zonas controladas por los rebeldes han recibido la ciudadanía rusa."}, {"speaker": "SPEAKER_14", "timestamp": [317.72, 322.22], "sentence": " Olga Matvienko, inspectora de migración, comenta que se debe a las tensiones en la frontera."}, {"speaker": "SPEAKER_14", "timestamp": [322.22, 332.74], "sentence": " Debido a las tensiones entre Ucrania y Rusia y los rumores sobre el conflicto en el territorio de Donbass, ha aumentado el número de personas que desean convertirse en ciudadanos de la Federación Rusa."}, {"speaker": "SPEAKER_14", "timestamp": [332.74, 343.14], "sentence": " Además de la ciudadanía, Rusia ha ofrecido a los residentes de estas zonas otras ventajas, como sus vacunas para la COVID-19 o preferencias comerciales para los fabricantes locales."}, {"speaker": "SPEAKER_05", "timestamp": [343.14, 348.72], "sentence": " Quiero ser ciudadano de la Federación Rusa. Al fin y al cabo, vamos en camino hacia ello."}, {"speaker": "SPEAKER_04", "timestamp": [348.72, 355.34], "sentence": " Hemos esperado durante mucho tiempo esto. Nuestros familiares en Rusia nos dicen que el presidente Putin no nos abandonará."}, {"speaker": "SPEAKER_14", "timestamp": [355.34, 365.58], "sentence": " El ministro de Asuntos Exteriores ucraniano, Dmitry Kuleva, denunció que la entrega de pasaportes quebranta los acuerdos de Minsk, que pusieron en 2015 fin a las hostilidades a gran escala entre ambos países."}, {"speaker": "SPEAKER_14", "timestamp": [365.58, 378.78], "sentence": " La emisión masiva de pasaportes rusos a ciudadanos ucranianos que viven en las regiones de Donetsk y Luhansk es una clara y flagrante violación de los acuerdos de Minsk."}, {"speaker": "SPEAKER_10", "timestamp": [378.78, 389.76], "sentence": " Dmitry Peskov, secretario de prensa del presidente ruso, ha negado estas acusaciones y las ha calificado de insostenibles."}, {"speaker": "SPEAKER_14", "timestamp": [389.76, 393.0], "sentence": " Afirma que estas medidas no incumplen los acuerdos de Minsk."}], [{"speaker": "SPEAKER_10", "timestamp": [393.0, 405.32], "sentence": " Los analistas políticos coinciden en que estas facilidades para conseguir la nacionalidad rusa son una estrategia de presión contra Kiev y tienen como objetivo desestabilizar el país."}, {"speaker": "SPEAKER_14", "timestamp": [405.32, 419.38], "sentence": " Dos cazas de los cuatro que ha enviado España estos días a Bulgaria en el marco de la crisis ucraniana ya se han estrenado en su misión de patrullaje."}, {"speaker": "SPEAKER_10", "timestamp": [419.38, 426.4], "sentence": " Tuvieron que ir a la frontera del este búlgaro para interceptar dos aviones desconocidos que solo se acercaron."}, {"speaker": "SPEAKER_02", "timestamp": [426.4, 442.18], "sentence": " Los Eurofighter españoles permanecieron vigilantes sobre la ciudad de Varna, en la costa del Mar Negro, a la espera de lo que pudieran hacer las otras aeronaves, pero no lograron identificarlas antes de que se retiraran sin violar el espacio aéreo."}, {"speaker": "SPEAKER_02", "timestamp": [442.18, 447.4], "sentence": " Además de los cazas, España ha enviado a Bulgaria 130 militares."}, {"speaker": "SPEAKER_02", "timestamp": [447.4, 453.0], "sentence": " Lo que vamos a extraer de aquí es un buen entendimiento..."}, {"speaker": "SPEAKER_02", "timestamp": [453.0, 456.66], "sentence": "...y colaboración con el ejército del aire búlgaro."}, {"speaker": "SPEAKER_02", "timestamp": [456.66, 459.14], "sentence": " Es una buena experiencia para nosotros."}, {"speaker": "SPEAKER_12", "timestamp": [459.14, 464.24], "sentence": " Volar en una región nueva para un piloto también es bonito."}, {"speaker": "SPEAKER_02", "timestamp": [464.24, 465.94], "sentence": " Es algo que nos gusta hacer."}, {"speaker": "SPEAKER_02", "timestamp": [465.94, 469.64], "sentence": " Está bien de vez en cuando salir de la zona de confort que decimos."}, {"speaker": "SPEAKER_04", "timestamp": [469.64, 473.4], "sentence": " Es una misión defensiva."}, {"speaker": "SPEAKER_02", "timestamp": [473.4, 477.72], "sentence": " No es contra ningún oponente o enemigo."}, {"speaker": "SPEAKER_02", "timestamp": [477.72, 486.4], "sentence": " Todos se encuentran en el país desde la semana pasada, pero este jueves ha sido cuando ha comenzado la misión de forma oficial."}, {"speaker": "SPEAKER_07", "timestamp": [486.4, 493.72], "sentence": " En España, el puerto de la localidad gallega de Marín está de luto por el buque Villa de Pitanzo."}], [{"speaker": "SPEAKER_05", "timestamp": [493.72, 505.28], "sentence": " Mientras los barcos que transportan a los tres supervivientes y los nueve cuerpos recuperados del naufragio llegarán al puerto de San Juan de Terranova en Canadá entre el viernes y el sábado."}, {"speaker": "SPEAKER_05", "timestamp": [505.28, 518.42], "sentence": " Los familiares de la tripulación del buque siniestrado piden que se prosigan las labores de búsqueda de los desaparecidos que las autoridades canadienses suspendieron el miércoles por la tarde, 36 horas después del hundimiento."}, {"speaker": "SPEAKER_06", "timestamp": [518.42, 522.58], "sentence": " Aunque sea una persona que esté fallecida, se quiere traer para casa."}, {"speaker": "SPEAKER_06", "timestamp": [522.58, 530.08], "sentence": " fallecida se quiere traer para casa. Es que eso tienen que entenderlo también y no tiene que ser motivo de eso, de abandonar."}, {"speaker": "SPEAKER_00", "timestamp": [530.08, 546.44], "sentence": " Le pedimos por favor que no cese la búsqueda, que el gobierno de España, la Asunta y todos los organismos pertinentes pongan medios tanto económicos para poder financiar otros buques tanto canadienses como nuestros propios pesqueros."}, {"speaker": "SPEAKER_05", "timestamp": [546.44, 566.04], "sentence": " El ministro de Agricultura, Pesca y Alimentación del Gobierno de España, Luis Planas, se ha comprometido en Vigo a agilizar las repatriaciones, mientras el titular de Exteriores, José Manuel Álvarez, pidió el jueves a Canadá que sigan colaborando para recuperar a los 12 marineros que aún permanecen desaparecidos."}, {"speaker": "SPEAKER_05", "timestamp": [566.04, 575.16], "sentence": " Este jueves, la Marina Portuguesa rescató a la tripulación de un carguero panameño"}], [{"speaker": "SPEAKER_14", "timestamp": [575.16, 576.6], "sentence": " en el archipiélago de las Azores."}, {"speaker": "SPEAKER_05", "timestamp": [576.6, 598.52], "sentence": " El Felicity Ace, un buque de transporte de vehículos, informó de un incendio en la bodega cuando estaba a 90 millas náuticas al suroeste de la isla de fallal el portavoz de la marina portuguesa dijo que los 22 miembros de la tripulación fueron rescatados y llevados a un hotel en la isla en españa la fiscalía pide más de 2.300"}], [{"speaker": "SPEAKER_05", "timestamp": [598.52, 629.78], "sentence": " años de cárcel para yo su ternera por ordenar el atentado contra la casa cuartel de zaragoza, perpetrado en 1987 y en el que fueron asesinadas 11 personas, entre ellas seis niños. La acusación particular y popular por su lado eleva la pena y reclama hasta 2.774 años de cárcel para el exjefe político de ETA. El juicio a José Antonio Urruti Coetzea, alias Josu Ternera, no se podrá celebrar hasta que se resuelva su situación judicial en Francia y sea extraditado."}, {"speaker": "SPEAKER_03", "timestamp": [629.78, 645.62], "sentence": " El Papa defiende el celibato de los sacerdotes. Es un don que requiere relaciones sanas, ha puntualizado Francisco, que recomienda tener amigos y rezar para que no se convierta en un peso insoportable."}], [{"speaker": "SPEAKER_04", "timestamp": [645.62, 656.26], "sentence": " El sumo pontífice ha respondido así en la apertura de un simposio sobre el sacerdocio a un grupo de obispos europeos que pide flexibilizar esta exigencia de la Iglesia Católica."}, {"speaker": "SPEAKER_04", "timestamp": [656.26, 665.92], "sentence": " La distorsión de la vocación ocurre siempre que olvidamos que la vida sacerdotal se debe a los demás, al Señor y a las personas que nos ha confiado."}, {"speaker": "SPEAKER_06", "timestamp": [665.92, 673.84], "sentence": " Olvidar esto está en la raíz del clericalismo del que ha hablado el cardenal Ouellet y sus consecuencias."}, {"speaker": "SPEAKER_04", "timestamp": [673.84, 676.48], "sentence": " El clericalismo es una perversión."}, {"speaker": "SPEAKER_06", "timestamp": [676.48, 682.78], "sentence": " El Papa no ha mencionado la cuestión de los abusos sexuales por parte del clero."}, {"speaker": "SPEAKER_06", "timestamp": [682.78, 691.6], "sentence": " Un movimiento italiano de defensa de sus víctimas ha comenzado esta semana una campaña para que la iglesia de ese país abra sus archivos e investigadores independientes."}, {"speaker": "SPEAKER_04", "timestamp": [691.6, 710.28], "sentence": " Chile despliega más de 600 militares en la frontera para luchar contra la inmigración irregular. Dentro del marco del estado de excepción decretado por el gobierno de Sebastián Piñera, el país espera que esta medida reduzca el paso de inmigrantes, la mayor parte de ellos venezolanos, que llegan desde los países vecinos."}, {"speaker": "SPEAKER_12", "timestamp": [710.28, 717.34], "sentence": " En Colchane, una localidad en la frontera con Bolivia, han muerto 23 personas el último año tratando de llegar a Chile."}, {"speaker": "SPEAKER_11", "timestamp": [717.34, 747.98], "sentence": " Bueno, Colchane está viviendo más de ocho meses una situación muy similar a un estado de excepción con la militarización producto del colapso migratorio que se produjo en el mes de febrero del año 2021. Sin embargo, esta restricción por resultado del estado de excepción constitucional a nuestro juicio ha resultado ineficaz, toda vez que los migrantes siguen ingresando sin ningún control de identidad y menos de salud en el país."}, {"speaker": "SPEAKER_13", "timestamp": [747.98, 755.1], "sentence": " Desde 2020 miles de personas cruzan a pie por inóspitos pasos clandestinos que llegan a los 4.000 metros de altitud."}, {"speaker": "SPEAKER_11", "timestamp": [755.1, 760.82], "sentence": " Lo menos yo pasé hace cuatro días con mis dos hijos y mi hermano."}, {"speaker": "SPEAKER_10", "timestamp": [760.82, 778.14], "sentence": " E intentamos pasar como 10 veces con un poco de venezolanos, más de 300 venezolanos con niños. Y un militar se nos acercó, que era el que no nos dejaba pasar, y nos sacó una metralleta, una pistola, pues una pistola grande."}, {"speaker": "SPEAKER_11", "timestamp": [778.14, 810.12], "sentence": " El estado de excepción durará 15 días, prorrogables a una quincena más, y con él se podrán desplegar aviones, drones y helicópteros para vigilar las fronteras y activistas por el derecho al aborto de un lado y manifestantes antiabortistas del otro protestan este jueves ante el palacio legislativo de quito en ecuador la asamblea nacional del país aprobó por 75 votos a favor 41 en contra y 4 abstenciones una ley para regular el aborto en casos de violación."}, {"speaker": "SPEAKER_11", "timestamp": [810.12, 819.28], "sentence": " Las mayores de edad podrán interrumpir el embarazo hasta las 12 semanas y las menores, indígenas o personas en área rural podrán hacerlo hasta las 18."}, {"speaker": "SPEAKER_11", "timestamp": [819.28, 826.0], "sentence": " Una ley que los manifestantes a favor del aborto consideran demasiado restrictiva y exigen que no haya límite de tiempo."}, {"speaker": "SPEAKER_06", "timestamp": [826.0, 837.26], "sentence": " Estamos aquí representando a todas las sobrevivientes de violación que serán forzadas a la maternidad y a la maternidad en casos de violación porque los plazos que la Asamblea impone son restrictivos."}, {"speaker": "SPEAKER_11", "timestamp": [837.26, 850.94], "sentence": " Por su parte, los grupos antiabortistas se posicionan totalmente en contra de la nueva ley que todavía necesita el visto bueno del presidente Guillermo Lasso, que tiene 30 días para publicarla en el boletín oficial o bloquearla."}], [{"speaker": "SPEAKER_12", "timestamp": [850.94, 857.9], "sentence": " La población de Petrópolis, Brasil, comienza a enterrar a las víctimas de los deslizamientos de tierra del martes."}, {"speaker": "SPEAKER_14", "timestamp": [857.9, 889.24], "sentence": " Según la policía, las inundaciones dejan al menos 117 personas fallecidas, una cifra que podría aumentar. Los ciudadanos buscan entre los escombros a los desaparecidos, que ya han aumentado a 116. Las autoridades calculan que 400 personas de esta ciudad cercana a Río de Janeiro perdieron sus hogares y que 180 están refugiadas en escuelas. El gobernador de Río de Janeiro, Claudio Castro, dijo en una conferencia de prensa que estas son las peores lluvias que ha sufrido la ciudad desde 1932."}, {"speaker": "SPEAKER_14", "timestamp": [889.24, 894.28], "sentence": " Así lo comenta Pino, dueño de esta tienda y vecino de la localidad."}, {"speaker": "SPEAKER_07", "timestamp": [894.28, 904.1], "sentence": " La crecidad del agua llegó a los 2,5 metros. Este barro viene de arriba del río y ahora tenemos que limpiarlo."}, {"speaker": "SPEAKER_14", "timestamp": [904.1, 909.24], "sentence": " metros. Este barro viene de arriba del río y ahora tenemos que limpiarlo."}, {"speaker": "SPEAKER_07", "timestamp": [909.24, 916.48], "sentence": " La gente está acostumbrada a ver 20 centímetros, 30 centímetros, pero nunca hemos visto esta altura de 2 metros y 20."}, {"speaker": "SPEAKER_14", "timestamp": [916.48, 929.6], "sentence": " Torrentes de agua y desprendimientos de lodo arrastraron el martes coches y casas por las calles de la ciudad durante las lluvias más intensas en décadas."}, {"speaker": "SPEAKER_07", "timestamp": [929.6, 936.96], "sentence": " La región montañosa afectada ha sufrido catástrofes similares, incluyendo una que causó en 2011 más de 900 muertes."}, {"speaker": "SPEAKER_14", "timestamp": [936.96, 946.34], "sentence": " Las autoridades afirman que habrá más lluvias en los próximos días, por lo que recomiendan que la población evacúe las zonas de riesgo"}], [{"speaker": "SPEAKER_12", "timestamp": [946.34, 967.88], "sentence": " el proceso para resolver la solicitud de extradición del ex presidente hondureño juan orlando hernández comenzará el 16 de marzo es posado de pies y manos el ex mandatario compareció el miércoles ante un juez en tegucigalpa para escuchar los cargos en su contra presentados por Estados Unidos, entre ellos narcotráfico y delitos con armas de fuego."}, {"speaker": "SPEAKER_12", "timestamp": [967.88, 977.16], "sentence": " Tras permanecer ocho años en la jefatura del Estado, Hernández dejó el cargo el pasado 27 de enero, quedándose sin la inmunidad presidencial."}, {"speaker": "SPEAKER_12", "timestamp": [977.16, 993.52], "sentence": " Aunque cientos de simpatizantes han criticado su detención, lo cierto es que no fue ninguna sorpresa, ya que su nombre apareció en varios juicios contra narcotraficantes en Estados Unidos, donde su hermano cumple una condena a cadena perpetua por narcotráfico desde hace casi un año."}, {"speaker": "SPEAKER_08", "timestamp": [993.52, 1005.0], "sentence": " Los tigres de Bengala, abandonados hace 15 años por un circo ambulante y que desde entonces han estado viviendo en un vagón de tren en San Luis,"}], [{"speaker": "SPEAKER_08", "timestamp": [1005.0, 1007.36], "sentence": " Argentina, ya tienen un hogar."}, {"speaker": "SPEAKER_08", "timestamp": [1007.36, 1015.9], "sentence": " FOPOS International ha llegado a un acuerdo con las autoridades para llevarlos a un refugio en Sudáfrica en las próximas semanas."}, {"speaker": "SPEAKER_13", "timestamp": [1015.9, 1031.08], "sentence": " Necesitan un lugar para acomodarse, sentirse en paz en un nuevo territorio y convertirse en normales, pero algunos de ellos tardan, explica el veterinario jefe de la misión."}, {"speaker": "SPEAKER_08", "timestamp": [1031.08, 1045.64], "sentence": " Algunos animales pueden tardar un año, otros pueden sentirse bien inmediatamente, pero depende del trauma que tengan, del grado de trauma, pero allí estarán en paz y disfrutarán."}, {"speaker": "SPEAKER_03", "timestamp": [1045.64, 1052.92], "sentence": " Sí, dos de los animales abandonados por el circo fueron alimentados por un ganadero desde 2007."}, {"speaker": "SPEAKER_08", "timestamp": [1052.92, 1059.12], "sentence": " La pareja tuvo dos cachorros que ahora tienen 10 años y solo han conocido la vida dentro del vagón."}, {"speaker": "SPEAKER_03", "timestamp": [1059.12, 1072.3], "sentence": " Vestidos como aves heridas, miembros de PETA protestan en el Millennium Bridge por el fin del uso de plumas en la industria textil, justo antes del inicio de la Semana de la Moda de Londres."}], [{"speaker": "SPEAKER_10", "timestamp": [1072.3, 1082.24], "sentence": " La Organización en Defensa de los Derechos de los Animales afirma que esta práctica es cruel con las aves e invita a la sociedad a vestir ropa libre de maltrato animal."}, {"speaker": "SPEAKER_03", "timestamp": [1082.24, 1086.46], "sentence": " a vestir ropa libre de maltrato animal."}], [{"speaker": "SPEAKER_10", "timestamp": [1086.46, 1093.4], "sentence": " 58 figuras y rostros de Picasso se dan cita en la Real Academia de Bellas Artes de San Fernando."}, {"speaker": "SPEAKER_08", "timestamp": [1093.4, 1103.78], "sentence": " Su misión es hablar al visitante de los comienzos de este querido artista, ya que fue en este Museo de Madrid donde antes había una escuela de arte en la que Picasso se formó."}, {"speaker": "SPEAKER_10", "timestamp": [1103.78, 1108.2], "sentence": " El malagueño, de hecho, fue uno de sus académicos honorarios."}, {"speaker": "SPEAKER_13", "timestamp": [1108.2, 1117.4], "sentence": " Y es que en esta Real Academia de San Fernando, donde hay un museo, por cierto, extraordinario, Picasso vino a estudiar. Vino a estudiar él y vino a estudiar Dalí."}, {"speaker": "SPEAKER_13", "timestamp": [1117.4, 1124.82], "sentence": " O sea, si alguien quería ser pintor en esos últimos años del siglo XIX, primeros del XX, tenía que venir aquí a estudiar, entonces era una academia de arte."}, {"speaker": "SPEAKER_08", "timestamp": [1124.82, 1124.82], "sentence": " años del siglo XIX, primeros del XX, tenía que venir aquí a estudiar, entonces era una academia de arte."}, {"speaker": "SPEAKER_02", "timestamp": [1124.82, 1138.12], "sentence": " El conjunto selecto de siete pinturas, dos esculturas y 45 estampas ofrece una perspectiva ejemplar de su extensa producción, desde el protocubismo hasta sus creaciones tardías."}, {"speaker": "SPEAKER_02", "timestamp": [1138.12, 1172.46], "sentence": " Es una exposición que es una colaboración con la Fundación Béyeler y bueno, la Fundación Béyeler es una de las grandes colecciones de Picassos internacional, o sea que quien quiera venir a ver Picassos extraordinarios, desde luego tiene que venir. Varias de estas magníficas creaciones como la comida frugal pueden ser admiradas en su totalidad por primera vez desde hace muchos años. La exposición estará disponible hasta el 15 de mayo a pocos días de la clausura de los juegos olímpicos de invierno los"}], [{"speaker": "SPEAKER_02", "timestamp": [1172.46, 1196.02], "sentence": " aficionados al deporte de todo el mundo han podido disfrutar del espectáculo y conocer mejor los ejercicios de los atletas gracias a la introducción de nuevas tecnologías en pekín. Para saber más sobre estas innovaciones, Euronews ha hablado con el director general de cronometraje de Omega, Alan Zobrist, que con la ayuda de sus cronometradores nos han proporcionado datos precisos a lo largo de los juegos."}, {"speaker": "SPEAKER_02", "timestamp": [1196.02, 1203.98], "sentence": " Omega se ha basado en sus sensores de movimiento y sistemas de posicionamiento introducidos en 2018 en Pyongyang."}, {"speaker": "SPEAKER_02", "timestamp": [1203.98, 1204.26], "sentence": " de posicionamiento introducidos en 2018 en Pyongyang."}, {"speaker": "SPEAKER_02", "timestamp": [1204.26, 1214.9], "sentence": " Ahora utilizamos la visión por ordenador y la inteligencia artificial para analizar todo el rendimiento de los atletas y en consecuencia explicar el resultado con mucho más detalle."}, {"speaker": "SPEAKER_02", "timestamp": [1214.9, 1218.5], "sentence": " Podemos saber dónde han ganado o perdido puntos o tiempo."}, {"speaker": "SPEAKER_13", "timestamp": [1218.5, 1223.9], "sentence": " Dígame cómo esto puede ayudar a los aficionados a entender estas actuaciones."}, {"speaker": "SPEAKER_02", "timestamp": [1223.9, 1223.9], "sentence": "...cómo esto puede ayudar a los aficionados......a entender estas actuaciones."}, {"speaker": "SPEAKER_11", "timestamp": [1223.9, 1229.06], "sentence": " Normalmente en el patinaje artístico..."}, {"speaker": "SPEAKER_02", "timestamp": [1229.06, 1231.34], "sentence": "...nuestros sistemas de visión por ordenador..."}, {"speaker": "SPEAKER_02", "timestamp": [1231.34, 1233.02], "sentence": "...e inteligencia artificial..."}, {"speaker": "SPEAKER_02", "timestamp": [1233.02, 1235.9], "sentence": "...analizan toda la actuación de los patinadores..."}, {"speaker": "SPEAKER_02", "timestamp": [1235.9, 1238.92], "sentence": "...por lo que podemos analizar con gran detalle sus saltos..."}, {"speaker": "SPEAKER_02", "timestamp": [1238.92, 1242.5], "sentence": "...la altura, la longitud y la velocidad a la que saltan..."}, {"speaker": "SPEAKER_02", "timestamp": [1242.5, 1247.56], "sentence": "...y en consecuencia explicar realmente las diferencias de esas increíbles actuaciones."}, {"speaker": "SPEAKER_02", "timestamp": [1247.56, 1255.14], "sentence": " Esta información se comparte también con los atletas y los entrenadores para que puedan adaptar su entrenamiento en consecuencia."}, {"speaker": "SPEAKER_04", "timestamp": [1255.14, 1262.36], "sentence": " Solo en la segunda etapa trabajamos muy estrechamente con los jueces para proporcionarles también esa información."}, {"speaker": "SPEAKER_02", "timestamp": [1262.36, 1278.1], "sentence": " Unos 300 cronometradores acompañados de unas 200 toneladas de material trabajan para proporcionarles también esa información. Unos 300 cronometradores acompañados de unas 200 toneladas de material trabajan para proporcionar cifras precisas en las 15 disciplinas que se disputan en Pekín. Este domingo se celebra la ceremonia de clausura de los Juegos."}, {"speaker": "SPEAKER_02", "timestamp": [1278.1, 1288.6], "sentence": " Hasta aquí el informativo de hoy. Pueden seguir informándose a través de nuestro canal, nuestras redes sociales y nuestra página web."}], [{"speaker": "SPEAKER_02", "timestamp": [1288.6, 1293.76], "sentence": " Les dejamos con el No comen del día en el que verán las fuertes nevadas que están afectando a Japón."}, {"speaker": "SPEAKER_02", "timestamp": [1293.76, 1356.0], "sentence": " Gracias por seguirnos y feliz fin de semana. Nettokkuri Kjell Kjell Субтитры подогнал «Симон»"}]]}