{"chapters": [{"start_time": 0.0, "end_time": 76.0}, {"start_time": 76.0, "end_time": 204.0}, {"start_time": 204.0, "end_time": 308.0}, {"start_time": 308.0, "end_time": 430.0}, {"start_time": 430.0, "end_time": 526.0}, {"start_time": 526.0, "end_time": 657.0}, {"start_time": 657.0, "end_time": 737.0}, {"start_time": 737.0, "end_time": 862}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 0.56], "sentence": " ¡Música!"}, {"speaker": "SPEAKER_02", "timestamp": [0.56, 16.1], "sentence": " Saludos desde Euronews, les presentamos las noticias de este miércoles 29 de enero."}, {"speaker": "SPEAKER_02", "timestamp": [16.1, 17.74], "sentence": " Vamos con los titulares."}, {"speaker": "SPEAKER_02", "timestamp": [17.74, 24.04], "sentence": " China registra 6.000 infectados por el coronavirus de Wuhan."}, {"speaker": "SPEAKER_02", "timestamp": [24.04, 28.82], "sentence": " La infección se ha cobrado ya la vida de 132 personas en solo mes y medio."}, {"speaker": "SPEAKER_02", "timestamp": [28.82, 35.6], "sentence": " Los palestinos se unen contra el plan de paz presentado por Donald Trump."}, {"speaker": "SPEAKER_02", "timestamp": [35.6, 39.8], "sentence": " En Cisjordania y Gaza temen que se desate una nueva oleada de violencia."}, {"speaker": "SPEAKER_02", "timestamp": [39.8, 50.94], "sentence": " A dos días del Brexit, el Reino Unido y la UE iniciarán el viernes un periodo transitorio para cerrar un acuerdo comercial."}, {"speaker": "SPEAKER_02", "timestamp": [50.94, 54.0], "sentence": " Queda latente la tensión con Escocia."}, {"speaker": "SPEAKER_02", "timestamp": [54.0, 59.92], "sentence": " El presidente de la Generalitat, Quim Torra, anuncia elecciones anticipadas en Cataluña."}, {"speaker": "SPEAKER_02", "timestamp": [59.92, 73.24], "sentence": " La fecha se conocerá una vez que sean aprobados los presupuestos. La UE restringirá a proveedores de alto riesgo en el despliegue de las futuras redes móviles 5G en Europa."}, {"speaker": "SPEAKER_02", "timestamp": [73.24, 86.5], "sentence": " Unos 600 europeos esperan en China ser repatriados por la crisis del coronavirus, aunque la cifra total podría"}], [{"speaker": "SPEAKER_02", "timestamp": [86.5, 102.48], "sentence": " aumentar. Francia fletará varios aviones para organizar la repatriación de ciudadanos comunitarios desde la ciudad de Wuhan, mientras la crisis del coronavirus ha provocado la cancelación de cientos de vuelos internacionales."}, {"speaker": "SPEAKER_02", "timestamp": [102.48, 105.6], "sentence": " cientos de vuelos internacionales."}, {"speaker": "SPEAKER_04", "timestamp": [105.6, 108.24], "sentence": " La Unión Europea toma medidas."}, {"speaker": "SPEAKER_04", "timestamp": [108.24, 115.7], "sentence": " Ante la intensificación del brote del coronavirus de Wuhan, la UE ha decidido activar su mecanismo de protección civil."}, {"speaker": "SPEAKER_04", "timestamp": [115.7, 168.72], "sentence": " Así responde además a la solicitud de asistencia realizada por el gobierno francés para prestar apoyo consular a los ciudadanos del bloque comunitario en la ciudad china, una localidad que algunos no están dispuestos a abandonar. para prestar apoyo consular a los ciudadanos del bloque comunitario en la ciudad china una localidad que algunos no están dispuestos a abandonar no se trata de un acto de heroísmo es una decisión bien sopesada porque me dedico a la medicina es mi trabajo me quedaré hasta que no haya más franceses aquí pero siempre habrá franceses en wuhan así que por supuesto me quedaré creo que seré mucho más útil aquí que en francia la unión europea va a ayudar a financiar los gastos generados por los dos aviones con los que se va a repatriar a los ciudadanos del bloque comunitario que se encuentran en wuhan las autoridades francesas están en estrecho contacto con las autoridades chinas para elaborar los correspondientes detalles operativos necesarios para realizar los vuelos anunciados."}, {"speaker": "SPEAKER_04", "timestamp": [168.72, 177.96], "sentence": " En este contexto, es importante entender que, dadas las circunstancias, se trata de una operación muy compleja que requiere tiempo y paciencia."}, {"speaker": "SPEAKER_04", "timestamp": [177.96, 195.06], "sentence": " Además del plan francés para sacar a sus nacionales, que ha evolucionado hasta convertirse en un plan europeo, está previsto que llegue a Wuhan un avión fletado por el Reino Unido, aeronave que también podría ser aprovechada para trasladar a personas de otras nacionalidades."}, {"speaker": "SPEAKER_04", "timestamp": [195.06, 200.18], "sentence": " En esta ocasión solamente los ciudadanos sanos o asintomáticos tendrán autorización para viajar."}, {"speaker": "SPEAKER_04", "timestamp": [200.18, 203.16], "sentence": " Podrían estar en casa antes del próximo fin de semana."}, {"speaker": "SPEAKER_02", "timestamp": [203.16, 212.36], "sentence": " La Organización Mundial de la Salud vuelve a convocar un comité de emergencia ante la neumonía de Wuhan,"}], [{"speaker": "SPEAKER_02", "timestamp": [212.36, 222.46], "sentence": " mientras que en China construyen a toda velocidad dos hospitales para confinar a los infectados. Los esfuerzos médicos se orientan a la creación de una vacuna."}, {"speaker": "SPEAKER_02", "timestamp": [222.46, 234.62], "sentence": " Científicos australianos han anunciado que han logrado por primera vez fuera de China reproducir el virus, lo que supone un avance significativo para encontrar una vacuna."}, {"speaker": "SPEAKER_04", "timestamp": [234.62, 241.76], "sentence": " Científicos de todo el mundo luchan juntos en la batalla contra el coronavirus."}, {"speaker": "SPEAKER_04", "timestamp": [241.76, 244.94], "sentence": " Han unido sus fuerzas, colaboran y comparten información."}, {"speaker": "SPEAKER_04", "timestamp": [244.94, 242.1], "sentence": " en la batalla contra el coronavirus."}, {"speaker": "SPEAKER_04", "timestamp": [242.1, 246.18], "sentence": " Han unido sus fuerzas, colaboran y comparten información."}, {"speaker": "SPEAKER_04", "timestamp": [246.18, 256.78], "sentence": " En Australia, los investigadores afirman que han creado una versión del virus cultivada en laboratorio que, según ellos, será un activo vital en los esfuerzos internacionales por contener la enfermedad."}, {"speaker": "SPEAKER_04", "timestamp": [256.78, 260.16], "sentence": " Así el organismo puede ser analizado en un ambiente controlado."}, {"speaker": "SPEAKER_05", "timestamp": [260.16, 277.04], "sentence": " Además de las técnicas moleculares que podrían utilizarse en el desarrollo de vacunas y medicinas, el virus puede ser utilizado en la evaluación de la eficacia de las vacunas en particular y de las medicinas. También nos permite crear una prueba de anticuerpos de primera generación."}, {"speaker": "SPEAKER_04", "timestamp": [277.04, 305.2], "sentence": " El trabajo de los científicos australianos puede ser un estímulo para los investigadores chinos que tratan de desarrollar una vacuna, remedio que tardará varias semanas en estar listo para poder usarlo con garantías entre tanto china concentra su atención en el epicentro del brote las autoridades envían suministros médicos esenciales a wuhan con la esperanza de que cambie la tendencia en la ciudad donde surgió el coronavirus."}, {"speaker": "SPEAKER_00", "timestamp": [305.2, 314.8], "sentence": " El plan presentado por Trump para Oriente Medio pone más presión a la unidad de los"}], [{"speaker": "SPEAKER_02", "timestamp": [314.8, 335.98], "sentence": " países árabes en su apoyo a los palestinos. Todos los países de la región han reaccionado al anuncio del plan de la Casa Blanca. Arabia Saudí, Egipto o Marruecos lo han alabado, mientras que Jordania ha sido el país más firme en su postura al pedir el fin a la ocupación israelí."}, {"speaker": "SPEAKER_04", "timestamp": [335.98, 339.08], "sentence": " Lo ven de manera diferente."}, {"speaker": "SPEAKER_04", "timestamp": [339.08, 355.8], "sentence": " Los palestinos y los colonos israelíes han reaccionado de manera totalmente opuesta al plan de Donald Trump para resolver un conflicto antiguo. Trump llamó a su propuesta el Acuerdo del Siglo, una idea bien recibida por los israelíes pero rechazada de manera firme por los palestinos."}, {"speaker": "SPEAKER_05", "timestamp": [355.8, 385.28], "sentence": " No nos ofrece ninguno de nuestros derechos como pueblo palestino, por lo tanto rechazamos el denominado Trato del Siglo y el otro el otro acuerdo queremos obtener el derecho a volver a nuestras tierras el rechazo al trato del siglo es total y el acuerdo supone una vergüenza para cualquiera que intente apoyarlo para los habitantes del asentamiento israelí de efrad en cisjordania la propuesta de donald trump resulta muy acertada y creo que es un buen plan tiene muchas cosas buenas resuelve muchos de nuestros la propuesta de Donald Trump resulta muy acertada."}, {"speaker": "SPEAKER_04", "timestamp": [385.28, 396.24], "sentence": " Creo que es un buen plan, tiene muchas cosas buenas, resuelve muchos de nuestros problemas en el tema de la paz, la seguridad, la economía y albergamos la esperanza de que los palestinos no lo rechacen."}, {"speaker": "SPEAKER_07", "timestamp": [396.24, 399.9], "sentence": " Creo que es un gran plan."}, {"speaker": "SPEAKER_04", "timestamp": [399.9, 404.08], "sentence": " Con respecto a la realidad de hoy día, considero que es el mejor acuerdo posible."}, {"speaker": "SPEAKER_04", "timestamp": [404.08, 412.54], "sentence": " Donald Trump aboga por una propuesta de paz para Oriente Medio, que contempla una solución de dos estados que favorece los intereses de Israel."}, {"speaker": "SPEAKER_04", "timestamp": [412.54, 420.1], "sentence": " Así ofrece a los palestinos una soberanía limitada sobre su futuro país, al tiempo que deja intactos los asentamientos israelíes."}, {"speaker": "SPEAKER_04", "timestamp": [420.1, 429.08], "sentence": " Además, el plan otorgaría a Israel el control íntegro de Jerusalén como capital y le permitiría anexionar el Valle del Jordán, algo que la ONU considera ilegal."}, {"speaker": "SPEAKER_02", "timestamp": [429.08, 435.66], "sentence": " Mientras el ejército sirio consolida su avance en el norte del país,"}], [{"speaker": "SPEAKER_02", "timestamp": [435.66, 441.54], "sentence": " en una zona dominada por yihadistas y rebeldes, la situación sigue siendo muy crítica en Siria."}, {"speaker": "SPEAKER_02", "timestamp": [441.54, 460.8], "sentence": " 70.000 personas permanecen desplazadas como consecuencia de las operaciones militares y otras 90.000 viven en campamentos. Un convoy médico se haya bloqueado en el lado iraquí de la ciudad de Al-Yarubiya y ningún convoy de la ONU ha podido desplazarse hasta esta zona desde Damasco."}, {"speaker": "SPEAKER_03", "timestamp": [460.8, 468.52], "sentence": " El ejército sirio conquista Marat al-Numan en Idlib, último bastión opositor."}, {"speaker": "SPEAKER_03", "timestamp": [468.52, 473.02], "sentence": " Lo ha hecho tras cuatro días de ofensiva terrestre y con la ayuda de Rusia."}, {"speaker": "SPEAKER_03", "timestamp": [473.02, 481.66], "sentence": " Como muestra la televisión estatal siria, los soldados peinan los barrios liberados donde todavía hay episodios de guerra callejera."}, {"speaker": "SPEAKER_03", "timestamp": [481.66, 485.76], "sentence": " Marat al-Numan estaba controlada por una alianza islamista."}, {"speaker": "SPEAKER_03", "timestamp": [485.76, 525.02], "sentence": " Fue una de las primeras ciudades en alzarse contra el presidente Bashar al-Assad durante las revueltas de la primavera árabe en 2011. Es una ciudad estratégica por emplazarse en la autopista M5 que une Damasco con Alepo. Una fuente militar ha anunciado que han tomado también el control de Wadi de If. El próximo objetivo del ejército sirio es Saraqeb. Los bombardeos en la zona han producido un éxodo masivo de la población civil. Desde el 1 de diciembre, 350.000 personas han abandonado sus hogares. Más de 1.500 civiles han perdido la vida desde el inicio de la ofensiva contra Idlib el pasado abril, entre ellos más de 400 niños."}, {"speaker": "SPEAKER_02", "timestamp": [525.02, 533.66], "sentence": " El Parlamento Europeo aprueba el acuerdo del Brexit. Era su último trámite político"}], [{"speaker": "SPEAKER_02", "timestamp": [533.66, 551.78], "sentence": " a dos días de la fecha marcada para el divorcio entre el Reino Unido y la UE. La sesión se ha cerrado con abrazos de despedida y lágrimas de los eurodiputados británicos, partidarios de seguir en la Unión Europea. Se abre ahora la negociación de la futura relación comercial."}, {"speaker": "SPEAKER_02", "timestamp": [551.78, 558.8], "sentence": " A la presión de Bruselas se le añade la de Escocia, que pide un segundo referéndum de independencia."}, {"speaker": "SPEAKER_00", "timestamp": [558.8, 572.54], "sentence": " Siempre polémicos y agitando banderas, los eurodiputados británicos han logrado dar su último golpe de efecto en la Eurocámara."}, {"speaker": "SPEAKER_05", "timestamp": [572.54, 595.54], "sentence": " Pero ya está. Después de años de controversia, el Parlamento Europeo ha votado abrumadoramente a favor del Brexit. A nuestros colegas británicos que siempre han aportado ingenio, encanto, inteligencia, algunos de ellos, solo puedo decir que les echaremos de menos."}, {"speaker": "SPEAKER_00", "timestamp": [595.54, 605.3], "sentence": " Y para algunos de los 73 eurodiputados que perderán sus trabajos en un par de días ha sido un momento surrealista."}, {"speaker": "SPEAKER_05", "timestamp": [605.3, 616.76], "sentence": " Uno podría lidiar con el Brexit a su manera, pero cuando tienes colegas que se acercan a ti para despedirse, con lágrimas en los ojos, es muy difícil mantenerse entero."}, {"speaker": "SPEAKER_07", "timestamp": [616.76, 622.66], "sentence": " Pero para otros es un momento de celebración."}, {"speaker": "SPEAKER_05", "timestamp": [622.66, 627.6], "sentence": " Pero para otros es un momento de celebración."}, {"speaker": "SPEAKER_07", "timestamp": [627.6, 632.64], "sentence": " Los eurodiputados se han despedido cogidos de la mano y cantando el vals de las velas."}, {"speaker": "SPEAKER_05", "timestamp": [632.64, 651.28], "sentence": " No han faltado las lágrimas y han insistido en que esto no es un adiós, sino un hasta la vista. Hoy por hoy el Brexit ya está en marcha, pero no se puede olvidar que las negociaciones serán largas."}, {"speaker": "SPEAKER_07", "timestamp": [651.28, 672.58], "sentence": " La Generalitat de Cataluña rompe con Esquerra Republicana y anuncia que convocará elecciones anticipadas una vez sean aprobados los presupuestos del próximo 18 de marzo."}], [{"speaker": "SPEAKER_05", "timestamp": [672.58, 680.04], "sentence": " Esta legislatura ya no tiene más recorrido político, ha dicho el presidente de la Generalitat de Cataluña en el inicio de su discurso institucional."}, {"speaker": "SPEAKER_07", "timestamp": [680.04, 688.98], "sentence": " Quim Torra hizo esta declaración de urgencia para convocar elecciones ante la crisis que ha afectado al Ejecutivo catalán en los últimos días."}, {"speaker": "SPEAKER_05", "timestamp": [688.98, 697.1], "sentence": " Una vez que se hayan aprobado los presupuestos en el Parlamento, anunciaré la fecha de las elecciones y lo haré con la mirada puesta siempre en lo que sea mejor para el país."}, {"speaker": "SPEAKER_07", "timestamp": [697.1, 712.02], "sentence": " Es con este criterio que decidiré cuándo se harán unas elecciones que han de servir para rehacer el mandato democrático de un país que quiere democracia, justicia y libertad."}, {"speaker": "SPEAKER_05", "timestamp": [712.02, 717.66], "sentence": " La prioridad es la aprobación de los presupuestos después de tres años, una responsabilidad, ha dicho Torra."}, {"speaker": "SPEAKER_00", "timestamp": [717.66, 724.1], "sentence": " Durante las últimas horas se había especulado con que Torra pudiera tomar medidas contra sus socios de Esquerra Republicana de Cataluña en el Ejecutivo."}, {"speaker": "SPEAKER_05", "timestamp": [724.1, 724.86], "sentence": " pudiera tomar medidas contra sus socios de Esquerra Republicana de Cataluña en el Ejecutivo."}, {"speaker": "SPEAKER_08", "timestamp": [724.86, 737.08], "sentence": " Uno de los motivos de la brecha en el Gouverne ha sido la decisión de la Cámara de retirar la condición de diputado a Quim Torra sobre la reunión que tiene fijada con el presidente Pedro Sánchez ha dicho que tiene la obligación de explorar la voluntad real del gobierno español."}], [{"speaker": "SPEAKER_07", "timestamp": [737.08, 747.56], "sentence": " La Comisión Europea ha definido su estrategia para el despliegue de la 5G en Europa y restringirá el acceso a proveedores de alto riesgo."}, {"speaker": "SPEAKER_01", "timestamp": [747.56, 760.62], "sentence": " Se impone prudencia ante el gigante tecnológico Huawei, señalado previamente por Bruselas, por el riesgo de tener, como otras empresas chinas, que cooperar por ley con los servicios secretos de su país."}, {"speaker": "SPEAKER_02", "timestamp": [760.62, 763.4], "sentence": " su país."}, {"speaker": "SPEAKER_03", "timestamp": [763.4, 781.84], "sentence": " La Unión Europea abre una puerta entornada a Huawei para que traiga su tecnología 5G tras el sí de Londres. Un desaire a Washington que con sus presiones ha logrado convencer a Australia y Japón de dar un portazo a la empresa china. La Comisión Europea ha avanzado una serie de medidas para garantizar la seguridad."}, {"speaker": "SPEAKER_03", "timestamp": [781.84, 806.32], "sentence": " En Europa aceptamos a todos. Todo el mundo es bienvenido, pero tenemos reglas. Lo importante es que por primera vez en las redes de telecomunicaciones estas reglas son muy claras. Las reglas incluyen evaluar el perfil de riesgo de los proveedores y obligarlos a poner en marcha estrategias para limitar las consecuencias de una eventual dependencia de un solo proveedor."}, {"speaker": "SPEAKER_03", "timestamp": [806.32, 809.38], "sentence": " Huawei ha agradecido la orientación."}, {"speaker": "SPEAKER_03", "timestamp": [809.38, 818.4], "sentence": " Este enfoque, no sesgado y basado en hechos adichos sobre la seguridad 5G, permite a Europa tener una red 5G más segura y más rápida."}, {"speaker": "SPEAKER_03", "timestamp": [818.4, 826.34], "sentence": " A finales de 2020, la red 5G debería estar disponible en 138 ciudades europeas."}, {"speaker": "SPEAKER_03", "timestamp": [826.34, 836.14], "sentence": " Según el último Eurobarómetro, más de la mitad de los ciudadanos de la Unión Europea están bien informados sobre los delitos cibernéticos."}, {"speaker": "SPEAKER_03", "timestamp": [836.14, 844.06], "sentence": " Estados Unidos quería que el bloque comunitario vetara a Huawei por temor a que China usara sus herramientas para espiar."}, {"speaker": "SPEAKER_03", "timestamp": [844.06, 846.42], "sentence": " Pekín ha negado las acusaciones."}]]}