{"chapters": [{"start_time": 0.0, "end_time": 95.0}, {"start_time": 95.0, "end_time": 221.0}, {"start_time": 221.0, "end_time": 328.0}, {"start_time": 328.0, "end_time": 422.0}, {"start_time": 422.0, "end_time": 484.0}, {"start_time": 484.0, "end_time": 549.0}, {"start_time": 549.0, "end_time": 609.0}, {"start_time": 609.0, "end_time": 718.0}, {"start_time": 718.0, "end_time": 797.0}, {"start_time": 797.0, "end_time": 884.0}, {"start_time": 884.0, "end_time": 977}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 17.44], "sentence": " Hola y bienvenidos a Euronews, hoy con las noticias más destacadas de este lunes 29 de abril."}, {"speaker": "SPEAKER_08", "timestamp": [17.44, 19.02], "sentence": " Estos son los titulares."}, {"speaker": "SPEAKER_08", "timestamp": [19.02, 30.98], "sentence": " Victoria socialista en España. Todos pendientes de la Moncloa. Pedro Sánchez hace los primeros contactos para la formación de su futuro gobierno."}, {"speaker": "SPEAKER_08", "timestamp": [30.98, 44.26], "sentence": " Ciudadanos cierra la puerta a la negociación para formar gobierno con los socialistas y le disputa la hegemonía de la oposición al Partido Popular."}, {"speaker": "SPEAKER_08", "timestamp": [44.26, 45.96], "sentence": " y le disputa la hegemonía de la oposición al Partido Popular."}, {"speaker": "SPEAKER_08", "timestamp": [45.96, 56.3], "sentence": " Boeing se disculpa por las tragedias aéreas ocurridas con su modelo 737 MAX y honra con un minuto de silencio a las 346 personas que murieron."}, {"speaker": "SPEAKER_08", "timestamp": [56.3, 65.0], "sentence": " El Papa intercede por los refugiados en Libia, pide que sean liberados de los centros de detención debido a la grave situación humanitaria."}, {"speaker": "SPEAKER_08", "timestamp": [65.0, 78.04], "sentence": " Japón inaugura este martes la era Reiwa, tras la abdicación del emperador Akihito en su hijo, la primera que se produce en 200 años."}, {"speaker": "SPEAKER_08", "timestamp": [78.04, 90.3], "sentence": " Una ballena beluga pone en alerta a las autoridades noruegas que creen que el animal podría haberse escapado de una instalación militar rusa."}, {"speaker": "SPEAKER_08", "timestamp": [90.3, 105.58], "sentence": " Después de tres años de inestabilidad política marcada por el conflicto catalán, España se ha pronunciado en unas elecciones en las que el partido"}], [{"speaker": "SPEAKER_08", "timestamp": [105.58, 126.98], "sentence": " socialista psoe ha resurgido el partido popular pp tiene el peor resultado de su historia y el ultraderechista box irrumpen el congreso al obtener 2,6 millones de votos lejos de la mayoría absoluta en principio los socialistas no podrán gobernar en solitario."}, {"speaker": "SPEAKER_04", "timestamp": [126.98, 131.42], "sentence": " El PSOE intentará manejar el timón del barco en solitario."}, {"speaker": "SPEAKER_04", "timestamp": [131.42, 135.54], "sentence": " Así lo ha comunicado la vicepresidenta del Gobierno de España, Carmen Calvo."}, {"speaker": "SPEAKER_04", "timestamp": [135.54, 139.64], "sentence": " Señala que Pedro Sánchez tiene mayoría suficiente para gobernar en minoría."}, {"speaker": "SPEAKER_04", "timestamp": [139.64, 165.2], "sentence": " La Comisión Ejecutiva de los Socialistas se ha reunido para evaluar qué fórmula pueden adoptar para gobernar. Parten con 123 escaños y la pluralidad política les puede ayudar a gobernar adoptando diversas fórmulas. No quieren ceder el espacio de la izquierda donde también se encuentra Unidas Podemos. El líder de la formación morada, Pablo Iglesias, ha ofrecido sus 42 escaños a los socialistas para formar un gobierno de coalición."}, {"speaker": "SPEAKER_04", "timestamp": [165.2, 175.32], "sentence": " Una coalición que requeriría de pactos con otros partidos, ya que la mayoría está en superar los 175 escaños y, de momento, no suma con las fuerzas no independentistas."}, {"speaker": "SPEAKER_04", "timestamp": [175.32, 181.16], "sentence": " Necesitaría de la abstención de fuerzas como Esquerra Republicana de Cataluña o Junts per Cat."}, {"speaker": "SPEAKER_04", "timestamp": [181.16, 188.54], "sentence": " Mientras, en la derecha, el PP valora su desplome y piensa en una estrategia común entre las tres derechas para salvar los resultados en elecciones futuras."}, {"speaker": "SPEAKER_04", "timestamp": [188.54, 198.86], "sentence": " Ciudadanos que sumaría con el PSOE 180 escaños han descartado un pacto porque creen que Sánchez ya tiene la decisión tomada de gobernar con Unidas Podemos."}, {"speaker": "SPEAKER_04", "timestamp": [198.86, 202.96], "sentence": " Lucharán por el liderazgo en la oposición ante la debacle del PP."}, {"speaker": "SPEAKER_04", "timestamp": [202.96, 209.14], "sentence": " Por su parte, Vox esperaba más representación a pesar de entrar de nuevas con 24 diputados."}, {"speaker": "SPEAKER_04", "timestamp": [209.14, 217.78], "sentence": " El número 3 del partido de Abascal ha apuntado que lo mejor sería un gobierno entre Ciudadanos y PSOE, antes que un gobierno de los socialistas con otros partidos."}, {"speaker": "SPEAKER_08", "timestamp": [217.78, 228.76], "sentence": " Mientras todas las miradas se dirigen a la Moncloa, los partidos de derecha se disputan el liderazgo de la oposición."}], [{"speaker": "SPEAKER_08", "timestamp": [228.76, 239.92], "sentence": " El dirigente popular Pablo Casado ha achacado la derrota a la división del electorado, pero no ha pronunciado una sola autocrítica a su gestión al frente de la formación."}, {"speaker": "SPEAKER_03", "timestamp": [239.92, 286.38], "sentence": " Ciudadanos cierra la puerta a formar un gobierno con los socialistas Ya habían vetado cualquier pacto con Pedro Sánchez durante la campaña electoral Pero ahora con un resultado que les impide formar una coalición de derechas con el Partido Popular y Vox La número 2 de Albert Rivera, Inés Arrimadas, insiste en su negativa a negociar con Sánchez Porque asegura ya tiene el gobierno montado con Unidas Podemos y los separatistas. Es muy difícil estimar ahora qué conversaciones va a haber a lo largo de una legislatura que no sabemos ni cuánto va a durar, pero lo que sí que le puedo dejar claro es que no va a haber ningún tipo de negociaciones para un gobierno, ningún tipo de negociaciones para una investidura, ningún tipo de negociaciones que facilite que el señor Sánchez llegue otra vez a Moncloa de las manos de Iglesias y de los partidos nacionalistas."}, {"speaker": "SPEAKER_07", "timestamp": [286.38, 294.34], "sentence": " Se disputa así, ciudadanos, el liderazgo de la oposición con el Partido Popular, que ha conseguido nueve escaños más que ellos, pero que ha sufrido la peor caída de su historia."}, {"speaker": "SPEAKER_07", "timestamp": [294.34, 302.6], "sentence": " El PP, en palabras de su portavoz Teodoro García Egea, culpa a la fragmentación de los malos resultados y reconoce que el partido necesita hacer autocrítica."}, {"speaker": "SPEAKER_01", "timestamp": [302.6, 305.48], "sentence": " Mañana tendremos un comité ejecutivo."}, {"speaker": "SPEAKER_01", "timestamp": [305.48, 315.94], "sentence": " Lógicamente, nosotros hemos abierto un proceso en el que vamos a analizar cuestiones a mejorar, vamos a hacer autocrítica, lógicamente."}, {"speaker": "SPEAKER_07", "timestamp": [315.94, 326.92], "sentence": " Pero los populares no están dispuestos a seguir dejándose comer terreno por los liberales de Ciudadanos y Egea insiste. Ayer, hoy y durante los próximos cuatro años, el líder de la oposición se llama Pablo Casado."}, {"speaker": "SPEAKER_08", "timestamp": [326.92, 334.82], "sentence": " Vamos ahora con el análisis del catedrático Fernando Vallespín, quien considera que el"}], [{"speaker": "SPEAKER_08", "timestamp": [334.82, 340.42], "sentence": " temor a la ultraderecha ha sido clave en la participación masiva en estos comicios."}, {"speaker": "SPEAKER_00", "timestamp": [340.42, 347.24], "sentence": " El PSOE ha ganado las elecciones y se inicia ahora en España una etapa para determinar posibles pactos."}, {"speaker": "SPEAKER_02", "timestamp": [347.24, 359.56], "sentence": " Si durante la campaña todo parecía indicar que uno de los dos bloques, el de izquierda o el de derechas, iba a desembocar en el primer gobierno de coalición de la historia de la democracia, la realidad tras los resultados puede ser bien diferente."}, {"speaker": "SPEAKER_02", "timestamp": [359.56, 396.54], "sentence": " Desde luego no va a haber un pacto de legislatura con Ciudadanos y el Partido Socialista, pero eventualmente si lo que quiere es un gobierno en minoría con pactos de geometría variable, pues ahí se puede encontrar en algunos lugares con que puede pactar conjuntamente, porque no, en temas de regeneración democrática con Podemos y Ciudadanos, y en el caso también en algunos supuestos, diríamos, de política autonómica, donde puede encontrarse a todo el bloque nacionalista enfrente, pues Ciudadanos le puede echar también un cable."}, {"speaker": "SPEAKER_00", "timestamp": [396.54, 404.14], "sentence": " En cuanto al bloque derrotado, Fernando Vallespín cree que el temor a la extrema derecha ha sido fundamental para la movilización del votante de izquierdas."}, {"speaker": "SPEAKER_02", "timestamp": [404.14, 421.98], "sentence": " En España la derecha ha ganado cuando era una, cuando aparecía unificada, no dividida, y cuando se encaminaba hacia el centro. Ha acudido radicalizada hacia la derecha y en tres partidos, evidentemente el resultado es el que hemos visto ayer."}, {"speaker": "SPEAKER_08", "timestamp": [421.98, 430.2], "sentence": " La Comisión Europea ha mostrado este lunes su confianza en que Pedro Sánchez pueda formar un nuevo Ejecutivo estable en España"}], [{"speaker": "SPEAKER_08", "timestamp": [430.2, 439.72], "sentence": " tras su victoria en las elecciones y ha destacado la aplastante mayoría que se decantó por partidos proeuropeos frente a la extrema derecha."}, {"speaker": "SPEAKER_08", "timestamp": [439.72, 443.0], "sentence": " Más detalles con Ana Lázaro desde Bruselas."}, {"speaker": "SPEAKER_06", "timestamp": [443.0, 455.42], "sentence": " La Comisión Europea ha felicitado a Pedro Sánchez por el resultado y ha dicho que espera que pueda formar rápidamente un gobierno estable y pro-europeo."}, {"speaker": "SPEAKER_06", "timestamp": [455.42, 462.0], "sentence": " En su opinión, esta es la mejor manera para que siga jugando un papel importante en el seno de las instituciones."}, {"speaker": "SPEAKER_06", "timestamp": [462.0, 483.64], "sentence": " En Bruselas había una cierta preocupación por la inestabilidad del anterior gobierno de Sánchez, pero sobre todo por los resultados que se vaticinaban para la formación ultraderechista Vox. En este sentido, el Ejecutivo Comunitario ha comentado que una mayoría aplastante del pueblo español ha apostado por las fuerzas proeuropeas."}, {"speaker": "SPEAKER_06", "timestamp": [483.64, 484.94], "sentence": " ha apostado por las fuerzas proeuropeas."}], [{"speaker": "SPEAKER_08", "timestamp": [484.94, 489.84], "sentence": " Carles Puigdemont queda excluido de las elecciones europeas."}, {"speaker": "SPEAKER_08", "timestamp": [489.84, 508.82], "sentence": " La Junta Electoral Central Española ha acordado este lunes excluir al expresidente catalán y a los exmiembros de su gobierno, Antóni Comín y Clara Ponsati, como candidatos a los comicios europeos del próximo 26 de mayo."}, {"speaker": "SPEAKER_04", "timestamp": [508.82, 527.9], "sentence": " Puigdemont no podrá presentarse a las elecciones para entrar en el Parlamento Europeo. La Junta Electoral Española ha decidido excluir al expresidente catalán del proceso. Tanto a él como a los exconsejeros Antón y Comín y Clara Ponsatí les da 48 horas de plazo para que, si quieren, puedan presentar un recurso contra esta decisión."}, {"speaker": "SPEAKER_04", "timestamp": [527.9, 533.28], "sentence": " La autoridad electoral ha admitido parcialmente la reclamación del PP y Ciudadanos."}, {"speaker": "SPEAKER_04", "timestamp": [533.28, 540.2], "sentence": " La petición apuntaba que estas tres personas no están en España ni tampoco están registrados en el censo oficial de residentes en el exterior."}, {"speaker": "SPEAKER_04", "timestamp": [540.2, 546.94], "sentence": " Ambos partidos consideran que no están en condiciones para ser electores ni para ser elegidos en las europeas."}, {"speaker": "SPEAKER_08", "timestamp": [546.94, 556.68], "sentence": " La reina Leticia visita el Centro contra la Malaria de Mozambique, un ejemplo de cooperación española."}], [{"speaker": "SPEAKER_07", "timestamp": [556.68, 563.2], "sentence": " Visita de la reina de España a Mozambique bajo amenaza de un nuevo ciclón."}, {"speaker": "SPEAKER_07", "timestamp": [563.2, 569.2], "sentence": " Doña Leticia se encuentra ya en Manisa, en un centro contra enfermedades transmisibles impulsado por la cooperación española."}, {"speaker": "SPEAKER_07", "timestamp": [569.2, 575.36], "sentence": " La reina ha querido apoyar la ayuda de emergencia desplegada ante las consecuencias de la reciente catástrofe natural."}, {"speaker": "SPEAKER_07", "timestamp": [575.36, 580.28], "sentence": " Allí espera reunirse con el presidente de Mozambique, Felipe Jacinto Niusi."}, {"speaker": "SPEAKER_07", "timestamp": [580.28, 597.98], "sentence": " Sin haberse recuperado del desastre provocado por el ciclón Idai en el centro del país, que provocó más de 600 muertos en Mozambique y 300 en Zimbabue, el norte se está viendo afectado por un nuevo ciclón llamado Kenneth, con vientos de 220 kilómetros por hora y una previsión de lluvias el doble de intensas que las causadas por Idai."}, {"speaker": "SPEAKER_07", "timestamp": [597.98, 606.96], "sentence": " España, a través de la Agencia Española de Cooperación Internacional y para el Desarrollo, ha destinado 740.000 euros en ayuda humanitaria a la población afectada."}, {"speaker": "SPEAKER_08", "timestamp": [606.96, 614.82], "sentence": " Boeing no avisó a las aerolíneas de que había desactivado un sistema de alerta de"}], [{"speaker": "SPEAKER_08", "timestamp": [614.82, 625.54], "sentence": " su 737 MAX. El fabricante aeronáutico hizo opcionales dichas alertas y solo funcionaban al comprar un paquete adicional de medidas."}, {"speaker": "SPEAKER_08", "timestamp": [625.54, 638.5], "sentence": " El presidente de Boeing, Dennis Muilenburg, que ha pedido perdón por las tragedias de Etiopía e Indonesia, ha asegurado este lunes que no dimitirá y que tratará de recuperar la confianza de los clientes."}, {"speaker": "SPEAKER_02", "timestamp": [638.5, 648.22], "sentence": " En Boeing lamentamos la pérdida de vidas en estas tragedias que siguen pesando mucho sobre nosotros."}, {"speaker": "SPEAKER_02", "timestamp": [648.22, 658.66], "sentence": " Entendemos la desolación de las familias y amigos de los pasajeros y miembros de la tripulación y extendemos nuestras más profundas condolencias a todos ellos."}, {"speaker": "SPEAKER_04", "timestamp": [658.66, 666.76], "sentence": " Por favor, únanse a mí en este minuto de silencio para honrar a las 346 personas que estaban a bordo de esos dos vuelos."}, {"speaker": "SPEAKER_02", "timestamp": [666.76, 673.1], "sentence": " Es la disculpa del director ejecutivo de Boeing que hace frente a la mayor crisis de su mandato."}, {"speaker": "SPEAKER_04", "timestamp": [673.1, 679.1], "sentence": " Ha lanzado ese mensaje a las familias y amigos de las víctimas durante la reunión que ha mantenido con los accionistas."}, {"speaker": "SPEAKER_04", "timestamp": [679.1, 695.48], "sentence": " Muilenburg tiene el desafío de recuperar la confianza en el fabricante después de los dos accidentes aéreos en los que estuvo implicado su modelo 737 MAX, el de Ethiopian Airlines que mató a 157 personas y el de Lion Air en el que fallecieron 189."}, {"speaker": "SPEAKER_04", "timestamp": [695.48, 705.36], "sentence": " Desde que se han producido ambas tragedias, se han incrementado las dudas sobre la seguridad de ese modelo que ha acusado un importante desplome de sus ventas en todo el mundo."}, {"speaker": "SPEAKER_04", "timestamp": [705.36, 711.7], "sentence": " Además de estar bajo investigaciones, demandas y una fuerte caída de valor de las acciones de la compañía."}, {"speaker": "SPEAKER_04", "timestamp": [711.7, 717.0], "sentence": " Fuera de la reunión, familiares y amigos de una de las víctimas han realizado una protesta silenciosa."}, {"speaker": "SPEAKER_08", "timestamp": [717.0, 724.5], "sentence": " El Papa intercede por los refugiados en Libia y pide que sean liberados de los centros de"}], [{"speaker": "SPEAKER_08", "timestamp": [724.5, 725.04], "sentence": " detención."}, {"speaker": "SPEAKER_08", "timestamp": [725.04, 735.58], "sentence": " Este fin de semana nuevos ataques aéreos han golpeado Trípoli, mientras las fuerzas leales al Jalifa Haftar emprenden una campaña para tomar la capital."}, {"speaker": "SPEAKER_04", "timestamp": [735.58, 746.08], "sentence": " Son refugiados inmigrantes que estaban en centros de detención en Libia y que han sido trasladados debido a la violencia que se vive en algunas zonas."}, {"speaker": "SPEAKER_04", "timestamp": [746.08, 753.6], "sentence": " El Papa Francisco ha solicitado que esos grupos sean evacuados a través de corredores humanitarios, especialmente las mujeres y los niños."}, {"speaker": "SPEAKER_04", "timestamp": [753.6, 761.18], "sentence": " La Organización Internacional para las Migraciones apunta que más de 5.900 están retenidos en los centros de internamiento."}, {"speaker": "SPEAKER_04", "timestamp": [761.18, 773.5], "sentence": " Mientras, las fuerzas del gobierno de Fayez al-Serraj, reconocido por la comunidad internacional, tratan de acabar con las tropas leales al comandante Khalifa Haftar, luchando calle por calle en los suburbios del sur de Trípoli."}, {"speaker": "SPEAKER_04", "timestamp": [773.5, 789.42], "sentence": " Parece que están recuperando terreno. En el enfrentamiento, las fuerzas del Haftar mataron al menos a 11 personas tras un bombardeo este domingo. Libia afronta una dura crisis desde 2011, año en que fue derrocado y ejecutado el líder Muammar Gaddafi."}, {"speaker": "SPEAKER_04", "timestamp": [789.42, 794.6], "sentence": " Desde entonces, dos poderes luchan por el control del país."}, {"speaker": "SPEAKER_08", "timestamp": [794.6, 802.12], "sentence": " Japón da la bienvenida a la nueva era reywa de orden y armonía,"}], [{"speaker": "SPEAKER_00", "timestamp": [802.12, 845.84], "sentence": " tras la abdicación del emperador a kito en su hijo naruito encabezará el trono del crisantemo esta rígida dinastía enfrenta el desafío de modernizarse y dejar de marginar el papel de la mujer cambio de era en japón multitudes de turistas llegan todos los días en autobús para visitar el Palacio Imperial de Tokio, pero durante los próximos dos días no se les permitirá entrar en el recinto reservado para un momento histórico en el país. Este martes, Akihito, de 85 años, dejará de ser emperador después de 30 años de reinado. Abdica en su hijo, Naruhito, quien se convertirá en la cabeza del trono de Crisantemo......inaugurando la era Reiwa, Bella Armonía."}, {"speaker": "SPEAKER_07", "timestamp": [845.84, 851.64], "sentence": " Japón vivirá el 30 de abril su primera abdicación en más de 200 años..."}, {"speaker": "SPEAKER_00", "timestamp": [851.64, 853.92], "sentence": "...pero las ceremonias en el momento del cambio de era..."}, {"speaker": "SPEAKER_00", "timestamp": [853.92, 855.58], "sentence": "...apenas durarán 10 minutos cada una."}, {"speaker": "SPEAKER_07", "timestamp": [855.58, 859.04], "sentence": " La entronización se celebrará el 1 de mayo a las 10 y media..."}, {"speaker": "SPEAKER_07", "timestamp": [859.04, 860.8], "sentence": "...en la sala más lujosa del Palacio Imperial."}, {"speaker": "SPEAKER_07", "timestamp": [860.8, 864.46], "sentence": " Será en ese momento en que el sable, la joya y los sellos reales..."}, {"speaker": "SPEAKER_07", "timestamp": [864.46, 866.02], "sentence": "...serán transmitidos al nuevo emperador."}, {"speaker": "SPEAKER_07", "timestamp": [866.02, 871.52], "sentence": " Naruhito no hablará durante esa corta sesión de la que estarán excluidas las mujeres."}, {"speaker": "SPEAKER_07", "timestamp": [871.52, 876.32], "sentence": " Poco después participará en otro ritual en el que dará su primer discurso como soberano."}, {"speaker": "SPEAKER_07", "timestamp": [876.32, 883.42], "sentence": " Japón dirá así adiós a la era Hesei, paz, el periodo más pacífico que ha tenido el país en su reciente historia."}, {"speaker": "SPEAKER_08", "timestamp": [883.42, 890.24], "sentence": " Una ballena beluga pone en alerta a las autoridades noruegas, que creen que el animal pudo haber"}], [{"speaker": "SPEAKER_08", "timestamp": [890.24, 896.02], "sentence": " escapado de una instalación militar rusa y ha despertado todo tipo de especulaciones."}, {"speaker": "SPEAKER_05", "timestamp": [896.02, 906.46], "sentence": " Una ballena beluga con un ajustado arnés ha puesto en alerta a las autoridades noruegas quienes creen que el animal pudo haber escapado de una instalación militar rusa."}, {"speaker": "SPEAKER_05", "timestamp": [906.46, 920.76], "sentence": " A los pescadores de la pequeña aldea Inga que se la encontraron, les sorprendió que la beluga blanca se comportara con tanta naturalidad ante la presencia de seres humanos y lo más extraño, que en uno de los enganches del arnés se le diera equipo de San Petersburgo en ruso."}, {"speaker": "SPEAKER_05", "timestamp": [920.76, 924.06], "sentence": " Había enganches como estos que estaban en la ballena."}, {"speaker": "SPEAKER_05", "timestamp": [924.06, 926.18], "sentence": " Intentamos alcanzarlos y abrirlos."}, {"speaker": "SPEAKER_08", "timestamp": [926.18, 969.84], "sentence": " Mi colega y yo intentamos hacer esto durante bastante tiempo, pero no fuimos capaces. En cuanto la tocábamos, la ballena reaccionaba y se despegaba. Según las autoridades, ni los biólogos noruegos ni sus colegas rusos equipan a las ballenas con arneses porque estos pueden causar daños al animal si los lleva mucho tiempo la duda ahora es si la ballena domesticada una vez liberada del arnés podrá sobrevivir y alimentarse por su cuenta algunas en cautiverio ruso lo logran pero otras no despedimos euronews hoy pero la información continúa en próximas ediciones y en nuestra página web. Les invitamos a seguirnos a través de nuestras redes sociales. Buenas noches, gracias por su atención y hasta mañana."}]]}