{"chapters": [{"start_time": 0.0, "end_time": 45.0}, {"start_time": 45.0, "end_time": 161.0}, {"start_time": 161.0, "end_time": 234.0}, {"start_time": 234.0, "end_time": 396.0}, {"start_time": 396.0, "end_time": 522.0}, {"start_time": 522.0, "end_time": 688}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 0.6], "sentence": " ¡Música!"}, {"speaker": "SPEAKER_02", "timestamp": [0.6, 12.84], "sentence": " 2020, un número bonito, lleno de promesas, que terminó en pesadilla."}, {"speaker": "SPEAKER_02", "timestamp": [12.84, 18.88], "sentence": " Un año raro, lleno de incertidumbre, de miedo, de soledad y de sueños rotos."}, {"speaker": "SPEAKER_02", "timestamp": [18.88, 22.92], "sentence": " La gente más que nunca ha sentido la necesidad de estar informada."}, {"speaker": "SPEAKER_02", "timestamp": [22.92, 31.16], "sentence": " Lo hemos visto de primera mano aquí, en la redacción de Euronews en Español, con un espectacular repunte en nuestro canal de YouTube."}, {"speaker": "SPEAKER_02", "timestamp": [31.16, 43.92], "sentence": " Hoy queremos hacer un repaso a las noticias más vistas de este 2020. La pandemia sin duda ocupa un lugar importante, pero hay otros temas, algunos sorprendentes. Lo vemos."}, {"speaker": "SPEAKER_02", "timestamp": [43.92, 46.24], "sentence": " Pero hay otros temas, algunos sorprendentes. Lo vemos."}], [{"speaker": "SPEAKER_02", "timestamp": [46.24, 52.16], "sentence": " En el número 5, coronavirus. Cuando el mundo se para, el planeta respira."}, {"speaker": "SPEAKER_02", "timestamp": [52.16, 145.4], "sentence": " Publicado el 20 de marzo, este vídeo tiene más de un millón de visualizaciones, casi 12.000 likes, 450 no me gusta y más de 2.200 comentarios. Mediante unos gráficos de mapas con subtítulos, se explica cómo se han reducido las emisiones contaminantes en el mundo al confinar a la población y detener la actividad de los países. Su éxito reside en que aúna dos temas que preocupan mucho, la salud de nuestro planeta y nuestra propia salud. Ayuda además su titular atractivo y que fue publicado cuando la mayor parte de la población mundial estábamos encerrados en nuestras casas sin saber todavía muy bien lo que estaba pasando y a qué nos enfrentábamos. Este es un ejemplo de esa necesidad de estar informados que surgió en los primeros pasos de la pandemia. Respecto a los comentarios, me ha quedado claro el virus fue lanzado para frenar el calentamiento global. No hay mal que por bien no venga. Día de reposo para la madre tierra lo pedía a gritos. Hay quienes lo ven como un castigo o venganza de la naturaleza hacia los humanos."}, {"speaker": "SPEAKER_02", "timestamp": [145.4, 151.0], "sentence": " Son muchos los que piden una cuarentena internacional al año para dar un respiro al planeta."}, {"speaker": "SPEAKER_02", "timestamp": [151.0, 159.52], "sentence": " Y quienes en tono jocoso achacan a Grieta Thunberg, la adolescente ambientalista sueca, estar detrás de la creación de este virus."}, {"speaker": "SPEAKER_02", "timestamp": [159.52, 167.26], "sentence": " En el puesto número 4 se sitúa la noticia más sorprendente de este ranking."}], [{"speaker": "SPEAKER_02", "timestamp": [167.26, 173.3], "sentence": " Venezuela, peleas de gallos donde manda el dólar y la política no existe."}, {"speaker": "SPEAKER_02", "timestamp": [173.3, 182.94], "sentence": " Publicada el 5 de febrero tiene casi 1.100.000 visualizaciones, casi 3.600 pulgares hacia arriba y más de 800 hacia abajo."}, {"speaker": "SPEAKER_01", "timestamp": [182.94, 194.44], "sentence": " En Venezuela hay un espectáculo en el que no existe la política ni las diferencias sociales y en el que manda un único dios, el dólar. Hablamos de las peleas de gallos."}, {"speaker": "SPEAKER_02", "timestamp": [194.44, 199.32], "sentence": " Entre sus casi 250 comentarios, muchos a favor."}, {"speaker": "SPEAKER_02", "timestamp": [199.32, 203.98], "sentence": " 100% gallero, quiero ver más peleas, qué bueno que sea legal."}, {"speaker": "SPEAKER_02", "timestamp": [203.98, 206.92], "sentence": " Y muchos en contra del maltrato animal."}, {"speaker": "SPEAKER_02", "timestamp": [206.92, 213.58], "sentence": " Qué vergüenza para Venezuela, horrible, no más peleas, es una porquería, eso es maltrato animal."}, {"speaker": "SPEAKER_02", "timestamp": [213.58, 219.68], "sentence": " Muchos comentarios son de sorpresa porque las peleas de gallos sean legales en Venezuela."}, {"speaker": "SPEAKER_02", "timestamp": [219.68, 225.04], "sentence": " Esta práctica milenaria llegó al país caribeño con los conquistadores españoles."}, {"speaker": "SPEAKER_02", "timestamp": [225.04, 232.64], "sentence": " Es legal también en la República Dominicana, Puerto Rico, en algunos estados de México y algunas regiones de España."}, {"speaker": "SPEAKER_02", "timestamp": [232.64, 239.52], "sentence": " En el número 3, el país más pequeño de Centroamérica, El Salvador."}], [{"speaker": "SPEAKER_02", "timestamp": [239.52, 244.6], "sentence": " Nayib Bukele irrumpe con militares armados en el Congreso."}, {"speaker": "SPEAKER_02", "timestamp": [244.6, 254.92], "sentence": " Nayib Bukele irrumpe con militares armados en el Congreso. Una noticia del 10 de febrero con más de 1.100.000 visualizaciones, 15.000 likes y 700 no me gusta y más de 1.800 comentarios."}, {"speaker": "SPEAKER_02", "timestamp": [254.92, 266.14], "sentence": " Mensajes de apoyo en su mayoría al presidente Bukele y a su iniciativa para acabar con la lacra de las maras a quienes tiene declarada la guerra desde que fue alcalde de San Salvador."}, {"speaker": "SPEAKER_01", "timestamp": [266.14, 281.48], "sentence": " El presidente de El Salvador, Nayib Bukele, irrumpió este domingo en el Parlamento, escoltado por militares y policías fuertemente armados, estereificando la crisis interna y el pulso sin precedentes que se está viviendo en el país centroamericano."}, {"speaker": "SPEAKER_01", "timestamp": [281.48, 293.72], "sentence": " Bukele fue al Congreso para pedir a los diputados la aprobación de un préstamo de 109 millones de dólares para financiar su plan contra las pandillas, llamando incluso a la insurrección popular, si el legislativo no da el brazo a torcer."}, {"speaker": "SPEAKER_02", "timestamp": [293.72, 302.26], "sentence": " Mensajes de apoyo desde buena parte de Centroamérica y América del Sur, México, Estados Unidos o España."}, {"speaker": "SPEAKER_02", "timestamp": [302.26, 307.8], "sentence": " Grande Bukele, Honduras necesita a un mandatario así."}, {"speaker": "SPEAKER_02", "timestamp": [307.8, 313.0], "sentence": " El peor virus no es el coronavirus, son los diputados corruptos salvadoreños."}, {"speaker": "SPEAKER_02", "timestamp": [313.0, 315.82], "sentence": " Ojalá que en Colombia y Perú hubiera un presidente así."}, {"speaker": "SPEAKER_02", "timestamp": [315.82, 322.24], "sentence": " Muchos salvadoreños se han indignado con esto, pero no cuando los diputados pactaron con las pandillas."}, {"speaker": "SPEAKER_02", "timestamp": [322.24, 325.42], "sentence": " Hay que clonarlo, Bukele para el mundo."}, {"speaker": "SPEAKER_02", "timestamp": [325.42, 333.66], "sentence": " Pero también críticas. Dictador Millennial. Un dictador en El Salvador, pero como no hay petróleo, no lo van a sacar."}, {"speaker": "SPEAKER_02", "timestamp": [333.66, 342.78], "sentence": " El próximo Chávez. El próximo Maduro. Golpista. No muy de acuerdo con estas acciones. Intimidación e involucrar religión y Estado."}, {"speaker": "SPEAKER_02", "timestamp": [342.78, 352.12], "sentence": " La oración de Bukele sentado en la silla del presidente del Parlamento es lo que más inquietó a algunos."}, {"speaker": "SPEAKER_02", "timestamp": [352.12, 401.28], "sentence": " A día de hoy, diez meses después, este vídeo sigue recibiendo visitas y generando comentarios. Hay quien se pregunta si finalmente fue aprobado el presupuesto para poner en marcha esa fase 3 del plan de control territorial que provocó la polémica acción de Bukele. La respuesta es no. Dicho presupuesto sigue bloqueado en el Congreso salvadoreño. Acciones como esta y otras decisiones han desatado críticas en organismos internacionales como la Unión Europea u organizaciones de derechos humanos. Sin embargo, Bukele sigue siendo el presidente mejor valorado de América Latina con un 92% de aceptación. La COVID-19 vuelve en el número 2 de nuestra"}], [{"speaker": "SPEAKER_02", "timestamp": [401.28, 416.18], "sentence": " lista. Las víctimas de coronavirus se disparan con 242 muertos en un solo día. Este vídeo se publicó el 12 de febrero. Habla de China. Tiene más de 1.700.000 visualizaciones."}, {"speaker": "SPEAKER_01", "timestamp": [416.18, 446.3], "sentence": " En esos momentos nos echábamos las manos a la cabeza con tales cifras. Aún habríamos de esperar un mes para que la Organización Mundial de la Salud declarara la pandemia global el 11 de marzo. Las cifras de muertos y contagiados por el coronavirus se disparan en China. En solo 24 horas han registrado 242 muertes, el número de fallecimientos más elevado en un solo día desde que comenzó la epidemia, con lo que se superan las 1.300 víctimas mortales."}, {"speaker": "SPEAKER_02", "timestamp": [446.3, 452.18], "sentence": " De China llegó a Italia y se extendió por toda Europa, Estados Unidos y América."}, {"speaker": "SPEAKER_02", "timestamp": [452.18, 455.16], "sentence": " Las cifras de muertos y contagios se dispararon."}, {"speaker": "SPEAKER_02", "timestamp": [455.16, 457.7], "sentence": " Tras el verano llegó la segunda ola."}, {"speaker": "SPEAKER_02", "timestamp": [457.7, 460.14], "sentence": " Y así lo percibía el público."}, {"speaker": "SPEAKER_02", "timestamp": [460.14, 466.14], "sentence": " Yo creo que están maquillando las cifras para no generar pánico, decían algunos comentarios hace 10 meses."}, {"speaker": "SPEAKER_02", "timestamp": [466.14, 469.5], "sentence": " Es imposible verificar los datos de una dictadura como la china."}, {"speaker": "SPEAKER_02", "timestamp": [469.5, 475.66], "sentence": " Ellos sabían lo que venía, por eso construyeron de la noche a la mañana esos hospitales a toda velocidad."}, {"speaker": "SPEAKER_02", "timestamp": [475.66, 480.34], "sentence": " Había quien decía a todo el mundo desde ya debería usar mascarilla."}, {"speaker": "SPEAKER_02", "timestamp": [480.34, 491.22], "sentence": " En esos momentos era imposible comprar mascarillas en muchos países e incluso los propios gobiernos y la Organización Mundial de la Salud aseguraban que no eran necesarias."}, {"speaker": "SPEAKER_02", "timestamp": [491.22, 500.22], "sentence": " Hasta el 5 de junio la OMS no recomendó el uso generalizado de mascarillas en lugares cerrados y con mucha gente, como los transportes públicos."}, {"speaker": "SPEAKER_02", "timestamp": [500.22, 512.74], "sentence": " Comentarios sobre teorías del complot, profecías apocalípticas, miedo, desconfianza, necesidad de información y esperanza de tener una vacuna en 18 meses."}, {"speaker": "SPEAKER_02", "timestamp": [512.74, 518.9], "sentence": " Diez meses después, países como el Reino Unido, Rusia y China ya están vacunando a su población."}, {"speaker": "SPEAKER_02", "timestamp": [518.9, 531.0], "sentence": " Estados Unidos comenzaba este mismo lunes. Y llegamos al número uno, el vídeo más visto en el canal de YouTube de Euronews en español, también sobre la pandemia."}], [{"speaker": "SPEAKER_02", "timestamp": [531.0, 537.44], "sentence": " Un científico belga afirma que existe un tratamiento barato y eficaz contra los coronavirus."}, {"speaker": "SPEAKER_02", "timestamp": [537.44, 550.46], "sentence": " Publicamos esta noticia el 27 de febrero. Desde entonces ha sido vista más de 2.800.000 veces, cosechando cerca de 43.000 likes y generando casi 4.000 comentarios."}, {"speaker": "SPEAKER_02", "timestamp": [550.46, 559.58], "sentence": " La protagonista, la cloroquina, que cuenta a los presidentes brasileño y estadounidense Jair Bolsonaro y Donald Trump, entre sus mayores fans."}, {"speaker": "SPEAKER_02", "timestamp": [559.58, 567.88], "sentence": " La cloroquina, utilizada para tratar la malaria y enfermedades autoinmunes, no ha resultado ser la panacea en la lucha contra la COVID-19."}, {"speaker": "SPEAKER_02", "timestamp": [567.88, 577.96], "sentence": " La Agencia Europea del Medicamento consideró que solo debería utilizarse para ensayos clínicos o programas de emergencia en el marco de la pandemia."}, {"speaker": "SPEAKER_03", "timestamp": [577.96, 585.7], "sentence": " La búsqueda de un tratamiento para protegernos contra el COVID-19 nos lleva hasta un laboratorio belga."}, {"speaker": "SPEAKER_03", "timestamp": [585.7, 591.0], "sentence": " Un medicamento barato descubierto en 1934 podría ser la solución."}, {"speaker": "SPEAKER_03", "timestamp": [591.0, 597.74], "sentence": " En la Universidad de Lovaina descubrieron que la cloroquina es eficaz para combatir el SARS, otro coronavirus."}, {"speaker": "SPEAKER_00", "timestamp": [597.74, 615.5], "sentence": " Cuando investigamos sobre la cloroquina en 2004, bastante después del brote de SARS, ya no había pacientes para probarla. Así que publicamos el artículo y dijimos que cuando se produjera un nuevo brote de coronavirus lo probaríamos."}, {"speaker": "SPEAKER_03", "timestamp": [615.5, 620.86], "sentence": " Los médicos chinos leyeron el artículo y empezaron a probar la cloroquina."}, {"speaker": "SPEAKER_03", "timestamp": [620.86, 635.26], "sentence": " La noticia generó a finales de febrero comentarios positivos de esperanza y agradecimiento, y también de preocupación por la seguridad del científico belga."}, {"speaker": "SPEAKER_00", "timestamp": [635.26, 644.08], "sentence": " Ese científico, solo con decir barato y eficaz, va a estar en peligro, comentaba un usuario, comentario que provocaba 185 reacciones."}, {"speaker": "SPEAKER_02", "timestamp": [644.08, 664.86], "sentence": " El virólogo flamenco Marc Van Ranst sigue vivo y coleando. Acaba de pedir medidas más estrictas en Bélgica, como por ejemplo adelantar el toque de queda a las 8 de la tarde para hacer bajar los contagios. Algo que dice sería posible si todos los ciudadanos cumplieran las restricciones actuales, algo que no está sucediendo."}, {"speaker": "SPEAKER_00", "timestamp": [664.86, 666.96], "sentence": " todos los ciudadanos cumplieran las restricciones actuales, algo que no está sucediendo."}, {"speaker": "SPEAKER_02", "timestamp": [666.96, 676.46], "sentence": " Estas han sido al cierre de esta edición las cinco noticias más vistas de este extraño y triste año en nuestro canal de YouTube."}, {"speaker": "SPEAKER_00", "timestamp": [676.46, null], "sentence": " Desde Euronews en Español les deseamos todo lo mejor para los próximos 12 meses. ¡Feliz 2021!"}]]}