{"chapters": [{"start_time": 0.0, "end_time": 116.0}, {"start_time": 116.0, "end_time": 139.0}, {"start_time": 139.0, "end_time": 235.0}, {"start_time": 235.0, "end_time": 325.0}, {"start_time": 325.0, "end_time": 430.0}, {"start_time": 430.0, "end_time": 503.0}, {"start_time": 503.0, "end_time": 693.0}, {"start_time": 693.0, "end_time": 810.0}, {"start_time": 810.0, "end_time": 931.0}, {"start_time": 931.0, "end_time": 1047.0}, {"start_time": 1047.0, "end_time": 1143.0}, {"start_time": 1143.0, "end_time": 1220.0}, {"start_time": 1220.0, "end_time": 1286.0}, {"start_time": 1286.0, "end_time": 1363}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 19.22], "sentence": " Hola, bienvenidos a Euronews Hoy, un tiempo de información que iniciamos con la crónica del enésimo desencuentro entre Londres y Bruselas sobre el protocolo de Irlanda del Norte."}, {"speaker": "SPEAKER_07", "timestamp": [19.22, 50.88], "sentence": " Un protocolo que forma parte del acuerdo conocido como Brexit para la salida del Reino Unido de la Unión Europea. El primer ministro británico ha planteado cambios que la Comisión Europea no acepta, mientras la guerra sigue en Ucrania, con problemas para el ejército ucraniano que acusa la falta de armamento para hacer frente a las tropas rusas. Ayer les hablábamos de la ola de calor que afecta la península ibérica, especialmente a España con temperaturas en récord para un mes de junio, como muestran estas imágenes de la ciudad de Sevilla."}, {"speaker": "SPEAKER_07", "timestamp": [50.88, 59.34], "sentence": " Una situación que los científicos atribuyen al cambio climático. La masa de aire caliente se desplaza ahora hacia el sur de Francia."}, {"speaker": "SPEAKER_07", "timestamp": [59.34, 75.0], "sentence": " Todo sin olvidar que la justicia británica se niega a paralizar las deportaciones de migrantes a Ruanda, justo cuando hemos conocido que agencias de viaje latinoamericanas han montado un lucrativo negocio con los haitianos que escapan de la violencia en su país."}, {"speaker": "SPEAKER_07", "timestamp": [75.0, 87.26], "sentence": " Además, las autoridades ecuatorianas han detenido al líder de las nacionalidades indígenas, Leonidas Iza, durante las protestas contra el alza de precios."}, {"speaker": "SPEAKER_13", "timestamp": [87.26, 96.34], "sentence": " Espadas en alto de nuevo por el protocolo de Irlanda del Norte que Londres pretende cambiar a lo que Bruselas dice no."}, {"speaker": "SPEAKER_04", "timestamp": [96.34, 100.66], "sentence": " Ucrania teme una derrota en el Donbass sin un aumento de la ayuda militar."}, {"speaker": "SPEAKER_13", "timestamp": [100.66, 123.24], "sentence": " El presidente Zelensky apremia al canciller Olaf Scholz a suministrar a su país armamento pesado. El gobierno británico sigue adelante con su plan para deportar solicitantes de asilo a Ruanda. La Corte de Apelaciones ha desestimado una demanda para impedir que comiencen los vuelos. Espadas en alto de nuevo entre Londres y Bruselas después de que el"}], [{"speaker": "SPEAKER_13", "timestamp": [123.24, 138.04], "sentence": " gobierno de Johnson publicara sus planes para cambiar unilateralmente el protocolo de Irlanda del Norte y así facilitar el flujo de algunos bienes desde Gran Bretaña a Irlanda del Norte. Así lo justificó su ministra de exteriores Liz Truss."}, {"speaker": "SPEAKER_13", "timestamp": [138.04, 148.46], "sentence": " Seguimos abiertos a las negociaciones con la Unión Europea y preferiría lograrlo a través de un acuerdo negociado,"}], [{"speaker": "SPEAKER_13", "timestamp": [148.46, 157.66], "sentence": " pero el hecho es que la UE se ha negado a cambiar el protocolo que está causando estos problemas comerciales y fiscales en Irlanda del Norte."}, {"speaker": "SPEAKER_04", "timestamp": [157.66, 167.96], "sentence": " Pero el vicepresidente de la Comisión Europea, Maros Shevkovich, dice que la medida del Reino Unido violará el derecho internacional."}, {"speaker": "SPEAKER_13", "timestamp": [167.96, 171.12], "sentence": " Renegociar el protocolo no es realista."}, {"speaker": "SPEAKER_04", "timestamp": [171.12, 179.22], "sentence": " No se ha encontrado ninguna solución alternativa viable a este delicado equilibrio negociado desde hace mucho tiempo."}, {"speaker": "SPEAKER_13", "timestamp": [179.22, 187.46], "sentence": " Cualquier negociación adicional solo traerá más inseguridad jurídica a las personas y a las empresas de Irlanda del Norte."}, {"speaker": "SPEAKER_04", "timestamp": [187.46, 191.66], "sentence": " Por estas razones la UE no va a renegociar el protocolo, aseveró."}, {"speaker": "SPEAKER_00", "timestamp": [191.66, 197.18], "sentence": " El primer ministro de la República de Irlanda repelió los reproches de Listras."}, {"speaker": "SPEAKER_13", "timestamp": [197.18, 231.86], "sentence": " No aceptamos el relato del gobierno británico y de ciertos ministros en el sentido de que la unión europea es inflexible y demás ese no es el caso para nada y la unión europea ha sido muy proactiva durante el último año en la búsqueda de soluciones a los problemas relacionados con el funcionamiento del protocolo el protocolo que forma parte del acuerdo del brexit tiene como objetivo evitar el retorno de una frontera física entre Irlanda del Norte y la República de Irlanda, lo que socavaría el acuerdo de paz del Viernes Santo."}, {"speaker": "SPEAKER_04", "timestamp": [231.86, 241.56], "sentence": " Ucrania teme una derrota en el Donbass sin un aumento de la ayuda militar. El ejército"}], [{"speaker": "SPEAKER_04", "timestamp": [241.56, 265.66], "sentence": " ucraniano resiste, pero se está quedando sin municiones y es el armamento pesado la clave para ganar la batalla del Donbass. La superioridad del arsenal ruso podría permitirle continuar su avance hacia Odessa y Kharkov. Mientras Estados Unidos y sus aliados se reúnen para debatir una nueva ayuda militar a Kiev, el destino de Ucrania dependerá en gran medida de la cantidad y la rapidez con que lleguen esas armas."}, {"speaker": "SPEAKER_06", "timestamp": [265.66, 273.72], "sentence": " Necesitamos cañones más modernos porque nuestros enemigos tienen artillería de largo alcance, asegura este comandante ucraniano."}, {"speaker": "SPEAKER_04", "timestamp": [273.72, 288.16], "sentence": " El presidente Volodymyr Zelensky, que pide casi a diario armas más poderosas, apremió al canciller alemán Olaf Scholz a decidirse a suministrar a su país el armamento pesado que necesita para hacer frente a la ofensiva rusa."}, {"speaker": "SPEAKER_00", "timestamp": [288.16, 303.88], "sentence": " Llamamos la atención de nuestros socios sobre el hecho de que solo un número suficiente de artillería moderna para Ucrania asegurará nuestra ventaja y finalmente el fin de la tortura rusa en el Donbass ucraniano, declaraba Zelensky."}, {"speaker": "SPEAKER_00", "timestamp": [303.88, 309.78], "sentence": " En esta dura contienda Rusia no deja de ganar terreno gracias a su ventaja en potencia de fuego."}, {"speaker": "SPEAKER_00", "timestamp": [309.78, 315.0], "sentence": " Los aliados occidentales de Ucrania ya le han suministrado a ese país miles de armas y municiones."}, {"speaker": "SPEAKER_00", "timestamp": [315.0, 324.42], "sentence": " Al mismo tiempo la OTAN no quiere arriesgar una guerra con Rusia, por eso los aliados de Ucrania sopesan cuidadosamente qué sistemas armamentísticos deben proporcionar."}, {"speaker": "SPEAKER_07", "timestamp": [324.42, 332.96], "sentence": " Los agricultores ucranianos están desesperados, rehenes del bloqueo de los puertos del mar de Azov y del Mar Negro,"}], [{"speaker": "SPEAKER_07", "timestamp": [332.96, 337.14], "sentence": " que impide la salida de las exportaciones de cereales rumbo al mundo entero."}, {"speaker": "SPEAKER_07", "timestamp": [337.14, 344.56], "sentence": " En esta explotación, Nadi Ivanova cultiva 4.000 hectáreas y emplea a 76 personas, cerca de Mikolaiv."}, {"speaker": "SPEAKER_07", "timestamp": [344.56, 345.3], "sentence": " De momento, aunque es la época de la recolección, lauba cultiva 4.000 hectáreas y emplea a 76 personas, cerca de Micolayf."}, {"speaker": "SPEAKER_07", "timestamp": [345.3, 357.14], "sentence": " De momento, aunque es la época de la recolección, la única cosa que ha cosechado son obuses, mientras espera que alguien pueda reparar la planta procesadora."}, {"speaker": "SPEAKER_09", "timestamp": [357.14, 362.36], "sentence": " Primero, es imposible vender el grano porque no hay dinero para las reparaciones."}, {"speaker": "SPEAKER_07", "timestamp": [362.36, 372.32], "sentence": " Y además, los técnicos quienes la podían reparar no están en la región de Mikolaiv y estamos rodeados por el frente de batalla, así que nadie viene."}, {"speaker": "SPEAKER_07", "timestamp": [372.32, 390.56], "sentence": " Esta cosechadora sin estrenar, que costó 300.000 euros, ha sufrido el impacto de la metralla. Sergiy Sharnyshov cree que necesitará una semana para saber si podrá o no volver a ponerla en marcha."}, {"speaker": "SPEAKER_07", "timestamp": [390.56, 399.88], "sentence": " Los precios de los suministros están por las nubes y el cereal se negocia unos 100 euros la tonelada cuando antes de la guerra alcanzaba los 330 euros."}, {"speaker": "SPEAKER_07", "timestamp": [399.88, 405.26], "sentence": " Mientras, desde Naciones Unidas, insisten en las dramáticas consecuencias de la situación."}, {"speaker": "SPEAKER_03", "timestamp": [405.26, 415.28], "sentence": " El número de personas en inseguridad alimentaria severa crecerá desde los 276 millones de principios de este año hasta los 323 millones."}, {"speaker": "SPEAKER_07", "timestamp": [415.28, 425.6], "sentence": " Y por si esto fuera poco, las espigas son raquíticas por la falta de lluvias, porque la sequía no entiende de guerras."}, {"speaker": "SPEAKER_02", "timestamp": [425.6, 437.6], "sentence": " Desde el comienzo de la guerra en Ucrania, más de 400 muertes de delfines se han registrado en las aguas del Mar Negro,"}], [{"speaker": "SPEAKER_07", "timestamp": [437.6, 443.42], "sentence": " así como 50 varamientos ocurridos sobre todo al sur de las costas turcas y búlgaras."}, {"speaker": "SPEAKER_03", "timestamp": [443.42, 449.14], "sentence": " Biólogos marinos argumentan que el conflicto puede estar ocasionando esta catástrofe marina."}, {"speaker": "SPEAKER_12", "timestamp": [449.14, 455.14], "sentence": " Hay perturbaciones como el ruido submarino causado por los seres humanos que está asociado con la guerra."}, {"speaker": "SPEAKER_00", "timestamp": [455.14, 458.3], "sentence": " Estoy hablando del uso de sonar, minas y explosiones."}, {"speaker": "SPEAKER_00", "timestamp": [458.3, 464.1], "sentence": " Todo esto tiene un efecto negativo en los delfines y sus fuentes de alimento, cuenta el director del acuario de Odessa."}, {"speaker": "SPEAKER_00", "timestamp": [464.1, 465.18], "sentence": " los delfines y sus fuentes de alimento, cuenta el director del acuario de Odessa."}, {"speaker": "SPEAKER_00", "timestamp": [465.18, 470.86], "sentence": " El ruido producido por los humanos afecta fuertemente su capacidad para cazar y alimentarse."}, {"speaker": "SPEAKER_00", "timestamp": [470.86, 481.02], "sentence": " Esto representa estrés para ellos y el estrés los pone en un muy mal estado y malas condiciones, explica esta veterinaria."}, {"speaker": "SPEAKER_03", "timestamp": [481.02, 510.68], "sentence": " A causa de los buques de guerra, la artillería y las minas que amenazan la vida de los delfines y otros animales acuáticos en Ucrania, en abril, veterinarios y profesionales decidieron evacuar a los que comenzó la invasión rusa de ucrania en"}], [{"speaker": "SPEAKER_09", "timestamp": [510.68, 534.82], "sentence": " febrero entre ellas además de los ucranianos había más de 100 nacionalidades y 105 mil titulares de pasaportes no ucranianos todos los que huían de la guerra podían entrar en Polonia, pero solo los ucranianos pueden quedarse legalmente. El resto tiene que legalizar su estancia aquí, dice la portavoz de la Guardia Fronteriza Polaca."}, {"speaker": "SPEAKER_00", "timestamp": [534.82, 547.78], "sentence": " Son ciudadanos de Asia Central que vivían en Ucrania desde hacía años y ahora se encuentran en un limbo burocrático."}, {"speaker": "SPEAKER_09", "timestamp": [547.78, 552.02], "sentence": " Por su seguridad no podemos revelar sus nombres."}, {"speaker": "SPEAKER_00", "timestamp": [552.02, 566.5], "sentence": " Cruzamos la frontera en tren, mostramos nuestros documentos ucranianos, pero estaba claro que no éramos ciudadanos de Ucrania, solamente residentes, dice Arban."}, {"speaker": "SPEAKER_13", "timestamp": [566.5, 572.58], "sentence": " Al principio vivíamos en un hotel de pago durante un mes."}, {"speaker": "SPEAKER_00", "timestamp": [572.58, 575.58], "sentence": " Y durante ese mes encontramos un albergue gratuito."}, {"speaker": "SPEAKER_13", "timestamp": [575.58, 585.14], "sentence": " Luego mi novia presentó los documentos para un visado para Canadá. Yo también entregué los documentos y llegó el visado para ella, pero el mío fue rechazado."}, {"speaker": "SPEAKER_00", "timestamp": [585.14, 589.76], "sentence": " Así que presenté mis documentos en Polonia."}, {"speaker": "SPEAKER_13", "timestamp": [589.76, 594.8], "sentence": " Me dijeron que primero tengo que trabajar para sacar la tarjeta de residencia."}, {"speaker": "SPEAKER_00", "timestamp": [594.8, 599.18], "sentence": " Bueno, ahora estoy buscando trabajo, pero no encuentro, explica Kulak."}, {"speaker": "SPEAKER_13", "timestamp": [599.18, 673.26], "sentence": " Fuimos al hotel, vinieron los abogados. Dijeron que en lo que respecta a la documentación es un poco tarde. No puedo encontrarlo oficialmente. que presentar los documentos y ahora dicen que es complicado, que ahora la única opción es volver a nuestro país o volver a Ucrania. Bueno, pero ¿cómo vuelvo a Ucrania con una situación así? Nos explica Arban. La Organización Internacional para las Migraciones brinda asistencia legal y humanitaria a quienes vinieron de Ucrania. Para los titulares de pasaportes no ucranianos, su estatus legal en Polonia difiere de aquellos que tienen pasaportes ucranianos, nos explica la jefa de misión de OIM. Si tenían residencia permanente en Ucrania, tienen más asistencia y tienen estancias legales de un año aquí en Polonia. Si no tenían esto en Ucrania, desafortunadamente solo obtienen 15 días de estancia de emergencia en Polonia y durante este tiempo tienen que solicitar la residencia en Polonia, lo cual es un desafío dadas las circunstancias."}, {"speaker": "SPEAKER_00", "timestamp": [673.26, 688.66], "sentence": " La mayoría de los titulares de pasaportes no ucranianos que escaparon de la guerra ya abandonaron Polonia, pero muchos siguen atrapados en el limbo tratando de encontrar la manera de legalizar su estancia aquí."}, {"speaker": "SPEAKER_13", "timestamp": [688.66, 692.62], "sentence": " Magdalena Jodovnik, Euro News, from Warsaw."}, {"speaker": "SPEAKER_02", "timestamp": [692.62, 701.08], "sentence": " No hay vuelta atrás para el polémico proyecto del gobierno británico de deportar a Ruanda a los solicitantes de asilo."}], [{"speaker": "SPEAKER_02", "timestamp": [701.08, 713.58], "sentence": " Pese a las críticas internacionales y a protestas como esta que congregó a cientos de personas ante el Ministerio del Interior, la Corte de Apelaciones de Londres se negó este lunes a frenar los planes del Ejecutivo de Boris Johnson."}, {"speaker": "SPEAKER_02", "timestamp": [713.58, 731.64], "sentence": " Un panel de tres jueces rechazó un recurso presentado por defensores de los derechos de los inmigrantes y sindicatos de empleados públicos que pretendían bloquear temporalmente los vuelos de deportación al país africano a la espera de que en julio se celebre un juicio completo sobre su legalidad."}, {"speaker": "SPEAKER_02", "timestamp": [731.64, 745.78], "sentence": " El plan ha sido criticado como inhumano e ilegal desde abril, cuando el primer ministro británico Boris Johnson anunció la medida para desincentivar la llegada de personas en embarcaciones inseguras a través del canal de la Mancha."}, {"speaker": "SPEAKER_02", "timestamp": [745.78, 750.32], "sentence": " Según Johnson, se trata de detener el modelo de negocio de las bandas criminales."}, {"speaker": "SPEAKER_02", "timestamp": [750.32, 761.48], "sentence": " A la polémica se han sumado unas declaraciones privadas del príncipe Carlos, heredero al trono del Reino Unido, que según ha desvelado el diario The Times, ha calificado de espantosos los planes del gobierno."}, {"speaker": "SPEAKER_02", "timestamp": [761.48, 768.06], "sentence": " El alto comisionado de la ONU para los refugiados también condena sin ambajes las deportaciones."}, {"speaker": "SPEAKER_05", "timestamp": [768.06, 786.5], "sentence": " Todo esto está mal. El fundamento del derecho de asilo es que las personas permanezcan en el territorio del país, especialmente si este es signatario de la convención y tiene las instituciones para ocuparse de ello."}, {"speaker": "SPEAKER_02", "timestamp": [786.5, 795.96], "sentence": " Exportar esa responsabilidad a otro país es contrario a cualquier noción de reparto de responsabilidades."}, {"speaker": "SPEAKER_05", "timestamp": [795.96, 802.4], "sentence": " El primer vuelo con destino a Ruanda está previsto para este mismo martes."}, {"speaker": "SPEAKER_02", "timestamp": [802.4, 807.76], "sentence": " Para los hoteles seleccionados, para acoger a los solicitantes de asilo, el plan es una buena noticia."}, {"speaker": "SPEAKER_05", "timestamp": [807.76, 821.08], "sentence": " Agencias de viaje latinoamericanas han montado un lucrativo negocio a costa de la desesperación de los haitianos que quieren escapar de la violencia y la miseria en su país."}], [{"speaker": "SPEAKER_05", "timestamp": [821.08, 850.48], "sentence": " Organizan vuelos charter desde Haití a o brasil con billetes hasta 1.600 dólares en el aeropuerto de puerto príncipe los pasajeros hacen cola para subirse al avión en dirección a santiago escuchamos a rodolfo noriega de la coordinadora nacional de inmigrantes de chile estas personas están indiscriminadamente lucrando haciendo un pingüe negocio de la migración y de los flujos migratorios indiscriminadamente."}, {"speaker": "SPEAKER_02", "timestamp": [850.48, 859.84], "sentence": " Desde noviembre de 2020 hasta mayo de este año, se calcula que agencias de viaje de Chile y Brasil han alquilado al menos 128 chárteres desde Haití."}, {"speaker": "SPEAKER_06", "timestamp": [859.84, 862.94], "sentence": " Los responsables admiten sin rubor que el negocio es redondo."}, {"speaker": "SPEAKER_02", "timestamp": [862.94, 868.7], "sentence": " El cliente haitiano, en el caso en particular de Chile, es un cliente muy importante."}, {"speaker": "SPEAKER_01", "timestamp": [868.7, 878.96], "sentence": " Yo le diría que aproximadamente, en el caso nuestro en particular, debe alcanzar entre el 38 y el 40% de nuestros ingresos en particular."}, {"speaker": "SPEAKER_01", "timestamp": [878.96, 881.62], "sentence": " Tiene que ver con el mercado en general haitiano."}, {"speaker": "SPEAKER_02", "timestamp": [881.62, 901.08], "sentence": " Y no solo es lucrativo para las agencias, sino también para las aerolíneas que alquilan los aviones por entre 100.000 y 200.000 dólares. Aerolíneas como Sky Airline, a la que el anterior gobierno chileno de Sebastián Piñera pagó 1,8 millones de dólares para transportar inmigrantes latinoamericanos expulsados de Chile a sus países de origen."}, {"speaker": "SPEAKER_02", "timestamp": [901.08, 930.54], "sentence": " Los haitianos vuelan a Chile o Brasil porque a menudo ya han estado antes allí y tienen visados, pero buena parte de ellos solo buscan conseguir dinero para emprender viajes rumbo a la frontera estadounidense por las rutas clandestinas de Centroamérica y México. De hecho, muchos no es la primera vez que lo intentan. Vuelven a la carga tras haber sido deportados desde Estados Unidos como decenas de miles en los últimos dos años, como si la crisis migratoria fuera una enorme pescadilla que se muerde la cola."}, {"speaker": "SPEAKER_10", "timestamp": [930.54, 939.12], "sentence": " Michelle Bachelet deja la ONU y regresa a Chile. Este lunes anunció que no se presentará"}], [{"speaker": "SPEAKER_02", "timestamp": [939.12, 942.28], "sentence": " un nuevo mandato como alta comisionada para los derechos humanos."}, {"speaker": "SPEAKER_02", "timestamp": [942.28, 951.7], "sentence": " Esta histórica quincuagésima sesión del Consejo será la última que dirija, dijo durante la presentación de un informe sobre las actividades de su oficina."}, {"speaker": "SPEAKER_03", "timestamp": [951.7, 962.06], "sentence": " Bachelet se retira después de las duras críticas que recibió tras su reciente visita a China, si bien ante la prensa ha negado que su decisión tenga que ver con ese viaje."}, {"speaker": "SPEAKER_03", "timestamp": [962.06, 973.06], "sentence": " Como acabo de decir, hace dos meses, antes incluso de ir a China, tomé la decisión y se la comuniqué a mi jefe, el secretario general. Así que esto no tiene ninguna relación."}, {"speaker": "SPEAKER_03", "timestamp": [973.06, 987.92], "sentence": " Se pueden imaginar que habiendo sido presidenta dos veces he recibido muchas críticas en mi vida. Así que no es esto lo que me hace tomar ciertas decisiones. Esta es una decisión que tomo porque mi familia me necesita y porque mi país me necesita."}, {"speaker": "SPEAKER_02", "timestamp": [987.92, 997.06], "sentence": " Bachelet visitó China a finales de mayo para verificar las denuncias sobre represión y abusos contra la minoría uigur en la provincia de Xinjiang."}, {"speaker": "SPEAKER_02", "timestamp": [997.06, 1005.8], "sentence": " Pero sus conclusiones sonaron demasiado suaves, una tibieza que provocó duras reacciones de diplomáticos y ONGs como Human Rights Watch."}, {"speaker": "SPEAKER_00", "timestamp": [1005.8, 1045.1], "sentence": " Deja su cargo en la ONU cuando el mundo se enfrenta a uno de los peores periodos para los derechos humanos en las últimas décadas y regresa a Chile en un momento también crucial, cuando la convención que redacta la nueva constitución ultima los últimos detalles antes de someterla a plebiscito el próximo mes de septiembre en chile se especula sobre cuál podría ser el papel de bachelet que fue presidenta del país en dos ocasiones en la campaña para el plebiscito bienvenida de vuelta reaccionado en twitter el presidente chileno gabriel boric mientras desde la derecha que votará en contra de la nueva Carta Magna, acusan a Bachelet de intervencionismo político."}, {"speaker": "SPEAKER_10", "timestamp": [1045.1, 1051.72], "sentence": " No vamos a permitir la interrupción de vías y carreteras."}], [{"speaker": "SPEAKER_10", "timestamp": [1051.72, 1057.86], "sentence": " No vamos a permitir la toma de pozos petroleros y de ningún servicio público."}, {"speaker": "SPEAKER_07", "timestamp": [1057.86, 1073.5], "sentence": " De nada sirvió la advertencia lanzada el domingo por el presidente ecuatoriano, el conservador Guillermo Lasso, para frenar la movilización nacional de las comunidades indígenas que mantenían este lunes varias carreteras bloqueadas en diferentes provincias del país."}, {"speaker": "SPEAKER_07", "timestamp": [1073.5, 1079.34], "sentence": " Protestan por la carestía de la vida que afecta especialmente a los sectores más desfavorecidos."}, {"speaker": "SPEAKER_07", "timestamp": [1079.34, 1085.5], "sentence": " Si el gobierno ecuatoriano no responde a sus reivindicaciones, las manifestaciones continuarán."}, {"speaker": "SPEAKER_11", "timestamp": [1085.5, 1095.78], "sentence": " Si el presidente de la república no da respuestas a ninguno de los puntos, entonces nos mantenemos de manera indefinida."}, {"speaker": "SPEAKER_07", "timestamp": [1095.78, 1105.08], "sentence": " Reclaman un paquete de medidas como la reducción del precio de los combustibles o la moratoria en el pago de las deudas que pesan sobre 4 millones de familias."}, {"speaker": "SPEAKER_00", "timestamp": [1105.08, 1113.26], "sentence": " Además, piden precios justos para los productos del campo y el respeto de sus derechos colectivos."}, {"speaker": "SPEAKER_12", "timestamp": [1113.26, 1120.56], "sentence": " Esperamos que el gobierno dé oídas a estas peticiones que nosotros tenemos como pueblo porque ya nos estamos, en verdad, literalmente muriéndonos de hambre."}, {"speaker": "SPEAKER_12", "timestamp": [1120.56, 1129.28], "sentence": " No hay trabajo, los productos del campo están siendo minimizados, No hay trabajo, los productos del campo están siendo minimizados, no hay el apoyo correspondiente del gobierno."}, {"speaker": "SPEAKER_12", "timestamp": [1129.28, 1134.64], "sentence": " Con el alza de los combustibles automáticamente alzó todos los productos de primera necesidad."}, {"speaker": "SPEAKER_07", "timestamp": [1134.64, 1148.0], "sentence": " Hace tres años las protestas contra la retirada de los subsidios decretada por el entonces presidente Lenín Moreno provocaron 11 muertos. En España la ola de calor pone en alerta 11 comunidades..."}], [{"speaker": "SPEAKER_04", "timestamp": [1148.0, 1152.48], "sentence": "...5 en naranja por temperaturas extremas al menos hasta el jueves."}, {"speaker": "SPEAKER_04", "timestamp": [1152.48, 1155.02], "sentence": " En algunas zonas del Valle del Guadalquivir..."}, {"speaker": "SPEAKER_04", "timestamp": [1155.02, 1158.3], "sentence": "...los termómetros han alcanzado los 43 grados."}, {"speaker": "SPEAKER_04", "timestamp": [1158.3, 1163.0], "sentence": " Es la ola de calor más temprana en España desde la de 1981..."}, {"speaker": "SPEAKER_04", "timestamp": [1163.0, 1181.52], "sentence": "...que también comenzó el 11 de junio. A finales de esta semana se espera la entrada de una borrasca por el noroeste, con posibles tormentas y un descenso en las temperaturas de hasta 10 grados. Mientras tanto, la masa de aire abrasador procedente del norte de África sube por España y llega al sur de Francia."}, {"speaker": "SPEAKER_11", "timestamp": [1181.52, 1191.72], "sentence": " La masa de aire muy caliente sobre España provoca la llegada gradual de un sistema de bajas presiones hacia la mitad sur de Francia."}, {"speaker": "SPEAKER_04", "timestamp": [1191.72, 1197.7], "sentence": " Esperamos temperaturas muy altas a partir del miércoles con 35-36 grados en el suroeste."}, {"speaker": "SPEAKER_06", "timestamp": [1197.7, 1203.52], "sentence": " Los días de más calor serán probablemente el jueves, viernes y sábado."}, {"speaker": "SPEAKER_04", "timestamp": [1203.52, 1218.36], "sentence": " Esta ola de calor se produce tras el mes de mayo más caluroso que se haya registrado y con una creciente preocupación por la sequía y las restricciones de agua, se recomienda hidratarse y evitar el sol durante las horas centrales del día."}, {"speaker": "SPEAKER_07", "timestamp": [1218.36, 1228.86], "sentence": " Tercera entrega de los datos del catálogo Gaia, la misión de la Agencia Espacial Europea para crear el mapa más preciso de la Vía Láctea."}], [{"speaker": "SPEAKER_07", "timestamp": [1228.86, 1233.86], "sentence": " Se trata de información detallada de unos 2.000 millones de estrellas de nuestra galaxia."}, {"speaker": "SPEAKER_07", "timestamp": [1233.86, 1239.94], "sentence": " Los científicos del proyecto hablan de descubrimientos sorprendentes con una precisión sin precedentes."}, {"speaker": "SPEAKER_05", "timestamp": [1239.94, 1258.82], "sentence": " Lo que estamos detectando en estas estrellas son oscilaciones minúsculas, como una especie de visión muy interesante del interior de las estrellas, y de comprender mejor su estructura interna, que puede acompañarse con modelos teóricos."}, {"speaker": "SPEAKER_07", "timestamp": [1258.82, 1267.72], "sentence": " Se trata de un paso muy importante en la comprensión de la física estelar."}, {"speaker": "SPEAKER_05", "timestamp": [1267.72, 1273.16], "sentence": " Una de las principales novedades de esta tercera entrega......ha sido la detección de pequeños terremotos en las estrellas..."}, {"speaker": "SPEAKER_07", "timestamp": [1273.16, 1274.92], "sentence": "...capaces de cambiar su forma."}, {"speaker": "SPEAKER_08", "timestamp": [1274.92, 1278.04], "sentence": " De vibraciones, que son como tsunamis a gran escala."}, {"speaker": "SPEAKER_05", "timestamp": [1278.04, 1281.24], "sentence": " Los datos abren nuevas puertas a los astrónomos..."}, {"speaker": "SPEAKER_08", "timestamp": [1281.24, 1283.9], "sentence": "...para reconstruir el pasado y predecir el futuro."}, {"speaker": "SPEAKER_07", "timestamp": [1283.9, 1289.0], "sentence": " Bien, terminamos, no sin antes recordarles..."}], [{"speaker": "SPEAKER_08", "timestamp": [1289.0, 1291.0], "sentence": "...que pueden ver todas estas y otras noticias..."}, {"speaker": "SPEAKER_07", "timestamp": [1291.0, 1295.0], "sentence": "...en nuestra página web y en nuestras redes sociales."}, {"speaker": "SPEAKER_07", "timestamp": [1295.0, 1297.0], "sentence": " Les dejamos ahora con estas imágenes..."}, {"speaker": "SPEAKER_07", "timestamp": [1297.0, 1301.18], "sentence": "...de unos jinetes participando en una tradicional celebración..."}, {"speaker": "SPEAKER_07", "timestamp": [1301.18, 1302.56], "sentence": "...en tierras de Brasil."}, {"speaker": "SPEAKER_07", "timestamp": [1302.56, 1349.54], "sentence": " Muchas gracias por su atención, volvemos mañana. Música Esse é o batismo do Caçu em Quinhana....de Santo Antônio, que do alto desse mastro será visualizada por..."}, {"speaker": "SPEAKER_00", "timestamp": [1349.54, 1351.66], "sentence": " Não sai foguete."}]]}