{"chapters": [{"start_time": 0.0, "end_time": 66.0}, {"start_time": 66.0, "end_time": 181.0}, {"start_time": 181.0, "end_time": 293.0}, {"start_time": 293.0, "end_time": 380.0}, {"start_time": 380.0, "end_time": 476.0}, {"start_time": 476.0, "end_time": 572.0}, {"start_time": 572.0, "end_time": 650.0}, {"start_time": 650.0, "end_time": 755.0}, {"start_time": 755.0, "end_time": 857}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 0.68], "sentence": " ¡Música!"}, {"speaker": "SPEAKER_06", "timestamp": [0.68, 18.9], "sentence": " Saludos desde Euronews, les presentamos las noticias más destacadas de este martes 18 de febrero con los siguientes titulares."}, {"speaker": "SPEAKER_06", "timestamp": [18.9, 29.48], "sentence": " Los agricultores españoles protestan un día más con cortes de carreteras por los bajos precios de los productos agrarios."}, {"speaker": "SPEAKER_06", "timestamp": [29.48, 41.7], "sentence": " Confirmada la anulación de la Asamblea Nacional Popular China por el COVID-19, que se ha cobrado la vida de cerca de 1.900 personas."}, {"speaker": "SPEAKER_06", "timestamp": [41.7, 72.34], "sentence": " ¡Suscríbete al canal! de demandas por abuso sexual y tratar de seguir operando tras más de un siglo de historia. Vuelven las protestas del campo español con movilizaciones en Andalucía y Extremadura"}], [{"speaker": "SPEAKER_06", "timestamp": [72.34, 76.58], "sentence": " por los bajos precios de los productos agrarios y ganaderos."}, {"speaker": "SPEAKER_00", "timestamp": [76.58, 107.6], "sentence": " Manifestación tras manifestación. Este martes miles de agricultores se han concentrado en las carreteras de Extremadura y Andalucía en España para dar a conocer su problema. Los agricultores españoles denuncian la pésima situación que atraviesa el sector en el país con su campaña Agricultores al Límite. Una de las organizadoras de estas protestas es la Asociación Agraria de Jóvenes Agricultores en Valencia. Su objetivo es reclamar el precio justo para el sector agrícola en España."}, {"speaker": "SPEAKER_00", "timestamp": [107.6, 111.9], "sentence": " Es decir, que los precios se repartan mejor entre la cadena de distribución."}, {"speaker": "SPEAKER_05", "timestamp": [111.9, 120.36], "sentence": " Estamos hablando de lo que cuesta producir un kilo y del precio que se percibe por ese kilo cuando se vende."}, {"speaker": "SPEAKER_05", "timestamp": [120.36, 131.02], "sentence": " Los costes de producción de un kilo de naranja están alrededor de unos 20-22 céntimos y la media de percibir son 18-20 céntimos."}, {"speaker": "SPEAKER_00", "timestamp": [131.02, 148.9], "sentence": " La gente va abandonando el campo como informa Torres, pero a la diferencia de precios se le suma la Unión Europea, ahora en medio de una negociación sobre el futuro de la política agraria común que augura recortes y que a su vez firma acuerdos con terceros países que, según los agricultores europeos, les perjudican."}, {"speaker": "SPEAKER_05", "timestamp": [148.9, 164.76], "sentence": " Nosotros dependemos del mercado y lo que no puede ser es que el mercado sea caótico y que nos obliguen a competir en desventaja con países terceros que no cumplen nuestras condiciones de producción."}, {"speaker": "SPEAKER_05", "timestamp": [164.76, 166.08], "sentence": " en desventaja con países terceros que no cumplen nuestras condiciones de producción."}, {"speaker": "SPEAKER_00", "timestamp": [166.08, 181.36], "sentence": " Desde 1985 en España se han perdido más de 700.000 puestos de trabajo relacionados con el campo, una pérdida de empleo que provoca el éxodo a las ciudades, agravando la crisis demográfica de la España rural."}], [{"speaker": "SPEAKER_06", "timestamp": [181.36, 191.78], "sentence": " Entre los casi 1.900 fallecidos por el COVID-19 está el director del hospital de Wuhan, un neurocirujano de 50 años."}, {"speaker": "SPEAKER_06", "timestamp": [191.78, 197.78], "sentence": " Además hay unos 2.000 trabajadores sanitarios chinos que han resultado infectados."}, {"speaker": "SPEAKER_01", "timestamp": [197.78, 233.3], "sentence": " También se ha confirmado la suspensión de la Asamblea Nacional Popular China, la reunión política más importante del país país a la que suelen acudir unos 3.000 políticos ante la expansión de la epidemia rusia ha prohibido la entrada de chinos en su territorio cuando el número de fallecidos por el cob y 19 se acerca a 2000 el secretario general de la onu antonio guterres lanza un mensaje de cal El secretario general de la ONU, Antonio Guterres, lanza un mensaje de calma, pero advierte de la gravedad de la epidemia que de momento se ha conseguido confinar en China."}, {"speaker": "SPEAKER_01", "timestamp": [233.3, 245.06], "sentence": " No creo que esté fuera de control. Creo que es un enorme problema que ha requerido una enorme respuesta por parte de China."}, {"speaker": "SPEAKER_03", "timestamp": [245.06, 258.46], "sentence": " Espero que se pueda contener en China y luego reducirlo, pero la situación es muy peligrosa y los riesgos son enormes, por lo que tenemos que estar preparados a escala mundial."}, {"speaker": "SPEAKER_01", "timestamp": [258.46, 268.48], "sentence": " Aparte de China, preocupa la situación del crucero Diamond Princess, cuyos pasajeros comenzarán a abandonar el buque este miércoles al llegar a término la cuarentena."}, {"speaker": "SPEAKER_03", "timestamp": [268.48, 273.72], "sentence": " El desembarco llevará varios días. Algunos pasajeros siguen dando positivo, otros esperan los resultados."}, {"speaker": "SPEAKER_00", "timestamp": [273.72, 291.46], "sentence": " Entre tanto, los científicos chinos están ultimando un nuevo tratamiento a base de plasma de pacientes curados. Y el presidente Xi Jinping ha pasado a la ofensiva diplomática y ha llamado a París y Londres para agradecerles su cooperación y asegurarles que China hace lo máximo para contener la epidemia."}, {"speaker": "SPEAKER_01", "timestamp": [291.46, 299.34], "sentence": " Tras el temporal, llega la calma y el Reino Unido se recupera poco a poco de las inundaciones"}], [{"speaker": "SPEAKER_06", "timestamp": [299.34, 302.48], "sentence": " y destrozos ocasionados por los fuertes vientos."}, {"speaker": "SPEAKER_06", "timestamp": [302.48, 318.0], "sentence": " Como dato curioso, la tormenta Dennis arrastró un barco fantasma hasta la costa de Irlanda, un buque que navegó a la deriva por el Océano Atlántico desde que su tripulación fue rescatada en el año 2018."}, {"speaker": "SPEAKER_01", "timestamp": [318.0, 326.0], "sentence": " Primero fue Kiera y luego Dennis. El Reino Unido intenta retomar la normalidad."}, {"speaker": "SPEAKER_01", "timestamp": [326.0, 335.4], "sentence": " El fin de semana ha sido caótico con vientos, huracanados y lluvias torrenciales que provocaron importantes inundaciones que se han cobrado la vida de una mujer."}, {"speaker": "SPEAKER_06", "timestamp": [335.4, 340.0], "sentence": " Vamos a quedarnos quietos en casa, dice esta vecina."}, {"speaker": "SPEAKER_01", "timestamp": [340.0, 351.74], "sentence": " Las zonas más afectadas han sido el norte de Inglaterra y el sur de Gales. La Agencia de Medio Ambiente ha dicho que se ha batido un récord en Inglaterra con el mayor número de alertas por inundaciones de la historia."}, {"speaker": "SPEAKER_05", "timestamp": [351.74, 358.3], "sentence": " Los niveles no van a cambiar enormemente en las próximas 24 o 48 horas."}, {"speaker": "SPEAKER_01", "timestamp": [358.3, 361.38], "sentence": " La situación no va a mejorar muy rápidamente."}, {"speaker": "SPEAKER_05", "timestamp": [361.38, 363.18], "sentence": " mejorar muy rápidamente."}, {"speaker": "SPEAKER_01", "timestamp": [363.18, 372.38], "sentence": " Londres se ha comprometido a invertir más de 4.700 millones de euros para afrontar las condiciones meteorológicas extremas en los próximos cinco años."}, {"speaker": "SPEAKER_01", "timestamp": [372.38, 378.32], "sentence": " También ha anunciado que va a dotarse del superordenador más potente del mundo para las previsiones."}, {"speaker": "SPEAKER_06", "timestamp": [378.32, 398.58], "sentence": " Sadiq Khan, alcalde de Londres, ha conversado con Euronews sobre la relación que tendrán los británicos con la Unión Europea tras el Brexit y ha promocionado el concepto de ciudadanía asociada para los británicos que residen en el bloque comunitario."}], [{"speaker": "SPEAKER_06", "timestamp": [398.58, 421.96], "sentence": " El alcalde de Londres, Saqid Khan, ha estado en Bruselas para promocionar su propuesta de ciudadanía asociada con la Unión Europea, algo que permita a los británicos residentes en el bloque comunitario retener algunos de los derechos de la ciudadanía europea después del Brexit."}, {"speaker": "SPEAKER_01", "timestamp": [421.96, 432.74], "sentence": " Admito que no tengamos los mismos privilegios que teníamos cuando éramos miembros de la Unión Europea, porque al abandonar el mercado único no podemos tener libertad de movimiento para las personas, servicios y capitales."}, {"speaker": "SPEAKER_06", "timestamp": [432.74, 446.92], "sentence": " Sin embargo, sí podemos tener unas relaciones entre aquellos de nosotros que queremos seguir siendo parte de Europa y la propia Unión Europea a través de una ciudadanía asociada, algo que nos permita movernos por el continente si queremos estudiar, trabajar o disfrutar de los beneficios de la Unión Europea."}, {"speaker": "SPEAKER_00", "timestamp": [446.92, 454.48], "sentence": " Sadik Khan espera que algún día el Reino Unido vuelva a integrarse en la Unión Europea, pero de momento la puerta se ha cerrado."}, {"speaker": "SPEAKER_01", "timestamp": [454.48, 462.02], "sentence": " Lo que no quiero es que mis hijos vuelvan a los malos días del pasado cuando mirábamos a los franceses con suspicacia o a los alemanes."}, {"speaker": "SPEAKER_02", "timestamp": [462.02, 471.46], "sentence": " Quiero que nuestros hijos los vean como amigos y miembros de nuestra familia. A corto y medio plazo creo que sí hemos salido de la Unión Europea. Otra cosa es a medio y largo plazo. Eso puede debatirse."}, {"speaker": "SPEAKER_06", "timestamp": [471.46, 490.56], "sentence": " HSBC, el mayor banco de Europa, redujo sus beneficios al 53% en 2019, por lo que planea recortar 35.000 empleos en los próximos tres años."}], [{"speaker": "SPEAKER_01", "timestamp": [490.56, 497.5], "sentence": " El HSBC, el mayor banco de Europa en horas bajas."}, {"speaker": "SPEAKER_01", "timestamp": [497.5, 501.7], "sentence": " Sus beneficios cayeron un 53% en 2019."}, {"speaker": "SPEAKER_01", "timestamp": [501.7, 516.6], "sentence": " La entidad británica ha anunciado una reestructuración que va a suponer la supresión de 35.000 empleos en los próximos tres años. El HSBC, que opera en 64 países, no ha especificado cuáles serán los más afectados."}, {"speaker": "SPEAKER_04", "timestamp": [516.6, 523.1], "sentence": " Estamos tomando medidas decisivas para reducir los costos en negocios con bajo rendimiento."}, {"speaker": "SPEAKER_01", "timestamp": [523.1, 534.24], "sentence": " Vamos a redistribuir el capital para tener oportunidades de crecimiento, simplificar nuestra estructura incluyendo una reducción de los costos, pero es con un objetivo y ese objetivo es crecer."}, {"speaker": "SPEAKER_01", "timestamp": [534.24, 548.36], "sentence": " En concreto, el plan del HSBC apunta a reducir las operaciones en Europa y Estados Unidos, reinvertir el capital liberado en áreas más fuertes en Asia, Oriente Medio y en el HSBC del Reino Unido."}, {"speaker": "SPEAKER_01", "timestamp": [548.36, 552.1], "sentence": " Por último, al simplificar su estructura, espera acelerar el cambio."}, {"speaker": "SPEAKER_01", "timestamp": [552.1, 561.64], "sentence": " Respecto a los resultados de este primer trimestre, el banco ha alertado de que el coronavirus podría tener un impacto, ya que el grueso de sus ingresos procede de Asia."}, {"speaker": "SPEAKER_01", "timestamp": [561.64, 569.96], "sentence": " Un nuevo enemigo que se suma a los que han lastrado sus beneficios los últimos meses, la guerra comercial entre Estados Unidos y China y el Brexit."}, {"speaker": "SPEAKER_06", "timestamp": [569.96, 578.82], "sentence": " España ha aprobado este martes nuevos impuestos a ciertos servicios digitales. La conocida"}], [{"speaker": "SPEAKER_06", "timestamp": [578.82, 591.12], "sentence": " como tasa Google aportará 968 millones de euros, una cifra inferior a los 1.200 millones inicialmente previstos debido a la ralentización de la economía."}, {"speaker": "SPEAKER_01", "timestamp": [591.12, 599.96], "sentence": " España recaudará cerca de 1.000 millones de euros al año gracias al nuevo impuesto a los gigantes de Internet."}, {"speaker": "SPEAKER_01", "timestamp": [599.96, 606.52], "sentence": " El Consejo de Ministros, presidido por el rey Felipe VI, acaba de aprobar la llamada a tasa Google."}, {"speaker": "SPEAKER_01", "timestamp": [606.52, 618.5], "sentence": " Este gravamen, que ya había sido aprobado hace un año pero no pudo entrar en vigor por la convocatoria de elecciones, grabará la actividad de empresas tecnológicas como Google, Amazon, Facebook, Apple o Microsoft."}, {"speaker": "SPEAKER_01", "timestamp": [618.5, 649.28], "sentence": " Concretamente les impondrá pagar el 3% de sus ingresos por publicidad dirigida en línea, servicios de intermediación en línea y venta de datos obtenidos a partir de información proporcionada por el usuario. España sigue así los pasos de países como Francia o Italia. A nivel comunitario no existe todavía el equivalente a una tasa Google. La Comisión Europea tiene un proyecto al respecto, pero está en el aire por la oposición de Irlanda, Dinamarca, Suecia y Finlandia."}, {"speaker": "SPEAKER_06", "timestamp": [649.28, 655.0], "sentence": " En el País Vasco el incendio del vertedero de Zaldívar está extinguido..."}], [{"speaker": "SPEAKER_06", "timestamp": [655.0, 658.0], "sentence": "...pero se ha convertido además de en una crisis medioambiental..."}, {"speaker": "SPEAKER_06", "timestamp": [658.0, 660.4], "sentence": "...en una crisis política."}, {"speaker": "SPEAKER_06", "timestamp": [660.4, 664.44], "sentence": " La oposición ha cargado contra el gobierno vasco..."}, {"speaker": "SPEAKER_06", "timestamp": [664.44, 669.4], "sentence": "...mientras prosigue la búsqueda de dos trabajadores inhumados bajo el derrumbe."}, {"speaker": "SPEAKER_02", "timestamp": [669.4, 675.5], "sentence": " Se ha convertido en mucho más que un simple incendio en un vertedero."}, {"speaker": "SPEAKER_02", "timestamp": [675.5, 705.14], "sentence": " El derrumbe hace dos semanas de miles de toneladas de escombros en el basurero de Zaldívar, en el País Vasco, ha desencadenado un desastre medioambiental que mantiene desaparecidas a dos personas, afecta a cerca de 45.000 ciudadanos y que ha puesto el foco de todas las críticas en el gobierno de Íñigo Urcullu, a poco más de un mes para las elecciones vascas. Todo comenzó el pasado 6 de febrero, cuando el vertedero de Zaldívar, municipio de Vizcaya, se venía a la adera abajo cortando por completo la autopista AP8 y originando un fuego que no se extinguía hasta este martes."}, {"speaker": "SPEAKER_02", "timestamp": [705.14, 714.36], "sentence": " Dos trabajadores desaparecían bajo la enorme montaña de escombros y durante los trabajos de extinción se detectaba presencia de amianto y altos niveles de emanación de dioxinas y furanos."}, {"speaker": "SPEAKER_02", "timestamp": [714.36, 721.56], "sentence": " Desde entonces las autoridades recomiendan a los vecinos de Zaldívar, Erma y Eibar mantener las ventanas cerradas y no hacer deporte al aire libre."}, {"speaker": "SPEAKER_02", "timestamp": [721.56, 727.44], "sentence": " Los hogares más próximos al vertedero no pueden tampoco tomar productos de la huerta o beber agua de los pozos."}, {"speaker": "SPEAKER_02", "timestamp": [727.44, 729.68], "sentence": " Una situación simplemente insostenible."}, {"speaker": "SPEAKER_04", "timestamp": [729.68, 733.84], "sentence": " Un picor en la garganta y un olor que no puedes aguantarlo."}, {"speaker": "SPEAKER_04", "timestamp": [733.84, 740.38], "sentence": " Algún día hemos tenido que marchar de aquí porque no podíamos aguantar el olor y el humo que nos echaba todo para aquí."}, {"speaker": "SPEAKER_02", "timestamp": [740.38, 749.28], "sentence": " Este martes el Endacari lamentaba públicamente los errores cometidos durante la gestión de esta crisis, si bien insistía en culpar de lo sucedido a la empresa responsable del vertedero."}, {"speaker": "SPEAKER_02", "timestamp": [749.28, 754.5], "sentence": " El próximo 5 de abril, fecha de las elecciones vascas, los ciudadanos darán su opinión sobre el asunto."}, {"speaker": "SPEAKER_06", "timestamp": [754.5, 765.68], "sentence": " Boy Scouts of America, una de las mayores organizaciones juveniles de Estados Unidos, se ha declarado en quiebra para atender cientos de demandas por abusos sexuales."}], [{"speaker": "SPEAKER_06", "timestamp": [765.68, 778.32], "sentence": " Las cifras dan miedo. 7.800 exlíderes de los Scouts estuvieron presuntamente involucrados en abusos sexuales a más de 12.000 niños en el transcurso de unos 70 años."}, {"speaker": "SPEAKER_02", "timestamp": [778.32, 784.28], "sentence": " Los escándalos sexuales llevan a la bancarrota a Boy Scouts of America."}, {"speaker": "SPEAKER_02", "timestamp": [784.28, 784.54], "sentence": " Los escándalos sexuales llevan a la bancarrota a Boy Scouts of America."}, {"speaker": "SPEAKER_02", "timestamp": [784.54, 792.64], "sentence": " La emblemática institución estadounidense se declaró este martes en quiebra con la intención de aferrarse a un plan de compensación para las víctimas de abusos sexuales dentro de la organización."}, {"speaker": "SPEAKER_02", "timestamp": [792.64, 797.86], "sentence": " Con esta decisión, Boy Scouts pretende poder continuar operando tras 110 años de historia."}, {"speaker": "SPEAKER_02", "timestamp": [797.86, 801.64], "sentence": " La organización hace frente actualmente a cientos de demandas por abuso sexual."}, {"speaker": "SPEAKER_02", "timestamp": [801.64, 833.02], "sentence": " Con su declaración de quiebra, quedan suspendidos todos los litigios civiles contra la institución, que afectan a miles de presuntas víctimas de abusos. Las demandas pendientes deberán ser presentadas ahora ante el Tribunal de Bancarrota. Según medios estadounidenses, cerca de 12.000 jóvenes entre 5 y 21 años habrían sido víctimas de abusos sexuales a manos de 7.800 monitores. No solo en Estados Unidos. En Francia, el ex sacerdote católico Bernard Prenat está a la espera de sentencia tras admitir que abusó sistemáticamente de decenas de menores durante más de 20 años mientras era capellán de los Boy Scouts en Saint-Foy-le-Lyon."}, {"speaker": "SPEAKER_02", "timestamp": [833.02, 841.46], "sentence": " Recientemente el antiguo arzobispo de la ciudad francesa, el cardenal Bach-Bagin, quedaba absuelto de no haber denunciado los delitos cometidos por el sacerdote de su diócesis."}, {"speaker": "SPEAKER_06", "timestamp": [841.46, null], "sentence": " sacerdote de su diócesis."}]]}