{"chapters": [{"start_time": 0.0, "end_time": 127.0}, {"start_time": 127.0, "end_time": 192.0}, {"start_time": 192.0, "end_time": 273.0}, {"start_time": 273.0, "end_time": 462.0}, {"start_time": 462.0, "end_time": 592.0}, {"start_time": 592.0, "end_time": 639.0}, {"start_time": 639.0, "end_time": 708.0}, {"start_time": 708.0, "end_time": 753.0}, {"start_time": 753.0, "end_time": 861.0}, {"start_time": 861.0, "end_time": 977.0}, {"start_time": 977.0, "end_time": 1066.0}, {"start_time": 1066.0, "end_time": 1136.0}, {"start_time": 1136.0, "end_time": 1239.0}, {"start_time": 1239.0, "end_time": 1317}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 14.88], "sentence": " Saludos, sean bienvenidos a Euronews Hoy con toda la actualidad de Europa y del mundo."}, {"speaker": "SPEAKER_00", "timestamp": [14.88, 41.8], "sentence": " Comenzamos el informativo en el Reino Unido, donde el primer ministro Boris Johnson podría haberse obligado a dimitir por sus propios compañeros de partido. El Premier se enfrenta a un voto de confianza de los diputados conservadores por la polémica desatada por la celebración de fiestas en Downing Street durante la pandemia. Repasaremos también la última hora en Ucrania, donde el presidente Volodymyr Zelensky ha realizado una segunda visita a zonas del frente, en este caso a Zaporizhia, controlada parcialmente por el ejército ruso."}, {"speaker": "SPEAKER_00", "timestamp": [41.8, 56.68], "sentence": " Hoy se celebra el aniversario del conocido como Día D, el desembarco aliado en Normandía, una operación militar única que supuso el principio del fin de la Segunda Guerra Mundial. Ese día, más de 4.400 soldados aliados perdieron la vida."}, {"speaker": "SPEAKER_00", "timestamp": [56.68, 84.7], "sentence": " A ellos y a los veteranos que participaron en semejante hazaña se les rinde tributo el día de hoy. Estaremos también en Latinoamérica y en África, donde un atentado en Nigeria ha dejado medio centenar de muertos en una iglesia. Y en deportes haremos nuestro homenaje a Rafael Nadal. El tenista español lograba este domingo su decimocuarto título de Roland Garros. Además, ha hablado de su futuro y su lesión. Lo vemos al final del informativo. Antes, como siempre, arrancamos con los titulares."}, {"speaker": "SPEAKER_00", "timestamp": [84.7, 87.08], "sentence": " Lo vemos al final del informativo. Antes, como siempre, arrancamos con los titulares."}, {"speaker": "SPEAKER_09", "timestamp": [87.08, 96.98], "sentence": " El primer ministro británico Boris Johnson se enfrentará a una moción de confianza interna este lunes tras el escándalo del Partygate que ha puesto en entredicho su mandato."}, {"speaker": "SPEAKER_09", "timestamp": [96.98, 106.9], "sentence": " El presidente de Ucrania Zelensky visita a refugiados en Zaporilla, región ocupada por Rusia parcialmente, mientras los rusos continúan su ofensiva en el este del país."}, {"speaker": "SPEAKER_14", "timestamp": [106.9, 116.28], "sentence": " El presidente de Chile promulga la ley de cambio climático e insta a una alianza regional para lograr los objetivos de la ONU en el Día Internacional del Medio Ambiente."}, {"speaker": "SPEAKER_11", "timestamp": [116.28, 125.96], "sentence": " Rafa Nadal vuelve a coronarse en Roland Garros ganando sin paliativos a Kasper Rudd. Es su decimocuarta victoria en París y reina en el tenis con 22 grandes."}, {"speaker": "SPEAKER_09", "timestamp": [125.96, 131.8], "sentence": " Boris Johnson se someterá a una moción de confianza entre los diputados de su propio partido"}], [{"speaker": "SPEAKER_09", "timestamp": [131.8, 135.82], "sentence": " tras meses marcados por los escándalos de las fiestas durante la pandemia."}, {"speaker": "SPEAKER_09", "timestamp": [135.82, 141.5], "sentence": " El Partygate ha erosionado la imagen pública de Johnson y se ha desplomado su partido en las encuestas."}, {"speaker": "SPEAKER_09", "timestamp": [141.5, 189.16], "sentence": " La votación se celebrará este lunes por la tarde, según ha anunciado Graham Brady, presidente del Comité 1922 de la formación del primer ministro británico. Al superarse el umbral del 15% de solicitudes que piden una moción de censura interna sobre el primer ministro, se llevará a cabo una votación dentro de las normas del Comité de 1922. Esta votación tendrá lugar esta tarde en la cámara de los comunes entre las 6 y las 8 y anunciaremos el resultado poco después una mayoría simple de 180 papeletas o el 50% de los votos será suficiente para cambiar el futuro de johnson si pierde es probable que deje de ser primer ministro, pero si gana gozaría de un año de inmunidad ante cualquier revuelta interna."}, {"speaker": "SPEAKER_09", "timestamp": [189.16, 197.64], "sentence": " El presidente de Ucrania, Volodymyr Zelensky, viajó el domingo a la región de Zaporilla,"}], [{"speaker": "SPEAKER_09", "timestamp": [197.64, 205.06], "sentence": " en el sureste de Ucrania, en la que es su segunda visita pública fuera de la zona de Kiev desde que comenzó la guerra."}, {"speaker": "SPEAKER_09", "timestamp": [205.06, 208.6], "sentence": " Se reunió con ucranianos desplazados internamente."}, {"speaker": "SPEAKER_09", "timestamp": [208.6, 212.58], "sentence": " Zaporilla está ahora parcialmente bajo control ruso."}, {"speaker": "SPEAKER_09", "timestamp": [212.58, 220.32], "sentence": " En la capital del país, la infraestructura ferroviaria parece haber sufrido los ataques de misiles rusos en la madrugada del domingo."}, {"speaker": "SPEAKER_09", "timestamp": [220.32, 235.56], "sentence": " El Kremlin afirma haber apuntado a un emplazamiento de tanques suministrados por Europa. Kiev fue atacada por primera vez en meses, tras haberse librado en gran medida de los ataques de las fuerzas rusas que últimamente se estaban centrando en el este de Ucrania."}, {"speaker": "SPEAKER_09", "timestamp": [235.56, 245.6], "sentence": " El presidente ruso, Vladimir Putin, ha amenazado con ampliar sus objetivos si Occidente cumple con su promesa de enviar armas de mayor alcance a Ucrania."}, {"speaker": "SPEAKER_00", "timestamp": [245.6, 256.46], "sentence": " A pesar de la advertencia, el Reino Unido ha anunciado este lunes que suministrará a Ucrania este tipo de artillería lanzacohetes que es más moderna que la que actualmente manejan las tropas ucranianas."}, {"speaker": "SPEAKER_00", "timestamp": [256.46, 261.46], "sentence": " Mientras tanto, Moscú sigue empleando todo su potencial para conquistar el Donbass."}, {"speaker": "SPEAKER_00", "timestamp": [261.46, 269.46], "sentence": " Uno de sus últimos ataques aéreos impactó en la ciudad oriental de Druzhkivka, destruyendo edificios y dejando al menos un muerto."}, {"speaker": "SPEAKER_00", "timestamp": [269.46, 277.48], "sentence": " El gas natural licuado estadounidense se ha convertido en cierta manera"}], [{"speaker": "SPEAKER_11", "timestamp": [277.48, 281.92], "sentence": " en una balsa de salvación para la Unión Europea y una alternativa al gas ruso."}, {"speaker": "SPEAKER_11", "timestamp": [281.92, 289.58], "sentence": " En los últimos dos meses, el bloque comunitario ha importado cantidad del récord, una bulimia energética que Estados Unidos intenta satisfacer."}, {"speaker": "SPEAKER_11", "timestamp": [289.58, 295.78], "sentence": " Tres cuartas partes del gas de este puerto de Sabine Pass, en Luisiana, se exportan ahora al mercado europeo."}, {"speaker": "SPEAKER_11", "timestamp": [295.78, 303.98], "sentence": " Aquí es donde cargamos el gas natural licuado en los metaneros, para transportarlo por todo el mundo, explica el director de operaciones."}, {"speaker": "SPEAKER_11", "timestamp": [303.98, 331.22], "sentence": " Pero existe un gran problema, y no es la falta de gas, sino de infraestructuras, porque no hay suficientes puertos de exportación como este. Para que se hagan una idea, este puerto solo puede acoger dos buques de carga simultáneamente, y para llenar un metanero se necesita un día entero. La empresa, Sinear, el mayor exportador de gas licuado de Estados Unidos, está construyendo un nuevo puerto de exportación en Texas, pero no estará listo antes de 2025."}, {"speaker": "SPEAKER_11", "timestamp": [331.22, 335.36], "sentence": " Como explica el director comercial de la compañía, el proceso es muy largo."}, {"speaker": "SPEAKER_03", "timestamp": [335.36, 341.84], "sentence": " Los únicos obstáculos en la costa del Golfo de Estados Unidos son la cuestión del tiempo y tener el proyecto adecuado."}, {"speaker": "SPEAKER_03", "timestamp": [341.84, 347.3], "sentence": " Simplemente lleva mucho tiempo. No es algo que se solucione en meses. Es un proceso que lleva años."}, {"speaker": "SPEAKER_11", "timestamp": [347.3, 367.18], "sentence": " En la Unión Europea también trabajan a marchas forzadas para crear instalaciones de importación de gas licuado estadounidense. Países como Finlandia y Alemania están aumentando rápidamente su capacidad, en particular mediante el uso de terminales flotantes de almacenamiento y regasificación. La invasión rusa de Ucrania ha actuado como un revulsivo."}, {"speaker": "SPEAKER_03", "timestamp": [367.18, 374.54], "sentence": " Alrededor del 24 de febrero, en algunos aspectos, todo cambió."}, {"speaker": "SPEAKER_11", "timestamp": [374.54, 380.3], "sentence": " Y uno de esos cambios dramáticos ha sido la postura de Alemania hacia las importaciones de gas natural licuado."}, {"speaker": "SPEAKER_00", "timestamp": [380.3, 392.02], "sentence": " Ha tenido varios proyectos sobre la mesa durante años y esos proyectos ahora se están moviendo bastante rápido. Están todos en la costa norte. Todos ellos van a contar con unidades flotantes de almacenamiento y regasificación."}, {"speaker": "SPEAKER_11", "timestamp": [392.02, 418.18], "sentence": " El otro gran reto es el de la integración energética europea. El directivo estadounidense se refiere al papel crucial que Francia y España pueden tener en ese sentido. Francia también es un gran importador de gas natural licuado y está muy bien interconectada con la mayor parte del resto del continente a través de gasoductos."}, {"speaker": "SPEAKER_11", "timestamp": [418.18, 438.3], "sentence": " Una de las limitaciones que existe hoy en día es la conectividad entre España y Francia, porque España está dotada no sólo de infraestructuras, de gasoductos desde el norte de África, sino también de seis terminales de importación de gas natural licuado, más una en Portugal, por lo que la península ibérica está muy bien abastecida y es de fácil acceso."}, {"speaker": "SPEAKER_03", "timestamp": [438.3, 446.5], "sentence": " El único desafío ahora es la limitación en términos de entregar volúmenes al resto del continente."}, {"speaker": "SPEAKER_03", "timestamp": [446.5, 459.66], "sentence": " Para la Unión Europea es una cuestión urgente, no solo para no depender energéticamente de Rusia, sino además para que el dinero de las importaciones no sirva para financiar la guerra en Ucrania."}, {"speaker": "SPEAKER_11", "timestamp": [459.66, 470.44], "sentence": " Demostración de fuerza conjunta entre Estados Unidos y Corea del Sur con el lanzamiento de ocho misiles balísticos al mar de Japón."}], [{"speaker": "SPEAKER_09", "timestamp": [470.44, 479.22], "sentence": " Una advertencia que llega 24 horas después del último de los 18 lanzamientos similares en la zona que lleva en lo que va de año Corea del Norte."}, {"speaker": "SPEAKER_09", "timestamp": [479.22, 488.22], "sentence": " El ensayo armamentístico refleja esa nueva política de los aliados de responder a los desafíos de Pyongyang con muestras de poderío militar de similar calibre."}, {"speaker": "SPEAKER_09", "timestamp": [488.22, 500.26], "sentence": " En el caso de Estados Unidos y Corea del Sur, es la segunda vez que advierten a los vecinos norcoreanos en cinco años, después de que el pasado 25 de mayo probaran un lanzamiento de misiles similar al de este lunes."}, {"speaker": "SPEAKER_08", "timestamp": [500.26, 510.36], "sentence": " El día D cumple su 78º aniversario bajo la atenta mirada de decenas de veteranos de la Segunda Guerra Mundial."}, {"speaker": "SPEAKER_08", "timestamp": [510.36, 518.26], "sentence": " Aunque con las celebraciones reducidas al mínimo desde 2020 por la pandemia, los protagonistas no han querido perderse la conmemoración anual."}, {"speaker": "SPEAKER_08", "timestamp": [518.26, 523.16], "sentence": " Para este veterano estadounidense que era médico del ejército, será la última vez."}, {"speaker": "SPEAKER_08", "timestamp": [523.16, 527.9], "sentence": " Y en este Día de Recuerdos tiene uno también para Ucrania."}, {"speaker": "SPEAKER_02", "timestamp": [527.9, 535.74], "sentence": " Ucrania es una situación muy triste."}, {"speaker": "SPEAKER_08", "timestamp": [535.74, 538.04], "sentence": " Lo siento por la gente de allí."}, {"speaker": "SPEAKER_02", "timestamp": [538.04, 541.4], "sentence": " Y no sé por qué tuvo que venir esta guerra."}, {"speaker": "SPEAKER_08", "timestamp": [541.4, 543.82], "sentence": " Pero creo que al ser humano le gusta."}, {"speaker": "SPEAKER_02", "timestamp": [543.82, 555.4], "sentence": " Creo que le gusta pelear, no sé."}, {"speaker": "SPEAKER_08", "timestamp": [555.4, 565.36], "sentence": " Vemos esto para saber qué está pasando. En 1944 desembarqué en estas playas y pensamos que traeríamos la paz al mundo, pero no es posible."}, {"speaker": "SPEAKER_02", "timestamp": [565.36, 578.08], "sentence": " Shea tenía solo 19 años cuando desembarcó en la playa de Omaha el 6 de junio del 44 y lo ha celebrado desde 2007 con un servicio en este mismo lugar."}, {"speaker": "SPEAKER_08", "timestamp": [578.08, 589.7], "sentence": " Tras el servicio de este lunes se han unido a los veteranos miles de personas más en una ceremonia en el cementerio americano con vistas a la playa de Omaha, en la localidad francesa de Colville-sur-Mer."}, {"speaker": "SPEAKER_09", "timestamp": [589.7, 599.52], "sentence": " Un atentado en una iglesia de Owo, en Nigeria, habría dejado medio centenar de muertos, muchos de ellos niños."}], [{"speaker": "SPEAKER_09", "timestamp": [599.52, 602.5], "sentence": " Las autoridades del país no han dado un número exacto."}, {"speaker": "SPEAKER_09", "timestamp": [602.5, 608.96], "sentence": " Hombres armados abrieron fuego y detonaron explosivos mientras los asistentes celebraban el domingo de Pentecostes."}, {"speaker": "SPEAKER_09", "timestamp": [608.96, 614.3], "sentence": " El Papa Francisco ha lamentado esta matanza de decenas de creyentes. También secuestraron al cura."}, {"speaker": "SPEAKER_09", "timestamp": [614.3, 621.2], "sentence": " Nadie ha reivindicado la autoría, pero Nigeria se enfrenta a un recrudecimiento de la violencia de bandas armadas."}, {"speaker": "SPEAKER_09", "timestamp": [621.2, 634.12], "sentence": " Hace una semana el superior de la Iglesia metodista de Nigeria fue secuestrado junto a otros dos clérigos. Fueron liberados tras el pago de un rescate. El gobierno del país está siendo criticado por su gestión respecto a la falta de seguridad."}, {"speaker": "SPEAKER_11", "timestamp": [634.12, 648.0], "sentence": " Por el momento el puerto español de Algeciras luce casi vacío, pero dentro de pocos días serán miles los vehículos que transitarán por aquí."}], [{"speaker": "SPEAKER_11", "timestamp": [648.0, 659.86], "sentence": " Y es que la ya histórica operación Paso del Estrecho volverá a tener lugar este verano, tras dos años interrumpida, primero por la pandemia y después por una grave crisis diplomática entre España y Marruecos."}, {"speaker": "SPEAKER_11", "timestamp": [659.86, 667.66], "sentence": " Eso significa que millones de marroquíes podrán regresar este verano a su país cruzando por los puertos europeos, en especial los españoles."}, {"speaker": "SPEAKER_11", "timestamp": [667.66, 675.4], "sentence": " Este domingo Marruecos ha dado luz verde a la operación que transcurrirá entre el 15 de junio y el 15 de septiembre."}, {"speaker": "SPEAKER_11", "timestamp": [675.4, 685.38], "sentence": " En 2019, más de 3,3 millones de pasajeros y más de 760.000 vehículos cruzaron el estrecho de Gibraltar a través de los puertos españoles."}, {"speaker": "SPEAKER_11", "timestamp": [685.38, 690.22], "sentence": " Se trata de uno de los mayores flujos de personas entre continentes en tan poco tiempo."}, {"speaker": "SPEAKER_11", "timestamp": [690.22, 694.8], "sentence": " Tras reconciliarse España y Marruecos reanudaron en abril la cooperación transfronteriza."}, {"speaker": "SPEAKER_11", "timestamp": [694.8, 704.38], "sentence": " El próximo martes representantes de ambos países se reunirán para completar la reapertura de los puestos fronterizos en las ciudades autónomas españolas de Ceuta y Melilla."}, {"speaker": "SPEAKER_11", "timestamp": [704.38, 707.72], "sentence": " de los puestos fronterizos en las ciudades autónomas españolas de Ceuta y Melilla."}, {"speaker": "SPEAKER_09", "timestamp": [707.72, 716.84], "sentence": " Las autoridades de Bangladesh siguen investigando las causas de este trágico incendio, en el que al menos 49 personas han muerto y 100 han resultado heridas."}], [{"speaker": "SPEAKER_09", "timestamp": [716.84, 722.38], "sentence": " El incendio se produjo cerca del principal puerto marítimo del país, que se sitúa en Chittagong."}, {"speaker": "SPEAKER_09", "timestamp": [722.38, 749.74], "sentence": " El número de víctimas aumentó después de que bomberos y trabajadores de la zona se acercaran a extinguir un fuego. Este se convirtió en una mortífera explosión. Uno de los contenedores estaba lleno de productos químicos. Los incendios en las zonas industriales del país están suscitando controversia debido a sus malas condiciones de seguridad. La Organización Internacional del Trabajo ya apuntaba en 2020 que la seguridad industrial estaba en una fase inicial en Bangladesh."}, {"speaker": "SPEAKER_11", "timestamp": [749.74, 757.66], "sentence": " Puerto Rico debate sobre su futuro estatus político respecto a Estados Unidos."}], [{"speaker": "SPEAKER_00", "timestamp": [757.66, 782.24], "sentence": " Cientos de puertorriqueños abarrotaron un centro de convenciones para escuchar a un grupo de legisladores federales que quieren convocar el primer plebiscito vinculante de la historia. Un plebiscito que plantearía tres opciones, una plena anexión de Puerto Rico a Estados Unidos, la independencia o bien que conserve como hasta ahora el estatus de Estado Libre Asociado. Raúl Grijalva es presidente de la Comisión de Recursos Naturales de la Cámara de Representantes."}, {"speaker": "SPEAKER_03", "timestamp": [782.24, 788.22], "sentence": " Este es un proyecto de ley muy importante y nos lleva a un punto histórico, dice."}, {"speaker": "SPEAKER_11", "timestamp": [788.22, 796.88], "sentence": " Siempre se ha presentado al pueblo puertorriqueño como una opción y los referendos anteriores creo que estaban impulsados por el deseo de hacer una declaración de intenciones."}, {"speaker": "SPEAKER_02", "timestamp": [796.88, 802.08], "sentence": " Pero lo que estamos haciendo aquí es decir que esto es legislación y una legislación vinculante."}, {"speaker": "SPEAKER_11", "timestamp": [802.08, 811.0], "sentence": " Un excandidato a gobernador partidario de la independencia y otras personas acusaron a los legisladores de explotar los recursos naturales."}, {"speaker": "SPEAKER_05", "timestamp": [811.0, 819.54], "sentence": " Y se me es insólito que Puerto Rico está viviendo ahora mismo una destrucción sin precedentes de los recursos naturales que nos roban nuestras playas, que nos roban nuestros bosques."}, {"speaker": "SPEAKER_05", "timestamp": [819.54, 829.66], "sentence": " Están liquidando el país y yo creo que llegó el momento que si ellos que representan los recursos naturales no se preocupan por eso, entonces el pueblo aquí lo va a hacer porque se cansó."}, {"speaker": "SPEAKER_11", "timestamp": [829.66, 849.84], "sentence": " Frente a los partidarios de la independencia, otros sueñan con una total integración en Estados Unidos. lo que sea, progreso, que venga a Puerto Rico y que tengamos derecho a votar por el presidente, por los congresistas allá."}, {"speaker": "SPEAKER_11", "timestamp": [849.84, 859.24], "sentence": " Sin embargo, es poco probable que la propuesta de plebiscito sobreviva al Senado, donde los republicanos se oponen a que Puerto Rico se convierta en el estado número 51 de Estados Unidos."}, {"speaker": "SPEAKER_11", "timestamp": [859.24, 864.62], "sentence": " Cortar con la cultura del narco en México."}], [{"speaker": "SPEAKER_07", "timestamp": [864.62, 880.38], "sentence": " Ese es el objetivo de algunos de los nuevos cantantes de corridos, el popular género musical mexicano, principalmente conocido por su subgénero de narco corridos, donde se usan los mismos ritmos, pero la letra de la canción tiende a glorificar a los narcos a través de historias de droga y violencia."}, {"speaker": "SPEAKER_10", "timestamp": [880.38, 926.96], "sentence": " La cantante y compositora mexicana Vivir Quintana ha propuesto su propia alternativa, que llama a los antinarcocorridos. Le llamamos antinarcocorridos porque era poner ahora a otras personas, a otros personajes que yo creo más importantes de la historia de nuestro país, como protagonistas de esas historias, de esos corridos. Entonces era quitar a los narcos y poner a los que defienden realmente al país, a los que defienden la verdad, a los que defienden los derechos humanos, porque creo que estamos en un momento muy crítico en donde ser periodista en México es uno de los trabajos más difíciles, más perseguidos."}, {"speaker": "SPEAKER_07", "timestamp": [926.96, 936.72], "sentence": " Por considerarse una apología del crimen, la difusión de narcocorridos está prohibida en ciertos estados al norte del país, región nativa del género."}, {"speaker": "SPEAKER_07", "timestamp": [936.72, 940.88], "sentence": " Los castigos pueden ir desde 36 horas de arresto hasta multas de 20 mil dólares."}, {"speaker": "SPEAKER_07", "timestamp": [940.88, 952.48], "sentence": " Vivir Quintana recientemente lanzó el corrido de Milo Vela, tributo al periodista Miguel Ángel López, asesinado en 2011 junto con su esposa e hijo en Veracruz."}, {"speaker": "SPEAKER_10", "timestamp": [952.48, 967.36], "sentence": " La mexicana también es la autora de Canción sin Miedo, canción que se ha convertido en un himno del feminismo. Desaparecen malas comandantas luchando por Chiapas, por todas las paredes buscando el Tijuana."}, {"speaker": "SPEAKER_10", "timestamp": [967.36, 975.18], "sentence": " Cantamos sin miedo, seguimos justicia sin caminar, el feminicida."}, {"speaker": "SPEAKER_14", "timestamp": [975.18, 983.66], "sentence": " El presidente de Chile insta a una alianza regional para lograr los objetivos de la ONU sobre cambio climático."}], [{"speaker": "SPEAKER_14", "timestamp": [983.66, 992.6], "sentence": " Antes de emprender su primera gira fuera de América Latina con paradas en Canadá y Los Ángeles, promulgó la Ley de Cambio Climático en el Día Internacional del Medio Ambiente."}, {"speaker": "SPEAKER_04", "timestamp": [992.6, 1017.66], "sentence": " La Ley Marco de Cambio Climático nos impone la ambiciosa meta de ser carbono neutrales en 2050, pero eso significa no solamente emitir menos gases, sino que cuidar a la naturaleza que justamente absorbe hoy día. Y ahí los océanos juegan un rol fundamental y como humanidad no lo estamos haciendo bien, pese a que Chile es pionero en áreas marinas protegidas."}, {"speaker": "SPEAKER_04", "timestamp": [1017.66, 1027.5], "sentence": " Y ahí podemos impulsar ese liderazgo y que desde el mundo se sepa que desde Chile y Canadá vamos a estar empujando para proteger nuestros océanos, para poder cumplir en el mundo esta meta."}, {"speaker": "SPEAKER_14", "timestamp": [1027.5, 1036.02], "sentence": " Una exposición de la ONU en el Museo de Arte Precolombino de Santiago trata de fomentar la adopción de estilos de vida sostenibles y bajos en carbono."}, {"speaker": "SPEAKER_13", "timestamp": [1036.02, 1041.56], "sentence": " Conmemoramos el Día del Medio Ambiente, que es parte también de nuestro patrimonio común."}, {"speaker": "SPEAKER_13", "timestamp": [1041.56, 1048.5], "sentence": " Y que no solamente tiene que ver con Chile, tiene que ver con América Latina, tiene que ver con la humanidad, tiene que ver con el planeta."}, {"speaker": "SPEAKER_13", "timestamp": [1048.5, 1056.52], "sentence": " Y creemos como Naciones Unidas invitar a todos y todas a crear conciencia y además crear conciencia para acelerar cambios."}, {"speaker": "SPEAKER_13", "timestamp": [1056.52, 1060.22], "sentence": " No es tarde, pero tampoco estamos sobrados de tiempo."}, {"speaker": "SPEAKER_14", "timestamp": [1060.22, 1068.1], "sentence": " La exposición muestra el legado de la sociedad actual para las futuras generaciones."}], [{"speaker": "SPEAKER_12", "timestamp": [1068.1, 1107.74], "sentence": " China lanza la nave Shenzhou-14 con tres astronautas a bordo para que terminen de construir la estación espacial Tiangong, que el país asiático espera tener lista para finales de este año. A la hora prevista, la nave despegó desde la base de lanzamiento de Yuquan en el noroeste de China mediante un cohete larga marcha 2F. La estación espacial Tiangong, cuyo nombre significa Palacio Celestial en mandarín, pesará unas 70 toneladas y se espera que funcione durante unos 15 años, orbitando a unos 400 kilómetros de la superficie terrestre."}, {"speaker": "SPEAKER_09", "timestamp": [1107.74, 1121.46], "sentence": " Si estas cortas de 20 minutos y no más de tres guardias seguidas, es lo que los médicos y enfermeras que trabajan de noche deberían tener, según el último estudio publicado en la revista Anaestesia en Reino Unido."}, {"speaker": "SPEAKER_09", "timestamp": [1121.46, 1133.22], "sentence": " Los resultados sugieren que los trabajadores sanitarios de estos turnos deberían tener los mismos sistemas de gestión de riesgos que los de las aerolíneas, tanto para garantizar su seguridad como la del paciente."}, {"speaker": "SPEAKER_14", "timestamp": [1133.22, 1145.74], "sentence": " Con 36 años recién cumplidos y una lesión crónica en un pie, Rafael Nadal volvía a hacerlo. Levantaba"}], [{"speaker": "SPEAKER_14", "timestamp": [1145.74, 1155.44], "sentence": " en París su decimocuarta Copa de los Mosqueteros tras vencer al noruego Kasper Rudd. Es su vigésimo segundo Gran Slam y el segundo esta temporada."}, {"speaker": "SPEAKER_06", "timestamp": [1155.44, 1165.34], "sentence": " He podido jugar durante estas dos semanas con condiciones extremas."}, {"speaker": "SPEAKER_14", "timestamp": [1165.34, 1170.68], "sentence": " He estado jugando con inyecciones en los nervios para dormir en pie."}, {"speaker": "SPEAKER_14", "timestamp": [1170.68, 1180.44], "sentence": " Y por eso pude jugar durante estas dos semanas, porque no tengo sensibilidad en el pie, porque mi médico pudo poner inyecciones anestésicas en los nervios."}, {"speaker": "SPEAKER_14", "timestamp": [1180.44, 1206.52], "sentence": " nervios. El tenista español no quiere decir adiós a Roland Garros y ha declarado que luchará por volver el máximo de años que pueda. Sobre el futuro inmediato tiene ya la vista puesta en Wimbledon a finales de mes. Wimbledon es una prioridad, siempre ha sido una prioridad. Si puedo jugar con antiinflamatorios, sí."}, {"speaker": "SPEAKER_06", "timestamp": [1206.52, 1211.16], "sentence": " Jugar con inyecciones de anestésicos, no."}, {"speaker": "SPEAKER_14", "timestamp": [1211.16, 1214.0], "sentence": " No quiero volver a estar en esa situación."}, {"speaker": "SPEAKER_06", "timestamp": [1214.0, 1218.64], "sentence": " Puede pasar una vez, pero no, no es una filosofía de vida que quiera seguir."}, {"speaker": "SPEAKER_14", "timestamp": [1218.64, 1228.9], "sentence": " Nadal va a probar un nuevo tratamiento de inyecciones con radiofrecuencia pulsátil."}, {"speaker": "SPEAKER_06", "timestamp": [1228.9, 1232.14], "sentence": " Tiene claro que no quiere anteponer su carrera a su felicidad."}, {"speaker": "SPEAKER_14", "timestamp": [1232.14, 1235.3], "sentence": " Si no soy capaz de seguir a dicho, haré otras cosas."}, {"speaker": "SPEAKER_14", "timestamp": [1235.3, 1244.48], "sentence": " Hasta aquí llega esta edición de Euronisoy. Gracias por acompañarnos una vez más."}], [{"speaker": "SPEAKER_00", "timestamp": [1244.48, 1252.22], "sentence": " Ya saben que pueden seguir informándose en nuestros boletines informativos en televisión y en nuestras plataformas digitales y abonarse a nuestro canal de YouTube."}, {"speaker": "SPEAKER_00", "timestamp": [1252.22, 1261.08], "sentence": " Les dejamos con el no comment del día estas imágenes que nos llegan de Alemania, donde una granizada de metro y medio ha bloqueado carreteras en el sur y el oeste del país."}]]}