{"chapters": [{"start_time": 0.0, "end_time": 257.0}, {"start_time": 257.0, "end_time": 375.0}, {"start_time": 375.0, "end_time": 450.0}, {"start_time": 450.0, "end_time": 545.0}, {"start_time": 545.0, "end_time": 615.0}, {"start_time": 615.0, "end_time": 715.0}, {"start_time": 715.0, "end_time": 797.0}, {"start_time": 797.0, "end_time": 920.0}, {"start_time": 920.0, "end_time": 951.0}, {"start_time": 951.0, "end_time": 1049.0}, {"start_time": 1049.0, "end_time": 1126.0}, {"start_time": 1126.0, "end_time": 1219.0}, {"start_time": 1219.0, "end_time": 1310}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 11.8], "sentence": " Saludos desde Euronews."}, {"speaker": "SPEAKER_07", "timestamp": [11.8, 17.16], "sentence": " Bienvenidos a nuestro resumen informativo que hoy afronta más aristas en el conflicto ucraniano."}, {"speaker": "SPEAKER_07", "timestamp": [17.16, 22.88], "sentence": " El atentado contra el ideólogo del ultranacionalismo ruso Alexander Dubin, que finalmente mató a su hija."}, {"speaker": "SPEAKER_07", "timestamp": [22.88, 33.22], "sentence": " El anuncio de un juicio en Moscú contra combatientes ucranianos, el enconamiento progresivo entre Serbia y Kosovo, que amenaza con empeorar, son sólo los elementos más llamativos."}, {"speaker": "SPEAKER_07", "timestamp": [33.22, 41.92], "sentence": " Pero todos ellos contribuyen a reforzar la pregunta esencial. ¿Hay algo a la vista que ayude a aumentar la seguridad y la paz en suelo europeo?"}, {"speaker": "SPEAKER_07", "timestamp": [41.92, 42.8], "sentence": " la seguridad y la paz en suelo europeo."}, {"speaker": "SPEAKER_07", "timestamp": [42.8, 57.58], "sentence": " Fuera de las consecuencias de la invasión de Rusia, nos encontramos con la fuerte conflictividad laboral en el Reino Unido, donde los sindicatos en líneas aéreas y puertos combaten con huelgas periódicas una inflación que el Banco de Inglaterra estima que puede llegar al 13%."}, {"speaker": "SPEAKER_07", "timestamp": [57.58, 94.5], "sentence": " Más de 45.000 trabajadores ferroviarios dejaron el jueves y sábado pasados prácticamente paralizada la red de trenes. Y este domro, retoma las negociaciones. más. Piden mejores condiciones salariales, que las empresas discuten y aplazan. Pero tenemos bastante más. El presidente colombiano, Gustavo Petro, retoma las negociaciones con la guerrilla del Ejército de Liberación Nacional que estaban estancadas desde 2018."}, {"speaker": "SPEAKER_07", "timestamp": [94.5, 109.3], "sentence": " En Pakistán, el gobierno acusa al ex primer ministro, Iram Khan, de terrorismo como fórmula más rápida para evitar su presencia en la vida pública. Japón promueve el consumo de alcohol con tal de aumentar la recaudación fiscal sin miedo al aumento de cirrosis hepáticas."}, {"speaker": "SPEAKER_07", "timestamp": [109.3, 114.18], "sentence": " Acompáñenos ahora para ver las claves del día en 20 minutos."}, {"speaker": "SPEAKER_09", "timestamp": [114.18, 125.98], "sentence": " Coincidiendo con el aniversario de la independencia ucraniana de la URSS, Zelensky advierte a Rusia de que abandonará el diálogo si el Kremlin juzga a los soldados capturados en Mariupol."}, {"speaker": "SPEAKER_01", "timestamp": [125.98, 136.44], "sentence": " La agrupación rusa Ejército Nacional Republicano se atribuye el atentado con bomba que mató a Daria Dugina, la hija del asesor ideológico de Vladimir Putin."}, {"speaker": "SPEAKER_09", "timestamp": [136.44, 144.08], "sentence": " El presidente de Serbia, Aleksandar Butchik, asegura que su país tomará medidas si la OTAN no defiende a las minorías serbias de Kosovo."}, {"speaker": "SPEAKER_09", "timestamp": [144.08, 149.46], "sentence": " que su país tomará medidas si la OTAN no defiende a las minorías serbias de Kosovo."}, {"speaker": "SPEAKER_09", "timestamp": [149.46, 158.4], "sentence": " A pocos días de la celebración de la independencia de Ucrania de la URSS, Zelensky advierte de que si Moscú juzga a los soldados ucranianos capturados, Kiev abandonará las negociaciones."}, {"speaker": "SPEAKER_09", "timestamp": [158.4, 168.12], "sentence": " Rusia prepara un juicio público a los militares que fueron secuestrados tras el asedio a la ciudad de Mariupol."}, {"speaker": "SPEAKER_09", "timestamp": [168.12, 182.24], "sentence": " Si ese despreciable tribunal tiene lugar, si sientan a nuestra gente en el banquillo violando todos los acuerdos, todas las normas internacionales, será un abuso."}, {"speaker": "SPEAKER_03", "timestamp": [182.24, 185.84], "sentence": " Más allá de esa línea, no será posible ninguna negociación."}, {"speaker": "SPEAKER_09", "timestamp": [185.84, 189.56], "sentence": " Rusia se apartará de las negociaciones, no habrá conversaciones."}, {"speaker": "SPEAKER_03", "timestamp": [189.56, 192.12], "sentence": " Nuestro Estado lo ha dicho todo."}, {"speaker": "SPEAKER_03", "timestamp": [192.12, 210.5], "sentence": " Por otro lado, Estados Unidos, Francia, Alemania y el Reino Unido pidieron el envío de una misión de inspectores del Organismo Internacional de Energía Atómica a la central ucraniana de Zaporilla, la más grande de Europa, tomada por el ejército ruso."}, {"speaker": "SPEAKER_09", "timestamp": [210.5, 218.66], "sentence": " Por su parte, el canciller alemán, Olaf Scholz, reafirmaba este domingo su respaldo a Ucrania."}, {"speaker": "SPEAKER_03", "timestamp": [218.66, 228.7], "sentence": " El gobierno ruso tiene que entender que no se librará de las sanciones simplemente esperando a que las circunstancias cambien de nuevo."}, {"speaker": "SPEAKER_09", "timestamp": [228.7, 233.58], "sentence": " Eso solo es posible en el contexto de un acuerdo justo con Ucrania."}, {"speaker": "SPEAKER_03", "timestamp": [233.58, 240.04], "sentence": " Y así se llegará a una situación pacífica, cuando Putin, cuando el Estado ruso, esté dispuesto a aceptar eso."}, {"speaker": "SPEAKER_09", "timestamp": [240.04, 248.7], "sentence": " Dos activistas irrumpieron sin camiseta en el acto de Scholz para pedir el embargo de Alemania a las importaciones de Garruso."}, {"speaker": "SPEAKER_04", "timestamp": [248.7, 253.18], "sentence": " Por el momento el ejecutivo alemán se ha negado a imponer este embargo."}, {"speaker": "SPEAKER_09", "timestamp": [253.18, 263.94], "sentence": " Las horas son interminables para los soldados ucranianos del frente de Mikolaiv en el sur del país."}], [{"speaker": "SPEAKER_04", "timestamp": [263.94, 264.18], "sentence": " para los soldados ucranianos del frente de Nikolaev en el sur del país."}, {"speaker": "SPEAKER_09", "timestamp": [264.18, 267.42], "sentence": " Una buena parte del día la pasan bajo tierra."}, {"speaker": "SPEAKER_04", "timestamp": [267.42, 272.58], "sentence": " Allí comen, duermen y descansan con el sonido de la artillería rusa de fondo."}, {"speaker": "SPEAKER_09", "timestamp": [272.58, 281.26], "sentence": " Han pasado ya seis meses y el conflicto en Ucrania se ha convertido en una guerra de desgaste."}, {"speaker": "SPEAKER_03", "timestamp": [281.26, 285.26], "sentence": " Ahora estamos en posiciones donde los rusos estaban."}, {"speaker": "SPEAKER_11", "timestamp": [285.26, 287.2], "sentence": " Nos hemos alejado."}, {"speaker": "SPEAKER_01", "timestamp": [287.2, 292.04], "sentence": " Pero ahora están haciendo esfuerzos para abrirse paso."}, {"speaker": "SPEAKER_11", "timestamp": [292.04, 298.24], "sentence": " Fuera de las trincheras, donde antes habían pueblos y ciudades llenos de vida, ahora solo hay destrucción."}, {"speaker": "SPEAKER_01", "timestamp": [298.24, 305.46], "sentence": " La tan anunciada contraofensiva internacional parece no llegar nunca."}, {"speaker": "SPEAKER_02", "timestamp": [305.46, 316.26], "sentence": " Una contraofensiva global nunca será anunciada de antemano, será simplemente una orden dada, una señal apropiada y pasaremos al contraataque."}, {"speaker": "SPEAKER_01", "timestamp": [316.26, 323.96], "sentence": " En general, esta información se distribuye para influir en la moral."}, {"speaker": "SPEAKER_02", "timestamp": [323.96, 331.24], "sentence": " Emocionalmente, la guerra es una montaña rusa para los soldados ucranianos, con altibajos pero con una diferencia fundamental."}, {"speaker": "SPEAKER_03", "timestamp": [331.24, 336.24], "sentence": " Están defendiendo la tierra que les vio nacer."}, {"speaker": "SPEAKER_06", "timestamp": [336.24, 369.54], "sentence": " La moral es más alta que en los primeros días de la guerra cuando no dejábamos de perder más y más territorio y todo el mundo esperaba que nuestras filas se rindieran en cualquier momento. Después era muy alta porque todos pensaban que los rusos iban a claudicar, pero ahora nuestra moral está como en el medio. Y bueno, estaremos aquí por un largo tiempo, así que vamos a acabar más trincheras, preparándonos para el invierno. El ejército ucraniano ha celebrado la destrucción de un depósito militar de Rusia en la península de Crimea."}, {"speaker": "SPEAKER_01", "timestamp": [369.54, 372.54], "sentence": " Dicen que los rusos se creían intocables."}, {"speaker": "SPEAKER_06", "timestamp": [372.54, 381.22], "sentence": " La clase política de Rusia pide justicia por el asesinato de Daria Dugina, la hija"}], [{"speaker": "SPEAKER_01", "timestamp": [381.22, 385.08], "sentence": " de uno de los estrechos colaboradores de Vladimir Putin, Alexander Dugin."}, {"speaker": "SPEAKER_09", "timestamp": [385.08, 400.38], "sentence": " Un grupo llamado Ejército Nacional Republicano ha reivindicado el atentado. Es una agrupación rusa que dice tener como objetivo derrocar al presidente Putin. Analistas dan credibilidad a la atribución y aseguran que este episodio debilita la imagen del Kremlin."}, {"speaker": "SPEAKER_01", "timestamp": [400.38, 430.12], "sentence": " Para el aparato de propaganda esto es un acto de intimidación. Para los seguidores de Putin, para sus votantes leales, se trata de un acto simbólico que demuestra que las hostilidades se trasladan al territorio de Rusia. Esto quiere decir que ya no es una guerra abstracta que se ve en la televisión. La guerra ya está ocurriendo en Rusia. No solo se está bombardeando Crimea, sino que ya se están llevando a cabo ataques terroristas en la región de Moscú. televisión. La guerra ya está ocurriendo en Rusia. No solo se está bombardeando Crimea, sino que ya se están llevando a cabo ataques terroristas en la región de Moscú."}, {"speaker": "SPEAKER_01", "timestamp": [430.12, 459.46], "sentence": " La noche del sábado a las afueras de Moscú, Daria Dugina, de 29 años, murió al estallar una bomba en su vehículo tras salir de un festival donde había estado con su padre, un ideólogo ultranacionalista que apoya la guerra en Ucrania. Hasta el momento, funcionarios rusos insisten que Ucrania está detrás del atentado algo que kiev ha negado en lituania la mansión para cuáles la más grande y popular del norte del país ha dejado"}], [{"speaker": "SPEAKER_03", "timestamp": [459.46, 465.72], "sentence": " de admitir a ciudadanos rusos e invita a otros lugares turísticos......y negocios de hostelería a seguir su ejemplo."}, {"speaker": "SPEAKER_01", "timestamp": [465.72, 471.02], "sentence": " Supongo que otros restaurantes, hoteles y lugares turísticos..."}, {"speaker": "SPEAKER_03", "timestamp": [471.02, 473.7], "sentence": "...harán lo mismo, simplemente se negarán a servir..."}, {"speaker": "SPEAKER_01", "timestamp": [473.7, 475.2], "sentence": "...a los ciudadanos de Rusia."}, {"speaker": "SPEAKER_03", "timestamp": [475.2, 478.62], "sentence": " Creo que esto envía un mensaje muy radical a Rusia..."}, {"speaker": "SPEAKER_01", "timestamp": [478.62, 481.1], "sentence": "...y a sus ciudadanos, que después de todo..."}, {"speaker": "SPEAKER_03", "timestamp": [481.1, 482.58], "sentence": "...están relacionados con la guerra..."}, {"speaker": "SPEAKER_01", "timestamp": [482.58, 484.34], "sentence": "...y que provienen del país agresor."}, {"speaker": "SPEAKER_11", "timestamp": [484.34, 495.14], "sentence": " Explicaba Yedrus Klinkevicius, director de la turística mansión Pakrojis."}, {"speaker": "SPEAKER_04", "timestamp": [495.14, 503.54], "sentence": " Los visitantes de esta gran mansión se mostraban divididos ante la iniciativa."}, {"speaker": "SPEAKER_03", "timestamp": [503.54, 526.52], "sentence": " Los rusos como personas no tienen nada que ver con esto Creo que este tipo de política tiene más que ver con las autoridades No tengo nada contra el pueblo ruso, opinaba esta lituana Esas atrocidades las perpetra todo el estado E invitar a los turistas rusos es como participar en esos crímenes Decía este otro lituano entrevistado."}, {"speaker": "SPEAKER_11", "timestamp": [526.52, 531.24], "sentence": " La medida, sin embargo, no afecta a todos los ciudadanos rusos."}, {"speaker": "SPEAKER_11", "timestamp": [531.24, 539.04], "sentence": " Siguen siendo admitidos quienes pueden demostrar que huyen de la persecución política en Rusia o que son residentes legales en Lituania."}, {"speaker": "SPEAKER_11", "timestamp": [539.04, 543.98], "sentence": " De momento, solo se ha denegado la entrada a unas pocas familias rusas."}, {"speaker": "SPEAKER_11", "timestamp": [543.98, 546.98], "sentence": " solo se ha denegado la entrada a unas pocas familias rusas."}], [{"speaker": "SPEAKER_09", "timestamp": [546.98, 550.76], "sentence": " Las declaraciones del presidente serbio aumentan la tensión con Kosovo."}, {"speaker": "SPEAKER_09", "timestamp": [550.76, 559.32], "sentence": " El fracaso de la reunión celebrada el pasado jueves entre los dos países puso de manifiesto la dificultad de llegar a un acuerdo y obligó a la OTAN a desplegar la Fuerza Internacional de Seguridad para Kosovo."}, {"speaker": "SPEAKER_09", "timestamp": [559.32, 565.14], "sentence": " El presidente de Serbia, Aleksandar Butchik, elevaba el tono este domingo en un discurso emitido por televisión."}, {"speaker": "SPEAKER_02", "timestamp": [565.14, 578.06], "sentence": " No habrá columnas de refugiados y salvaremos a nuestro pueblo de la persecución y los saqueos si la OTAN no quiere hacerlo, si las fuerzas de la KFOR no quieren hacerlo."}, {"speaker": "SPEAKER_09", "timestamp": [578.06, 606.44], "sentence": " No hay ningún problema. en el territorio kosovar. Una medida que Serbia lleva aplicando a la inversa 10 años."}, {"speaker": "SPEAKER_02", "timestamp": [606.44, 616.22], "sentence": " Kosovo se independizó del país en 2008 y ambos arrastran el conflicto desde los años 90."}], [{"speaker": "SPEAKER_09", "timestamp": [616.22, 626.52], "sentence": " En Albania, dos rusos y un ucraniano han sido detenidos como sospechosos de espionaje al ser sorprendidos intentando entrar en una fábrica militar en la ciudad de Grams."}, {"speaker": "SPEAKER_11", "timestamp": [626.52, 632.38], "sentence": " Estaban tomando fotografías de las instalaciones y durante la detención opusieron resistencia."}, {"speaker": "SPEAKER_11", "timestamp": [632.38, 638.54], "sentence": " Según ha informado el Ministerio de Defensa albano, dos soldados resultaron heridos en la trifulca..."}, {"speaker": "SPEAKER_11", "timestamp": [638.54, 642.48], "sentence": "...y tuvieron que ser hospitalizados con quemaduras y una pérdida de visión..."}, {"speaker": "SPEAKER_11", "timestamp": [642.48, 646.56], "sentence": "...debido a que los intrusos les rociaron con un spray neuroparalizante."}, {"speaker": "SPEAKER_11", "timestamp": [646.56, 657.42], "sentence": " La planta militar de Grams está situada en el centro de Albania y según especifica el Ministerio de Defensa existe una instalación para deshacerse de equipamiento militar en desuso."}, {"speaker": "SPEAKER_11", "timestamp": [657.42, 666.7], "sentence": " Tras el incidente, los medios de comunicación albaneses informaron de la detención de cuatro ciudadanos checos que estaban fotografiando otra planta militar en Policán."}, {"speaker": "SPEAKER_11", "timestamp": [666.7, 673.04], "sentence": " Aún no hay explicaciones oficiales sobre este incidente. Los propios detenidos dicen que son simples turistas."}, {"speaker": "SPEAKER_10", "timestamp": [673.04, 685.5], "sentence": " La policía de Pakistán ha presentado cargos de terrorismo contra el ex primer ministro Imran Khan, por lo que se podría enfrentar a varios años de cárcel."}, {"speaker": "SPEAKER_10", "timestamp": [685.5, 703.06], "sentence": " Los cargos se deben a un discurso que Khan pronunció el sábado ante cientos de partidarios en Islamabad, en el que prometió demandar a unos agentes de policía y a una jueza por la reciente detención de uno de sus principales ayudantes, quien habría sido torturado, según el ex primer ministro."}, {"speaker": "SPEAKER_10", "timestamp": [703.06, 704.62], "sentence": " habría sido torturado según el ex primer ministro."}, {"speaker": "SPEAKER_10", "timestamp": [704.62, 712.26], "sentence": " Khan todavía no ha sido detenido según un dirigente de su partido político y tampoco ha dado declaraciones públicas sobre las acusaciones."}, {"speaker": "SPEAKER_01", "timestamp": [712.26, 720.36], "sentence": " En el puerto británico de Felixstowe casi 2.000 trabajadores se han declarado en huelga"}], [{"speaker": "SPEAKER_01", "timestamp": [720.36, 722.48], "sentence": " para exigir mejores condiciones laborales."}, {"speaker": "SPEAKER_01", "timestamp": [722.48, 738.32], "sentence": " El parón laboral comenzó este domingo y tiene previsto durar ocho días hasta el próximo 29 de agosto. Esta medida impactará severamente en el comercio marítimo de Reino Unido y también la cadena de exportaciones en otras partes del mundo, por ser el puerto más grande del país."}, {"speaker": "SPEAKER_05", "timestamp": [738.32, 760.46], "sentence": " No tiene nada que ver con una estrategia nacional ni nada por el estilo. Es algo que ha sucedido a nivel local y refleja lo que está sucediendo en otros lugares, porque la gente de todo el país, creo, está sintiendo lo mismo. Por eso parece estar coordinado, porque la gente en todas partes está sintiendo esto y llegamos a la misma conclusión. Ya es suficiente, no vamos a aguantar más esto."}, {"speaker": "SPEAKER_01", "timestamp": [760.46, 796.24], "sentence": " El sindicato Unite ha asegurado que los trabajadores del puerto han rechazado la oferta de un incremento salarial del 7%, al considerarla significativamente por debajo de la inflación, que ascendió en julio al 10,1%, su nivel más alto en más de 40 años. Estamos de acuerdo en que merecen un salario justo por un día de trabajo y eso es lo que damos. La huelga es la primera medida de fuerza adoptada por los sindicatos en Felixstowe desde 1989 y se une a otras huelgas, convocadas en los últimos días por otros sectores como el ferroviario o el del metro de Londres."}, {"speaker": "SPEAKER_01", "timestamp": [796.24, 800.62], "sentence": " Japón pide a sus jóvenes que beban más."}], [{"speaker": "SPEAKER_09", "timestamp": [800.62, 815.12], "sentence": " El gobierno del país busca incentivar el consumo de alcohol para que eso repercuta en las arcas públicas. Y es que para el fisco japonés los ingresos fiscales procedentes del alcohol han caído del 5% en 1980 al 1,7% en 2020."}, {"speaker": "SPEAKER_04", "timestamp": [815.12, 824.4], "sentence": " Es una buena idea. Me gusta el alcohol, me parece una buena idea."}, {"speaker": "SPEAKER_09", "timestamp": [824.4, 827.36], "sentence": " Me gusta el alcohol, me parece una buena idea."}, {"speaker": "SPEAKER_04", "timestamp": [827.36, 833.82], "sentence": " La campaña es un concurso que busca encontrar eslóganes que hagan más atractivo el alcohol para jóvenes de 10 a 39 años."}, {"speaker": "SPEAKER_09", "timestamp": [833.82, 839.62], "sentence": " Consumidores y comerciantes están contentos con la iniciativa."}, {"speaker": "SPEAKER_01", "timestamp": [839.62, 843.02], "sentence": " Es bueno ayudar a los productores locales de alcohol."}, {"speaker": "SPEAKER_09", "timestamp": [843.02, 848.36], "sentence": " Y si solo los consumidores más mayores beben más, es una buena oportunidad."}, {"speaker": "SPEAKER_11", "timestamp": [848.36, 854.58], "sentence": " Noboru Osaka, director de la asociación No al Alcohol, no ve la iniciativa con buenos ojos."}, {"speaker": "SPEAKER_09", "timestamp": [854.58, 857.74], "sentence": " Esta es una política muy mala para el país."}, {"speaker": "SPEAKER_09", "timestamp": [857.74, 865.96], "sentence": " Pero ante las críticas, la agencia tributaria niponá mantiene que se trata de fomentar el consumo comedido."}, {"speaker": "SPEAKER_05", "timestamp": [865.96, 869.08], "sentence": " Continúan las visitas de altos cargos estadounidenses a Taiwán."}, {"speaker": "SPEAKER_09", "timestamp": [869.08, 874.02], "sentence": " Esta vez ha sido el gobernador de Indiana, Eric Holcomb, quien visitaba la isla."}, {"speaker": "SPEAKER_09", "timestamp": [874.02, 880.94], "sentence": " Holcomb llegó a Taipei el domingo por la noche, un día después......de que Taiwán denunciase que 17 aviones y 5 buques militares chinos..."}, {"speaker": "SPEAKER_09", "timestamp": [880.94, 883.54], "sentence": "...realizaran incursiones en las cercanías de sus costas."}, {"speaker": "SPEAKER_00", "timestamp": [883.54, 896.62], "sentence": " El viaje de Holcomb es el último de un goteo de visitas diplomáticas después de que hace pocas semanas la presidenta de la Cámara de Representantes de Estados Unidos, Nancy Pelosi, acudiese a la isla disparando las tensiones entre China y Estados Unidos."}, {"speaker": "SPEAKER_09", "timestamp": [896.62, 907.8], "sentence": " Tras la visita de Pelosi, Pekín impuso sanciones a la presidenta de la Cámara, suspendió el diálogo con Estados Unidos en varios ámbitos y realizó maniobras militares sin precedentes en décadas en las cercanías de Taiwán."}, {"speaker": "SPEAKER_09", "timestamp": [907.8, 918.46], "sentence": " China reclama la soberanía de la isla a la que considera una provincia rebelde desde que en 1949 los nacionalistas chinos se replegaran allí tras perder la guerra civil contra los comunistas."}, {"speaker": "SPEAKER_09", "timestamp": [918.46, 927.94], "sentence": " Singapur derogará la ley que prohíbe las relaciones sexuales entre hombres."}], [{"speaker": "SPEAKER_05", "timestamp": [927.94, 932.16], "sentence": " Así lo ha anunciado el primer ministro del país en su discurso este domingo."}, {"speaker": "SPEAKER_05", "timestamp": [932.16, 937.56], "sentence": " La ley, que data de la época colonial, pena con hasta dos años de cárcel cualquier acto homosexual."}, {"speaker": "SPEAKER_05", "timestamp": [937.56, 946.3], "sentence": " Aunque este ha sido un gran salto para el país, el primer ministro ha querido señalar que seguirá defendiendo que el matrimonio es la unión de un hombre y una mujer."}, {"speaker": "SPEAKER_05", "timestamp": [946.3, 957.92], "sentence": " Se estabiliza el incendio forestal en la provincia española de Valencia. Tras seis días infernales"}], [{"speaker": "SPEAKER_01", "timestamp": [957.92, 974.96], "sentence": " donde el fuego arrasó unas 20.000 hectáreas de monte, los bomberos han podido controlar el avance de las llamas. Esto ha permitido el regreso a sus hogares de 1.500 vecinos que fueron desalojados en varios municipios afectados, especialmente en la localidad de Vejiz, que alberga el corazón del incendio."}, {"speaker": "SPEAKER_01", "timestamp": [974.96, 989.72], "sentence": " Y el presidente del gobierno de España, Pedro Sánchez, ha visitado este lunes la región y anunció que pedirá al Consejo de Ministros declarar los territorios asolados por los incendios forestales como zona gravemente afectada para iniciar un plan de recuperación."}, {"speaker": "SPEAKER_08", "timestamp": [989.72, 1020.94], "sentence": " Yo quiero también, como he hecho en otros muchos incendios que por desgracia durante estos meses de junio, julio y agosto estamos padeciendo en toda la península ibérica, agradecer de corazón a los servidores públicos, a todos ellos, a las Fuerzas Armadas. Gracias porque pese a la devastación de estos incendios, afortunadamente no ha habido pérdidas humanas que lamentar y por tanto ahora tenemos que abordar una vez controlado el incendio la tarea de recuperación y de reconstrucción de la zona."}, {"speaker": "SPEAKER_01", "timestamp": [1020.94, 1031.68], "sentence": " Por su parte el gobierno valenciano ha hecho un llamamiento a extremar la prudencia, pues aunque la evolución del incendio es buena, afirma que las condiciones climatológicas son muy desfavorables."}, {"speaker": "SPEAKER_01", "timestamp": [1031.68, 1043.04], "sentence": " En lo que va de año, España ha sufrido 388 incendios forestales, que han arrasado más de 280.000 hectáreas, según datos del Sistema Europeo de Información sobre Incendios Forestales."}, {"speaker": "SPEAKER_01", "timestamp": [1043.04, 1046.96], "sentence": " Son las mayores cifras registradas en 15 años."}, {"speaker": "SPEAKER_01", "timestamp": [1046.96, 1054.56], "sentence": " Los peces muertos en el río Oder se convierten en una querella política."}], [{"speaker": "SPEAKER_00", "timestamp": [1054.56, 1065.26], "sentence": " Las autoridades de Alemania y de Polonia se acusan mutuamente de haber contaminado este río fronterizo con productos tóxicos que habrían causado la muerte de unas 200 toneladas de peces."}, {"speaker": "SPEAKER_00", "timestamp": [1065.26, 1075.76], "sentence": " Ahora la ministra polaca de Medio Ambiente, Anna Moskva, recrimina a Alemania en un tuit estar difundiendo una noticia falsa al acusar a Polonia de este desastre medioambiental."}, {"speaker": "SPEAKER_00", "timestamp": [1075.76, 1087.0], "sentence": " Según la ministra, un análisis reveló que el uso de pesticidas por los agricultores polacos estaba por debajo del límite permitido, por lo que no tuvo ninguna relación con la muerte de estos animales."}, {"speaker": "SPEAKER_00", "timestamp": [1087.0, 1097.88], "sentence": " Sin embargo, otro estudio realizado en Brandeburgo, en el este alemán, detectó sustancias tóxicas supuestamente procedentes de vertidos de mercurio por parte de una planta industrial polaca."}, {"speaker": "SPEAKER_00", "timestamp": [1097.88, 1111.12], "sentence": " Estos análisis no son aún concluyentes sobre el grado de toxicidad de las aguas y riesgo para el ecosistema, algo que las autoridades alemanas han pedido que se determine mediante una investigación exhaustiva."}, {"speaker": "SPEAKER_00", "timestamp": [1111.12, 1119.7], "sentence": " Las organizaciones medioambientales advierten de que si se confirma que se trata de mercurio, el problema perdurará en el tiempo."}, {"speaker": "SPEAKER_00", "timestamp": [1119.7, 1126.38], "sentence": " Y es que este metal no se desintegra y permanece años en los sedimentos"}], [{"speaker": "SPEAKER_09", "timestamp": [1126.38, 1149.32], "sentence": " Alexis Landau trepa por los rascacieros como el hombre araña Me pongo esparadrapo en los dedos, mis pies de gato y cojo mi bolsa de magnesio para escalar En la puerta de Bagnolet en París, Alexis observa las torres Mercurial Una extensión de 122 metros de altura pulso con una fachada de cristal."}, {"speaker": "SPEAKER_11", "timestamp": [1149.32, 1159.88], "sentence": " Hay 34 pisos pequeños y 34 grandes. En cada piso pequeño hay que hacer un movimiento de pies y en cada piso grande tres o cuatro."}, {"speaker": "SPEAKER_09", "timestamp": [1159.88, 1168.48], "sentence": " Es una extensión relativamente corta pero muy dura y muy intensa. Creo que es el reto más difícil que me he propuesto hasta ahora, asegura."}, {"speaker": "SPEAKER_11", "timestamp": [1168.48, 1171.36], "sentence": " Un peligroso reto superado."}, {"speaker": "SPEAKER_09", "timestamp": [1171.36, 1177.66], "sentence": " Alexi ha escalado la fachada de 122 metros con sus propias manos y sin arnés de seguridad."}, {"speaker": "SPEAKER_11", "timestamp": [1177.66, 1181.1], "sentence": " Una disciplina arriesgada pero que le apasiona desde siempre."}, {"speaker": "SPEAKER_09", "timestamp": [1181.1, 1184.4], "sentence": " Cuando era niño me gustaba Misión Imposible."}, {"speaker": "SPEAKER_03", "timestamp": [1184.4, 1209.74], "sentence": " Quería ser agente secreto y hacer locuras en un entorno urbano. Así fue como descubrí el friso, lo de escalar a extrema sin cuerda, que es algo que me encanta y aunque parezca paradójico, escalar sin cuerda me hace sentir increíble porque solo yo tengo el control. El especialista de esta disciplina es Alain Robert, un spiderman francés de 58 años que ha escalado los rascacielos más altos del mundo como la Torre Glories de Barcelona en 2020."}, {"speaker": "SPEAKER_11", "timestamp": [1209.74, 1217.02], "sentence": " Alexi Lando sueña conseguir el mismo camino y hacer de la escalada extrema su profesión a pesar de que es una práctica ilegal."}, {"speaker": "SPEAKER_09", "timestamp": [1217.02, 1222.0], "sentence": " Hasta aquí hemos llegado en Euronews hoy."}], [{"speaker": "SPEAKER_11", "timestamp": [1222.0, 1229.78], "sentence": " Pueden ver cómo evolucionan las noticias que acaban de ver y las que se vayan produciendo en nuestro canal de televisión, en la página web o en las redes sociales."}, {"speaker": "SPEAKER_09", "timestamp": [1229.78, 1237.78], "sentence": " Les dejamos con nuestro no comment de hoy que nos lleva hasta Colombia, donde se festeja y se celebra ese disfrute tan atacado que se llama pereza."}, {"speaker": "SPEAKER_11", "timestamp": [1237.78, 1244.32], "sentence": " La antítesis de la productividad homenajeada en las calles colombianas a modo de carnaval fuera de fecha."}, {"speaker": "SPEAKER_07", "timestamp": [1244.32, 1285.96], "sentence": " Gracias por acompañarnos y hasta mañana. ¡Gracias! Yo le dije que no se podía dormir en pleno desfile porque quién nos va a ayudar allá."}]]}