{"chapters": [{"start_time": 0.0, "end_time": 95.0}, {"start_time": 95.0, "end_time": 279.0}, {"start_time": 279.0, "end_time": 376.0}, {"start_time": 376.0, "end_time": 442.0}, {"start_time": 442.0, "end_time": 582.0}, {"start_time": 582.0, "end_time": 697.0}, {"start_time": 697.0, "end_time": 849.0}, {"start_time": 849.0, "end_time": 912.0}, {"start_time": 912.0, "end_time": 1050.0}, {"start_time": 1050.0, "end_time": 1113.0}, {"start_time": 1113.0, "end_time": 1203.0}, {"start_time": 1203.0, "end_time": 1410}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 72.98], "sentence": " Hola, bienvenidos a Euronews hoy en este lunes de Pascua que pone fin a las vacaciones de Semana Santa. Un lunes que marca además el inicio de una semana que será clave para ver la evolución de la pandemia en Europa, para ver si finalmente esas vacaciones han hecho aumentar los temidos contagios que ya hicieron que varios países impusieran nuevas restricciones de cara a estos próximos días y también será una semana clave para la evolución de la campaña de vacunación en diferentes países por la llegada de nuevas dosis de diferentes fármacos. Quienes llevaron la batuta en esa campaña de vacunación en Europa fueron los británicos y va a ser también Reino Unido el país en el que antes se prueben esos llamados certificados COVID, esos certificados para que quienes ya estén vacunados o quienes tengan un test negativo o reciente puedan acudir a eventos culturales o deportivos. Más allá de la pandemia, en este informativo nos vamos a ir también a Roma, pero no a la Roma italiana, sino a esa localidad de Texas, que es punto de acogida, de llegada de miles de migrantes en su ruta a Estados Unidos."}, {"speaker": "SPEAKER_00", "timestamp": [72.98, 76.82], "sentence": " Y en el plano político internacional, dos puntos también importantes."}, {"speaker": "SPEAKER_00", "timestamp": [76.82, 95.9], "sentence": " Uno, Israel, con todas las novedades en el juicio de corrupción contra Benjamín Netanyahu, y otro, Bulgaria, donde las elecciones generales han dejado nueva incertidumbre ha vuelto a ganar boiko borisov pero no tiene la mayoría suficiente para formar gobierno vamos enseguida con todo pero antes como siempre titulares pascua entre"}], [{"speaker": "SPEAKER_06", "timestamp": [95.9, 105.44], "sentence": " restricciones y campañas de vacunación los franceses cada vez más reacios a inmunizarse con astrazeneca en alemania esta vacuna se ofrece solo a los mayores de 60 años."}, {"speaker": "SPEAKER_04", "timestamp": [105.44, 115.46], "sentence": " España comienza la repatriación de los 3.000 ciudadanos atrapados en Marruecos, tras la suspensión de vuelos con el país europeo debido a la COVID-19."}, {"speaker": "SPEAKER_06", "timestamp": [115.46, 120.28], "sentence": " Venezuela registra un récord de contagios de COVID-19 y amplía la cuarentena radical."}, {"speaker": "SPEAKER_06", "timestamp": [120.28, 124.92], "sentence": " En Chile comienza un cierre fronterizo de un mes ante una pandemia que no da tregua."}, {"speaker": "SPEAKER_09", "timestamp": [124.92, 133.7], "sentence": " El juicio contra Netanyahu por corrupción entra en fase de testigos al tiempo que el presidente de Israel inicia consultas para designar candidato para formar gobierno."}, {"speaker": "SPEAKER_05", "timestamp": [133.7, 141.46], "sentence": " El príncipe Hamza de Jordania acusado de sedición y de querer desestabilizar el país con injerencia extranjera."}, {"speaker": "SPEAKER_05", "timestamp": [141.46, 146.22], "sentence": " con injerencia extranjera."}, {"speaker": "SPEAKER_06", "timestamp": [146.22, 155.84], "sentence": " Por segundo año consecutivo, millones de europeos han tenido que resignar a pasar el domingo de Pascua bajo el signo de las restricciones sanitarias por el repunte de casos de COVID-19."}, {"speaker": "SPEAKER_06", "timestamp": [155.84, 175.88], "sentence": " En Francia, la imagen fue esta, la de la vacunación acelerada en instalaciones deportivas, en un país que está sometido desde el sábado a un nuevo confinamiento nacional. La gente que reúne los requisitos está muy contenta de vacunarse. El problema son los que no cumplen los requisitos y tienen prisa. Lo entiendo porque quieren volver a una vida normal."}, {"speaker": "SPEAKER_06", "timestamp": [175.88, 198.56], "sentence": " Les explicamos amablemente que su momento llegará, que de momento seguimos centrados en las personas con riesgos elevados y por desgracia no podemos vacunar a todo el mundo con las dosis que se nos distribuyen. Hay entusiasmo por vacunarse, pero depende de con qué vacuna. La desconfianza hacia la de la farmacéutica AstraZeneca provocó que cientos de dosis quedaran este fin de semana sin utilizar en Francia."}, {"speaker": "SPEAKER_06", "timestamp": [198.56, 211.62], "sentence": " La vacuna de AstraZeneca también es protagonista en Alemania. En Berlín y otros cinco estados federados, desde el pasado viernes, los mayores de 60 años pueden pedir cita para vacunarse con dosis de esta vacuna."}, {"speaker": "SPEAKER_06", "timestamp": [211.62, 224.18], "sentence": " Una decisión tomada después de que el gobierno de Angela Merkel suspendiera la semana pasada la administración de AstraZeneca a los menores de 60 años, tras detectarse una treintena de casos de trombosis, especialmente entre mujeres."}, {"speaker": "SPEAKER_05", "timestamp": [224.18, 227.24], "sentence": " tras detectarse una treintena de casos de trombosis, especialmente entre mujeres."}, {"speaker": "SPEAKER_06", "timestamp": [227.24, 235.82], "sentence": " Por supuesto que estoy un poco preocupada, dice esta mujer, pero creo que siempre hay cierto riesgo con las vacunas."}, {"speaker": "SPEAKER_05", "timestamp": [235.82, 239.66], "sentence": " En el resto de Europa también se refuerzan los cierres y las restricciones."}, {"speaker": "SPEAKER_06", "timestamp": [239.66, 245.16], "sentence": " Portugal ha decidido mantener cerrada la frontera con España hasta el 19 de abril."}, {"speaker": "SPEAKER_05", "timestamp": [245.16, 253.84], "sentence": " La medida se impuso a finales de enero, cuando Portugal vivía los peores momentos de la pandemia y estaba previsto que se levantara una vez pasada la Semana Santa."}, {"speaker": "SPEAKER_00", "timestamp": [253.84, 259.94], "sentence": " Sin embargo, el gobierno luso ha decidido mantener el cierre debido a un repunte de casos en los últimos días."}, {"speaker": "SPEAKER_06", "timestamp": [259.94, 265.28], "sentence": " Solo quedan exentos los transportes de mercancías, vehículos de emergencia y trabajadores fronterizos."}, {"speaker": "SPEAKER_00", "timestamp": [265.28, 276.56], "sentence": " Grecia también ha decidido mantener las restricciones a los vuelos nacionales hasta el 12 de abril y a los internacionales hasta el 19 de abril, ya que el número de nuevos contagios sigue en aumento."}, {"speaker": "SPEAKER_06", "timestamp": [276.56, 282.54], "sentence": " Buenas noticias para los aficionados al fútbol inglés."}], [{"speaker": "SPEAKER_09", "timestamp": [282.54, 286.36], "sentence": " Volverán al estadio de Wembley para la final de la Liga del 15 de mayo."}, {"speaker": "SPEAKER_09", "timestamp": [286.36, 295.26], "sentence": " El acontecimiento es uno de los varios que utilizará el gobierno británico para probar una serie de medidas que incluyen los llamados pasaportes COVID durante las próximas semanas."}, {"speaker": "SPEAKER_09", "timestamp": [295.26, 303.66], "sentence": " El objetivo es comprobar si la gente puede volver con seguridad a las concentraciones masivas en estadios deportivos, discotecas y conciertos."}, {"speaker": "SPEAKER_09", "timestamp": [303.66, 325.48], "sentence": " Se espera que los pasaportes muestren si una persona ha recibido una vacuna ha dado recientemente un resultado negativo en las pruebas del virus o tiene cierta inmunidad por haber tenido coronavirus en los seis meses anteriores también estudiarán como una adecuada ventilación y test antes y después de los espectáculos podrían ayudar a la vuelta de las multitudes."}, {"speaker": "SPEAKER_09", "timestamp": [325.48, 334.3], "sentence": " Hasta el momento no se ha incluido en la prueba los pubs y restaurantes que se están preparando para recibir de nuevo a los clientes a medida que se reducen las restricciones en Inglaterra."}, {"speaker": "SPEAKER_09", "timestamp": [334.3, 368.76], "sentence": " La relajación de las restricciones espera con impaciencia en el Reino Unido, pero la instauración de pasaportes de vacunación ha sido algo muy debatido. Algunos críticos dicen que discriminarán a los miembros más pobres de la sociedad y a las naciones empobrecidas que no tienen fácil acceso a las vacunas la ue propone un certificado verde digital en un intento de restablecer los viajes dentro de la europa de los 27 para aquellos que hayan sido vacunados contra el virus además de la prueba de vacunación también mostrará si el titular tiene inmunidad tras haber tenido el virus aunque no esté vacunado."}, {"speaker": "SPEAKER_09", "timestamp": [368.76, 373.36], "sentence": " El objetivo, evitar la discriminación de los que no se han vacunado."}, {"speaker": "SPEAKER_04", "timestamp": [373.36, 381.84], "sentence": " Las vacaciones de Semana Santa terminan mal para unos 3.000 españoles en Marruecos,"}], [{"speaker": "SPEAKER_04", "timestamp": [381.84, 389.86], "sentence": " al quedar atrapados en el país luego de que el gobierno marroquí decidió suspender los vuelos con España y Francia a finales de marzo."}, {"speaker": "SPEAKER_04", "timestamp": [389.86, 397.52], "sentence": " La medida, según las autoridades, fue tomada para frenar la propagación de la COVID-19 en el territorio."}, {"speaker": "SPEAKER_04", "timestamp": [397.52, 408.12], "sentence": " Por su parte, el gobierno de España ha organizado un plan de urgencia con un vuelo especial de Iberia y dos barcos para repatriar a un primer grupo de los 3.000 españoles."}, {"speaker": "SPEAKER_01", "timestamp": [408.12, 415.64], "sentence": " Nos encontramos a gente que estaba súper nerviosa, que no sabía cómo iba a volver y que no ha tenido la suerte que hemos tenido nosotros de poder ir en el avión."}, {"speaker": "SPEAKER_01", "timestamp": [415.64, 420.76], "sentence": " Lo hemos llevado bastante bien, con calma, sabiendo que en algún momento vamos a poder volver."}, {"speaker": "SPEAKER_04", "timestamp": [420.76, 428.26], "sentence": " El vuelo especial de Iberia tiene una capacidad de 200 personas, mientras que cada barco tiene un aproximado de 700."}, {"speaker": "SPEAKER_04", "timestamp": [428.26, 439.34], "sentence": " La ministra española de Exteriores, Arantxa González Laya, ha anunciado que España fletará más barcos durante la semana si el gobierno marroquí da los permisos necesarios."}, {"speaker": "SPEAKER_10", "timestamp": [439.34, 449.96], "sentence": "... Venezuela, Colombia, Chile, uno tras otro los países de Suramérica aprietan el yugo de las restricciones"}], [{"speaker": "SPEAKER_06", "timestamp": [449.96, 452.66], "sentence": " ante el alarmante aumento de casos de COVID-19."}, {"speaker": "SPEAKER_00", "timestamp": [452.66, 459.52], "sentence": " Venezuela registró este domingo un nuevo récord de contagios con cerca de 1.800 positivos en un día y 15 muertos."}, {"speaker": "SPEAKER_00", "timestamp": [459.52, 465.92], "sentence": " Así las cosas, el presidente venezolano anunció que prolonga siete días más la cuarentena radical decretada hace dos semanas."}, {"speaker": "SPEAKER_06", "timestamp": [465.92, 471.5], "sentence": " En opinión de Nicolás Maduro, el culpable de la situación es el presidente brasileño Jair Bolsonaro."}, {"speaker": "SPEAKER_10", "timestamp": [471.5, 476.74], "sentence": " La mutante brasilera debería llamarse la mutante Bolsonaro."}, {"speaker": "SPEAKER_10", "timestamp": [476.74, 479.02], "sentence": " La mutante Bolsonaro."}, {"speaker": "SPEAKER_10", "timestamp": [479.02, 484.44], "sentence": " Porque él es el culpable por abandonar a su pueblo y por loco."}, {"speaker": "SPEAKER_10", "timestamp": [484.44, 488.52], "sentence": " Y mire la situación que ha metido a Brasil y a la humanidad."}, {"speaker": "SPEAKER_10", "timestamp": [488.52, 495.94], "sentence": " Brasil es el epicentro mundial de las variantes más peligrosas y de la expansión del coronavirus."}, {"speaker": "SPEAKER_06", "timestamp": [495.94, 510.34], "sentence": " La cuarentena radical y las cifras récord de contagios no evitaron que cientos de venezolanos salieran la semana pasada a la calle en Caracas para seguir una procesión de Semana Santa, pese a los llamamientos para que no lo hicieran de la Iglesia Católica y de las autoridades."}, {"speaker": "SPEAKER_06", "timestamp": [510.34, 520.84], "sentence": " En Chile la actividad fue intensa este fin de semana en el aeropuerto de Santiago, antes del cierre fronterizo que comienza este lunes y se extenderá durante un periodo de un mes."}, {"speaker": "SPEAKER_06", "timestamp": [520.84, 545.46], "sentence": " Las autoridades también han impuesto el toque de queda a las 9 de la noche y restringido las actividades económicas no esenciales más del 80 por ciento de la población sigue confinada ante una pandemia que no da tregua estoy un poco asustada y lista para irme antes de que cierren dice esta joven estadounidense."}, {"speaker": "SPEAKER_06", "timestamp": [545.46, 552.84], "sentence": " A bordo de este avión proveniente de Moscú llegaron este domingo a Argentina medio millón de nuevas dosis de Sputnik V."}, {"speaker": "SPEAKER_00", "timestamp": [552.84, 573.52], "sentence": " El país suramericano que está entrando en la segunda ola de contagios ha recibido 4,4 millones de dosis de la vacuna rusa, además de otras, pero insuficientes en cualquier caso para cumplir la agenda de vacunación. La Sputnik V fue la vacuna con la que se inmunizó en enero y febrero el presidente Alberto Fernández, que el sábado confirmó estar contagiado de COVID-19."}, {"speaker": "SPEAKER_00", "timestamp": [573.52, 579.0], "sentence": " Según los médicos que le atienden, el mandatario de 62 años se encuentra estable y asintomático."}, {"speaker": "SPEAKER_00", "timestamp": [579.0, 587.82], "sentence": " Riesgo de colapso inminente de una balsa con desechos industriales en Florida."}], [{"speaker": "SPEAKER_09", "timestamp": [587.82, 601.08], "sentence": " El riesgo de derrame de este estanque con desechos líquidos de una vieja planta de procesado de fosfatos mantiene en alerta una zona de la costa oeste de Florida donde se han ordenado evacuaciones y los accesos están cortados."}, {"speaker": "SPEAKER_09", "timestamp": [601.08, 617.52], "sentence": " Desde primeras horas de la mañana del domingo, el líquido desborda los límites del estanque de retención, lo que acerca más la posibilidad de un desastre ecológico. La instalación de en torno a 3.000 millones de litros de líquido tiene varias grietas laterales y filtraciones en su fondo."}, {"speaker": "SPEAKER_09", "timestamp": [617.52, 628.84], "sentence": " El gobernador de Florida, Ron DeSantis, ha dictado una orden de evacuación para una zona con más de 300 casas y negocios en las cercanías de la planta en Pinney Point, a 25 kilómetros de Tampa."}, {"speaker": "SPEAKER_09", "timestamp": [628.84, 631.92], "sentence": " Están cerrados todos los accesos por carretera."}, {"speaker": "SPEAKER_09", "timestamp": [631.92, 641.1], "sentence": " Lo que estamos intentando ahora es tratar de prevenir y responder, si es necesario, a una verdadera situación de inundación catastrófica."}, {"speaker": "SPEAKER_08", "timestamp": [641.1, 648.7], "sentence": " Uno de los vecinos, Rod Griffin, vive justo fuera de la zona de evacuación."}, {"speaker": "SPEAKER_09", "timestamp": [648.7, 672.38], "sentence": " Las indicaciones para quienes deben evacuar en los límites han sido muy imprecisas. Son difíciles de entender. Desde que me retiré del cuerpo de bomberos me dediqué a pescar cangrejos a tiempo completo y si todo este agua se bombea o se filtra a la bahía podría ser catastrófico para la pesca y podría de un golpe dejarnos fuera del negocio."}, {"speaker": "SPEAKER_08", "timestamp": [672.38, 678.5], "sentence": " El problema de los estanques de plantas de fosfatos se arrastra desde hace décadas."}, {"speaker": "SPEAKER_09", "timestamp": [678.5, 687.78], "sentence": " Los modelos de previsión indican que si se llega a romper totalmente la balsa, en menos de una hora se producirá el equivalente a un muro de más de 6 metros de agua."}, {"speaker": "SPEAKER_09", "timestamp": [687.78, 695.12], "sentence": " Según el grupo ecologista Sierra Club, en Estados Unidos hay más de 70 estanques de residuos tóxicos."}, {"speaker": "SPEAKER_08", "timestamp": [695.12, 702.58], "sentence": " En el Valle del Río Grande, todos los caminos del migrante llevan a Roma."}], [{"speaker": "SPEAKER_08", "timestamp": [702.58, 713.42], "sentence": " Esta pequeña localidad tejana de apenas 11.000 habitantes es el principal punto de referencia de la mayoría de los migrantes indocumentados que cruzan la frontera desde el lado mexicano."}, {"speaker": "SPEAKER_08", "timestamp": [713.42, 724.16], "sentence": " Su número se ha disparado en las últimas semanas y en algunas noches han llegado a Roma hasta medio millar de personas, la mayoría familias con niños procedentes de Centroamérica."}, {"speaker": "SPEAKER_08", "timestamp": [724.16, 731.6], "sentence": " Esta invasión, entre comillas, genera empatía y preocupación entre los vecinos, empezando por su alcalde."}, {"speaker": "SPEAKER_07", "timestamp": [731.6, 738.44], "sentence": " Empatizamos con los inmigrantes porque conocemos sus experiencias, sus historias son las nuestras."}, {"speaker": "SPEAKER_08", "timestamp": [738.44, 744.64], "sentence": " La única preocupación que tengo como alcalde es que se convierta en un problema creciente que no podamos controlar."}, {"speaker": "SPEAKER_07", "timestamp": [744.64, 746.02], "sentence": " que tengo como alcalde es que se convierta en un problema creciente que no podamos controlar."}, {"speaker": "SPEAKER_09", "timestamp": [746.02, 751.66], "sentence": " Fundada en tiempos del dominio español, Roma fue siempre una ciudad de paso y acogida."}, {"speaker": "SPEAKER_08", "timestamp": [751.66, 754.84], "sentence": " Muchos de sus habitantes son de origen hispano."}, {"speaker": "SPEAKER_08", "timestamp": [754.84, 762.22], "sentence": " Al anochecer, delante de las puertas de algunas casas, los migrantes pueden encontrar agua y víveres que les han dejado sus moradores."}, {"speaker": "SPEAKER_08", "timestamp": [762.22, 770.26], "sentence": " Tiene que haber alguna forma, afirma Dina García Peña, fundadora del periódico local El Tejano, de que puedan venir legalmente."}, {"speaker": "SPEAKER_01", "timestamp": [770.26, 773.72], "sentence": " ¿Se pueden aplicar mejores políticas?"}, {"speaker": "SPEAKER_08", "timestamp": [773.72, 777.1], "sentence": " Es lo que vemos y escuchamos entre nuestra población."}, {"speaker": "SPEAKER_08", "timestamp": [777.1, 782.04], "sentence": " La actitud cambió con esa primera oleada de gente que venía de las caravanas migrantes."}, {"speaker": "SPEAKER_08", "timestamp": [782.04, 789.14], "sentence": " Desde hace 200 años en Roma está abierta la tienda de botas y sombreros tejanos J.C. Ramírez."}, {"speaker": "SPEAKER_08", "timestamp": [789.14, 794.4], "sentence": " La regenta Noel Benavides, cuya familia ha vivido en la zona desde hace ocho generaciones."}, {"speaker": "SPEAKER_03", "timestamp": [794.4, 800.98], "sentence": " La administración Trump le forzó a vender una parcela que tenía junto al río para construir el muro fronterizo."}, {"speaker": "SPEAKER_08", "timestamp": [800.98, 807.72], "sentence": " Absurdo, dice Benavides. Estados Unidos necesita a esos migrantes tanto como ellos a Estados Unidos."}, {"speaker": "SPEAKER_00", "timestamp": [807.72, 829.52], "sentence": " Estados Unidos siempre ha sido un crisol de razas, así que seguimos recibiendo de todo el mundo. No hay ninguna razón por la que no debamos acoger a esta gente. Esta gente quiere trabajar. Si eliminásemos a toda esa gente que está aquí ilegalmente, nuestro país no funcionaría."}, {"speaker": "SPEAKER_00", "timestamp": [829.52, 842.68], "sentence": " El pasado mes de febrero, casi 100.000 inmigrantes indocumentados, la mayoría centroamericanos, se entregaron o fueron detenidos por las autoridades estadounidenses tras cruzar la frontera desde México."}, {"speaker": "SPEAKER_05", "timestamp": [842.68, 846.98], "sentence": " No se registraban números similares desde antes de la pandemia."}, {"speaker": "SPEAKER_00", "timestamp": [846.98, 857.6], "sentence": " Victoria Esperanza Salazar, la inmigrante salvadoreña que murió en México a manos de la policía, fue enterrada este domingo en su país de origen."}], [{"speaker": "SPEAKER_08", "timestamp": [857.6, 864.5], "sentence": " Familiares y allegados asistieron al funeral en la localidad de Son Sonate, 63 kilómetros al suroeste de San Salvador."}, {"speaker": "SPEAKER_00", "timestamp": [864.5, 885.08], "sentence": " en la localidad de son sonate 63 kilómetros al suroeste de san salvador la mujer de 36 años vivía en méxico con sus dos hijas adolescentes murió debido a una fractura de la columna vertebral mientras varios policías la arrestaban en la localidad mexicana de tulum cuatro agentes tres hombres y una mujer están acusados de feminicidio la familia reclama justicia y espera que este caso marque un precedente."}, {"speaker": "SPEAKER_07", "timestamp": [885.08, 894.64], "sentence": " Mire, esto cuesta digerirlo, ¿verdad? Esto trae un montón de emociones encontradas, hay mucho dolor, ¿verdad? Hay mucha consternación."}, {"speaker": "SPEAKER_06", "timestamp": [894.64, 910.98], "sentence": " Este caso ha causado indignación tanto en El Salvador como en México y protestas de grupos que acusan a las fuerzas de seguridad mexicanas de racismo y misoginia. Tras la muerte de Victoria, su pareja sentimental, un hombre mexicano, fue detenido por presuntamente haber abusado sexualmente de la hija menor de la salvadoreña."}, {"speaker": "SPEAKER_09", "timestamp": [910.98, 918.26], "sentence": " El populista Borisov gana las elecciones de Bulgaria sin mayoría para formar gobierno."}], [{"speaker": "SPEAKER_09", "timestamp": [918.26, 949.78], "sentence": " Ni la mala gestión de la pandemia, ni la corrupción, ni el cansancio de los búlgaros por vivir en el país más pobre de la Unión europea han impedido al primer ministro ganar sus quintas elecciones generales consecutivas obtendría casi el 26 por ciento de los votos en segundo lugar la gran sorpresa el partido protesta existe tal pueblo que en su primera comparecencia electoral ha obtenido el 17 por ciento la formación fue creada a raíz de las multitudinarias protestas antigubernamentales del verano pasado por Slavi Trifonov, un popular cantante y presentador de televisión."}, {"speaker": "SPEAKER_09", "timestamp": [949.78, 956.04], "sentence": " Trifonov ha convencido a gran cantidad de votantes con un mensaje populista de denuncia de la corrupción de la élite política."}, {"speaker": "SPEAKER_09", "timestamp": [956.04, 962.76], "sentence": " La coalición de derecha bulgaria-democrática no ha sobresalido con su discurso contra la corrupción."}, {"speaker": "SPEAKER_09", "timestamp": [962.76, 968.34], "sentence": " Su líder, Hristo Ivanov, alentó las protestas contra el actual gobierno y conseguiría unos 14 escaños."}, {"speaker": "SPEAKER_09", "timestamp": [968.34, 979.92], "sentence": " Estamos viviendo los contornos de una nueva Bulgaria en la que Borisov puede seguir ganando elecciones con sus enormes recursos administrativos y financieros, pero no puede aferrarse al poder."}, {"speaker": "SPEAKER_09", "timestamp": [979.92, 1025.24], "sentence": " Maya Manolova, presidenta del partido de centroizquierda Levántate Bulgaria, mafiosos fuera, consiguió representación parlamentaria Comparte con el resto de los partidos su rechazo al triunfante primer ministro No hubo anuncios de campaña ni vallas publicitarias Ningún miembro del partido apareció en los debates televisivos Pero existe tal pueblo, utilizó su propio canal de televisión y las redes sociales para llegar a los votantes el triunfo de trifonov la sorpresa electoral puede ser aún mayor cuando se recuente el voto de los búlgaros emigrados que ha batido récords de participación en esta ocasión como estamos en plena campaña electoral respondo a las preguntas de los electores a través de internet yo no necesito intermediarios los periodistas son sólo retransmisores lo sé Como estamos en plena campaña electoral, respondo a las preguntas de los electores a través de Internet."}, {"speaker": "SPEAKER_09", "timestamp": [1025.24, 1029.22], "sentence": " Yo no necesito intermediarios. Los periodistas son solo retransmisores."}, {"speaker": "SPEAKER_02", "timestamp": [1029.22, 1036.4], "sentence": " Lo sé por experiencia, ya que llevo muchos años trabajando sobre el terreno."}, {"speaker": "SPEAKER_09", "timestamp": [1036.4, 1040.78], "sentence": " Existe tal pueblo, cerró su campaña con un concierto en un estadio vacío."}, {"speaker": "SPEAKER_09", "timestamp": [1040.78, 1051.24], "sentence": " Las propuestas políticas del partido siguen siendo vagas y poco claras, y su enfoque populista."}], [{"speaker": "SPEAKER_09", "timestamp": [1051.24, 1056.28], "sentence": " El juicio contra Netanyahu por corrupción entra en fase de testigos."}, {"speaker": "SPEAKER_09", "timestamp": [1056.28, 1067.04], "sentence": " El primer ministro en funciones, israelí Benjamín Netanyahu, vuelve a comparecer ante el Tribunal de Distrito de Jerusalén, donde se ha iniciado la fase probatoria del juicio en su contra por corrupción."}, {"speaker": "SPEAKER_09", "timestamp": [1067.04, 1077.38], "sentence": " Netanyahu está implicado en los casos conocidos como 1000, 2000 y 4000, que le imputan la recepción de regalos a cambio de favores."}, {"speaker": "SPEAKER_09", "timestamp": [1077.38, 1088.74], "sentence": " La policía acordonó las inmediaciones del tribunal en el este ocupado de Jerusalén, donde decenas de manifestantes se congregaron con pancartas alusivas a los delitos por los que es juzgado Netanyahu."}, {"speaker": "SPEAKER_09", "timestamp": [1088.74, 1092.4], "sentence": " Pidieron su dimisión calificándolo de criminal."}, {"speaker": "SPEAKER_09", "timestamp": [1092.4, 1105.94], "sentence": " El juicio se ha retomado poco antes de que el presidente de Israel, Reuven Rivlin, inicie las consultas con los partidos políticos tras las elecciones del 23 de marzo, para designar a un candidato a formar gobierno, entre los que está Netanyahu."}, {"speaker": "SPEAKER_09", "timestamp": [1105.94, 1112.22], "sentence": " Es la tercera vez que el jefe de gobierno se siente en el banquillo de los acusados desde que comenzó el juicio en mayo de 2020."}, {"speaker": "SPEAKER_05", "timestamp": [1112.22, 1118.38], "sentence": " Se dan a conocer oficialmente los cargos contra el príncipe Hamsa de Jordania, hermanastro"}], [{"speaker": "SPEAKER_05", "timestamp": [1118.38, 1119.46], "sentence": " del rey Abdalá II."}, {"speaker": "SPEAKER_05", "timestamp": [1119.46, 1131.84], "sentence": " El primer ministro jordano, Ayman Safadi, ha informado que se le acusa de sedición y de querer desestabilizar el país con injerencia extranjera, buscando el momento más apropiado para quebrar la seguridad de Jordania."}, {"speaker": "SPEAKER_05", "timestamp": [1131.84, 1149.56], "sentence": " Safadi añadió Le pedimos al príncipe Hamza que cesase todas las actividades y movimientos que amenazan a Jordania y su estabilidad. Pero el príncipe trató esta solicitud de forma negativa, ignorando los intereses de Jordania y de su gente."}, {"speaker": "SPEAKER_05", "timestamp": [1149.56, 1176.22], "sentence": " Por su parte, en un vídeo facilitado por su abogado, el príncipe Hansa niega las acusaciones de conspiración, aunque previamente había denunciado en otro vídeo «Yo no soy responsable por los fallos en el gobierno, la corrupción y la incompetencia que ha sido frecuente en nuestra estructura de gobierno en los últimos 15 a 20 años y ha ido a peor»."}, {"speaker": "SPEAKER_05", "timestamp": [1176.22, 1188.06], "sentence": " Hamza, que está en arresto domiciliario, debía suceder a su hermana Astraf Dala según las últimas voluntades del padre de ambos, el rey Hussein de Jordania, pero el actual monarca cambió esta disposición para nombrar al mayor de sus hijos."}, {"speaker": "SPEAKER_05", "timestamp": [1188.06, 1195.62], "sentence": " Tanto Estados Unidos como la Unión Europea han expresado su apoyo al actual monarca, casado con la carismática Rania de origen palestino."}, {"speaker": "SPEAKER_05", "timestamp": [1195.62, 1199.96], "sentence": " Israel, por su parte, solo ha señalado que es un asunto interno del país vecino."}, {"speaker": "SPEAKER_08", "timestamp": [1199.96, 1210.6], "sentence": " Dura resaca para la afición bilbaína y agrio quebradero de cabeza para las autoridades del País Vasco en el norte de España"}], [{"speaker": "SPEAKER_08", "timestamp": [1210.6, 1276.96], "sentence": " tras los incidentes que se registraron el sábado en las calles de Bilbao durante la final de la Copa del Rey violando las restricciones para frenar la pandemia miles de jóvenes se reunieron para hacer botellón dando inicio a una fiesta multitudinaria fuera de todo control. Sobre las seis de la tarde, tres horas antes del inicio de una final inédita entre el Athletic de Bilbao y la Real Sociedad, la herchancha intentó sin éxito dispersar a la multitud. Las cargas policiales recibieron como respuesta una lluvia de piedras, botellas y sillas. En medio de una batalla acampal en la que también se lanzaron bengalas y petardos, una joven recibió un botellazo en el oído y tuvo que ser llevada de urgencia al hospital. Las autoridades ordenaron a los agentes que se retiraran para evitar males mayores. Un joven se subió a un semáforo y se lanzó al vacío esperando que la multitud le hiciera el colchón. El batacazo fue estremecedor. Lejos de allí, sin público, en el Estadio Sevillano de la Cartuja, el Athletic perdía por la mínima frente a la Real Sociedad en un derbi que debía ser histórico pero que muchos recordarán por lo que pasó fuera del terreno de juego."}]]}