{"chapters": [{"start_time": 0.0, "end_time": 118.0}, {"start_time": 118.0, "end_time": 208.0}, {"start_time": 208.0, "end_time": 278.0}, {"start_time": 278.0, "end_time": 354.0}, {"start_time": 354.0, "end_time": 429.0}, {"start_time": 429.0, "end_time": 498.0}, {"start_time": 498.0, "end_time": 588.0}, {"start_time": 588.0, "end_time": 650.0}, {"start_time": 650.0, "end_time": 749.0}, {"start_time": 749.0, "end_time": 848.0}, {"start_time": 848.0, "end_time": 918.0}, {"start_time": 918.0, "end_time": 1086.0}, {"start_time": 1086.0, "end_time": 1151.0}, {"start_time": 1151.0, "end_time": 1242.0}, {"start_time": 1242.0, "end_time": 1256.0}, {"start_time": 1256.0, "end_time": 1322}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 10.38], "sentence": " Saludos y bienvenidos a Euronews hoy."}, {"speaker": "SPEAKER_02", "timestamp": [10.38, 22.82], "sentence": " Este viernes 25 de junio seguimos pendientes de la búsqueda contra reloj en Miami de decenas de personas, casi un centenar según la policía, desaparecidas tras el colapso parcial de un edificio de 12 plantas."}, {"speaker": "SPEAKER_02", "timestamp": [22.82, 26.88], "sentence": " En Europa los líderes de la UE no se ponen de acuerdo sobre Rusia."}, {"speaker": "SPEAKER_02", "timestamp": [26.88, 32.86], "sentence": " Francia y Alemania quieren retomar el diálogo con Moscú, algo a lo que se oponen frontalmente los países bálticos."}, {"speaker": "SPEAKER_02", "timestamp": [32.86, 35.58], "sentence": " En España se respiran nuevos aires."}, {"speaker": "SPEAKER_02", "timestamp": [35.58, 43.52], "sentence": " La mascarilla deja de ser obligatoria en exteriores y los estadios de fútbol y baloncesto podrán volver a llenarse de aficionados la próxima temporada."}, {"speaker": "SPEAKER_02", "timestamp": [43.52, 50.96], "sentence": " Viajaremos a Chile para relatarles un sobrecogedor rescate de migrantes atrapados en una cordillera 5.000 metros de altura."}, {"speaker": "SPEAKER_02", "timestamp": [50.96, 61.6], "sentence": " También iremos a Colombia y a Perú, donde asistiremos al Inti Raimi, la fiesta del sol que marca el inicio del año andino en este país, que todavía no sabe quién será su próximo presidente."}, {"speaker": "SPEAKER_02", "timestamp": [61.6, 66.7], "sentence": " Esto y mucho más a continuación. Empezamos con los titulares."}, {"speaker": "SPEAKER_19", "timestamp": [66.7, 77.06], "sentence": " División de los 27 respecto a Rusia y cómo retomar el diálogo y toque de atención a Hungría por la ley que prohíbe hablar de homosexualidad."}, {"speaker": "SPEAKER_06", "timestamp": [77.06, 107.04], "sentence": " En España la mascarilla dejará de ser obligatoria en exteriores desde este fin de semana y otra medida al público podrá volver a llenar los estadios la próxima temporada. Búsqueda contra reloj de un centenar de personas tras el derrumbe de un edificio Miami-Dade. Entre los desaparecidos hay numerosos latinoamericanos. Más de 22.000 europeos se presentan como candidatos para trabajar en el espacio durante la campaña de reclutamiento de la Agencia Espacial Europea."}, {"speaker": "SPEAKER_19", "timestamp": [107.04, 116.94], "sentence": " Tras el parón de la pandemia, vuelve el Inti Raimi o Fiesta del Sol a un Perú dividido. El presidente Francisco Sagasti pide unidad."}, {"speaker": "SPEAKER_19", "timestamp": [116.94, 126.6], "sentence": " Los 27 no logran ponerse de acuerdo sobre cómo entablar un diálogo con Rusia."}], [{"speaker": "SPEAKER_19", "timestamp": [126.6, 133.32], "sentence": " La propuesta franco-alemana de retomar los contactos al más alto nivel recibió un rechazo frontal de los estados bálticos."}, {"speaker": "SPEAKER_19", "timestamp": [133.32, 141.26], "sentence": " El presidente francés abogó por un diálogo exigente para defender los intereses europeos y garantizar la estabilidad del continente."}, {"speaker": "SPEAKER_19", "timestamp": [141.26, 161.16], "sentence": " La canciller alemana dijo No ha sido posible acordar hoy que nos reunamos de inmediato al más alto nivel. La canciller alemana dijo."}, {"speaker": "SPEAKER_09", "timestamp": [161.16, 171.02], "sentence": " Preocupa a la UE y sobre todo a los vecinos de Rusia el autoritarismo creciente de Vladimir Putin y su distanciamiento de Occidente. El presidente de Lituania cree que hay que estar alerta."}, {"speaker": "SPEAKER_19", "timestamp": [171.02, 177.66], "sentence": " No habrá una reunión a nivel de líderes de la Unión Europea con Rusia."}, {"speaker": "SPEAKER_03", "timestamp": [177.66, 205.74], "sentence": " Vemos cómo nuestras relaciones con Rusia se están deteriorando y vemos nuevas formas de agresión en el comportamiento de Rusia. Esta es la razón por la que no podemos negociar sobre los intereses y causas de nuestros socios del Este. Rusia es el mayor proveedor de gas natural de la Unión Europea y desempeña un papel clave en temas como el acuerdo nuclear iraní y los conflictos en Siria y Libia."}, {"speaker": "SPEAKER_00", "timestamp": [205.74, 217.74], "sentence": " El periodista bielorruso Roman Protasevich deja la cárcel y pasa a estar en arresto domiciliario,"}], [{"speaker": "SPEAKER_19", "timestamp": [217.74, 219.88], "sentence": " lo mismo que su novia Sofía Sapega."}, {"speaker": "SPEAKER_05", "timestamp": [219.88, 230.36], "sentence": " Fueron detenidos el 23 de mayo, cuando el avión en el que viajaban de Atenas a Vilna fue desviado y obligado a aterrizar en Minsk bajo una falsa amenaza de bomba."}, {"speaker": "SPEAKER_19", "timestamp": [230.36, 242.24], "sentence": " Días después, en una entrevista en la televisión bielorrusa, el periodista opositor decía ser culpable de organizar desórdenes masivos durante las protestas contra el presidente Alexander Lukashenko."}, {"speaker": "SPEAKER_00", "timestamp": [242.24, 246.7], "sentence": " Confesión que habría sido fruto de torturas y amenazas, según la oposición."}, {"speaker": "SPEAKER_19", "timestamp": [246.7, 254.4], "sentence": " Bruselas respondió al arresto de Protasevich con más sanciones y cerrando el espacio aéreo con Bielorrusia."}, {"speaker": "SPEAKER_19", "timestamp": [254.4, 264.58], "sentence": " Ahora acaba de ampliar las sanciones económicas con restricciones, por ejemplo, al comercio de productos petroleros, potasa e ingredientes para fabricar productos del tabaco."}, {"speaker": "SPEAKER_19", "timestamp": [264.58, 266.04], "sentence": " productos petroleros, potasa e ingredientes para fabricar productos del tabaco."}, {"speaker": "SPEAKER_19", "timestamp": [266.04, 270.58], "sentence": " Minx ha dicho que en las próximas semanas pondrá en marcha sus medidas de respuesta."}, {"speaker": "SPEAKER_01", "timestamp": [270.58, 279.46], "sentence": " Lukashenko no descarta aplicar la ley marcial si es necesario."}], [{"speaker": "SPEAKER_02", "timestamp": [279.46, 285.76], "sentence": " En España casi nos habíamos acostumbrado a esta imagen, la de las calles llenas de gente enmascarada."}, {"speaker": "SPEAKER_02", "timestamp": [285.76, 287.72], "sentence": " Desde este fin de semana se acabó."}, {"speaker": "SPEAKER_02", "timestamp": [287.72, 295.2], "sentence": " El gobierno ha aprobado el fin del tapabocas en exteriores, aunque aún bajo ciertas condiciones, como explica la ministra de Sanidad, Carolina Darias."}, {"speaker": "SPEAKER_16", "timestamp": [295.2, 308.98], "sentence": " No será obligatorio llevar mascarillas cuando estemos al aire libre, paseando por nuestras calles, por nuestras plazas, por cualquier espacio al aire libre, siempre y cuando mantengamos la distancia interpersonal de un metro y medio."}, {"speaker": "SPEAKER_16", "timestamp": [308.98, 323.62], "sentence": " Si será, en cambio, obligatorio seguir haciendo en aquellos espacios cerrados, tanto de uso público, por ejemplo una biblioteca, o abiertos al público, como puede ser una farmacia o un supermercado, y también en los medios de transporte público."}, {"speaker": "SPEAKER_02", "timestamp": [323.62, 336.38], "sentence": " Esta medida, tomada gracias al avance de la vacunación en España y a la baja incidencia del virus, llega cuando el calor aprieta, haciendo sofocante el uso de la mascarilla y justo a tiempo para la llegada de turistas este verano."}, {"speaker": "SPEAKER_02", "timestamp": [336.38, 339.32], "sentence": " Y para los amantes del deporte, otra noticia."}, {"speaker": "SPEAKER_02", "timestamp": [339.32, 345.98], "sentence": " Los aficionados podrán volver a llenar los estadios de fútbol y baloncesto con normalidad a partir de la próxima temporada."}, {"speaker": "SPEAKER_02", "timestamp": [345.98, 353.12], "sentence": " Una vuelta a la normalidad que además supondrá un alivio para los clubes a los que la pandemia ha sometido a una durísima prueba económica."}, {"speaker": "SPEAKER_02", "timestamp": [353.12, 358.96], "sentence": " Las playas de Baleares ya esperan a los turistas británicos."}], [{"speaker": "SPEAKER_06", "timestamp": [358.96, 372.22], "sentence": " Es el único territorio español que el gobierno del Reino Unido ha añadido a la lista de países seguros, lo que evita que a partir del próximo miércoles sus nacionales tengan que guardar una cuarentena al regresar. Para los negocios que viven del turismo es un alivio."}, {"speaker": "SPEAKER_12", "timestamp": [372.22, 383.74], "sentence": " Para esta zona Magaluz, que normalmente es mayoría británicos, pues claro que sí, estoy muy contento porque Magaluz depende mucho de los ingleses, de los británicos en general."}, {"speaker": "SPEAKER_06", "timestamp": [383.74, 396.72], "sentence": " Reino Unido es tras Alemania el país que más visitantes deja en estas islas españolas, 2,3 millones de personas al año previo a la pandemia, que suponen el 26% del total de la actividad turística en la zona."}, {"speaker": "SPEAKER_01", "timestamp": [396.72, 410.14], "sentence": " Entre que ha habido el Brexit y toda esta historia, y encima el gobierno inglés ha tenido una serie de problemas y ha capado la llegada de los turistas británicos aquí, pues nos ha afectado muchísimo."}, {"speaker": "SPEAKER_06", "timestamp": [410.14, 427.54], "sentence": " La buena noticia no lo es completa para España, donde el turismo es el sector que más aporta al PIB. Otras zonas donde la presencia británica es básica, como la Costa del Sol, siguen sin ser consideradas seguras. Londres también ha sacado del ámbar en su semáforo epidemiológico a otros territorios europeos como Malta y Madeira."}, {"speaker": "SPEAKER_17", "timestamp": [427.54, 430.88], "sentence": " Gibraltar despenaliza el aborto."}], [{"speaker": "SPEAKER_17", "timestamp": [430.88, 443.54], "sentence": " En un referéndum celebrado este jueves en este enclave británico en la península ibérica, el 62% de los gibraltareños se ha pronunciado para que el aborto deje de ser un delito que podía ser castigado hasta con la cadena perpetua."}, {"speaker": "SPEAKER_17", "timestamp": [443.54, 452.48], "sentence": " La mayoría de los participantes en este referéndum han sido mujeres y la consulta también fue promovida por una mujer, Isobele Yul, exultante tras el resultado."}, {"speaker": "SPEAKER_10", "timestamp": [452.48, 469.4], "sentence": " Hoy Gibraltar ha votado sí. ¡No volte! ¡No volte! ¡No volte!"}, {"speaker": "SPEAKER_17", "timestamp": [469.4, 476.38], "sentence": " Sí a los derechos humanos, sí a las mujeres y las niñas, sí a la confianza en los médicos y en los profesionales de la salud."}, {"speaker": "SPEAKER_00", "timestamp": [476.38, 480.36], "sentence": " Sí a confiar en los médicos y los profesionales de la salud."}, {"speaker": "SPEAKER_17", "timestamp": [480.36, 496.46], "sentence": " Ahora la interrupción voluntaria del embarazo queda permitida hasta la semana 12 de gestación en caso de riesgo físico o mental para la mujer o de riesgo significativo para el feto por una anomalía, poniendo así fin a una de las leyes más restrictivas de Europa sobre el aborto."}, {"speaker": "SPEAKER_02", "timestamp": [496.46, 504.4], "sentence": " Esta es la imagen de la tragedia en Miami-Dade, en el sur de Florida."}], [{"speaker": "SPEAKER_02", "timestamp": [504.4, 514.64], "sentence": " Bajo los escombros de este edificio se busca contrarreloj a casi un centenar de personas, de las que no se tiene noticias desde que en mitad de la noche parte del inmueble se vino abajo."}, {"speaker": "SPEAKER_02", "timestamp": [514.64, 524.02], "sentence": " Entre los desaparecidos hay numerosos latinoamericanos, al menos 10 argentinos, 3 uruguayos y 6 paraguayos, incluida la hermana de la primera dama de ese país y su familia."}, {"speaker": "SPEAKER_07", "timestamp": [524.02, 545.3], "sentence": " Este hombre explica que tres de sus amigos estaban dentro de la familia y bueno están en el peor día y ellos vinieron para algo en especial porque se están escapando en la Argentina del COVID, que está bastante complicado ahora."}, {"speaker": "SPEAKER_07", "timestamp": [545.3, 546.42], "sentence": " Estaban los tres ahí."}, {"speaker": "SPEAKER_07", "timestamp": [546.42, 547.26], "sentence": " ¿Los tres estaban ahí?"}, {"speaker": "SPEAKER_07", "timestamp": [547.26, 548.1], "sentence": " Estaban los tres ahí."}, {"speaker": "SPEAKER_07", "timestamp": [548.1, 553.42], "sentence": " Y ahora, o sea, que se vayan así, ojalá que no, pero si se fueron así es muy injusto."}, {"speaker": "SPEAKER_02", "timestamp": [553.42, 562.88], "sentence": " El edificio de 40 años de antigüedad se hundió a la una y media de la madrugada en medio de un gran estruendo que hizo que los residentes creyeran que se trataba de un terremoto."}, {"speaker": "SPEAKER_02", "timestamp": [562.88, 565.16], "sentence": " Un primer cuerpo se encontró poco después. 35 personas fueron rescatadas a través de los residentes creyeran que se trataba de un terremoto. Un primer cuerpo se encontró poco después."}, {"speaker": "SPEAKER_02", "timestamp": [565.16, 568.5], "sentence": " 35 personas fueron rescatadas a través de los balcones."}, {"speaker": "SPEAKER_02", "timestamp": [568.5, 573.1], "sentence": " Según el gobernador de Florida, los equipos de emergencia escucharon voces bajo los escombros."}, {"speaker": "SPEAKER_02", "timestamp": [573.1, 580.52], "sentence": " La operación de búsqueda se lleva a cabo de forma incansable, pero también con mucho cuidado por el riesgo de que el edificio colapse totalmente."}, {"speaker": "SPEAKER_02", "timestamp": [580.52, 586.18], "sentence": " Expertos tratan al mismo tiempo de averiguar cómo pudo suceder algo así, pero de momento no hay respuesta."}, {"speaker": "SPEAKER_05", "timestamp": [586.18, 596.26], "sentence": " 27 migrantes han quedado atrapados durante horas en medio de una tormenta en la cordillera de Antofagasta, al norte de Chile."}], [{"speaker": "SPEAKER_15", "timestamp": [596.26, 603.96], "sentence": " Está haciendo contacto con las personas que estaban aisladas."}, {"speaker": "SPEAKER_05", "timestamp": [603.96, 610.7], "sentence": " La temperatura era de menos de 20 grados y se encontraban a 5.000 metros sobre el nivel del mar."}, {"speaker": "SPEAKER_11", "timestamp": [610.7, 618.94], "sentence": " La labor no fue fácil, toda vez que el terreno se encontraba completamente aislado y bloqueado por las intensas nevazones."}, {"speaker": "SPEAKER_05", "timestamp": [618.94, 629.88], "sentence": " A lo largo de las 22 horas se inició un traslado de infantería para concluir finalmente a las 4 de la mañana con la evacuación completa de estas 27 personas y dos menores de edad."}, {"speaker": "SPEAKER_05", "timestamp": [629.88, 639.64], "sentence": " Pese a las condiciones climáticas de la zona, la frontera con Bolivia ha sido transitada este año por más de un millar de extranjeros y al menos siete personas han perdido la vida."}, {"speaker": "SPEAKER_11", "timestamp": [639.64, 648.24], "sentence": " El gobierno aprobó una nueva ley migratoria que facilita las expulsiones y que ha recibido un aluvión de críticas por parte de organizaciones de derechos humanos."}, {"speaker": "SPEAKER_05", "timestamp": [648.24, 658.2], "sentence": " ¿Se acuerdan de ella? Es Ingrid Betancourt. Pasó seis años secuestrada por las FARC en la jungla colombiana."}], [{"speaker": "SPEAKER_02", "timestamp": [658.2, 671.58], "sentence": " Trece años después de su liberación gracias a una operación militar, la excandidata a la presidencia colombiana se ha vuelto a ver cara a cara con sus captores, los altos mandos de la antigua guerrilla, en un acto organizado por la Comisión de la Verdad."}, {"speaker": "SPEAKER_02", "timestamp": [671.58, 677.68], "sentence": " En su declaración se ha lamentado de que aún hoy las únicas lágrimas sigan siendo las de las víctimas."}, {"speaker": "SPEAKER_18", "timestamp": [677.68, 700.28], "sentence": " Algún día tendremos que llorar juntos por el sufrimiento de ustedes, el de su vida, por el sufrimiento que nos causaron a nosotros, a nuestros hijos, a nuestras familias y por el sufrimiento de Colombia."}, {"speaker": "SPEAKER_02", "timestamp": [700.28, 725.16], "sentence": " El último líder de las Farc, Rodrigo Londoño, alias Timochenko, pidió perdón a las víctimas y sus familias. A quienes nunca regresaron del secuestro, a quienes perdieron la vida en nuestras manos, a sus allegados agobiados durante años y años por su ausencia y desconcierto, les suplicamos perdonarnos por la terrible afrenta ocasionada."}, {"speaker": "SPEAKER_02", "timestamp": [725.16, 746.98], "sentence": " Ocho altos comandantes de las antiguas FARC, entre ellos Rodrigo Londoño, fueron inculpados a principios de año por crímenes contra la humanidad por el secuestro de casi 21.400 personas entre 1990 y 2016. La antigua guerrilla, reconvertida en partido político, ha reconocido que los secuestros fueron un error, un error que ha dejado ondas heridas en Colombia."}, {"speaker": "SPEAKER_09", "timestamp": [746.98, 755.22], "sentence": " Vender CBD en Francia es legal."}], [{"speaker": "SPEAKER_08", "timestamp": [755.22, 760.86], "sentence": " Tendrá que ser, eso sí, procedente de una planta de cannabis ativa y haberse producido en un país europeo."}, {"speaker": "SPEAKER_08", "timestamp": [760.86, 765.46], "sentence": " Así lo ha decidido la Corte de Casación, el más alto tribunal de Francia."}, {"speaker": "SPEAKER_08", "timestamp": [765.46, 776.14], "sentence": " El CBD o cannabidol es un componente del cannabis que, al contrario que el THC o tetrahidrocannabidol, no tiene efectos psicotrópicos ni está considerado como un estupefaciente."}, {"speaker": "SPEAKER_09", "timestamp": [776.14, 788.68], "sentence": " Francia tenía un antiguo decreto que decía que se podía comercializar con el tallo de la hoja, pero no con la flor."}, {"speaker": "SPEAKER_08", "timestamp": [788.68, 795.48], "sentence": " Europa dijo que no se podía prohibir la flor porque forma parte de la libre circulación de bienes y mercancías en el espacio Schengen."}, {"speaker": "SPEAKER_09", "timestamp": [795.48, 798.38], "sentence": " Ahora se confirma lo que pensábamos."}, {"speaker": "SPEAKER_08", "timestamp": [798.38, 803.62], "sentence": " Pero antes de esta decisión del tribunal de casación, no estaba claro."}, {"speaker": "SPEAKER_09", "timestamp": [803.62, 805.72], "sentence": " Pero antes de esta decisión del tribunal de casación no estaba claro."}, {"speaker": "SPEAKER_08", "timestamp": [805.72, 811.98], "sentence": " Es algo muy bueno porque finalmente hay una apertura de mente a ese nivel."}, {"speaker": "SPEAKER_09", "timestamp": [811.98, 820.3], "sentence": " Finalmente entienden que no es necesariamente una droga, sino una forma de tratarse de manera diferente que con las drogas que vienen de la industria farmacéutica."}, {"speaker": "SPEAKER_08", "timestamp": [820.3, 830.28], "sentence": " Así que podríamos desviarnos de todo este sistema y utilizar el cáñamo, el CBD, como algo que puede ayudarte sencillamente."}, {"speaker": "SPEAKER_08", "timestamp": [830.28, 849.54], "sentence": " Gracias a la sentencia del Tribunal de Casación, los 200 productores y distribuidores de cáñamo y CBD esperan ahora crear una verdadera industria de esta sustancia en Francia, donde el 90% de los productos comercializados son importados sobre todo desde Bélgica, Suiza y Luxemburgo."}], [{"speaker": "SPEAKER_09", "timestamp": [849.54, 857.24], "sentence": " Este es uno de los siete arzobispos metropolitanos de la iglesia ortodoxa griega a los que un sacerdote lanzó ácido a la cara y las manos."}, {"speaker": "SPEAKER_08", "timestamp": [857.24, 862.78], "sentence": " La agresión tuvo lugar este miércoles en el monasterio de Petraki en el centro de Atenas."}, {"speaker": "SPEAKER_09", "timestamp": [862.78, 867.48], "sentence": " Todos se encuentran fuera de peligro, aunque tres de ellos sufrieron quemaduras graves."}, {"speaker": "SPEAKER_08", "timestamp": [867.48, 874.16], "sentence": " La imagen es la de alguien que lanza ácido que lo quema todo."}, {"speaker": "SPEAKER_09", "timestamp": [874.16, 877.78], "sentence": " Los sanitarios y protección civil fueron corriendo para ayudar."}, {"speaker": "SPEAKER_08", "timestamp": [877.78, 883.08], "sentence": " Los arzobispos fueron trasladados inmediatamente a hospitales, contaba otro religioso."}, {"speaker": "SPEAKER_09", "timestamp": [883.08, 886.1], "sentence": " inmediatamente a hospitales, contaba otro religioso."}, {"speaker": "SPEAKER_08", "timestamp": [886.1, 895.02], "sentence": " El sacerdote de 37 años se lanzó al ataque durante una reunión del tribunal sinodal que estudiaba su destitución por su arresto por posesión de cocaína."}, {"speaker": "SPEAKER_10", "timestamp": [895.02, 897.6], "sentence": " Ahora se encuentra en un hospital psiquiátrico."}, {"speaker": "SPEAKER_09", "timestamp": [897.6, 902.66], "sentence": " La persona retenida está mentalmente enferma."}, {"speaker": "SPEAKER_08", "timestamp": [902.66, 906.56], "sentence": " Estaba tomando antidepresivos fuertes, señalaba el abogado del agresor."}, {"speaker": "SPEAKER_09", "timestamp": [906.56, 916.5], "sentence": " En el ataque resultaron también heridas otras tres personas, entre ellas un policía que ayudó a reducirlo."}, {"speaker": "SPEAKER_08", "timestamp": [916.5, 928.4], "sentence": " El río más grande de Italia, en el norte del país, es el centro de un importante proyecto para mejorar este tranquilo oasis y su rico ecosistema."}], [{"speaker": "SPEAKER_09", "timestamp": [928.4, 942.02], "sentence": " Tras varios años de abandono, garantizar la salud a largo plazo del Po, ubicado en la zona más industrializada del país, es crucial tanto para la economía transalpina como para el medio ambiente."}, {"speaker": "SPEAKER_08", "timestamp": [942.02, 946.7], "sentence": " La pandemia trasalpina como para el medio ambiente."}, {"speaker": "SPEAKER_20", "timestamp": [946.7, 953.0], "sentence": " La crisis climática ha acentuado los cambios dramáticos entre los periodos de lluvia tanto en verano como en invierno."}, {"speaker": "SPEAKER_13", "timestamp": [953.0, 956.3], "sentence": " Esto ha aumentado los problemas a lo largo del río."}, {"speaker": "SPEAKER_20", "timestamp": [956.3, 965.46], "sentence": " Por eso al restablecer el caudal creamos una enorme esponja que puede retener el agua durante las precipitaciones y liberarla progresivamente durante el resto del año."}, {"speaker": "SPEAKER_13", "timestamp": [965.46, 974.74], "sentence": " De este modo es posible arreglar el ciclo hidrogeológico y disminuir los riesgos relacionados con el cambio climático."}, {"speaker": "SPEAKER_20", "timestamp": [974.74, 982.58], "sentence": " El objetivo principal de la intervención es mejorar el caudal del río conectando los cauces abandonados."}, {"speaker": "SPEAKER_13", "timestamp": [982.58, 1002.84], "sentence": " Actualmente estamos atravesando el tramo principal del río que está siendo cubierto por el plan de renaturalización, cuyo objetivo principal es eliminar las barreras de navegación hechas de arena para permitir que el agua fluya por donde no ha pasado durante más de 30 años. La Confederación Hidrográfica del Po explica cómo se llevará a cabo."}, {"speaker": "SPEAKER_20", "timestamp": [1002.84, 1006.68], "sentence": " Adelpo explica cómo se llevará a cabo."}, {"speaker": "SPEAKER_00", "timestamp": [1006.68, 1016.3], "sentence": " Vamos a cortar la vegetación y a retirar partes, lo que permitirá conectar el río principal con esta zona varias veces al año."}, {"speaker": "SPEAKER_06", "timestamp": [1016.3, 1022.92], "sentence": " Al hacerlo se llenarán de aguazonas específicas que ya hemos identificado con el objetivo de mejorar la biodiversidad."}, {"speaker": "SPEAKER_00", "timestamp": [1022.92, 1030.92], "sentence": " Las comunidades locales que viven y trabajan en las regiones atravesadas por el río también se beneficiarán."}, {"speaker": "SPEAKER_00", "timestamp": [1030.92, 1037.52], "sentence": " Desde el turismo hasta la prestación de servicios relacionados con las embarcaciones, el negocio de Jennifer Baxi se ha centrado en el río Po."}, {"speaker": "SPEAKER_06", "timestamp": [1037.52, 1046.54], "sentence": " Esperamos que el número de visitantes se duplique hasta alcanzar entre 1.600 y 2.000 al año."}, {"speaker": "SPEAKER_16", "timestamp": [1046.54, 1054.94], "sentence": " Para una ciudad tan pequeña como la nuestra significa mucho que potencialmente podamos tener una clientela que sea alrededor de la mitad de la población que vive aquí."}, {"speaker": "SPEAKER_06", "timestamp": [1054.94, 1058.58], "sentence": " Esto significa que nuestro abanico de ofertas también aumentará."}, {"speaker": "SPEAKER_14", "timestamp": [1058.58, 1061.72], "sentence": " Cuanta más gente venga, más aumentaremos nuestros servicios."}, {"speaker": "SPEAKER_06", "timestamp": [1061.72, 1064.54], "sentence": " Esperamos duplicar los ingresos de nuestro negocio."}, {"speaker": "SPEAKER_13", "timestamp": [1064.54, 1065.72], "sentence": " más aumentaremos nuestros servicios, esperamos duplicar los ingresos de nuestro negocio."}, {"speaker": "SPEAKER_06", "timestamp": [1065.72, 1076.98], "sentence": " Pero el proyecto tardará en completarse, no estará terminado antes de 2026."}, {"speaker": "SPEAKER_13", "timestamp": [1076.98, 1088.22], "sentence": " Es el año que marca el final del periodo de asignación del Fondo de Recuperación de la Unión Europea."}], [{"speaker": "SPEAKER_06", "timestamp": [1088.22, 1090.22], "sentence": " Trabajar en el espacio."}, {"speaker": "SPEAKER_13", "timestamp": [1090.22, 1095.62], "sentence": " Ese es el sueño de las más de 22.000 personas que han presentado su candidatura a la Agencia Espacial Europea."}, {"speaker": "SPEAKER_13", "timestamp": [1095.62, 1102.54], "sentence": " A pesar del éxito de la campaña de contratación, el organismo admite que falta trabajo en el equilibrio de género."}, {"speaker": "SPEAKER_06", "timestamp": [1102.54, 1106.96], "sentence": " Aumenta el número de mujeres candidatas, pero es solo el 24% del total."}, {"speaker": "SPEAKER_14", "timestamp": [1106.96, 1114.3], "sentence": " Creo que es histórico tener más de 22.000 solicitantes, es un número bastante grande."}, {"speaker": "SPEAKER_06", "timestamp": [1114.3, 1117.86], "sentence": " Todos nos hemos quedado asombrados y ya hemos oído lo que esto significa."}, {"speaker": "SPEAKER_14", "timestamp": [1117.86, 1119.74], "sentence": " Es mucho más de lo que esperábamos."}, {"speaker": "SPEAKER_06", "timestamp": [1119.74, 1128.58], "sentence": " Y también para mí es una expresión muy fuerte del interés y el entusiasmo que la gente tiene en toda Europa por el espacio y por convertirse en astronauta."}, {"speaker": "SPEAKER_05", "timestamp": [1128.58, 1135.86], "sentence": " Las solicitudes procedían de 25 países, aunque la mayoría eran de Francia, Alemania, Gran Bretaña e Italia."}, {"speaker": "SPEAKER_06", "timestamp": [1135.86, 1143.54], "sentence": " La agencia está buscando a personas con discapacidades físicas para saber qué adaptaciones serían necesarias para acomodarlas en las estaciones espaciales."}, {"speaker": "SPEAKER_06", "timestamp": [1143.54, 1149.22], "sentence": " Solo se seleccionarán entre 4 y 6 personas con 20 en la reserva que se conocerán a finales de 2022."}, {"speaker": "SPEAKER_19", "timestamp": [1149.22, 1160.58], "sentence": " Tras el parón de la pandemia, vuelve a Perú el Inti Raimi o Fiesta del Sol que marca el inicio del año andino."}], [{"speaker": "SPEAKER_19", "timestamp": [1160.58, 1189.5], "sentence": " Aunque sin público, el tradicional ritual inca llenó de color el complejo arqueológico de Sanxayhuaman, en la región sureña de Cusco. Unos 400 artistas, entre músicos, bailarines y actores, rememoraron el esplendor del imperio inca el más extenso de la América precolombina y rindieron culto a Inti, el dios sol. El momento álgido llegó con el sacrificio de una llama y la auscultación de su corazón para predecir el futuro."}, {"speaker": "SPEAKER_19", "timestamp": [1189.5, 1196.74], "sentence": " Augurios dulces en su mayoría y solo una advertencia, gobernar con prudencia, justicia y honradez."}, {"speaker": "SPEAKER_19", "timestamp": [1196.74, 1204.36], "sentence": " En la ceremonia estuvo el presidente peruano Francisco Sagasti, quien llamó a la unidad en referencia a la crispación postelectoral."}, {"speaker": "SPEAKER_19", "timestamp": [1204.36, 1205.02], "sentence": " Francisco Sagasti, quien llamó a la unidad en referencia a la crispación postelectoral."}, {"speaker": "SPEAKER_03", "timestamp": [1205.02, 1220.58], "sentence": " Este espacio que tenemos alrededor nuestro, en el año del Bicentenario de nuestra independencia, simboliza la grandeza del imperio incaico de Guinea."}, {"speaker": "SPEAKER_19", "timestamp": [1220.58, 1227.62], "sentence": " El último intirraimi con un emperador inca fue en 1535, un año antes de la conquista española."}, {"speaker": "SPEAKER_19", "timestamp": [1227.62, 1242.24], "sentence": " Tras cuatro siglos casi en el olvido, resucitó en 1944 y es hoy la mayor fiesta de Cusco."}], [{"speaker": "SPEAKER_02", "timestamp": [1242.24, 1245.08], "sentence": " Aquí termina esta edición de Euronews hoy."}, {"speaker": "SPEAKER_02", "timestamp": [1245.08, 1251.32], "sentence": " Les dejamos con unas imágenes de una protesta de los indígenas en Brasil para defender los derechos sobre sus tierras."}, {"speaker": "SPEAKER_02", "timestamp": [1251.32, 1293.0], "sentence": " Ha sido un placer estar con ustedes. Que pasen un buen fin de semana. Música O governo do Estado! O governo do Estado!...para que imperteja a convivência democrática..."}], [{"speaker": "SPEAKER_10", "timestamp": [1293.0, 1295.2], "sentence": "...com o regimento ou com a Constituição."}]]}