{"chapters": [{"start_time": 0.0, "end_time": 72.0}, {"start_time": 72.0, "end_time": 145.0}, {"start_time": 145.0, "end_time": 304.0}, {"start_time": 304.0, "end_time": 397.0}, {"start_time": 397.0, "end_time": 570.0}, {"start_time": 570.0, "end_time": 717.0}, {"start_time": 717.0, "end_time": 855}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 0.14], "sentence": "..."}, {"speaker": "SPEAKER_07", "timestamp": [0.14, 11.72], "sentence": " Saludos desde Euronews."}, {"speaker": "SPEAKER_07", "timestamp": [11.72, 14.72], "sentence": " Trump se queja de ser víctima de una caza de brujas."}, {"speaker": "SPEAKER_07", "timestamp": [14.72, 20.3], "sentence": " El presidente de Chile ofrece propuestas que nadie le ha pedido y resitúa cumbres para evitar enfrentarse a su dimisión."}, {"speaker": "SPEAKER_07", "timestamp": [20.3, 24.06], "sentence": " A partir de ahora les ofrecemos las claves del día en 15 minutos."}, {"speaker": "SPEAKER_07", "timestamp": [24.06, 35.04], "sentence": " Impeachment. El Congreso de los Estados Unidos aprueba el primer paso para abrir el proceso de destitución contra Donald Trump por abuso de poder en beneficio propio."}, {"speaker": "SPEAKER_07", "timestamp": [35.04, 47.74], "sentence": " El presidente Sebastián Piñera acepta que se juegue en Chile la Copa Libertadores de Fútbol el 23 de noviembre tras rechazar dos cumbres internacionales, mientras los manifestantes piden su dimisión."}, {"speaker": "SPEAKER_07", "timestamp": [47.74, 50.44], "sentence": " Nuevo revés para Boeing."}, {"speaker": "SPEAKER_07", "timestamp": [50.44, 56.76], "sentence": " Decenas de aviones del modelo 737-NG permanecen inmovilizados en todo el mundo debido a fisuras estructurales."}, {"speaker": "SPEAKER_07", "timestamp": [56.76, 64.22], "sentence": " Lucian Freud visto y pintado, retratado por sí mismo junto a sus desnudos."}, {"speaker": "SPEAKER_07", "timestamp": [64.22, 70.48], "sentence": " La Real Academia de Arte de Londres acoge una exposición del maestro británico con obras que abarcan un periodo de casi siete décadas."}, {"speaker": "SPEAKER_07", "timestamp": [70.48, 80.62], "sentence": " La mayoría de los parlamentarios estadounidenses en la Cámara de Representantes han votado a favor del inicio del proceso de destitución del presidente Donald Trump."}], [{"speaker": "SPEAKER_09", "timestamp": [80.62, 108.78], "sentence": " A partir de ahora será un proceso jurídico el que se lleve a cabo por abuso de poder en beneficio propio. Será el Senado el que con mayoría republicana probablemente pare la eventual destitución. El cerco se estrecha sobre Donald Trump. La Cámara de Representantes de Estados Unidos, de mayoría demócrata, ha aprobado este jueves una resolución que da luz verde al inicio del juicio político, el denominado impeachment contra el presidente."}, {"speaker": "SPEAKER_09", "timestamp": [108.78, 114.64], "sentence": " El texto salió adelante con 232 votos a favor y 196 en contra."}, {"speaker": "SPEAKER_09", "timestamp": [114.64, 124.5], "sentence": " El proceso se desarrollaría en el Senado, donde los republicanos tienen una exigua mayoría, por lo que todavía parece difícil alejar al actual inquilino de la Casa Blanca."}, {"speaker": "SPEAKER_09", "timestamp": [124.5, 125.0], "sentence": " por lo que todavía parece difícil alejar al actual inquilino de la Casa Blanca."}, {"speaker": "SPEAKER_09", "timestamp": [125.0, 131.64], "sentence": " Trump se ha apresurado a responder considerando la decisión como parte de la mayor caza de brujas de la historia del país."}, {"speaker": "SPEAKER_00", "timestamp": [131.64, 144.14], "sentence": " La actual investigación se centra en los indicios de que el presidente pudo usar su poder para presionar a Ucrania con el fin de que investigara al hijo de Joe Biden, ex vicepresidente y probable rival en las elecciones de 2020."}, {"speaker": "SPEAKER_00", "timestamp": [144.14, 145.5], "sentence": " exvicepresidente y probable rival en las elecciones de 2020."}], [{"speaker": "SPEAKER_07", "timestamp": [145.5, 154.92], "sentence": " Mientras las manifestaciones mantienen la presión en Chile sobre el presidente, del que reclaman su salida del Palacio de la Moneda, Sebastián Piñera anula cumbres internacionales."}, {"speaker": "SPEAKER_07", "timestamp": [154.92, 157.4], "sentence": " España se ofrece para organizar la del clima."}, {"speaker": "SPEAKER_07", "timestamp": [157.4, 164.48], "sentence": " Acepta una deportiva el 23 de noviembre e incluso se refiere a la posibilidad de una reforma de la Constitución."}, {"speaker": "SPEAKER_07", "timestamp": [164.48, 173.16], "sentence": " Ninguna de sus ofertas ha calmado a una calle que le reprocha cosas bien diferentes, la declaración del estado de emergencia con toque de queda, entre otras."}, {"speaker": "SPEAKER_07", "timestamp": [173.16, 182.32], "sentence": " Las consecuencias están a la vista y pueden verlas en estas dos informaciones de Carmen Menéndez y Juan Aldeondo."}, {"speaker": "SPEAKER_10", "timestamp": [182.32, 192.88], "sentence": " La imagen de Chile sigue siendo esta, la de un país inmerso un día más en la vorágine de unos disturbios que han obligado al gobierno a anular las cumbres de la APEC y la medioambiental COP25."}, {"speaker": "SPEAKER_10", "timestamp": [192.88, 201.04], "sentence": " Mientras tanto el presidente Sebastián Piñera dice estar dispuesto ahora a acometer incluso una reforma constitucional para apaciguar los ánimos."}, {"speaker": "SPEAKER_10", "timestamp": [201.04, 214.14], "sentence": " Este miércoles el llamado paro nacional que comenzó de forma pacífica con los manifestantes desfilando por primera vez frente al Palacio de la Moneda derivó una vez más hacia un duro enfrentamiento con las fuerzas del orden."}, {"speaker": "SPEAKER_10", "timestamp": [214.14, 227.6], "sentence": " Piñera ha anunciado su intención de abrir un proceso de diálogo con los ciudadanos a lo largo del país antes de emprender las reformas estructurales que reclaman para limar el modelo neoliberal en salud, educación o pensiones heredado de la dictadura de Pinochet."}, {"speaker": "SPEAKER_10", "timestamp": [227.6, 238.84], "sentence": " Lo que comenzó como un acto de rebeldía tras la subida de 4 centavos de dólar del precio del metro, acabado por dinamitar la imagen de Chile en medio de un estallido social que ya ha dejado 20 muertos."}, {"speaker": "SPEAKER_10", "timestamp": [238.84, 247.78], "sentence": " A eso se suman más de 840 denuncias por presuntas violaciones institucionales de los derechos humanos en dos semanas de violencia, enfrentamientos y represión."}, {"speaker": "SPEAKER_11", "timestamp": [247.78, 254.78], "sentence": " Chile ratifica su voluntad de organizar la final de la Copa Libertadores de Fútbol."}, {"speaker": "SPEAKER_11", "timestamp": [254.78, 263.64], "sentence": " Pese al convulso momento que vive el país, el gobierno chileno pretende albergar el encuentro que cierra el torneo el próximo 23 de noviembre."}, {"speaker": "SPEAKER_01", "timestamp": [263.64, 264.6], "sentence": " albergar el encuentro que cierra el torneo el próximo 23 de noviembre."}, {"speaker": "SPEAKER_01", "timestamp": [264.6, 291.6], "sentence": " Ese día se va a realizar, tenemos toda la confianza, tenemos la manifestación no solamente de voluntad, sino que de convicción del presidente Lacombeol Domínguez y también le he transmitido el mismo compromiso del presidente Sebastián Piñera. Lo que nos compete hacer es realizar todas las coordinaciones en materia de seguridad que las va a realizar el Ministerio del Interior para que esta final de Copa Libertadores se llegue a cabo sin ningún problema."}, {"speaker": "SPEAKER_11", "timestamp": [291.6, 302.9], "sentence": " Las cancelaciones de las cumbres de la PEC y la COP25 debido a las protestas en el país sembraron dudas sobre la disputa en Santiago de Chile de la primera final de la Libertadores que se jugará a partido único."}, {"speaker": "SPEAKER_07", "timestamp": [302.9, 312.82], "sentence": " final de la libertadores que se jugará a partido único alarma al ver varias decenas de aviones de pasajeros de la estadounidense boeing en tierra bajo sospecha de tener daños estructurales que"}], [{"speaker": "SPEAKER_07", "timestamp": [312.82, 328.08], "sentence": " la compañía ha identificado hasta ahora como fisuras la presión de tener nuevos modelos en el mercado antes que todas las complejísimas revisiones y sobre todo largos periodos de comprobación estén acabados. Obliga a prórrogas tan inquietantes como estas."}, {"speaker": "SPEAKER_03", "timestamp": [328.08, 336.56], "sentence": " Decenas de Boeing inmovilizados en todo el mundo debido a fisuras estructurales en algunas aeronaves."}, {"speaker": "SPEAKER_03", "timestamp": [336.56, 339.76], "sentence": " Los modelos afectados son los 737NG."}, {"speaker": "SPEAKER_03", "timestamp": [339.76, 346.94], "sentence": " El constructor estadounidense ha hecho este anuncio después de que la aerolínea australiana Qantas haya caído en uno de sus aviones."}, {"speaker": "SPEAKER_03", "timestamp": [346.94, 350.08], "sentence": " Otros 32 aparatos están siendo revisados."}, {"speaker": "SPEAKER_03", "timestamp": [350.08, 357.9], "sentence": " Fisura es una palabra bastante aterradora, pero se encuentra en un componente, un componente estructural."}, {"speaker": "SPEAKER_03", "timestamp": [357.9, 366.42], "sentence": " Se trata de una parte muy pequeña que no compromete la integridad de un avión, ya que esta depende de muchos otros componentes."}, {"speaker": "SPEAKER_03", "timestamp": [366.42, 376.24], "sentence": " La directiva de Boeing señala que el aparato no tiene que ser inspeccionado en los siguientes mil vuelos, por lo que han asegurado a Qantas que incluso si hay una fisura, es seguro que el avión siga volando."}, {"speaker": "SPEAKER_03", "timestamp": [376.24, 382.54], "sentence": " La grita se encuentra en una zona donde se une en el fuselaje del avión con la estructura del ala."}, {"speaker": "SPEAKER_03", "timestamp": [382.54, 385.3], "sentence": " Se trata de un nuevo revés para Boeing."}, {"speaker": "SPEAKER_03", "timestamp": [385.3, 394.76], "sentence": " La flota mundial de su modelo 737 MAX lleva más de siete meses en tierra después de que se registraran dos accidentes que costaron la vida a 346 personas."}, {"speaker": "SPEAKER_03", "timestamp": [394.76, 401.0], "sentence": " Intentar filtrar la información política en una red social"}], [{"speaker": "SPEAKER_07", "timestamp": [401.0, 407.4], "sentence": " va más allá de la capacidad de los algoritmos, censores, que suprimen palabras o desnudos, sean nuevos o clásicos."}, {"speaker": "SPEAKER_07", "timestamp": [407.4, 422.72], "sentence": " Twitter quiere diferenciarse de Facebook y va a poner en marcha una titánica tarea de filtrar y diferenciar libres opiniones políticas de campañas de partido o por extensión de asociaciones de todo tipo. Un imposible que ha empezado hoy."}, {"speaker": "SPEAKER_10", "timestamp": [422.72, 448.68], "sentence": " tipo un imposible que ha empezado hoy twitter ha provocado un seísmo en las redes sociales al anunciar que no volverá a emitir ningún anuncio con contenido político en su plataforma incluidas campañas electorales según el cofundador de twitter jack dorsey los mensajes políticos deben ganar peso gracias a las personas que se abonen a una cuenta y no a través de publicidad política dirigida a usuarios elegidos en función de los datos personales que se disponen de ellos."}, {"speaker": "SPEAKER_10", "timestamp": [448.68, 486.9], "sentence": " De esta manera, Twitter se desmarca de Facebook en el ojo del huracán por su decisión de permitir anuncios políticos pagados, aunque sus contenidos se demuestre que son falsos, como ocurrió con una publicidad de la campaña de Donald Trump que contenía informaciones falsas sobre su rival demócrata Joe Biden. El patrón de Facebook, Mark Zuckerberg, sigue defendiendo a capa y espada la libertad de expresión y su idea de que no es misión de las empresas privadas censurar los mensajes políticos. Eso a pesar de que los beneficios de Facebook han caído este año un 27% debido a las multas y a la presión de los reguladores por la mala gestión que la red social más usada del mundo hace de la privacidad de los datos de los usuarios."}, {"speaker": "SPEAKER_10", "timestamp": [486.9, 501.08], "sentence": " Sin ir más lejos, este miércoles Facebook fue castigada en el Reino Unido con cerca de 600.000 euros por el escándalo de Cambridge Analytica y el pasado mes de julio pagó la mayor multa de la historia impuesta a una empresa tecnológica en Estados Unidos, 5.000 millones de dólares."}, {"speaker": "SPEAKER_06", "timestamp": [501.08, 526.44], "sentence": " millones de dólares el mar menor agoniza la mayor laguna de agua salada de europa situada en el sureste de españa en la región de murcia sufre múltiples problemas medioambientales una situación que llevó el miércoles a más de 50 mil personas a manifestarse en cartagena reclaman medidas urgentes contra los regadíos ilegales la sobreexplotación turística y los vertidos industriales."}, {"speaker": "SPEAKER_05", "timestamp": [526.44, 532.14], "sentence": " Ya no estamos en una época de advertencias, sino una época de consecuencias."}, {"speaker": "SPEAKER_05", "timestamp": [532.14, 537.76], "sentence": " Realmente nos quedan 10 años para evitar que los efectos del cambio climático sean ya irreversibles."}, {"speaker": "SPEAKER_05", "timestamp": [537.76, 541.52], "sentence": " La ciencia ha hablado con total rotundidad. Ahora es nuestro turno."}, {"speaker": "SPEAKER_06", "timestamp": [541.52, 547.28], "sentence": " Todas las alarmas saltaron hace tres semanas cuando aparecieron miles de peces muertos."}, {"speaker": "SPEAKER_06", "timestamp": [547.28, 553.46], "sentence": " Y no solo peces, también anguilas y crustáceos que murieron por la falta de oxígeno en el agua."}, {"speaker": "SPEAKER_06", "timestamp": [553.46, 561.3], "sentence": " Un desastre ecológico sin precedentes que el gobierno regional atribuyó a los efectos de la enorme riada que provocó la última gota fría."}, {"speaker": "SPEAKER_06", "timestamp": [561.3, 566.46], "sentence": " Sin embargo, los grupos ecologistas recuerdan que el mar menor lleva años sufriendo."}, {"speaker": "SPEAKER_06", "timestamp": [566.46, 568.1], "sentence": " Ahora, agoniza."}, {"speaker": "SPEAKER_07", "timestamp": [568.1, 575.54], "sentence": " Alemania, como han hecho Argentina y Chile con sus fuerzas represivas durante sus periodos de dictadura,"}], [{"speaker": "SPEAKER_07", "timestamp": [575.54, 582.36], "sentence": " reexamina la Stasi, que a un lado del muro fue el puntal imprescindible del régimen de la República Democrática."}, {"speaker": "SPEAKER_06", "timestamp": [582.36, 625.74], "sentence": " del régimen de la república democrática como era la vida en una prisión de la stasi una visita a la berlín onsen hosen permite revivir los episodios de hostigamiento humillación y tortura que sufrían los presos y puede hacerse de la mano de quienes lo vivieron en su propia piel como hans schultz quien pasó 13 meses de su vida aquí como miles de presos políticos el antiguo centro de detención de la stasi es hoy un museo soy un testigo aquí en la berlín 11 en la antigua prisión dirigida por el ministerio de seguridad del estado en la República Democrática Alemana."}, {"speaker": "SPEAKER_06", "timestamp": [625.74, 637.26], "sentence": " Tengo unos vínculos especiales con ella, ya que yo era un hombre de negocios de la Alemania Occidental, que fue arrestado al salir de la RDA el 6 de septiembre de 1986."}, {"speaker": "SPEAKER_04", "timestamp": [637.26, 640.88], "sentence": " Espionaje fue la acusación que lanzaron contra mí."}, {"speaker": "SPEAKER_04", "timestamp": [640.88, 656.16], "sentence": " Hans fue detenido tras entablar una relación con una mujer que resultó ser una informante no oficial de la Stasi, lo que se conocía como una espía Romeo."}, {"speaker": "SPEAKER_06", "timestamp": [656.16, 662.12], "sentence": " Hoy por hoy Hans todavía no sabe con certeza si ella lo amaba o solo lo estuvo utilizando."}, {"speaker": "SPEAKER_04", "timestamp": [662.12, 669.78], "sentence": " Hans cuenta su historia en esta cárcel de la Stasi desde 2013. Cada año es visitada por más de 450.000 personas."}, {"speaker": "SPEAKER_04", "timestamp": [669.78, 686.26], "sentence": " Las personas que fueron encarceladas aquí fueron completamente despersonalizadas. Eran tratadas como números y estaban sujetas a una rutina diaria que no les permitía entrar en contacto con nadie."}, {"speaker": "SPEAKER_02", "timestamp": [686.26, 690.24], "sentence": " Excepto con los guardias, que los vigilaban a intervalos regulares."}, {"speaker": "SPEAKER_00", "timestamp": [690.24, 693.26], "sentence": " Al mismo tiempo se enfrentaban a la imprevisibilidad."}, {"speaker": "SPEAKER_11", "timestamp": [693.26, 696.96], "sentence": " Nunca sabían cuándo serían llamados para un interrogatorio."}, {"speaker": "SPEAKER_00", "timestamp": [696.96, 700.06], "sentence": " No sabían qué iba a pasar con ellos y cuándo."}, {"speaker": "SPEAKER_11", "timestamp": [700.06, 717.46], "sentence": " Y por supuesto este sistema los hizo muy frágiles."}], [{"speaker": "SPEAKER_11", "timestamp": [717.46, 727.98], "sentence": " Dentro del marasmo diario, por muy adverso que sea, no falta nunca alguien que componga, esculpa, escriba, filme, actúe o pinte."}, {"speaker": "SPEAKER_05", "timestamp": [727.98, 733.7], "sentence": " 70 años de obras de Lucian Freud están a la vista en una sola exposición en Londres."}, {"speaker": "SPEAKER_04", "timestamp": [733.7, 738.24], "sentence": " Un punto y aparte maestro."}, {"speaker": "SPEAKER_08", "timestamp": [738.24, 758.58], "sentence": " Lucian Freud retratado por sí mismo. La Real Academia del Arte de Londres acoge una exposición del maestro británico con obras que abarcan casi siete décadas. La pintura más antigua data de la época en la que Freud contaba con 16 años y la más actual con 82, ofreciendo así una mirada privilegiada a su desarrollo como artista."}, {"speaker": "SPEAKER_05", "timestamp": [758.58, 770.78], "sentence": " Es un viaje extraordinario a través de su proceso de envejecimiento, desde joven hasta anciano, pero además también te metes en su piel para ver cómo evolucionó como artista y los cambios en su estilo y técnica."}, {"speaker": "SPEAKER_00", "timestamp": [770.78, 805.24], "sentence": " El pintor, conocido principalmente por sus retratos desnudos, pintados ignorando cualquier convención de los estándares de belleza, nació en 1922 en Berlín hijo de un arquitecto en su roid y nieto de signo freud su familia emigró al reino unido 11 años después para escapar del auge del nazismo sus primeros trabajos son a menudo asociados al expresionismo y surrealismo alemanes en sus autorretratos él es la auténtica estrella de sus propias pinturas algunos de sus autorias pinturas."}, {"speaker": "SPEAKER_08", "timestamp": [805.24, 815.3], "sentence": " Algunos de sus autorretratos son realmente imponentes, muestran a Freud en su totalidad, a veces mirando al espejo que está usando para pintarse, de forma impetuosa e imponente."}, {"speaker": "SPEAKER_00", "timestamp": [815.3, 828.36], "sentence": " Pero en otras ocasiones se le ve juguetón, casi burlándose de sí mismo, como diciendo, ¿sabes? La idea de un autorretrato, de pintarte a ti mismo, es simplemente el dibujo de un reflejo en el espejo, nunca estás viendo al propio artista."}, {"speaker": "SPEAKER_05", "timestamp": [828.36, 839.1], "sentence": " Hasta aquí hemos llegado en Euronews hoy, cuando empieza la campaña electoral española."}, {"speaker": "SPEAKER_00", "timestamp": [839.1, 842.72], "sentence": " Mañana se la ofreceremos en detalle con los momentos más significativos."}, {"speaker": "SPEAKER_05", "timestamp": [842.72, 847.4], "sentence": " Gracias por su tiempo. Euronews sigue ahora con ustedes con más información."}]]}