{"chapters": [{"start_time": 0.0, "end_time": 113.0}, {"start_time": 113.0, "end_time": 153.0}, {"start_time": 153.0, "end_time": 223.0}, {"start_time": 223.0, "end_time": 316.0}, {"start_time": 316.0, "end_time": 411.0}, {"start_time": 411.0, "end_time": 471.0}, {"start_time": 471.0, "end_time": 575.0}, {"start_time": 575.0, "end_time": 653.0}, {"start_time": 653.0, "end_time": 713.0}, {"start_time": 713.0, "end_time": 788.0}, {"start_time": 788.0, "end_time": 880.0}, {"start_time": 880.0, "end_time": 1040.0}, {"start_time": 1040.0, "end_time": 1107.0}, {"start_time": 1107.0, "end_time": 1159.0}, {"start_time": 1159.0, "end_time": 1357}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 0.68], "sentence": " ¡Música!"}, {"speaker": "SPEAKER_09", "timestamp": [0.68, 14.66], "sentence": " Saludos desde la redacción de Euronews hoy viernes 17 de septiembre."}, {"speaker": "SPEAKER_09", "timestamp": [14.66, 31.28], "sentence": " En Afganistán vemos la dramática situación de miles de afganos desahuciados y forzados al exilio por los talibanes. En Rusia, primer día de las elecciones parlamentarias, entre sospechas de fraude que el Kremlin tacha de inaceptables."}, {"speaker": "SPEAKER_09", "timestamp": [31.28, 36.9], "sentence": " La autoridad electoral rusa ha denunciado una avalancha de ciberataques contra su portal."}, {"speaker": "SPEAKER_09", "timestamp": [36.9, 49.2], "sentence": " Australia asegura que indicó a Francia sus dudas sobre el programa de submarinos, un contrato multimillonario torpedeado por la Alianza AUKUS de seguridad en el Indo-Pacífico."}, {"speaker": "SPEAKER_09", "timestamp": [49.2, 53.04], "sentence": " Francia, sin embargo, denuncia una puñalada por la espalda."}, {"speaker": "SPEAKER_09", "timestamp": [53.04, 67.08], "sentence": " Italia se ha convertido en el primer país occidental en imponer la vacunación a todos los trabajadores, mientras que en Francia 3.000 empleados sanitarios han sido suspendidos por no vacunarse contra la COVID-19."}, {"speaker": "SPEAKER_09", "timestamp": [67.08, 74.58], "sentence": " Y en América Latina, protestas en Argentina tras la derrota del oficialismo en las primarias del pasado domingo."}, {"speaker": "SPEAKER_09", "timestamp": [74.58, 82.8], "sentence": " México ha pedido a Joe Biden que acabe con el bloqueo a Cuba, mientras la UE última sanciones a la isla."}, {"speaker": "SPEAKER_09", "timestamp": [82.8, 98.64], "sentence": " Seguiremos con el riesgo de erupción volcánica en la isla Canaria de La Palma, en España, y el aterrizaje de la nave china Shenzhou-12 tras 90 días en órbita, todo un récord para los astronautas chinos."}, {"speaker": "SPEAKER_12", "timestamp": [98.64, 116.68], "sentence": " Y en nuestra página de cultura veremos el Festival de cine de san sebastián y los filmes en competición por la concha de oro en esta edición número 69 enseguida los titulares los países vecinos de afganistán discuten la reconstrucción"}], [{"speaker": "SPEAKER_12", "timestamp": [116.68, 141.34], "sentence": " del país y los retos humanitarios y de seguridad de la región que china pide que aborden con una voz común kamchatka acude a las urnas en la primera jornada de elecciones legislativas rusas entre sospechas de fraude por parte de la Unión Europea que el Kremlin considera inaceptables. México pide a Joe Biden que acabe con el bloqueo a Cuba que considera medieval e inhumano mientras la Unión Europea ultima sanciones a la isla."}, {"speaker": "SPEAKER_12", "timestamp": [141.34, 153.24], "sentence": " Francia suspende a 3.000 trabajadores sanitarios que no se han vacunado contra la kobe 19 tras la entrada en vigor de la medida el miércoles"}], [{"speaker": "SPEAKER_12", "timestamp": [153.24, 174.3], "sentence": " la organización de cooperación de shanghai discute la situación en afganistán donde pretende tener un papel activo en la reconstrucción del país tras la retirada de eeuu y la llegada de los talibanes al poder hace un mes. Rusia, Pakistán, China y los otros nueve integrantes y observadores celebran este viernes una cumbre en la capital de Tayikistán."}, {"speaker": "SPEAKER_12", "timestamp": [174.3, 190.1], "sentence": " Pasar del caos a la gobernabilidad en Afganistán es un reto que China ha pedido a sus socios que aborden con una voz común, que mande una señal clara y coherente, y con políticas que respeten los derechos de las minorías étnicas, las mujeres y los niños."}, {"speaker": "SPEAKER_12", "timestamp": [190.1, 199.46], "sentence": " El presidente de Kazajistán ha propuesto la creación en su país de un centro de operaciones humanitario para el suministro de ayuda internacional a Afganistán."}, {"speaker": "SPEAKER_12", "timestamp": [199.46, 207.78], "sentence": " Su homólogo Kirgui se ha llamado a la creación de un cinturón de seguridad en la región que contrarreste las amenazas y retos provenientes del terrorismo internacional."}, {"speaker": "SPEAKER_12", "timestamp": [207.78, 218.62], "sentence": " La política y la seguridad preocupan a los vecinos de Afganistán, pero también la enorme crisis económica y humanitaria, por eso piden a Estados Unidos que proporcione ayuda al país."}, {"speaker": "SPEAKER_11", "timestamp": [218.62, 232.8], "sentence": " La situación de los afganos se empeora día tras día, privados de empleo, sin comida, sin derechos y muchos expulsados de sus casas."}], [{"speaker": "SPEAKER_11", "timestamp": [232.8, 239.66], "sentence": " Es lo que está ocurriendo en un complejo militar abandonado en la sureña Kandahar, refugio para familias con pocos recursos."}, {"speaker": "SPEAKER_11", "timestamp": [239.66, 248.48], "sentence": " Los talibanes han ordenado a más de 2.500 familias que dejen sus viviendas y pertenencias para que los combatientes islamistas puedan instalarse allí."}, {"speaker": "SPEAKER_11", "timestamp": [248.48, 251.88], "sentence": " Entre los afectados, muchas viudas y huérfanos de guerra."}, {"speaker": "SPEAKER_10", "timestamp": [251.88, 257.22], "sentence": " Rabia lleva 20 años viviendo allí, ahora sola con sus cinco hijos."}, {"speaker": "SPEAKER_11", "timestamp": [257.22, 261.78], "sentence": " Si quieren que salgamos de esta casa, primero deberían proporcionarnos otro lugar, dice."}, {"speaker": "SPEAKER_11", "timestamp": [261.78, 274.42], "sentence": " Katira explica que en este complejo militar abandonado en 2001 tras la invasión estadounidense vivían muchos ex empleados del gobierno, pero se fueron con la llegada al poder de los talibanes."}, {"speaker": "SPEAKER_11", "timestamp": [274.42, 281.14], "sentence": " Nosotros construimos esta casa con muchas dificultades y privaciones, cuenta."}, {"speaker": "SPEAKER_11", "timestamp": [281.14, 291.98], "sentence": " Miles de afganos desafiaban a principios de semana la prohibición de manifestarse y salían a las calles de Kandahar para protestar contra el ultimátum de desalojo."}, {"speaker": "SPEAKER_11", "timestamp": [291.98, 297.68], "sentence": " Algunos aseguran que hace años pagaron a soldados afganos bajo mano por esos terrenos."}, {"speaker": "SPEAKER_11", "timestamp": [297.68, 313.44], "sentence": " La protesta sirvió al menos para ganar tiempo. De momento pueden seguir viviendo en el complejo a la espera de una revisión del caso. El responsable de los medios de comunicación en Kandahar dijo que los talibanes están dispuestos a pagarles, pero no pueden darles un nuevo lugar para vivir."}, {"speaker": "SPEAKER_11", "timestamp": [313.44, 323.16], "sentence": " Francia califica de puñalada por la espalda el acuerdo de defensa alcanzado por Estados"}], [{"speaker": "SPEAKER_11", "timestamp": [323.16, 335.14], "sentence": " Unidos con el Reino Unido y Australia. El pacto en la región Indo-Pacífica supone que Canberra abandona un importante contrato de compra de submarinos franceses por unos 56.000 millones de euros."}, {"speaker": "SPEAKER_11", "timestamp": [335.14, 365.32], "sentence": " Para el jefe de la diplomacia europea es una señal de que Europa debe sobrevivir por sí misma. Esta jugada de Washington sorprendió a muchos en el viejo continente dicen que biden ha actuado al estilo trump objetivo contener el avance de china en el pacífico el secretario de estado estadounidense trataba de calmar los ánimos alabando la labor de francia en la región indo-pacífica esperamos seguir cooperando estrechamente con la OTAN, la UE y otros en este esfuerzo."}, {"speaker": "SPEAKER_00", "timestamp": [365.32, 376.96], "sentence": " Francia en particular es un socio vital en este y otros muchos problemas y queremos ver cómo profundizar nuestra cooperación trasatlántica en la región indopacífica y en todo el mundo."}, {"speaker": "SPEAKER_11", "timestamp": [376.96, 386.64], "sentence": " Biden mantendrá contactos de alto nivel con Francia para limar asperezas, pese a que Washington insiste en que París sabía que Australia iba a firmar con ellos."}, {"speaker": "SPEAKER_00", "timestamp": [386.64, 394.56], "sentence": " Estamos muy comprometidos y estábamos comprometidos antes de este anuncio con los líderes en Francia sobre esta compra."}, {"speaker": "SPEAKER_03", "timestamp": [394.56, 397.86], "sentence": " ¿Les dijeron que iba a ocurrir?"}, {"speaker": "SPEAKER_04", "timestamp": [397.86, 400.02], "sentence": " Lo sabían antes del anuncio, sí."}, {"speaker": "SPEAKER_03", "timestamp": [400.02, 408.0], "sentence": " Francia es el único país europeo con posesiones territoriales importantes o una presencia militar permanente en el Pacífico."}, {"speaker": "SPEAKER_04", "timestamp": [408.0, 416.78], "sentence": " Los rusos comienzan a acudir a las urnas en Kamchatka, una región del lejano oriente,"}], [{"speaker": "SPEAKER_11", "timestamp": [416.78, 452.9], "sentence": " pero las autoridades tienen muy presente la advertencia de las instituciones europeas de que podrían no reconocer los comicios parlamentarios si los consideran fraudulentos. El Ministerio de Asuntos Exteriores responde al Parlamento Europeo que considera la medida inaceptable. Como en el pasado nos defenderemos de las injerencias inaceptables en el proceso democrático nacional de la Federación Rusa. Condenamos enérgicamente los intentos de los diputados europeos de manipular la opinión pública europea y entendemos que estos intentos conducen a la difamación definitiva del Parlamento Europeo como órgano representativo de la Unión Europea."}, {"speaker": "SPEAKER_00", "timestamp": [452.9, 461.8], "sentence": " Las elecciones legislativas serán supervisadas por solo 250 observadores extranjeros en su mayoría de antiguas repúblicas soviéticas."}, {"speaker": "SPEAKER_00", "timestamp": [461.8, 474.44], "sentence": " Además, la decisión de prolongar durante tres días la votación para minimizar los contagios de coronavirus es considerada un instrumento de fraude oficialista por parte de la oposición méxico intercede por cuba andrés manuel lópez"}], [{"speaker": "SPEAKER_12", "timestamp": [474.44, 488.96], "sentence": " obrador pidió a joe biden que acabe con el bloqueo contra la isla antes el presidente de méxico había destacado al pueblo cubano como un ejemplo para la humanidad por resistir durante 62 años el sometimiento de Estados Unidos, que llegó a calificar de medieval e inhumano."}, {"speaker": "SPEAKER_12", "timestamp": [488.96, 495.14], "sentence": " Lo hizo este jueves en uno de los actos de celebración de la independencia de México, con su homólogo cubano como invitado."}, {"speaker": "SPEAKER_02", "timestamp": [495.14, 522.28], "sentence": " Ojalá que el presidente Biden, quien posee suficiente sensibilidad política actúe con esa grandeza y ponga fin para siempre a la política de agravios hacia Cuba."}, {"speaker": "SPEAKER_12", "timestamp": [522.28, 529.4], "sentence": " El presidente de Cuba, Miguel Díaz-Canel, por su parte, dijo admirar y agradecer profundamente la solidaridad de México con su país."}, {"speaker": "SPEAKER_08", "timestamp": [529.4, 552.74], "sentence": " La decisión de invitarnos tiene un valor inconmensurablemente mayor en momentos en que sufrimos los embates de una guerra multidimensional, con un bloqueo criminal recrudecido oportunistamente, con más de 240 medidas, en medio de la pandemia de la COVID-19 que tan dramáticos costos tiene para todos pero en particular para los países de menor desarrollo."}, {"speaker": "SPEAKER_12", "timestamp": [552.74, 565.3], "sentence": " Las últimas sanciones contra Cuba llegan por parte de la Unión Europea tras una resolución del Parlamento de castigar a los presuntos responsables de violaciones de derechos humanos durante las protestas antigubernamentales del 11 de julio en la isla."}, {"speaker": "SPEAKER_12", "timestamp": [565.3, 573.82], "sentence": " Una resolución que ha sido rechazada por el Parlamento cubano al considerar que Europa no tiene autoridad moral para juzgar sus asuntos internos."}, {"speaker": "SPEAKER_12", "timestamp": [573.82, 580.6], "sentence": " Los movimientos sociales vuelven a tomar la calle en Argentina"}], [{"speaker": "SPEAKER_05", "timestamp": [580.6, 584.48], "sentence": " tras la derrota del oficialismo en las primarias del pasado domingo."}, {"speaker": "SPEAKER_05", "timestamp": [584.48, 607.96], "sentence": " Convocados por organizaciones de izquierda miles de personas se han manifestado este jueves en buenos aires para exigir al ejecutivo más política social más ayuda alimentaria para los necesitados y más trabajo en un contexto de crisis económica interminable también exigen que mientras no mejore la situación se deje de pagar la deuda al Fondo Monetario Internacional."}, {"speaker": "SPEAKER_00", "timestamp": [607.96, 615.34], "sentence": " El gobierno está volcando millones de pesos a lo que es la deuda externa..."}, {"speaker": "SPEAKER_00", "timestamp": [615.34, 618.38], "sentence": "...por ejemplo con el FMI, lo cual eso significa que después..."}, {"speaker": "SPEAKER_00", "timestamp": [618.38, 621.3], "sentence": "...tiene que recortar presupuestos en los distintos sectores."}, {"speaker": "SPEAKER_07", "timestamp": [621.3, 623.88], "sentence": " Todos se pelean pero están de acuerdo con el ajuste."}, {"speaker": "SPEAKER_07", "timestamp": [623.88, 633.86], "sentence": " Es decir que en función de la crisis económica, en función de lo que sufrimos los trabajadores en la Argentina, no significa ninguna diferencia que gane uno o que gane otro."}, {"speaker": "SPEAKER_05", "timestamp": [633.86, 642.38], "sentence": " La protesta tiene como telón de fondo la crisis de gobierno, desatada por el mal resultado en los comicios del domingo."}, {"speaker": "SPEAKER_05", "timestamp": [642.38, 653.56], "sentence": " Varios ministros kirchneristas pusieron sus cargos a disposición del presidente alberto fernández quien de momento no ha aceptado las renuncias"}], [{"speaker": "SPEAKER_11", "timestamp": [653.56, 685.3], "sentence": " la subida del salario mínimo en españa es ya una realidad un aumento de 15 euros que los sitúa en 965 euros mensuales en 14 pagas. La medida se aplica de manera retroactiva desde el 1 de septiembre. El Ministerio de Trabajo lograba convencer a los sindicatos comprometiéndose a llegar hasta los 1.000 euros el 1 de enero de 2022. En un principio, la UGT y comisiones obreras exigían un aumento salarial mensual de entre 25 y 30 euros."}, {"speaker": "SPEAKER_11", "timestamp": [685.3, 696.72], "sentence": " Quien no se ha movido de su posición es la patronal, que sigue oponiéndose a cualquier incremento del salario este año, esgrimiendo que muchas empresas siguen sufriendo los estragos causados por la pandemia."}, {"speaker": "SPEAKER_11", "timestamp": [696.72, 709.06], "sentence": " Más allá de esta pequeña subida, el Gobierno español mantiene su objetivo de que el salario mínimo alcance el 60% del sueldo medio en España antes del fin de su legislatura en 2023."}, {"speaker": "SPEAKER_12", "timestamp": [709.06, 720.34], "sentence": " Francia ha suspendido a unos 3.000 trabajadores sanitarios que se negaban a recibir la vacuna contra la COVID-19."}], [{"speaker": "SPEAKER_12", "timestamp": [720.34, 722.74], "sentence": " La decisión entró en vigor el miércoles."}, {"speaker": "SPEAKER_12", "timestamp": [722.74, 724.32], "sentence": " La decisión entró en vigor el miércoles."}, {"speaker": "SPEAKER_12", "timestamp": [724.32, 736.0], "sentence": " A pesar de que el gobierno lo anunció hace semanas, para algunos trabajadores fue un impacto recibir la carta de suspensión."}, {"speaker": "SPEAKER_12", "timestamp": [736.0, 739.02], "sentence": " Ya está, estoy suspendida."}, {"speaker": "SPEAKER_12", "timestamp": [739.02, 744.64], "sentence": " A partir de hoy no tengo ningún derecho, solo tengo derecho a un seguro médico si me pasa algo."}, {"speaker": "SPEAKER_12", "timestamp": [744.64, 751.46], "sentence": " Ya no se me reconoce en mi puesto."}, {"speaker": "SPEAKER_12", "timestamp": [751.46, 761.84], "sentence": " El gobierno resta importancia a la posibilidad del caos por el número de suspensiones, pero en algunos hospitales tuvieron que tomar medidas rápidas."}, {"speaker": "SPEAKER_07", "timestamp": [761.84, 770.5], "sentence": " Intentamos recuperar al personal, preguntamos a los empleados si estaban de acuerdo en trabajar horas extra."}, {"speaker": "SPEAKER_07", "timestamp": [770.5, 785.1], "sentence": " El número de trabajadores sanitarios en Francia no tiene comparación en Europa. En Italia, donde las autoridades han ido aún más lejos, haciendo obligatoria la tarjeta sanitaria para los trabajadores públicos y privados, solo 728 médicos han sido suspendidos."}, {"speaker": "SPEAKER_14", "timestamp": [785.1, 795.74], "sentence": " Si usted quiere trabajar o seguir trabajando en Italia tendrá que vacunarse contra la COVID-19."}], [{"speaker": "SPEAKER_12", "timestamp": [795.74, 803.76], "sentence": " El gobierno italiano ha aprobado este jueves por unanimidad la obligatoriedad del certificado de vacunación en todos los centros de trabajo."}, {"speaker": "SPEAKER_05", "timestamp": [803.76, 835.26], "sentence": " del certificado de vacunación en todos los centros de trabajo empresas y empleados disponen de un mes para cumplir la normativa o en su defecto pagar fuertes multas o incluso ser suspendido de empleo y sueldo confiamos en que un uso aún más amplio del pase verde nos ayudará a impulsar la campaña de vacunación esta campaña de vacinación con el decreto haremos que la red de farmacias activas esté más extendida y sea capaz de administrar hisopos y pruebas antigénicas rápidas."}, {"speaker": "SPEAKER_04", "timestamp": [835.26, 840.94], "sentence": " El ejecutivo de Mario Draghi va muy en serio."}, {"speaker": "SPEAKER_05", "timestamp": [840.94, 851.3], "sentence": " Quienes no presenten el llamado pase verde se arriesgan a ser multados con entre 600 y 1.500 euros. En principio, la medida estará en vigor hasta finales de año."}, {"speaker": "SPEAKER_05", "timestamp": [851.3, 876.32], "sentence": " Todavía queda algo de tiempo hasta el 15 de octubre, cuando el pase verde sea obligatorio para los trabajadores públicos y privados. Veremos cómo se comportan los antivacunas, si deciden protestar como ocurrió cuando se impuso a los profesores la obligación de tener el pase verde en las escuelas, pero sobre todo veremos si otros países europeos deciden seguir el modelo italiano."}, {"speaker": "SPEAKER_12", "timestamp": [876.32, 888.44], "sentence": " Esta es Amal. Tiene nue 9 años y viene de Siria"}], [{"speaker": "SPEAKER_01", "timestamp": [888.44, 910.14], "sentence": " Es una niña más que viaja por Europa tras huir de su país por la guerra Ahora también es una marioneta de 3 metros y medio de altura que visita Asís, en Italia por primera vez Amal, la marioneta, comenzó su viaje el 27 de julio en la frontera turco-siria y tras 8.000 kilómetros por 8 países diferentes, terminará su viaje en Manchester el 3 de noviembre."}, {"speaker": "SPEAKER_13", "timestamp": [910.14, 919.66], "sentence": " A algunos directores de teatro premiados se les ocurrió la idea de una marioneta gigante que representara a los refugiados en busca de seguridad y un futuro mejor en otro país."}, {"speaker": "SPEAKER_00", "timestamp": [919.66, 945.52], "sentence": " Recrear el viaje que han hecho millones de personas como una especie de homenaje a ellas Pero decidimos que no seríamos nosotros los que hiciéramos la caminata Sino que sería un niño, como los cientos y miles de jóvenes, muy jóvenes, que hicieron este viaje Buscando seguridad por su cuenta."}, {"speaker": "SPEAKER_06", "timestamp": [945.52, 973.12], "sentence": " En su viaje por Europa, Amal llegó a Asís, uno de los centros espirituales más importantes de nuestro continente. En Asís tuvo lugar en 1986 el primer encuentro interreligioso de la historia, promovido por el Papa Juan Pablo II, una escala muy simbólica para esta marioneta que representa a todos los que buscan refugio en Europa de la guerra y la pobreza."}, {"speaker": "SPEAKER_00", "timestamp": [973.12, 991.84], "sentence": " Si esta peregrinación sigue vigente por las calles del mundo, con niños y refugiados que se sienten perdidos y caminan por este camino sin asfaltar para buscar un abrazo, un hogar o cumplir un sueño. Todo esto nos está diciendo que la humanidad ha perdido el rumbo."}, {"speaker": "SPEAKER_00", "timestamp": [991.84, 1000.48], "sentence": " La ciudad de Asís, en el centro de Italia, es la ciudad de San Francisco, cuyo mensaje sigue muy vivo hoy en día."}, {"speaker": "SPEAKER_02", "timestamp": [1000.48, 1016.8], "sentence": " San Francisco nos enseñó a besar a los leprosos, a ser acogedores y a considerar a los demás mejor de lo que nos consideramos a nosotros mismos, a aprender de los demás, a ir hacia ellos, a hablar con ellos, aunque pertenezcan a una religión o cultura diferentes."}, {"speaker": "SPEAKER_06", "timestamp": [1016.8, 1020.12], "sentence": " Sus enseñanzas siguen siendo revolucionarias hoy en día."}, {"speaker": "SPEAKER_02", "timestamp": [1020.12, 1033.24], "sentence": " Y tras tres años de preparación, la marioneta Amal se convirtió en un mensaje sencillo pero poderoso para todos los pueblos de Europa."}, {"speaker": "SPEAKER_06", "timestamp": [1033.24, 1041.94], "sentence": " Por favor, no se olviden de nosotros."}], [{"speaker": "SPEAKER_02", "timestamp": [1041.94, 1044.9], "sentence": " A la espera de una erupción en Canarias."}, {"speaker": "SPEAKER_04", "timestamp": [1044.9, 1049.78], "sentence": " Este martes se activó el semáforo de riesgo volcánico en la isla canaria de La Palma."}, {"speaker": "SPEAKER_13", "timestamp": [1049.78, 1054.72], "sentence": " Alerta amarilla después de registrar varios días seguidos cientos de microterremotos."}, {"speaker": "SPEAKER_04", "timestamp": [1054.72, 1059.84], "sentence": " Son muchos los isleños que se preguntan si el Teneguía entrará en erupción."}, {"speaker": "SPEAKER_13", "timestamp": [1059.84, 1065.28], "sentence": " En algunas zonas los residentes aseguran que llevan notando vibraciones desde hace un año."}, {"speaker": "SPEAKER_04", "timestamp": [1065.28, 1070.32], "sentence": " Algunos vecinos se preparan para evacuar a la menor señal de peligro."}, {"speaker": "SPEAKER_03", "timestamp": [1070.32, 1072.12], "sentence": " Tienen lista la maleta."}, {"speaker": "SPEAKER_13", "timestamp": [1072.12, 1081.48], "sentence": " Tener un bolsito preparado con unas muditas de ropa, el medicamento."}, {"speaker": "SPEAKER_03", "timestamp": [1081.48, 1087.08], "sentence": " Como por lo menos un año que yo venía sintiendo como estallos dentro de la casa."}, {"speaker": "SPEAKER_04", "timestamp": [1087.08, 1091.3], "sentence": " Los geólogos esperan sismos de mayor intensidad."}, {"speaker": "SPEAKER_13", "timestamp": [1091.3, 1098.52], "sentence": " De momento hemos registrado hasta unos 6 centímetros de deformación en la zona donde está la simicidad."}, {"speaker": "SPEAKER_04", "timestamp": [1098.52, 1105.74], "sentence": " Las siete erupciones sufridas en La Palma se han producido en torno a la cumbre vieja que ahora vuelve a temblar."}, {"speaker": "SPEAKER_13", "timestamp": [1105.74, 1115.74], "sentence": " Aterriza con éxito en el desierto de Gobi la nave china Shenzhou-12 tres meses después de su puesta en órbita y con tres taikonautas a bordo."}], [{"speaker": "SPEAKER_04", "timestamp": [1115.74, 1150.4], "sentence": " Los tres hombres han trabajado y vivido en la estación espacial durante 90 días, un récord de vida en el espacio en una sola misión para los astronautas chinos su objetivo era realizar los trabajos de puesta a punto de la estación espacial ya que pekín pretende que esté totalmente operativa para el próximo año la estación espacial china orbitará la Tierra a una altitud de entre 340 y 450 kilómetros y está diseñada para durar al menos 10 años."}, {"speaker": "SPEAKER_13", "timestamp": [1150.4, 1156.84], "sentence": " Tras su aterrizaje, los tres taikonautas viajarán a Pekín, donde se someterán a varios análisis médicos."}, {"speaker": "SPEAKER_10", "timestamp": [1156.84, 1167.2], "sentence": " El Festival Internacional de Cine de San Sebastián abre sus puertas este viernes por la noche en La Concha, la famosa playa de la ciudad vasca."}], [{"speaker": "SPEAKER_13", "timestamp": [1167.2, 1173.44], "sentence": " Después de Cannes, Venecia y Berlín, es un festival de primer orden en Europa y el más importante para el mundo hispano."}, {"speaker": "SPEAKER_04", "timestamp": [1173.44, 1180.04], "sentence": " Cada año las estrellas acuden a la costa atlántica, Viggo Mortensen y Matt Dillon el año pasado, entre muchos otros."}, {"speaker": "SPEAKER_14", "timestamp": [1180.04, 1186.84], "sentence": " Este año Johnny Depp recibirá un premio especial, a pesar de su controvertida vida privada."}, {"speaker": "SPEAKER_11", "timestamp": [1186.84, 1198.04], "sentence": " Y Marion Cotillard también recibirá un premio y presentará como productora el documental Bigger Than Us sobre el compromiso de los jóvenes."}, {"speaker": "SPEAKER_04", "timestamp": [1198.04, 1211.94], "sentence": " Acompañando a Antonio Banderas en una presentación, estará la actriz Penélope Cruz, que recién ganó la Copa Volpi a Mejor Actuación Femenina en el Festival de Venecia."}, {"speaker": "SPEAKER_01", "timestamp": [1211.94, 1219.02], "sentence": " Y Sigourney Weaver es la actriz elegida para encabezar el festival de este año."}, {"speaker": "SPEAKER_04", "timestamp": [1219.02, 1227.4], "sentence": " Con dos tercios procedentes de Europa, son 16 películas las que compiten por la concha de oro, el máximo galardón."}, {"speaker": "SPEAKER_14", "timestamp": [1227.4, 1245.2], "sentence": " Entre las películas se encuentra la esperada El Buen Patrón, una de las tres películas seleccionadas para representar a España en los próximos Óscares. ¡Excelencia!"}, {"speaker": "SPEAKER_07", "timestamp": [1245.2, 1258.16], "sentence": " Por último, el festival se abre a nuevas formas cinematográficas, como las series con el estreno de La Fortuna, de Alejandro Amenábar, uno de los jóvenes talentos del cine español."}, {"speaker": "SPEAKER_14", "timestamp": [1258.16, 1259.12], "sentence": " Jonas Pierce."}, {"speaker": "SPEAKER_07", "timestamp": [1259.12, 1259.72], "sentence": " ¿Quién?"}, {"speaker": "SPEAKER_14", "timestamp": [1259.72, 1262.0], "sentence": " El mejor abogado del mundo en derecho marítimo."}, {"speaker": "SPEAKER_10", "timestamp": [1262.0, 1266.76], "sentence": " El Festival de San Sebastián se celebra del 17 al 25 de septiembre."}, {"speaker": "SPEAKER_13", "timestamp": [1266.76, 1272.32], "sentence": " Ya nos despedimos deseándoles un buen fin de semana."}, {"speaker": "SPEAKER_03", "timestamp": [1272.32, 1275.34], "sentence": " Les dejamos con nuestro No Comment del día."}, {"speaker": "SPEAKER_13", "timestamp": [1275.34, 1279.44], "sentence": " Las cholitas bolivianas jugando al fútbol sobre la nieve andina."}, {"speaker": "SPEAKER_03", "timestamp": [1279.44, 1284.06], "sentence": " Pueden seguir informados a través de nuestra web y de nuestras redes sociales."}, {"speaker": "SPEAKER_13", "timestamp": [1284.06, 1284.72], "sentence": " Pueden seguir informados a través de nuestra web y de nuestras redes sociales."}, {"speaker": "SPEAKER_08", "timestamp": [1284.72, 1308.0], "sentence": " Saludos y gracias por seguir con nosotros la actualidad europea e internacional. Kanskje vi kan ta kvart. Kanskje vi kan ta kvart. Kanskje vi kan ta kvart. Kanskje vi kan ta kvart."}, {"speaker": "SPEAKER_13", "timestamp": [1308.0, 1310.0], "sentence": " Kanskje vi kan ta kvart."}, {"speaker": "SPEAKER_12", "timestamp": [1310.0, 1312.0], "sentence": " Kanskje vi kan ta kvart."}, {"speaker": "SPEAKER_13", "timestamp": [1312.0, 1314.0], "sentence": " Kanskje vi kan ta kvart."}, {"speaker": "SPEAKER_12", "timestamp": [1314.0, 1316.0], "sentence": " Kanskje vi kan ta kvart."}, {"speaker": "SPEAKER_13", "timestamp": [1316.0, 1318.0], "sentence": " Kanskje vi kan ta kvart."}, {"speaker": "SPEAKER_12", "timestamp": [1318.0, 1320.0], "sentence": " Kanskje vi kan ta kvart."}, {"speaker": "SPEAKER_13", "timestamp": [1320.0, 1322.0], "sentence": " Kanskje vi kan ta kvart."}, {"speaker": "SPEAKER_09", "timestamp": [1322.0, 1324.0], "sentence": " Kanskje vi kan ta kvart."}, {"speaker": "SPEAKER_00", "timestamp": [1324.0, 1345.84], "sentence": " Kanskje vi kan ta kvart. Kanskje vi kan ta kvart. Siempre llevando hacia el alto la pollera, ir a flamear nuestras polleras y la bandera boliviana también y la huipala que representamos a todas las mujeres indígenas, aymaras y quechuas."}, {"speaker": "SPEAKER_03", "timestamp": [1345.84, 1349.78], "sentence": " ¡Que viva las cholitas escaladoras!"}]]}