{"chapters": [{"start_time": 0.0, "end_time": 318.0}, {"start_time": 318.0, "end_time": 401.0}, {"start_time": 401.0, "end_time": 561.0}, {"start_time": 561.0, "end_time": 680.0}, {"start_time": 680.0, "end_time": 770.0}, {"start_time": 770.0, "end_time": 836.0}, {"start_time": 836.0, "end_time": 906.0}, {"start_time": 906.0, "end_time": 1026.0}, {"start_time": 1026.0, "end_time": 1133.0}, {"start_time": 1133.0, "end_time": 1238.0}, {"start_time": 1238.0, "end_time": 1263.0}, {"start_time": 1263.0, "end_time": 1376}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 27.32], "sentence": " Hola, bienvenidos a Euronews hoy. Los talibanes cumplen ocho días en el poder en Afganistán y el caos que no cesa se suma a la sacudida diplomática que deja a Occidente ante el dilema de negociar o no con los talibanes. Mientras en Kabul, la desesperación de los ciudadanos por salir se traduce en un drama con nombres y apellidos."}, {"speaker": "SPEAKER_09", "timestamp": [27.32, 31.04], "sentence": " Los de los siete muertos por una avalancha en los alrededores del aeropuerto."}, {"speaker": "SPEAKER_09", "timestamp": [31.04, 40.82], "sentence": " Joe Biden todavía ve posible que esas caóticas evacuaciones terminen el 31 de agosto, pero ante las peticiones europeas por alargar el plazo, deja la puerta abierta a una prolongación."}, {"speaker": "SPEAKER_09", "timestamp": [40.82, 78.46], "sentence": " Con Estados Unidos, va a colaborar España, acogiendo temporalmente a sus evacuados en las bases de Rota y de Morón. A la base de Torrejón de Ardoz, en Madrid, han llegado ya siete aviones españoles y en uno de ellos, Nilofar Bayat. Es la capitana del equipo de baloncesto en silla de ruedas y ha contado su larga travesía hasta llegar a Bilbao, donde espera empezar una nueva vida. Enseguida verán su historia, pero antes, un repaso a otra tragedia que nos ha venido ocupando todo el verano. Las consecuencias ya innegables del cambio climático y que aparecen en forma de huracanes como Henry, que ha llevado la muerte y destrucción a su paso por la costa este de Estados Unidos, y los incendios que siguen devorando el Mediterráneo."}, {"speaker": "SPEAKER_09", "timestamp": [78.46, 86.94], "sentence": " En España, las comunidades afectadas por los fuegos este verano serán declaradas como zonas catastróficas. Hoy es lunes, es 23 de agosto. Vamos ya con los titulares."}, {"speaker": "SPEAKER_04", "timestamp": [86.94, 94.84], "sentence": " Joe Biden asegura que la historia le dará la razón y que salir de Afganistán fue lo correcto mientras se plantea ampliar el plazo límite de evacuación."}, {"speaker": "SPEAKER_07", "timestamp": [94.84, 102.92], "sentence": " El fin del toque de queda, un concierto protesta y pruebas de anticuerpos en niños."}, {"speaker": "SPEAKER_07", "timestamp": [102.92, 127.42], "sentence": " Repasamos el avance de la COVID-19 en el mundo. La tormenta tropical Henry llega a la costa noreste de Estados Unidos con fuertes lluvias. En Tenesí las inundaciones dejan más de una veintena de muertos. La expresidente interina de Bolivia, Janine Áñez, intenta quitarse la vida durante su detención preventiva en La Paz. La comunidad internacional muestra su preocupación."}, {"speaker": "SPEAKER_10", "timestamp": [127.42, 131.68], "sentence": " La artista y militante Josephine Baker entrará en el Panteón de París."}, {"speaker": "SPEAKER_10", "timestamp": [131.68, 136.0], "sentence": " La francoestadounidense será la primera mujer negra en acceder a la prestigiosa necrópolis."}, {"speaker": "SPEAKER_04", "timestamp": [136.0, 145.32], "sentence": " El presidente de Estados Unidos Joe Biden ha sugerido que la evacuación del personal estadounidense puede alargarse más allá del 31 de agosto."}, {"speaker": "SPEAKER_04", "timestamp": [145.32, 148.2], "sentence": " Lo ha hecho en un momento de máxima tensión."}, {"speaker": "SPEAKER_04", "timestamp": [148.2, 158.06], "sentence": " Un policía afgano ha muerto en un tiroteo con una multitud sin identificar este lunes en las inmediaciones del aeropuerto, en el que las fuerzas estadounidenses y alemanas han abierto también fuego."}, {"speaker": "SPEAKER_04", "timestamp": [158.06, 162.48], "sentence": " Según el ejército alemán, ningún soldado internacional ha resultado herido."}, {"speaker": "SPEAKER_02", "timestamp": [162.48, 193.22], "sentence": " La evacuación de miles de personas de Kabul va a ser dura y dolorosa, no importa cuándo haya empezado, cuando hayamos empezado. Hubiera sido así si hubiésemos empezado hace un mes o dentro de un mes. Hasta esta mañana hemos evacuado a casi 28.000 personas desde el 14 de agosto en aviones estadounidenses y de la coalición, desde el 14 de agosto en aviones estadounidenses y de la coalición, incluidos vuelos civiles, con lo que el número total de personas que hemos evacuado desde julio asciende a unas 33.000 personas."}, {"speaker": "SPEAKER_04", "timestamp": [193.22, 196.84], "sentence": " Hay discusiones entre nosotros y el ejército sobre la ampliación."}, {"speaker": "SPEAKER_04", "timestamp": [196.84, 207.22], "sentence": " Nuestra esperanza es que no tengamos que prorrogar, pero sospecho que habrá discusiones sobre el grado de avance del proceso."}, {"speaker": "SPEAKER_04", "timestamp": [207.22, 214.08], "sentence": " Al menos 20 personas murieron intentando llegar al aeropuerto, siete de ellas en una avalancha humana."}, {"speaker": "SPEAKER_04", "timestamp": [214.08, 224.1], "sentence": " Cuando se cumple una semana de la llegada de los insurgentes al poder, el aeropuerto, controlado por los Estados Unidos y rodeado de talibanes que complican la llegada al mismo, es la única vía de escape del país."}, {"speaker": "SPEAKER_02", "timestamp": [224.1, 228.24], "sentence": " de talibanes que complican la llegada al mismo, es la única vía de escape del país."}, {"speaker": "SPEAKER_04", "timestamp": [228.24, 238.92], "sentence": " Pese a los mensajes tranquilizadores por parte de los talibanes que aseguran que no castigarán a quienes colaboraron con países extranjeros, lo cierto es que varios testimonios e informes aseguran que sí ha empezado una persecución."}, {"speaker": "SPEAKER_04", "timestamp": [238.92, 255.66], "sentence": " El aeropuerto de Kabul se ha convertido en el epicentro del conflicto afgano desde la llegada al poder de los talibanes."}, {"speaker": "SPEAKER_10", "timestamp": [255.66, 261.88], "sentence": " Estas inéditas imágenes fueron grabadas por la corresponsal de la televisión pública de Dinamarca."}, {"speaker": "SPEAKER_10", "timestamp": [261.88, 292.72], "sentence": " Desde aquí miles de personas de varias nacionalidades están siendo evacuadas entre ellas estos dos ciudadanos daneses estoy bien estoy muy agradecido por estar aquí he pasado por mucho he visto muchas cosas y he pasado mucho miedo si mi gente reportera del canal público danés consiguió acceder a la pista de aterrizaje donde miles de personas siguen intentando conseguir un asiento en uno de estos aviones para escapar lejos de los talibanes."}, {"speaker": "SPEAKER_05", "timestamp": [292.72, 301.44], "sentence": " Ha sido un infierno. Hemos estado muy cerca de haber sido golpeados y han estado a punto de dispararnos. Por suerte todo eso ya ha pasado."}, {"speaker": "SPEAKER_10", "timestamp": [301.44, 309.3], "sentence": " A petición de Estados Unidos, Dinamarca está ayudando a países aliados a evacuar a sus nacionales y colaboradores afganos en Kabul."}, {"speaker": "SPEAKER_10", "timestamp": [309.3, 315.7], "sentence": " Varios aviones militares daneses han sido enviados a la capital afgana desde su caída el pasado 15 de agosto."}, {"speaker": "SPEAKER_07", "timestamp": [315.7, 322.5], "sentence": " El ministro del Interior de Austria, Karl Nihama, se mantiene firme."}], [{"speaker": "SPEAKER_07", "timestamp": [322.5, 326.66], "sentence": " Su país no debe y no va a aceptar refugiados afganos."}, {"speaker": "SPEAKER_07", "timestamp": [326.66, 343.22], "sentence": " El ministro criticó abiertamente la propuesta de la presidenta de la Comisión Europea, Ursula von der Leyen, de ofrecer rutas legales y seguras a nivel mundial para todo aquel que necesite protección. Él defiende que los migrantes deben ser acogidos por los países vecinos de Afganistán."}, {"speaker": "SPEAKER_09", "timestamp": [343.22, 353.08], "sentence": " Desde mi punto de vista, esto no es suficiente, porque es completamente absurdo hablar ahora de vías de escape legales, como ha hecho la presidenta de la Comisión Europea."}, {"speaker": "SPEAKER_09", "timestamp": [353.08, 355.96], "sentence": " Eso es enviar una señal completamente equivocada."}, {"speaker": "SPEAKER_09", "timestamp": [355.96, 365.6], "sentence": " La Convención de Ginebra no prevé que las personas puedan elegir su país de asilo, sino que reciban realmente protección en el país más cercano donde sea posible la acogida."}, {"speaker": "SPEAKER_00", "timestamp": [365.6, 370.46], "sentence": " Y para eso los países de la región necesitan el apoyo, la ACNUR necesita apoyo."}, {"speaker": "SPEAKER_00", "timestamp": [370.46, 377.74], "sentence": " Y no es comprensible que un refugiado afgano haga 5.000 kilómetros de viaje para luego solicitar asilo aquí en Austria."}, {"speaker": "SPEAKER_07", "timestamp": [377.74, 383.3], "sentence": " Pero nadie puede permanecer indiferente ante la crisis de Afganistán, ni siquiera Austria."}, {"speaker": "SPEAKER_07", "timestamp": [383.3, 398.8], "sentence": " El rechazo a la acogida de refugiados ha creado tensiones en la coalición del gobierno entre los conservadores y los verdes. Algunas figuras importantes entre los verdes han presentado su dimisión por desacuerdo con la política antimigratoria del gobierno."}, {"speaker": "SPEAKER_04", "timestamp": [398.8, 405.54], "sentence": " Nilofar Bayad era la capitana del equipo paralímpico de baloncesto de Afganistán"}], [{"speaker": "SPEAKER_04", "timestamp": [405.54, 425.24], "sentence": " Acaba de llegar de Kabul y logró salir de allí tras días temiendo por su vida Pasamos dos noches y dos días bajo el sol No había nada de comer, ni siquiera un lugar en el que sentarse Bayad ha sido trasladada a Bilbao donde comienza una nueva vida junto a su marido Después de que ambos lograran salir de Kabul el viernes."}, {"speaker": "SPEAKER_04", "timestamp": [425.24, 434.36], "sentence": " Queremos empezar a aprender el idioma, me encanta hablar con la gente, compartir lo que siento y hacer amigos en España."}, {"speaker": "SPEAKER_04", "timestamp": [434.36, 445.4], "sentence": " Con la ayuda de varios periodistas de la Federación Española de Baloncesto y de otras autoridades consiguieron que su nombre figurara en la lista oficial de evacuados."}, {"speaker": "SPEAKER_04", "timestamp": [445.4, 448.06], "sentence": " Pero no olviden a quienes no tuvieron tanta suerte."}, {"speaker": "SPEAKER_02", "timestamp": [448.06, 452.96], "sentence": " Nosotros logramos salvar nuestra vida, pero ¿qué pasa con las familias que aún siguen allí?"}, {"speaker": "SPEAKER_04", "timestamp": [452.96, 457.0], "sentence": " Barad jugará con el equipo de baloncesto de Bilbao."}, {"speaker": "SPEAKER_02", "timestamp": [457.0, 463.02], "sentence": " Aceptamos sin pensar porque queremos empezar a jugar al baloncesto cuanto antes."}, {"speaker": "SPEAKER_02", "timestamp": [463.02, 472.52], "sentence": " Mientras tanto, las autoridades españolas continúan con las tareas de evacuación que se complican con el caos que reina en el aeropuerto de Kabul y sus inmediaciones."}, {"speaker": "SPEAKER_02", "timestamp": [472.52, 483.34], "sentence": " El ocio nocturno vuelve a cobrar vida este fin de semana en Barcelona tras el levantamiento del toque de queda."}, {"speaker": "SPEAKER_07", "timestamp": [483.34, 495.54], "sentence": " Sin embargo, no han sido noches fáciles para la policía, que tuvo que desalojar de las calles a más de 6.000 personas que realizaban botellones en varios puntos de la ciudad española."}, {"speaker": "SPEAKER_08", "timestamp": [495.54, 504.94], "sentence": " Sí, tenemos ganas de fiesta. A ver, hemos estado un año sin fiesta y pues estamos al aire libre, ya estamos la mayoría vacunados y pues se necesita."}, {"speaker": "SPEAKER_08", "timestamp": [504.94, 505.82], "sentence": " y pues estamos al aire libre, ya estamos la mayoría vacunados y pues se necesita."}, {"speaker": "SPEAKER_07", "timestamp": [505.82, 513.26], "sentence": " En Martinique, el ejército francés asiste en las labores de un hospital desbordado por pacientes con COVID-19."}, {"speaker": "SPEAKER_07", "timestamp": [513.26, 522.42], "sentence": " Los soldados llegaron desde Francia continental acompañados de 20 camas de cuidados intensivos para aliviar la demanda."}, {"speaker": "SPEAKER_07", "timestamp": [522.42, 550.48], "sentence": " Mientras tanto, en Países Bajos, cientos de artistas y organizadores de festivales han desafiado al gobierno y organizado protestas musicales contra las últimas restricciones puestas en vigor. Y en Israel se están realizando pruebas de anticuerpos a los niños para conocer el número de menores no vacunados que han desarrollado una protección natural contra el coronavirus, de cara al nuevo año escolar."}, {"speaker": "SPEAKER_07", "timestamp": [550.48, 557.66], "sentence": " Reino Unido también está llevando a cabo un programa de pruebas de anticuerpos, pero en adultos."}, {"speaker": "SPEAKER_07", "timestamp": [557.66, 565.1], "sentence": " Merkel y Zelensky buscan una salida al conflicto en Donbass."}], [{"speaker": "SPEAKER_05", "timestamp": [565.1, 571.38], "sentence": " Una vez más trataron la aplicación de los acuerdos de paz de Minsk sobre el papel de Rusia en el este de Ucrania."}, {"speaker": "SPEAKER_05", "timestamp": [571.38, 577.34], "sentence": " La canciller alemana Angela Merkel llegó a Kiev dos días después de su visita a Vladimir Putin en Moscú."}, {"speaker": "SPEAKER_03", "timestamp": [577.34, 609.94], "sentence": " Yo abogaría por otra reunión a nivel presidencial o a nivel de liderazgo político conmigo, el presidente francés y el presidente ruso y ucraniano. Eso en mi opinión nos haría avanzar. Si podemos elaborar una buena agenda, nuestros asesores deberían hacerlo. El tema prioritario en nuestras conversaciones de hoy es el proceso de arreglo pacífico de la situación en el Donbass."}, {"speaker": "SPEAKER_03", "timestamp": [609.94, 621.24], "sentence": " Es importante que dentro del formato N4, Ucrania, Alemania y Francia tengan una posición consolidada sobre el plan de arreglo pacífico que debe basarse en las empresas titulares de la explotación."}, {"speaker": "SPEAKER_05", "timestamp": [621.24, 647.54], "sentence": " La energía como factor de presión se refirieron al gasoducto nord stream 2 que une a rusia y alemania sin pasar por el territorio ucraniano para selensky el oleoducto es un arma que puede ser utilizada para crear un déficit de suministros y subir los precios del combustible vemos este proyecto exclusivamente a través del prisma de la seguridad y lo consideramos una peligrosa arma geopolítica del Kremlin."}, {"speaker": "SPEAKER_03", "timestamp": [647.54, 660.2], "sentence": " Hemos dejado claro que abogaremos por nuevas sanciones en el marco europeo si se confirma esta sospecha de que el oleoducto se utiliza como arma."}, {"speaker": "SPEAKER_05", "timestamp": [660.2, 673.44], "sentence": " Merkel aseguró que el reciente acuerdo entre Alemania y Estados Unidos sobre el Nord Stream 2 tiene precisamente como objetivo abordar las preocupaciones de seguridad de Ucrania."}, {"speaker": "SPEAKER_03", "timestamp": [673.44, 680.82], "sentence": " Zelensky insistió en que espera acciones más concretas."}], [{"speaker": "SPEAKER_05", "timestamp": [680.82, 687.62], "sentence": " El gobierno español declarará zona catastrófica las comunidades afectadas por los incendios."}, {"speaker": "SPEAKER_03", "timestamp": [687.62, 695.64], "sentence": " El martes el Consejo de Ministros catalogará como zona gravemente afectada por emergencia de protección civil, entre otros, este incendio."}, {"speaker": "SPEAKER_05", "timestamp": [695.64, 701.76], "sentence": " El mayor fuego forestal del año, sufrido en Ávila en la comunidad de Castilla y León."}, {"speaker": "SPEAKER_05", "timestamp": [701.76, 727.5], "sentence": " Se originó después de que un coche se incendiara tras un accidente cerca del municipio de Navalcruz. Quemó más de 20.000 hectáreas de matorral, roble, pasto y pino. El presidente del gobierno español, Pedro Sánchez, explicó este domingo las medidas para compensar los daños en su visita al municipio abulense de Sotalvo. También subrayó los efectos del calentamiento global."}, {"speaker": "SPEAKER_01", "timestamp": [727.5, 752.34], "sentence": " Los fuegos por desgracia, como también otras catástrofes naturales que hemos sufrido a lo largo de este año en nuestro país, pero que también hemos visto en otros países de Europa, empiezan a ser ya una tónica habitual y cada vez además con una mayor cadencia a lo largo del tiempo y con mayores consecuencias, mayor impacto sobre el territorio."}, {"speaker": "SPEAKER_01", "timestamp": [752.34, 759.68], "sentence": " Y esto tiene mucho que ver con el calentamiento global del planeta y como consecuencia de ello con el cambio climático."}, {"speaker": "SPEAKER_05", "timestamp": [759.68, 769.2], "sentence": " Los incendios forestales han arrasado también este verano amplias zonas de la región mediterránea en Grecia, Turquía, Italia, Argelia y Francia."}, {"speaker": "SPEAKER_07", "timestamp": [769.2, 777.24], "sentence": " La llegada de la tormenta Henry ha dejado a miles de hogares sin electricidad en la costa noreste de Estados Unidos."}], [{"speaker": "SPEAKER_00", "timestamp": [777.24, 798.1], "sentence": " Antes de tocar tierra, Henry se degradó a tormenta tropical, lo que alivió a los habitantes de Nueva Inglaterra y el estado de Nueva York. Sin embargo, las fuertes lluvias han aumentado la preocupación por las inundaciones y las ráfagas de viento amenazan con causar más daños antes de que la tormenta siga su camino hacia el este y llegue al Océano Atlántico."}, {"speaker": "SPEAKER_07", "timestamp": [798.1, 805.04], "sentence": " No es habitual que este tipo de tormentas llegue a esta zona costera de Estados Unidos."}, {"speaker": "SPEAKER_07", "timestamp": [805.04, 810.22], "sentence": " Hace más de 30 años que la región de Nueva Inglaterra no sufre un fenómeno natural."}, {"speaker": "SPEAKER_07", "timestamp": [810.22, 814.04], "sentence": " El último fue el huracán llamado Bob en 1991."}, {"speaker": "SPEAKER_07", "timestamp": [814.04, 822.6], "sentence": " Y al sur del país, el estado de Tennessee sigue en estado crítico debido a las fuertes lluvias e inundaciones."}, {"speaker": "SPEAKER_07", "timestamp": [822.6, 834.82], "sentence": " Al menos 22 personas han fallecido y decenas siguen desaparecidas. También se registran cortes en el suministro de electricidad y el bloqueo de carreteras, puentes e importantes autopistas."}, {"speaker": "SPEAKER_05", "timestamp": [834.82, 842.96], "sentence": " El devastador paso de Greis por México deja ya al menos ocho muertos y un sinfín de daños."}], [{"speaker": "SPEAKER_05", "timestamp": [842.96, 853.88], "sentence": " Con vientos sostenidos de 190 kilómetros por hora, el huracán de categoría 3 trajo este sábado intensas lluvias en buena parte del centro del país tras haber tocado tierra en Veracruz."}, {"speaker": "SPEAKER_05", "timestamp": [853.88, 866.62], "sentence": " Especialmente trágico lo sucedido en la capital de este estado, Jalapa, donde un deslizamiento de tierra acababa con la vida de una mujer y cinco de sus seis hijos, todos menores de edad, como confirmaba devastado el padre."}, {"speaker": "SPEAKER_06", "timestamp": [866.62, 879.46], "sentence": " Me estaba cayendo, me di la vuelta para meterme a la casa y fue cuando se deslavó el cacho de cerro y se quedaron abajo todos, mi esposa y mis seis niños."}, {"speaker": "SPEAKER_05", "timestamp": [879.46, 892.72], "sentence": " La ciudad de Jalapa se llevó la peor parte con múltiples y severas inundaciones y los servicios de rescate trabajaron sin descanso para desalojar a la gente de sus casas."}, {"speaker": "SPEAKER_05", "timestamp": [892.72, 906.24], "sentence": " Grace se ha ido degradando con el paso de las horas, desde huracán de categoría 3 a categoría 1 y posteriormente a tormenta tropical."}], [{"speaker": "SPEAKER_09", "timestamp": [906.24, 915.58], "sentence": " Los supervivientes del terremoto de la semana pasada en Haití buscan consuelo en los servicios religiosos al aire libre cuando el número de muertos supera ya la barrera de los 2.200."}, {"speaker": "SPEAKER_09", "timestamp": [915.58, 921.96], "sentence": " Las operaciones de ayuda se están ampliando, pero las autoridades tienen problemas de seguridad en los puntos de distribución."}, {"speaker": "SPEAKER_09", "timestamp": [921.96, 929.32], "sentence": " Las bandas han secuestrado camiones de ayuda e incluso ambulancias, lo que ha obligado a los cooperantes a transportar los suministros en helicóptero."}, {"speaker": "SPEAKER_07", "timestamp": [929.32, 940.66], "sentence": " La ONU visitó este domingo a la expresidente interina Janine Áñez al conocerse que intentó quitarse la vida tras autolesionarse en la cárcel."}, {"speaker": "SPEAKER_07", "timestamp": [940.66, 956.74], "sentence": " La organización informó a través de un comunicado que entrevistó a Áñez de manera confidencial, con la autorización de las autoridades, y pudo constatar que la política boliviana presenta lesiones autoinfligidas y un evidente deterioro físico y emocional."}, {"speaker": "SPEAKER_00", "timestamp": [956.74, 985.14], "sentence": " Áñez se encuentra en una cárcel de la ciudad de La Paz desde hace cinco meses, cumpliendo su detención preventiva por el caso denominado golpe de estado en el que se le acusa de supuesta sedición y conspiración la situación ha dividido la opinión de los bolivianos como una humana como un humano como usted o como ellos pues tiene sus debilidades y sus decisiones porque se siente pues acosada, oiga, ¿no?"}, {"speaker": "SPEAKER_00", "timestamp": [985.14, 988.98], "sentence": " ¿Por qué tienen que prohibirle el derecho a la defensa en libertad?"}, {"speaker": "SPEAKER_00", "timestamp": [988.98, 997.36], "sentence": " Intentar suicidarse, pero no creo, no creo, solamente es nomás una salida, digamos, para llamar la atención."}, {"speaker": "SPEAKER_07", "timestamp": [997.36, 1008.82], "sentence": " Su defensa, políticos e incluso expresidentes han pedido que ante esta situación dejen que Áñez se defienda en libertad para prevenir una posible tragedia."}, {"speaker": "SPEAKER_07", "timestamp": [1008.82, 1015.22], "sentence": " Asimismo, la Unión Europea y Estados Unidos expresaron su preocupación por la salud de la exmandataria."}, {"speaker": "SPEAKER_07", "timestamp": [1015.22, 1024.74], "sentence": " El gobierno de Bolivia aseguró que Áñez se encuentra estable, que está recibiendo los cuidados necesarios en la cárcel y que no se están vulnerando sus derechos."}, {"speaker": "SPEAKER_07", "timestamp": [1024.74, 1027.28], "sentence": " los cuidados necesarios en la cárcel y que no se están vulnerando sus derechos"}], [{"speaker": "SPEAKER_05", "timestamp": [1027.28, 1046.7], "sentence": " cada año el mar avanza y penetra tres metros en atafona este pueblo brasileño de pescadores a 250 kilómetros de río de janeiro lleva casi medio siglo siendo devorado sin pausa por el océano atlántico más de 500 edificios han caído por el embate de las olas."}, {"speaker": "SPEAKER_05", "timestamp": [1046.7, 1050.94], "sentence": " A Julia María de Asís el mar le tiró abajo su hotel."}, {"speaker": "SPEAKER_06", "timestamp": [1050.94, 1054.66], "sentence": " La gente a veces pregunta, ¿estás triste?"}, {"speaker": "SPEAKER_05", "timestamp": [1054.66, 1056.58], "sentence": " ¿Era una propiedad hotelera familiar?"}, {"speaker": "SPEAKER_05", "timestamp": [1056.58, 1058.26], "sentence": " No, aquí no."}, {"speaker": "SPEAKER_05", "timestamp": [1058.26, 1063.18], "sentence": " El respeto por el mar es enorme, especialmente por el mar de Atafona, sin rencores."}, {"speaker": "SPEAKER_05", "timestamp": [1063.18, 1065.68], "sentence": " El mar se lleva lo que quiere llevarse."}, {"speaker": "SPEAKER_05", "timestamp": [1065.68, 1069.6], "sentence": " Somos nosotros los que tenemos que adaptarnos y respetar la naturaleza."}, {"speaker": "SPEAKER_05", "timestamp": [1069.6, 1074.42], "sentence": " Pero esto no es un capricho casual de la naturaleza."}, {"speaker": "SPEAKER_05", "timestamp": [1074.42, 1077.5], "sentence": " Los daños en Atafona tienen también la huella del hombre."}, {"speaker": "SPEAKER_05", "timestamp": [1077.5, 1082.34], "sentence": " La ciudad está bañada por el río Paraíba do Sol."}, {"speaker": "SPEAKER_05", "timestamp": [1082.34, 1088.08], "sentence": " De su agua dependen los casi 13 millones de habitantes del área metropolitana del río de Janeiro."}, {"speaker": "SPEAKER_05", "timestamp": [1088.08, 1096.68], "sentence": " Las fuertes sequías han reducido su caudal y el desvío de recursos hídricos se lleva a los sedimentos que antes servían de obstáculo al mar."}, {"speaker": "SPEAKER_00", "timestamp": [1096.68, 1104.8], "sentence": " Tenemos el aumento de la temperatura del planeta que eleva el nivel de los océanos."}, {"speaker": "SPEAKER_05", "timestamp": [1104.8, 1109.0], "sentence": " Las cuestiones climáticas hacen que las mareas y las tormentas sean más fuertes."}, {"speaker": "SPEAKER_05", "timestamp": [1109.0, 1115.98], "sentence": " Además la captación del agua del río es cada vez mayor por lo que trae sedimentos hasta aquí y el océano erosiona cada vez más."}, {"speaker": "SPEAKER_00", "timestamp": [1115.98, 1123.08], "sentence": " Ni barreras artificiales ni arena acumulada."}, {"speaker": "SPEAKER_05", "timestamp": [1123.08, 1125.72], "sentence": " Imposible detener el avance del mar."}, {"speaker": "SPEAKER_05", "timestamp": [1125.72, 1130.1], "sentence": " El destino de Atafona podría estar bajo las olas."}, {"speaker": "SPEAKER_05", "timestamp": [1130.1, 1138.96], "sentence": " Fue la primera vedette de origen africano reconocida a nivel internacional"}], [{"speaker": "SPEAKER_10", "timestamp": [1138.96, 1142.32], "sentence": " y una de las pioneras del movimiento antirracista."}, {"speaker": "SPEAKER_10", "timestamp": [1142.32, 1156.7], "sentence": " 46 años después de su muerte, la artista franco-estadounidense Josephine Baker entrará en el Panteón de París, convirtiéndose así en la primera mujer negra en acceder a la prestigiosa necrópolis."}, {"speaker": "SPEAKER_10", "timestamp": [1156.7, 1186.3], "sentence": " Combatiente en las filas de la resistencia francesa durante la Segunda Guerra Mundial, Baker se convirtió en espía contra la Alemania nazi gracias al compromiso con su país de acogida fue condecorada con la legión de honor ahora francia vuelve a agradecerle su labor otorgándole un espacio en el mausoleo reservado a las grandes personalidades del país nacida en el estado de misuri a los 19 años llegó a parís huyendo de la miseria."}, {"speaker": "SPEAKER_10", "timestamp": [1186.3, 1189.2], "sentence": " Allí se convirtió en una estrella del cabaret."}, {"speaker": "SPEAKER_10", "timestamp": [1189.2, 1197.04], "sentence": " La vedette y activista también luchó contra el racismo y por los derechos civiles en Estados Unidos junto a Martin Luther King."}, {"speaker": "SPEAKER_10", "timestamp": [1197.04, 1203.06], "sentence": " Josephine Baker falleció en 1975 con 69 años de edad."}, {"speaker": "SPEAKER_10", "timestamp": [1203.06, 1205.58], "sentence": " Actualmente está enterrada en Mónaco."}, {"speaker": "SPEAKER_10", "timestamp": [1205.58, 1212.16], "sentence": " La cripta del famoso panteón acoge a hombres y mujeres que han marcado la historia de Francia desde la Revolución."}, {"speaker": "SPEAKER_10", "timestamp": [1212.16, 1219.48], "sentence": " Allí están enterrados Voltaire, Émile Solá o Simone Weil, última mujer en entrar en la necrópolis en 2018."}, {"speaker": "SPEAKER_10", "timestamp": [1219.48, 1227.82], "sentence": " Superviviente del holocausto, Weil consiguió la legalización del aborto en Francia cuando ocupaba su cargo de ministra de Sanidad."}, {"speaker": "SPEAKER_10", "timestamp": [1227.82, 1237.24], "sentence": " Con Josephine Baker, cuya ceremonia de entrada será el próximo 30 de noviembre, serán seis las mujeres que descansarán en el Panteón de París."}, {"speaker": "SPEAKER_09", "timestamp": [1237.24, 1244.66], "sentence": " La Acrópolis acoge a cientos de visitantes nocturnos para vivir la experiencia de verla iluminada por la luna llena."}], [{"speaker": "SPEAKER_09", "timestamp": [1244.66, 1268.52], "sentence": " de visitantes nocturnos para vivir la experiencia de verla iluminada por la luna llena la elegante terraza del museo abierta excepcionalmente hasta medianoche ofrecía una vista excepcional del famoso partenón que se alza sobre la roca sagrada 120 museos y yacimientos arqueológicos acogieron gratuitamente a los visitantes en esta última luna llena del verano partido suspendido por agresión, el encuentro de la Ligue 1 francesa entre el Niza y"}], [{"speaker": "SPEAKER_09", "timestamp": [1268.52, 1285.76], "sentence": " el Marsella se detuvo el domingo cuando los aficionados del equipo local invadieron el campo y se enfrentaron al jugador rival Dimitri Payet. El jugador había sido golpeado con una botella que enseguida arrojó de vuelta a la multitud. A continuación se produjo una pelea en la que participaron tanto jugadores como espectadores."}]]}