{"chapters": [{"start_time": 0.0, "end_time": 65.0}, {"start_time": 65.0, "end_time": 303.0}, {"start_time": 303.0, "end_time": 402.0}, {"start_time": 402.0, "end_time": 513.0}, {"start_time": 513.0, "end_time": 671.0}, {"start_time": 671.0, "end_time": 802.0}, {"start_time": 802.0, "end_time": 862.0}, {"start_time": 862.0, "end_time": 942.0}, {"start_time": 942.0, "end_time": 1045.0}, {"start_time": 1045.0, "end_time": 1106.0}, {"start_time": 1106.0, "end_time": 1222}], "sentences": [[{"speaker": "SPEAKER_16", "timestamp": [0, 0.52], "sentence": " ¡Música!"}, {"speaker": "SPEAKER_16", "timestamp": [0.52, 13.92], "sentence": " Hola, ¿qué tal? Saludos, bienvenidos a una nueva edición de Euronews Hoy."}, {"speaker": "SPEAKER_16", "timestamp": [13.92, 27.74], "sentence": " Como saben, estas últimas semanas hemos estado prácticamente copando la actualidad informativa con la pandemia de coronavirus que afecta a todo el mundo y que ha afectado muy duramente con una crisis económica enorme a Europa, especialmente a Italia y a España."}, {"speaker": "SPEAKER_16", "timestamp": [27.74, 33.08], "sentence": " Pero también tenemos otras noticias que les contamos en nuestro boletín a continuación y como siempre comenzamos con nuestros titulares."}, {"speaker": "SPEAKER_09", "timestamp": [33.08, 41.06], "sentence": " Después de tres días por debajo de los 200 muertos por coronavirus, España vuelve a superar esa barrera."}, {"speaker": "SPEAKER_09", "timestamp": [41.06, 43.38], "sentence": " No obstante, los contagios siguen disminuyendo."}, {"speaker": "SPEAKER_09", "timestamp": [43.38, 45.7], "sentence": " a superar esa barrera. No obstante, los contagios siguen disminuyendo."}, {"speaker": "SPEAKER_06", "timestamp": [45.7, 54.1], "sentence": " El Reino Unido espera ansioso conocer los planes de desconfinamiento del gobierno tras convertirse en el país de Europa con más muertos por COVID-19."}, {"speaker": "SPEAKER_09", "timestamp": [54.1, 64.5], "sentence": " Estados Unidos empieza a reabrir y Trump anuncia el cierre del grupo de crisis, pese a que los contagios y las muertes por coronavirus siguen creciendo en buena parte del país."}, {"speaker": "SPEAKER_09", "timestamp": [64.5, 65.9], "sentence": " Pese a que los contagios y las muertes por coronavirus siguen creciendo en buena parte del país."}], [{"speaker": "SPEAKER_09", "timestamp": [65.9, 76.7], "sentence": " Puerta por puerta en busca de casos de coronavirus en Villa 31, el emblemático barrio pobre de Buenos Aires, donde se concentra un importante número de contagios."}, {"speaker": "SPEAKER_00", "timestamp": [76.7, 106.0], "sentence": " Después de tres días con cifras de fallecidos por debajo de los 200, España ha vuelto a superar esa barrera. Según el parte médico diario del director del Centro de Coordinación de Alertas, Fernando Simón, la COVID-19 se ha cobrado en las últimas 24 horas 244 nuevas víctimas mortales, lo que supone un repunte con casi 60 fallecidos más que el día anterior. España suma 25.857 decesos y 220.000 contagiados diagnosticados."}, {"speaker": "SPEAKER_03", "timestamp": [106.0, 119.62], "sentence": " Hoy tenemos un descenso de casos respecto a ayer, como es habitual en todas las curvas, a medida que van descendiendo las epidemias tenemos esas pequeñas ondulaciones, pero siempre con una tendencia clara descendente."}, {"speaker": "SPEAKER_09", "timestamp": [119.62, 125.94], "sentence": " A día de hoy se han notificado 685 nuevos casos."}, {"speaker": "SPEAKER_03", "timestamp": [125.94, 135.3], "sentence": " La realización a gran escala de test sigue siendo uno de los principales obstáculos para controlar la pandemia en algunas comunidades y llevar a cabo la desescalada."}, {"speaker": "SPEAKER_17", "timestamp": [135.3, 167.64], "sentence": " En ese sentido, la multinacional catalana Grifols ha anunciado que pondrá a disposición de España la semana que viene un millón y medio de test moleculares capaces de detectar el virus en tres horas y media las cifras del paro publicadas ayer y el anunciado descalabro de la economía asustan una población que se siente con la soga al cuello Llevamos en este desde el 14 de marzo todavía no lo hemos cobrado a día de hoy y bueno la verdad es que es una situación un poquito difícil pero si es verdad que la empresa nos ha ayudado, nos ha adelantado pagas para que podamos ir sobreviviendo."}, {"speaker": "SPEAKER_10", "timestamp": [167.64, 176.7], "sentence": " Alquiler del piso, la luz, el agua, hay recibos pendientes del mes pasado, pues la situación está complicada para muchos trabajadores."}, {"speaker": "SPEAKER_04", "timestamp": [176.7, 182.02], "sentence": " Pues una hace un poquito de ahorro y con eso estamos, pero estamos al límite."}, {"speaker": "SPEAKER_09", "timestamp": [182.02, 195.86], "sentence": " Según un modelo predictivo desarrollado por la Universidad de Tecnología de Singapur, la pandemia de coronavirus acabaría teóricamente en España hacia el 9 de septiembre, aunque estiman que la mayoría de los contagios ya se habrán producido antes de que acabe este mes."}, {"speaker": "SPEAKER_05", "timestamp": [195.86, 204.18], "sentence": " Se creían a salvo de la pandemia de coronavirus, pero tampoco aquí en la llamada España vacía se han librado."}, {"speaker": "SPEAKER_05", "timestamp": [204.18, 223.68], "sentence": " Al contrario, a su paso por este pueblecito de Soria, a tres horas de coche al norte de Madrid, ha dejado una estela de muerte y desolación. Duruelo de la Sierra tiene un millar de vecinos, su alcalde, que también contrajo la enfermedad. Ha visto como entre el 26 de febrero y el 5 de abril el virus se llevaba a 13 habitantes de su ayuntamiento."}, {"speaker": "SPEAKER_14", "timestamp": [223.68, 226.88], "sentence": " Se ha visto en la historia de Duruelo que que se me haya muerto cuatro en un día."}, {"speaker": "SPEAKER_14", "timestamp": [226.88, 233.66], "sentence": " Aquí lo normal en Duruelo es uno o dos al mes. Un mes con otro, ¿no?"}, {"speaker": "SPEAKER_05", "timestamp": [233.66, 248.36], "sentence": " Tres sanitarios del centro de salud también se enfermaron de COVID-19. Lo mismo le ocurrió a Mercedes Pascual, que trabaja en la residencia de ancianos. Ha estado seis semanas en cuarentena en su casa y solo ahora empieza a sentirse mejor."}, {"speaker": "SPEAKER_05", "timestamp": [248.36, 266.64], "sentence": " Cerca de allí, en Cabrejas del Pinar, que solo tiene 380 vecinos, nueve han muerto por COVID-19, esto es el 2% de su población. Eusebio Soria pasó 11 días en el hospital y ahora sigue recuperándose en su población. Eusebio Soria pasó 11 días en el hospital y ahora sigue recuperándose en su casa."}, {"speaker": "SPEAKER_00", "timestamp": [266.64, 283.68], "sentence": " Yo pensaba que estaba por ahí, que estaba por ahí, pero que todavía no había venido aquí. Yo ya te digo, no sé si lo traje de Madrid y me brotó tarde, porque yo he estado con muchos compañeros y no se le pegaba ninguno."}, {"speaker": "SPEAKER_00", "timestamp": [283.68, 285.42], "sentence": " porque yo estaba con muchos compañeros y no se le pegaba ninguno."}, {"speaker": "SPEAKER_05", "timestamp": [285.42, 298.4], "sentence": " Soria, uno de los territorios más despoblados de Europa, con ocho personas por kilómetro cuadrado y sin embargo la mortalidad por coronavirus en esta provincia castellana es más del doble que la del resto de España."}, {"speaker": "SPEAKER_00", "timestamp": [298.4, 315.56], "sentence": " El Reino Unido, país con más muertos en Europa por COVID-19, espera con impaciencia que su gobierno desvele el plan de desconfinamiento, mientras su economía se desmorona."}], [{"speaker": "SPEAKER_08", "timestamp": [315.56, 326.82], "sentence": " Con más de 32.000 fallecidos, el Reino Unido superaba este martes a Italia. Las cifras dadas por la Oficina Nacional de Estadísticas son algo superiores a las del Ejecutivo."}, {"speaker": "SPEAKER_00", "timestamp": [326.82, 335.66], "sentence": " Hay diferentes formas de contar, hemos tenido ese debate, ahora publicamos datos que incluyen todas las muertes en todos los entornos y no todos los países lo hacen."}, {"speaker": "SPEAKER_06", "timestamp": [335.66, 348.2], "sentence": " Así que no estoy seguro de que la comparación internacional funcione a menos que todos los países cuenten de la misma manera y también depende de lo buenos que sean con sus estadísticas."}, {"speaker": "SPEAKER_12", "timestamp": [348.2, 359.5], "sentence": " En España, la cifra diaria de muertos ha sufrido un ligero repunte tras estar varios días por debajo de los 200. El parón de la actividad económica ha disparado el desempleo con más de tres millones de afectados."}, {"speaker": "SPEAKER_12", "timestamp": [359.5, 374.82], "sentence": " En Alemania, a medida que museos y tiendas se empiezan a abrir en algunos estados federados, el jefe del Centro Nacional de Control de Enfermedades advierte de que habrá una segunda ola de infecciones."}, {"speaker": "SPEAKER_06", "timestamp": [374.82, 388.64], "sentence": " Esto es una pandemia y en una pandemia este virus causará enfermedades hasta que el 60 o 70% de la población esté infectada."}, {"speaker": "SPEAKER_10", "timestamp": [388.64, 391.86], "sentence": " Por eso sabemos que seguramente habrá una segunda ola."}, {"speaker": "SPEAKER_06", "timestamp": [391.86, 397.02], "sentence": " La mayoría de los científicos están seguros de ello y muchos también creen que habrá una tercera ola."}, {"speaker": "SPEAKER_01", "timestamp": [397.02, 411.7], "sentence": " A nivel mundial, el número de fallecidos supera los 255.000, con más de 3.600.000 positivos confirmados."}], [{"speaker": "SPEAKER_06", "timestamp": [411.7, 415.98], "sentence": " Cifras que seguirán aumentando a medida que los datos oficiales se pongan al día."}, {"speaker": "SPEAKER_02", "timestamp": [415.98, 448.64], "sentence": " De producirse esa segunda ola de la que hablan los científicos, los países al menos estarán más preparados. La OMS no descarta que la COVID-19 estuviera ya en Europa en diciembre, tal y como afirman médicos franceses. Un portavoz de la Organización Mundial de la Salud tampoco descarta que aparezcan más casos que sitúen el virus en el viejo continente antes del primer caso oficial el 25 de enero."}, {"speaker": "SPEAKER_02", "timestamp": [448.64, 482.08], "sentence": " No es sorprendente, dado que los primeros casos de COVID-19 tuvieron síntomas ya a principios de diciembre. Por lo tanto, es posible que algunas de estas personas infectadas hayan viajado desde Wuhan a otros países en ese momento. También es posible que se encuentren más casos tempranos cuando los países vuelvan a analizar muestras de pacientes que estuvieron enfermos en diciembre o enero de neumonía no especificada u otras razones. El hospital de Bondi en Shenzhen de Ni asegura que un paciente ingresado el 27 de diciembre fue diagnosticado positivo a posteriori."}, {"speaker": "SPEAKER_11", "timestamp": [482.08, 509.7], "sentence": " Hemos utilizado dos técnicas para confirmar el positivo, después hemos ido a ver el dosier médico, hemos revisado el escáner torácico y tenía lesiones de COVID específicas de COVID y un balance biológico muy inflamatorio, lo que también encontramos en pacientes de COVID-19. De los 14 pacientes evaluados, solo uno ha dado positivo, un caso que puede ayudar a comprender mejor la propagación del virus."}, {"speaker": "SPEAKER_02", "timestamp": [509.7, 522.06], "sentence": " Cuatro millones y medio de italianos han vuelto al trabajo, pero nada es como antes."}], [{"speaker": "SPEAKER_06", "timestamp": [522.06, 574.22], "sentence": " al trabajo, pero nada es como antes. En Roma, la falta de turismo y clientes significa que la mayoría de los cafés y restaurantes no han reabierto según lo planeado. Los que sí han abierto, de momento, solo ofrecen servicio para llevar, pero hay preocupación entre los empresarios. Estoy intentando con todas mis fuerzas salvar mi marca. Llevamos 35 años en este negocio. Los próximos tres meses serán trágicos, sin turistas y con menos clientes. Aunque aún no se puede disfrutar en la barra, lo primero que hicieron muchos italianos este lunes fue ir a buscar a un bar su café matutino. Desde que reabrimos hemos trabajado sin parar. Nuestra cafetera ha estado constantemente encendida. Para mí es un buen signo. Significa que los clientes necesitaban desesperadamente sentir esa sensación de normalidad que acompaña a tomar un café."}, {"speaker": "SPEAKER_09", "timestamp": [574.22, 581.46], "sentence": " Una breve pausa para recordar cómo era la vida antes."}, {"speaker": "SPEAKER_06", "timestamp": [581.46, 583.36], "sentence": " como era la vida antes."}, {"speaker": "SPEAKER_06", "timestamp": [583.36, 586.38], "sentence": " Yo necesitaba esto."}, {"speaker": "SPEAKER_06", "timestamp": [586.38, 589.94], "sentence": " Después de dos meses, puedo sentarme en un banco y tomar un café."}, {"speaker": "SPEAKER_08", "timestamp": [589.94, 598.16], "sentence": " No ha vuelto la normalidad, pero estamos llegando."}, {"speaker": "SPEAKER_08", "timestamp": [598.16, 602.06], "sentence": " Es como un nuevo comienzo, como el primer día en la escuela o el primer día de trabajo."}, {"speaker": "SPEAKER_06", "timestamp": [602.06, 605.54], "sentence": " Es como empezar de nuevo."}, {"speaker": "SPEAKER_08", "timestamp": [605.54, 612.7], "sentence": " Los parques vuelven a estar llenos de vida, pero deben seguirse unas estrictas reglas."}, {"speaker": "SPEAKER_06", "timestamp": [612.7, 616.06], "sentence": " Las estaciones de metro en Roma están casi desiertas."}, {"speaker": "SPEAKER_08", "timestamp": [616.06, 619.02], "sentence": " Hay carteles por todas partes con las nuevas normas."}, {"speaker": "SPEAKER_06", "timestamp": [619.02, 623.98], "sentence": " Dentro de los vagones solo se pueden usar los asientos que no están marcados."}, {"speaker": "SPEAKER_06", "timestamp": [623.98, 628.78], "sentence": " En esta fase 2, los transportes operan con la mitad de los pasajeros habituales."}, {"speaker": "SPEAKER_06", "timestamp": [628.78, 636.92], "sentence": " Pero en junio, cuando todos los italianos vuelvan al trabajo, la situación será difícil de manejar."}, {"speaker": "SPEAKER_06", "timestamp": [636.92, 638.74], "sentence": " Creo que tendrá que haber más trenes."}, {"speaker": "SPEAKER_06", "timestamp": [638.74, 643.9], "sentence": " Si no, ¿cómo podremos respetar las medidas de distanciamiento social?"}, {"speaker": "SPEAKER_06", "timestamp": [643.9, 668.0], "sentence": " Las calles volverán a llenarse en breve si los planes van funcionando. El transporte público es el mayor desafío, garantizar que las personas respeten las medidas de distanciamiento social en autobuses y metro. Dentro de dos semanas, el gobierno evaluará si el plan para la segunda fase ha funcionado o no. Algunos dicen que el puesto del primer ministro Conte está en juego."}, {"speaker": "SPEAKER_08", "timestamp": [668.0, 676.3], "sentence": " Mientras continúa el confinamiento en gran parte de los países europeos,"}], [{"speaker": "SPEAKER_07", "timestamp": [676.3, 682.66], "sentence": " millones de personas se conectan a Internet, buscan nuevas formas de pasar el tiempo para hacer más llevadero su encierro en casa."}, {"speaker": "SPEAKER_07", "timestamp": [682.66, 692.1], "sentence": " En el Reino Unido, el gobierno se ha asociado con los proveedores de educación para lanzar una plataforma en línea que permita a los ciudadanos aumentar sus conocimientos."}, {"speaker": "SPEAKER_07", "timestamp": [692.1, 696.62], "sentence": " Hay multitud de cursos gratuitos y son de todo tipo."}, {"speaker": "SPEAKER_07", "timestamp": [696.62, 704.54], "sentence": " Han sido creados con la idea de ayudar a la gente a formarse y familiarizarse con materias que pueden facilitar su vuelta al mercado laboral en un futuro."}, {"speaker": "SPEAKER_00", "timestamp": [704.54, 706.28], "sentence": " familiarizarse con materias que pueden facilitar su vuelta al mercado laboral en un futuro."}, {"speaker": "SPEAKER_07", "timestamp": [706.28, 725.46], "sentence": " Se trata de mejorar las habilidades de las personas o simplemente de dar valor a quienes quieren reforzar sus conocimientos y adquirir otros nuevos que les permitan acceder a una gama más amplia de puestos de trabajo más adelante. Ofrecemos casi 10.000 horas de contenido gratuito en Internet, lo que equivale a unos 1.000 cursos de formación."}, {"speaker": "SPEAKER_00", "timestamp": [725.46, 736.5], "sentence": " Al principio del confinamiento, antes de tratar el tema con el gobierno, pudimos darnos cuenta de que se disparaba el número de personas que accedía a nuestras plataformas en Internet."}, {"speaker": "SPEAKER_00", "timestamp": [736.5, 756.0], "sentence": " ofrecen cursos de nivel universitario. Good Things Foundation es una organización benéfica dedicada a ayudar a mejorar las perspectivas laborales y el bienestar social a través de los conocimientos digitales. Se ha asociado con el gobierno para ofrecer formación gratuita."}, {"speaker": "SPEAKER_07", "timestamp": [756.0, 783.04], "sentence": " El 93% de los empleos que se anuncian requieren conocimientos digitales. Aunque puedas no estar interesado en ejercer una labor de este tipo, probablemente necesites poder descargar una nómina en línea, por ejemplo, o quizá usar Internet en tu compañía o enviar correos electrónicos. Hay ciertas nociones digitales que todo el mundo necesita, no solamente los especialistas y los técnicos."}, {"speaker": "SPEAKER_07", "timestamp": [783.04, 799.24], "sentence": " La demanda sin precedentes de cursos en línea demuestra que si bien gran parte de la economía europea permanece en estado de hibernación, los trabajadores se preparan para resurgir con más fuerza, con más conocimientos y con una formación más amplia."}, {"speaker": "SPEAKER_08", "timestamp": [799.24, 825.92], "sentence": " La pandemia golpea con dureza el sector de la automoción. a encontrar soluciones. Siguen muy de cerca el Reino Unido y España, con un 97 y un 96,5% respectivamente."}], [{"speaker": "SPEAKER_07", "timestamp": [825.92, 829.62], "sentence": " Después Irlanda, con un 96,1%."}, {"speaker": "SPEAKER_06", "timestamp": [829.62, 837.5], "sentence": " Importantes caídas, aunque menores, en Francia y Portugal, con un 88 y un 84,6% respectivamente."}, {"speaker": "SPEAKER_06", "timestamp": [837.5, 858.84], "sentence": " En España este abril se han registrado los peores datos en matriculaciones de los últimos 20 años, lo dice la Asociación Española de Fabricantes de Automóviles y Camiones. Según ANFAC, la marca española SEAT sigue siendo la más vendida en 2020, aunque en abril el líder de ventas fue el grupo PSA, que agrupa a Opel, Citroën y Peugeot."}, {"speaker": "SPEAKER_09", "timestamp": [858.84, 868.92], "sentence": " Estados Unidos empieza a abrir e incluso planea desmontar ya el equipo de trabajo para gestionar la crisis,"}], [{"speaker": "SPEAKER_09", "timestamp": [868.92, 874.86], "sentence": " a pesar de que las muertes y los contagios por coronavirus siguen creciendo en buena parte del país."}, {"speaker": "SPEAKER_09", "timestamp": [874.86, 883.6], "sentence": " El aplanamiento de la curva se debe a una mejoría de la situación en Nueva York, epicentro de la pandemia, pero en otros estados están surgiendo nuevos focos."}, {"speaker": "SPEAKER_09", "timestamp": [883.6, 897.52], "sentence": " El grupo de Mike Pence ha hecho un gran trabajo, pero ahora vemos las cosas de manera diferente, señaló Donald Trump en su primer viaje a Arizona. Y esa forma es la seguridad y la apertura. Crearemos otro grupo dedicado a eso."}, {"speaker": "SPEAKER_09", "timestamp": [897.52, 907.58], "sentence": " Hace solo unos días, Trump afirmó que Estados Unidos tendría una vacuna para finales de año, un antídoto que se lograría más rápido que nunca antes en la historia."}, {"speaker": "SPEAKER_09", "timestamp": [907.58, 909.46], "sentence": " Palabras que ahora matiza."}, {"speaker": "SPEAKER_09", "timestamp": [909.46, 915.88], "sentence": " Estamos trabajando muy de cerca con otros países y quien lo consiga primero me quito el sombrero ante ellos."}, {"speaker": "SPEAKER_09", "timestamp": [915.88, 918.14], "sentence": " No buscamos primero, segundo o tercero."}, {"speaker": "SPEAKER_09", "timestamp": [918.14, 921.16], "sentence": " Buscamos una vacuna que funcione y se han hecho progresos."}, {"speaker": "SPEAKER_14", "timestamp": [921.16, 930.84], "sentence": " En Estados Unidos la pandemia ya ha dejado más de 71.000 muertos y cada día se confirman alrededor de 25.000 nuevos casos."}, {"speaker": "SPEAKER_09", "timestamp": [930.84, 934.56], "sentence": " Si se excluye Nueva York, la curva de contagios sigue en ascenso."}, {"speaker": "SPEAKER_09", "timestamp": [934.56, 939.74], "sentence": " Aún así, siete estados empezaron este lunes a abrir y las playas de Florida se llenaron de gente."}, {"speaker": "SPEAKER_01", "timestamp": [939.74, 955.14], "sentence": " No es un ejército, sino un operativo sanitario que puerta por puerta busca enfermos de coronavirus en Villa 31, el barrio pobre más emblemático de Argentina."}], [{"speaker": "SPEAKER_09", "timestamp": [955.14, 960.16], "sentence": " Situado en pleno Buenos Aires, ha convertido en una de las zonas más afectadas por la pandemia."}, {"speaker": "SPEAKER_09", "timestamp": [960.16, 967.36], "sentence": " Los casos de COVID-19 pasaron de 3 a más de 130 en pocas horas. También ha muerto al menos una persona."}, {"speaker": "SPEAKER_09", "timestamp": [967.36, 973.08], "sentence": " Los miembros del operativo interrogan y toman la temperatura a los vecinos."}, {"speaker": "SPEAKER_09", "timestamp": [973.08, 982.06], "sentence": " Y Solina Benítez les explica que no le quisieron hacer un test en el hospital local, pese a tener fiebre y haber estado en contacto con una persona ahora hospitalizada."}, {"speaker": "SPEAKER_13", "timestamp": [982.06, 989.44], "sentence": " Estuve con fiebre el martes a la noche y después con mucho dolor de cuerpos."}, {"speaker": "SPEAKER_05", "timestamp": [989.44, 996.94], "sentence": " Y yo estoy contagiada y salgo como si nada, voy a comprar, voy a estar contagiando a mi vecino."}, {"speaker": "SPEAKER_09", "timestamp": [996.94, 1019.92], "sentence": " Las personas con síntomas son conducidas a una instalación móvil de pruebas instalada al lado del barrio. Nuestro equipo de profesionales que va puerta por puerta haciendo una entrevista y si de esa entrevista surgen datos que acerquen a los síntomas y que tengan temperatura, se los acompaña hasta este lugar donde se le toma el hisopado."}, {"speaker": "SPEAKER_09", "timestamp": [1019.92, 1029.16], "sentence": " Preocupa que el coronavirus pueda propagarse entre los 45.000 habitantes de Villa 31, aprovechando el hacinamiento en el que viven muchas familias."}, {"speaker": "SPEAKER_09", "timestamp": [1029.16, 1033.82], "sentence": " También se están realizando pruebas PCR en el barrio La Paz, de la localidad de Quilmes."}, {"speaker": "SPEAKER_00", "timestamp": [1033.82, 1043.04], "sentence": " Las 12 villas de Buenos Aires concentran más del 14% de los casos en Argentina, que ha superado los 5.000 contagios y al menos 264 muertes."}, {"speaker": "SPEAKER_00", "timestamp": [1043.04, 1048.1], "sentence": " 5.000 contagios y al menos 264 muertes."}], [{"speaker": "SPEAKER_11", "timestamp": [1048.1, 1050.28], "sentence": " Ya se están entrenando."}, {"speaker": "SPEAKER_11", "timestamp": [1050.28, 1058.76], "sentence": " Los jugadores de los clubes de la Liga de Fútbol Profesional de Portugal han vuelto al trabajo tras levantarse las condiciones de confinamiento impuestas por el coronavirus."}, {"speaker": "SPEAKER_11", "timestamp": [1058.76, 1074.34], "sentence": " Pruebas de diagnóstico, mascarillas, distancia social, limpieza minuciosa, pruebas de diagnóstico, mascarillas, distancia social, limpieza minuciosa, todo para evitar al máximo el riesgo de contagio a los futbolistas de los principales equipos como son el Oporto o el Benfica."}, {"speaker": "SPEAKER_11", "timestamp": [1074.34, 1108.26], "sentence": " A diferencia de otros países europeos como Holanda o Francia, que han dado la Liga de Fútbol Profesional por concluida, el gobierno portugués ha autorizado que la competición se reanude a partir del sábado 30 de mayo aunque todos los partidos se jugarán sin público a puerta cerrada quedan 10 jornadas por disputarse tras 24 encuentros el oporto es el líder provisional de la competición con un punto de ventaja sobre el benfica de ventaja sobre el Benfica."}], [{"speaker": "SPEAKER_16", "timestamp": [1108.26, 1221.6], "sentence": " Tiene entre 3 y 5 años, es un oso pardo merodeando en busca de comida. El encuentro fortuito entre el animal y la cámara fue una sorpresa para el equipo de rodaje, ya que el oso pardo no se aventura por estos parajes del Parque Natural de Invernadeiro Un paisaje de verdes y rocosas montañas desertado por los humanos hace tiempo, rendido de Euronews Hoy. Muchas gracias por acompañarnos un día más y como saben pueden seguir informados en todo momento en nuestros boletines en la televisión y a través de nuestra web y nuestras redes sociales. Hasta la próxima. Gracias. Thank you."}]]}