{"chapters": [{"start_time": 0.0, "end_time": 65.0}, {"start_time": 65.0, "end_time": 173.0}, {"start_time": 173.0, "end_time": 316.0}, {"start_time": 316.0, "end_time": 446.0}, {"start_time": 446.0, "end_time": 509.0}, {"start_time": 509.0, "end_time": 631.0}, {"start_time": 631.0, "end_time": 730.0}, {"start_time": 730.0, "end_time": 843}], "sentences": [[{"speaker": "SPEAKER_12", "timestamp": [0, 28.7], "sentence": " de la familia de Francisco Franco. Los restos del dictador serán trasladados al cementerio del Pardo."}, {"speaker": "SPEAKER_12", "timestamp": [28.7, 40.02], "sentence": " El Supremo Británico considera ilegal la suspensión del Parlamento por parte de Boris Johnson. Las sesiones se reanudarán este miércoles."}, {"speaker": "SPEAKER_12", "timestamp": [40.02, 54.92], "sentence": " Ante la Asamblea General de la ONU, Donald Trump dice que no aceptará un mal acuerdo comercial con China y que espera lograr un trato magnífico con Londres."}, {"speaker": "SPEAKER_12", "timestamp": [54.92, 66.8], "sentence": " Venezuela va a ser el primer país del mundo en quedarse sin glaciares. El del pico Humboldt en los Andes tiene los días contados."}], [{"speaker": "SPEAKER_12", "timestamp": [66.8, 73.32], "sentence": " Empezamos en España con la decisión del Supremo de dar luz verde a la exhumación de Francisco Franco."}, {"speaker": "SPEAKER_12", "timestamp": [73.32, 80.7], "sentence": " Un fallo que despeja el camino para que el gobierno de Pedro Sánchez pueda llevar a cabo su medida estrella en plena precampaña."}, {"speaker": "SPEAKER_12", "timestamp": [80.7, 91.32], "sentence": " Aunque la batalla legal no ha terminado, falta que un juez levante la suspensión de la licencia de obra."}, {"speaker": "SPEAKER_07", "timestamp": [91.32, 94.52], "sentence": " Franco saldrá finalmente del Valle de los Caídos."}, {"speaker": "SPEAKER_04", "timestamp": [94.52, 103.62], "sentence": " El Tribunal Supremo español acordó este martes, por unanimidad, que los restos del dictador salgan de su actual ubicación y sean llevados al cementerio de Mingo Rubio, en El Pardo."}, {"speaker": "SPEAKER_04", "timestamp": [103.62, 109.94], "sentence": " Con su decisión, el Supremo pone fin a muchos meses de batallas legales entre el gobierno de Pedro Sánchez y la familia Franco."}, {"speaker": "SPEAKER_11", "timestamp": [109.94, 112.56], "sentence": " Estamos muy satisfechos."}, {"speaker": "SPEAKER_11", "timestamp": [112.56, 120.5], "sentence": " Queríamos ser el gobierno progresista de España que no tuviera al dictador en ese lugar y lo hemos conseguido."}, {"speaker": "SPEAKER_04", "timestamp": [120.5, 128.98], "sentence": " El Supremo ha desestimado también la petición de la familia del dictador que pedía que en caso de que la exhumación se llevara finalmente a cabo, los restos fueran trasladados a la Catedral de la Almudena."}, {"speaker": "SPEAKER_04", "timestamp": [128.98, 130.92], "sentence": " Su abogado anunciaba nuevos recursos."}, {"speaker": "SPEAKER_05", "timestamp": [130.92, 140.34], "sentence": " Señor Sánchez, si algo ha conseguido es que la familia Martínez Bordiú Franco esté más unida que nunca, ante la injusticia de la que está siendo objeto."}, {"speaker": "SPEAKER_05", "timestamp": [140.34, 159.96], "sentence": " objeto y por lo tanto sin perjuicio de acatar la sentencia nosotros ejercitaremos las acciones y los recursos que establece la ley, ni uno más ni uno menos y llegaremos hasta el último minuto porque entendemos que en la defensa de los derechos humanos no cabe hacer distinción por razón del apellido."}, {"speaker": "SPEAKER_05", "timestamp": [159.96, 166.54], "sentence": " Por lo pronto la intención del gobierno es la de realizar la exhumación antes del 10 de noviembre, fecha de las nuevas elecciones."}, {"speaker": "SPEAKER_04", "timestamp": [166.54, 171.88], "sentence": " Tras casi 45 años de polémica, el caso de la tumba de Franco puede quedar enterrado para siempre."}, {"speaker": "SPEAKER_12", "timestamp": [171.88, 182.92], "sentence": " También hoy hemos conocido otra esperada decisión de otro tribunal supremo, el británico, que considera ilegal el cierre del parlamento por parte de Boris Johnson."}], [{"speaker": "SPEAKER_12", "timestamp": [182.92, 189.1], "sentence": " El premier ha dicho desde Nueva York que su reapertura este miércoles hará más difícil la negociación del Brexit."}, {"speaker": "SPEAKER_15", "timestamp": [189.1, 196.24], "sentence": " La sentencia del Tribunal Supremo de Reino Unido remueve la sociedad y la política del país."}, {"speaker": "SPEAKER_15", "timestamp": [196.24, 206.32], "sentence": " Una de las primeras en elogiar la decisión de los 11 magistrados ha sido la activista contra el Brexit, Gina Miller, quien además había recurrido a la decisión de Boris Johnson de cerrar el Parlamento."}, {"speaker": "SPEAKER_15", "timestamp": [206.32, 216.54], "sentence": " El fallo de hoy confirma que somos una nación gobernada por el Estado de Derecho, leyes de las que nadie, ni siquiera el primer ministro, está por encima."}, {"speaker": "SPEAKER_09", "timestamp": [216.54, 220.3], "sentence": " No dejen que el gobierno minusvalore la seriedad de la sentencia de hoy."}, {"speaker": "SPEAKER_15", "timestamp": [220.3, 232.62], "sentence": " El fallo ha pillado a Jeremy Corbyn en el Congreso anual de los laboristas que han tenido que adelantar su cláusula como consecuencia de la reapertura del Parlamento."}, {"speaker": "SPEAKER_15", "timestamp": [232.62, 252.7], "sentence": " Invito a Boris Johnson en unas palabras históricas a que reconsidere su posición, a que obedezca la ley, que saque de la mesa la opción del no acuerdo y que convoque elecciones para elegir un gobierno que respete la democracia, que respete el Estado de Derecho y devuelva el poder al pueblo."}, {"speaker": "SPEAKER_05", "timestamp": [252.7, 258.64], "sentence": " La ministra principal de Escocia, Nicola Sturgeon, ha seguido la lectura de la sentencia desde su residencia oficial en Edimburgo."}, {"speaker": "SPEAKER_15", "timestamp": [258.64, 264.68], "sentence": " La prioridad del Parlamento debería seguir siendo bloquear la opción de una salida sin acuerdo a finales de octubre."}, {"speaker": "SPEAKER_09", "timestamp": [264.68, 264.88], "sentence": " La prioridad del Parlamento debería seguir siendo bloquear la opción de una salida sin acuerdo a finales de octubre."}, {"speaker": "SPEAKER_09", "timestamp": [264.88, 274.88], "sentence": " Pero si el primer ministro no está dispuesto a hacer algo tan decente y honorable como es presentar la dimisión, creo que el Parlamento debería reunirse rápidamente para obligarle a abandonar su cargo."}, {"speaker": "SPEAKER_15", "timestamp": [274.88, 289.2], "sentence": " El presidente de la Cámara de los Comunes ha previsto la reapertura para mañana a las 10 y media de la mañana hora local, aunque no habrá preguntas para Johnson como es habitual los miércoles."}, {"speaker": "SPEAKER_15", "timestamp": [289.2, 304.9], "sentence": " He dado instrucciones a las autoridades de la Cámara de Representantes para que a la luz de esta explícita sentencia no se preparen para la revocación, la suspensión fue ilegal y es nula, y se lo hagan para la reanudación de los trabajos de la Cámara de los Comunes."}, {"speaker": "SPEAKER_10", "timestamp": [304.9, 307.98], "sentence": " Bueno, fue ilegal y es nula y se lo hagan para la reanudación de los trabajos de la Cámara de los Comunes."}, {"speaker": "SPEAKER_05", "timestamp": [307.98, 316.72], "sentence": " Boris Johnson se encuentra en la cumbre del clima de Nueva York y desde allí ha mostrado su profundo desacuerdo con la sentencia."}], [{"speaker": "SPEAKER_14", "timestamp": [316.72, 348.28], "sentence": " En Nueva York, Donald Trump ha dado su visión del mundo por tercer año consecutivo, asegurando que el futuro pertenece a los patriotas donald trump ha utilizado su discurso en la asamblea general de la onu para reforzar su mantra eeuu primero además priorizó la autodeterminación de las naciones individuales las alianzas y la globalización."}, {"speaker": "SPEAKER_15", "timestamp": [348.28, 354.26], "sentence": " Los líderes sabios siempre ponen el bien de su propio pueblo y de su propio país en primer lugar."}, {"speaker": "SPEAKER_12", "timestamp": [354.26, 362.0], "sentence": " El futuro no pertenece a los globalistas, el futuro pertenece a los patriotas."}, {"speaker": "SPEAKER_13", "timestamp": [362.0, 375.22], "sentence": " Trump dio una severa reprimenda a las prácticas comerciales de China diciendo que no aceptaría un trato perjudicial en las negociaciones comerciales entre ambos países."}, {"speaker": "SPEAKER_10", "timestamp": [375.22, 408.38], "sentence": " Estados Unidos ha perdido 60.000 fábricas tras la entrada de China en la Organización Mundial del Comercio, algo que también está sucediendo en otros países de todo el mundo la oemc necesita un cambio drástico no se debería permitir que la segunda economía más grande del mundo se auto declare como un país desarrollado para jugar con el sistema a costa de otros el líder estadounidense también tuvo palabras sobre el Brexit."}, {"speaker": "SPEAKER_10", "timestamp": [408.38, 417.5], "sentence": " Trump salió en defensa de Boris Johnson y afirmó que el primer ministro británico está dando grandes pasos y vaticinó que los resultados se verán a partir de noviembre."}, {"speaker": "SPEAKER_03", "timestamp": [417.5, 430.26], "sentence": " El Reino Unido se prepara para salir de la Unión Europea y ya he dejado claro que estamos listos para formalizar un nuevo acuerdo comercial excepcional que traerá enormes beneficios a nuestros dos países."}, {"speaker": "SPEAKER_10", "timestamp": [430.26, 445.96], "sentence": " Trump y Johnson se reunieron al margen de la Asamblea de la ONU. El presidente estadounidense prometió un aumento sustancial del comercio entre el Reino Unido y Estados Unidos una vez que se materialice el Brexit."}, {"speaker": "SPEAKER_03", "timestamp": [445.96, 451.16], "sentence": " Y parte de la delegación rusa no ha podido acudir a la cita de Nueva York, según Washington,"}], [{"speaker": "SPEAKER_10", "timestamp": [451.16, 454.9], "sentence": " por no enviar a tiempo las solicitudes para entrar en el país."}, {"speaker": "SPEAKER_10", "timestamp": [454.9, 467.56], "sentence": " Moscú arremete contra la decisión de Washington de no otorgar visados a 10 miembros de la delegación rusa que pensaban asistir a la Asamblea General de la ONU en Nueva York."}, {"speaker": "SPEAKER_10", "timestamp": [467.56, 482.2], "sentence": " El portavoz del Kremlin, Dmitry Peskov, ha asegurado que se trata de una violación directa de las obligaciones internacionales de Washington y califica la situación como alarmante."}, {"speaker": "SPEAKER_10", "timestamp": [482.2, 505.72], "sentence": " califica la situación como alarmante. Esto, ha dicho, requiere una reacción suficientemente dura de Moscú y una reacción no menos dura por parte de la ONU. La misión diplomática estadounidense en Moscú no se ha pronunciado sobre este asunto, que se convertirá en el tema central de las conversaciones previstas en Nueva York entre el ministro de Exteriores ruso y el secretario de Estado estadounidense."}, {"speaker": "SPEAKER_13", "timestamp": [505.72, 515.52], "sentence": " Mientras sigue la repatriación masiva de turistas, se hace balance de los daños económicos de la quiebra de Thomas Cook."}], [{"speaker": "SPEAKER_12", "timestamp": [515.52, 519.24], "sentence": " Hoy vamos a la isla griega de Creta, que ha sufrido un duro gol."}, {"speaker": "SPEAKER_13", "timestamp": [519.24, 529.3], "sentence": " Para Nikos Chalkiadakis este es uno de los momentos más difíciles en sus 40 años en el negocio hotelero."}, {"speaker": "SPEAKER_02", "timestamp": [529.3, 532.98], "sentence": " Recibió la noticia del hundimiento de Thomas Cook el lunes por la mañana."}, {"speaker": "SPEAKER_13", "timestamp": [532.98, 538.54], "sentence": " El exgigante turístico le debe 650.000 euros. Sospecha que nunca verá ese dinero."}, {"speaker": "SPEAKER_02", "timestamp": [538.54, 546.58], "sentence": " Nos quedamos atónitos al escuchar que el gobierno británico dejó que esta gran empresa quebrara."}, {"speaker": "SPEAKER_13", "timestamp": [546.58, 552.76], "sentence": " En los últimos días nos preguntábamos qué estaba pasando."}, {"speaker": "SPEAKER_02", "timestamp": [552.76, 554.44], "sentence": " Estábamos preocupados."}, {"speaker": "SPEAKER_07", "timestamp": [554.44, 562.92], "sentence": " La noticia nos llegó a las dos de la madrugada, cuando recibimos los primeros mensajes que decían que los esfuerzos para salvar a la compañía habían fracasado."}, {"speaker": "SPEAKER_12", "timestamp": [562.92, 568.24], "sentence": " esfuerzos para salvar a la compañía habían fracasado."}, {"speaker": "SPEAKER_14", "timestamp": [568.24, 572.48], "sentence": " Solo en Creta, Thomas Cook debe más de 80 millones de euros a los hoteleros."}, {"speaker": "SPEAKER_08", "timestamp": [572.48, 578.32], "sentence": " Su quiebra ha provocado la cancelación de 50.000 reservas para desesperación de cientos de pequeñas y medianas empresas."}, {"speaker": "SPEAKER_14", "timestamp": [578.32, 582.4], "sentence": " Estas no son buenas noticias."}, {"speaker": "SPEAKER_08", "timestamp": [582.4, 587.1], "sentence": " Thomas Cook era una gran empresa tradicional que traía un gran número de turistas a Creta."}, {"speaker": "SPEAKER_14", "timestamp": [587.1, 590.54], "sentence": " Afectará negativamente no solo a nosotros, a Grecia entera."}, {"speaker": "SPEAKER_00", "timestamp": [590.54, 597.14], "sentence": " Será nefasto, porque muchos turistas no vendrán ahora."}, {"speaker": "SPEAKER_08", "timestamp": [597.14, 601.16], "sentence": " Esperábamos miles más, no vendrán, y esto es un problema para nosotros."}, {"speaker": "SPEAKER_14", "timestamp": [601.16, 608.88], "sentence": " De la mano de Thomas Cook, 3 millones de turistas visitaron Grecia el año pasado."}, {"speaker": "SPEAKER_01", "timestamp": [608.88, 613.0], "sentence": " La empresa opera más de 40 hoteles y emplea a casi mil personas en el país."}, {"speaker": "SPEAKER_14", "timestamp": [613.0, 620.12], "sentence": " En muchas islas griegas, como la de Creta, el vacío creado por la quiebra de Thomas Cook será difícil de llenar."}, {"speaker": "SPEAKER_01", "timestamp": [620.12, 626.0], "sentence": " Los empresarios de la industria turística dicen que este es un golpe muy duro, no solo para este año, sino para los años venideros."}, {"speaker": "SPEAKER_14", "timestamp": [626.0, 638.22], "sentence": " Nos vamos ahora a Sudamérica, a Colombia, donde se siguen dando pasos para intentar cerrar las heridas y consolidar la paz."}], [{"speaker": "SPEAKER_04", "timestamp": [638.22, 654.8], "sentence": " Las antiguas FARC se miran en el espejo de la historia. Por primera vez, 11 exdirigentes de la guerrilla colombiana han reconocido su responsabilidad colectiva, ética y moral en los secuestros cometidos durante más de 50 años de conflicto armado."}, {"speaker": "SPEAKER_14", "timestamp": [654.8, 679.76], "sentence": " Rodrigo Londoño, alias Timoshenko, llegó con su hijo de dos meses a la comparecencia ante la Justicia Especial para la Paz. En tres carpetas traían su testimonio escrito conjunto. Nos haremos cargo de responder por el papel que jugamos en esta larga confrontación, contándole a esta jurisdicción todos los hechos más graves y representativos ocurridos, porque así lo demanda nuestro compromiso con las víctimas y con el país."}, {"speaker": "SPEAKER_14", "timestamp": [679.76, 686.72], "sentence": " En la audiencia se presentó un informe que muestra que al menos 522 personas murieron mientras estaban secuestradas por las FARC."}, {"speaker": "SPEAKER_07", "timestamp": [686.72, 693.4], "sentence": " Todos los ex líderes guerrilleros expresaron su deseo de acercarse a las víctimas para pedir perdón por los errores cometidos."}, {"speaker": "SPEAKER_14", "timestamp": [693.4, 712.62], "sentence": " de ubicación de restos entre los que se encuentran civiles, integrantes de la fuerza pública, de los paramilitares y también de combatientes de la guerrilla."}, {"speaker": "SPEAKER_06", "timestamp": [712.62, 719.52], "sentence": " Los datos de la fiscalía hablan de más de 90 mil colombianas y colombianas desaparecidos en el marco del conflicto."}, {"speaker": "SPEAKER_14", "timestamp": [719.52, 723.12], "sentence": " Este gesto es una bocanada de esperanza para el proceso de paz."}, {"speaker": "SPEAKER_14", "timestamp": [723.12, 730.2], "sentence": " Casi un mes después de que Iván Márquez y otras figuras guerrilleras anunciaran su intención de retomar las armas."}], [{"speaker": "SPEAKER_12", "timestamp": [730.2, 743.3], "sentence": " Y llegan malas noticias para el planeta desde Venezuela, que en pocos años va a quedarse sin glaciares, convirtiéndose en el primer país del mundo en perderlos todos."}, {"speaker": "SPEAKER_01", "timestamp": [743.3, 766.66], "sentence": " Venezuela teme perder su último glaciar, el de la corona en el pico Humboldt Pero varios científicos han decidido trabajar al margen de la situación política y económica del país Para concentrarse en estudiar y monitorizar el deterioro de este paisaje Las regiones altas de la cordillera aseguran deben protegerse con especial atención Las temperaturas están calentando, lala vegetación está colonizando lento..."}, {"speaker": "SPEAKER_02", "timestamp": [766.66, 768.08], "sentence": "...entonces se está dando una carrera..."}, {"speaker": "SPEAKER_02", "timestamp": [768.08, 769.76], "sentence": "...entre el calentamiento global..."}, {"speaker": "SPEAKER_02", "timestamp": [769.76, 771.14], "sentence": "...y la capacidad de la vegetación..."}, {"speaker": "SPEAKER_02", "timestamp": [771.14, 772.56], "sentence": "...de colonizar esas zonas altas..."}, {"speaker": "SPEAKER_02", "timestamp": [772.56, 773.96], "sentence": "...entonces realmente las zonas altas..."}, {"speaker": "SPEAKER_02", "timestamp": [773.96, 775.64], "sentence": "...de la cordillera de Mérida..."}, {"speaker": "SPEAKER_02", "timestamp": [775.64, 777.44], "sentence": "...tienen que ser prioridad número uno..."}, {"speaker": "SPEAKER_02", "timestamp": [777.44, 780.0], "sentence": "...en cuanto a la conservación ¿no?."}, {"speaker": "SPEAKER_01", "timestamp": [780.0, 782.38], "sentence": " De desaparecer la corona..."}, {"speaker": "SPEAKER_01", "timestamp": [782.38, 783.58], "sentence": "...Venezuela se convertiría..."}, {"speaker": "SPEAKER_01", "timestamp": [783.58, 786.02], "sentence": "...en el primer país de Sudamérica......en perder un glaciar......se cree que podría desaparecer... corona, Venezuela se convertiría en el primer país de Sudamérica en perder un glaciar."}, {"speaker": "SPEAKER_01", "timestamp": [786.02, 789.06], "sentence": " Se cree que podría desaparecer en décadas."}, {"speaker": "SPEAKER_11", "timestamp": [789.06, 792.84], "sentence": " Si estos son racometri, un crispipilo, un todo eso."}, {"speaker": "SPEAKER_01", "timestamp": [792.84, 796.0], "sentence": " Sin embargo, la investigación no vive al margen de la terrible situación del país."}, {"speaker": "SPEAKER_01", "timestamp": [796.0, 801.12], "sentence": " Y los medios con los que cuentan los científicos para llevar a cabo su trabajo, dejan mucho que desear."}, {"speaker": "SPEAKER_00", "timestamp": [801.12, 806.52], "sentence": " La facultad de ciencias es como el fantasma de lo que era."}, {"speaker": "SPEAKER_00", "timestamp": [806.52, 816.56], "sentence": " Cualquier día que uno va para la facultad se consigue con un escenario donde posiblemente no hay luz, no hay gas para los laboratorios."}, {"speaker": "SPEAKER_01", "timestamp": [816.56, 824.36], "sentence": " Quizá lo más difícil ha sido ver como muchos de sus colegas abandonaban el país y dejaban atrás el proyecto, escapando de la complicada situación de Venezuela."}, {"speaker": "SPEAKER_12", "timestamp": [824.36, null], "sentence": " el país y dejaban atrás el proyecto, escapando de la complicada situación de Venezuela."}]]}