{"chapters": [{"start_time": 0.0, "end_time": 138.0}, {"start_time": 138.0, "end_time": 195.0}, {"start_time": 195.0, "end_time": 233.0}, {"start_time": 233.0, "end_time": 327.0}, {"start_time": 327.0, "end_time": 386.0}, {"start_time": 386.0, "end_time": 541.0}, {"start_time": 541.0, "end_time": 673.0}, {"start_time": 673.0, "end_time": 745.0}, {"start_time": 745.0, "end_time": 864.0}, {"start_time": 864.0, "end_time": 960.0}, {"start_time": 960.0, "end_time": 1053.0}, {"start_time": 1053.0, "end_time": 1148.0}, {"start_time": 1148.0, "end_time": 1369}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 0.14], "sentence": "..."}, {"speaker": "SPEAKER_08", "timestamp": [0.14, 11.44], "sentence": " Saludos desde Euroneos."}, {"speaker": "SPEAKER_08", "timestamp": [11.44, 18.06], "sentence": " Terremoto político en Madrid al dimitir el vicepresidente Pablo Iglesias para presentarse como candidato a las elecciones de la Comunidad de Madrid."}, {"speaker": "SPEAKER_08", "timestamp": [18.06, 48.04], "sentence": " Consigue así, aparte de intentar consolidar una candidatura unitaria de la izquierda, la posibilidad de que su actual, la actual ministra de Trabajo, puede ser una futura candidata a la presidencia de Unidas Podemos en las próximas elecciones. La situación sanitaria en Europa sigue siendo preocupante como en todo el mundo. La vacuna AstraZeneca está cuestionada. Se unen a estas dudas Irlanda y Holanda, Países Bajos, que han suspendido la vacunación. Anteriormente lo habían hecho Dinamarca, Noruega, Bulgaria e Islandia."}, {"speaker": "SPEAKER_08", "timestamp": [48.04, 55.34], "sentence": " En Bolivia, Janine Áñez comienza cuatro meses de prisión provisional."}, {"speaker": "SPEAKER_08", "timestamp": [55.34, 62.54], "sentence": " Está acusada de terrorismo como consecuencia del cambio de gobierno forzado que ha hecho a Evo Morales del poder."}, {"speaker": "SPEAKER_08", "timestamp": [62.54, 66.84], "sentence": " Hay muchos elementos más que podemos presentarles en este informativo."}, {"speaker": "SPEAKER_08", "timestamp": [66.84, 70.3], "sentence": " Si han perdido el hilo durante el fin de semana, pueden ahora recuperarlo."}, {"speaker": "SPEAKER_08", "timestamp": [70.3, 73.7], "sentence": " Y cuando acabemos el programa, verán una muy curiosa información sobre un ordenador."}, {"speaker": "SPEAKER_08", "timestamp": [73.7, 82.26], "sentence": " De hace 2.000 años, el recuperado en las aguas de la isla de Anticitera, en Grecia, mecánico, ahora están descubriendo sus últimos secretos."}, {"speaker": "SPEAKER_08", "timestamp": [82.26, 85.98], "sentence": " Les ofrecemos ahora las claves del día en 20 minutos."}, {"speaker": "SPEAKER_11", "timestamp": [85.98, 93.3], "sentence": " Pablo Iglesias deja el gobierno para pelearle la presidencia de Madrid a Isabel Díaz Ayuso."}, {"speaker": "SPEAKER_11", "timestamp": [93.3, 96.58], "sentence": " En las elecciones a esta comunidad, previstas para el próximo 4 de mayo."}, {"speaker": "SPEAKER_12", "timestamp": [96.58, 108.6], "sentence": " Tras el varapalo electoral en las elecciones regionales de Renania Palatinado y Badenburtenberg, la CDU se enfrenta al reto de superar un superaño electoral sin Angela Merkel al mando."}, {"speaker": "SPEAKER_15", "timestamp": [108.6, 117.58], "sentence": " Con la vacuna AstraZeneca en el ojo de la tormenta en Europa, Francia vive momentos de máxima tensión con los hospitales al borde del colapso."}, {"speaker": "SPEAKER_12", "timestamp": [117.58, 129.32], "sentence": " Nueva York rinde un emotivo homenaje a sus más de 30.000 fallecidos por la pandemia, proyectando sus imágenes en el puente de Brooklyn."}, {"speaker": "SPEAKER_12", "timestamp": [129.32, 139.12], "sentence": " La expresidenta interina de Bolivia y dos de sus ministros tendrán que pasar cuatro meses en prisión preventiva. Están acusados de sedición, terrorismo y conspiración."}], [{"speaker": "SPEAKER_11", "timestamp": [139.12, 148.6], "sentence": " El terremoto político continúa en Madrid, después de que este lunes el vicepresidente del gobierno y líder de Unidas Podemos, Pablo Iglesias, anunciara su candidatura a las elecciones de esta comunidad."}, {"speaker": "SPEAKER_11", "timestamp": [148.6, 164.9], "sentence": " Iglesias deja por tanto el gobierno para formar, según él, una candidatura fuerte desde la izquierda para disputarle el poder a Isabel Díaz Ayuso, gran favorita tras una gestión de la pandemia basada en medidas menos restrictivas que en el resto de España. El puesto de Iglesias en la vicepresidencia será ocupado por la actual ministra de Trabajo, Yolanda Díaz."}, {"speaker": "SPEAKER_10", "timestamp": [164.9, 171.76], "sentence": " Hemos decidido que si los inscritos quieren voy a presentarme a las elecciones del próximo 4 de mayo en la Comunidad de Madrid."}, {"speaker": "SPEAKER_10", "timestamp": [171.76, 175.54], "sentence": " Un militante debe estar allí donde es más útil en cada momento."}, {"speaker": "SPEAKER_10", "timestamp": [175.54, 195.06], "sentence": " Tened por seguro que voy a poner todo lo que he aprendido en estos años, toda mi energía, toda mi cabeza y mi experiencia de gobierno, todo mi corazón y toda la fuerza de mi organización en construir una candidatura de izquierdas fuerte y amplia para impedir que la ultraderecha se apodere de nuestras instituciones y para ganar el gobierno de la Comunidad de Madrid."}], [{"speaker": "SPEAKER_11", "timestamp": [195.06, 199.0], "sentence": " Las teorías sobre las razones de Iglesias para tomar esta decisión son múltiples."}, {"speaker": "SPEAKER_11", "timestamp": [199.0, 229.88], "sentence": " Desde un intento casi desesperado de echar del gobierno regional a Isabel Díaz Ayuso hasta la simple intención de arañar para Unidas Podemos los votos posibles que obliguen a la líder del PP madrileño a tener que pactar con Vox, con lo que eso podría significar para su imagen a nivel nacional. No se descarta tampoco que sea un paso a un lado para salir de un gobierno en el que sus discrepancias con el PSOE han sido muchas y en el que no se ha visto suficientemente arropado. Sea como fuere, se presentan varias semanas intensas políticamente hablando para Madrid y todo es posible. La solución final la tendrán sus ciudadanos el próximo 4 de mayo."}, {"speaker": "SPEAKER_12", "timestamp": [229.88, 238.84], "sentence": " Señales preocupantes para el partido de Angela Merkel después de que el SPD y los verdes"}], [{"speaker": "SPEAKER_12", "timestamp": [238.84, 244.2], "sentence": " mantuvieran su dominio en las elecciones regionales alemanas de Renania Palatinado y Baden-Württemberg."}, {"speaker": "SPEAKER_12", "timestamp": [244.2, 244.84], "sentence": " en las elecciones regionales alemanas de Renania Palatinado y Baden-Württemberg."}, {"speaker": "SPEAKER_12", "timestamp": [244.84, 258.7], "sentence": " No se esperaba que la CDU ganara, pero sus resultados fueron decepcionantes y sugieren que el partido se enfrenta a un gran reto para convencer a los votantes en las elecciones generales de septiembre, en las que Merkel ya no estará al mando."}, {"speaker": "SPEAKER_04", "timestamp": [258.7, 265.94], "sentence": " Señoras y señores, para decirlo sin rodeos, esta no es una buena noche electoral para la CDU."}, {"speaker": "SPEAKER_05", "timestamp": [265.94, 273.26], "sentence": " Cada voto cuenta. Se da una campaña electoral dura y lucharemos por mantener a Alemania en el centro."}, {"speaker": "SPEAKER_04", "timestamp": [273.26, 281.84], "sentence": " Tras alcanzar mínimos históricos, la formación podría llegar sin un liderazgo consolidado para su era después de Merkel."}, {"speaker": "SPEAKER_05", "timestamp": [281.84, 308.7], "sentence": " para su era después de Merkel. Otro indicador que debería preocupar potencialmente a la CDU de cara al futuro es que el partido parece luchar en un entorno en el que no puede apoyarse en un candidato popular. En particular, parece que hay indicios en la opinión pública de que cada vez menos personas consideran a la CDU como el partido más competente en lo que respecta a la economía y eso, obviamente, podría ser todo un reto para el partido más competente en lo que respecta a la economía y eso, obviamente, podría ser todo un reto para el partido de cara a septiembre."}, {"speaker": "SPEAKER_07", "timestamp": [308.7, 326.32], "sentence": " La formación se encuentra inmersa dentro de un pulso interno entre dos de sus líderes, el centrista Armin Laschet y el derechista Markus Söder, además de estar salpicada por el escándalo de las comisiones que cobraron tres de sus exdiputados en la compra de mascarillas anti-Covid o por negocios con Azerbaiyán."}, {"speaker": "SPEAKER_12", "timestamp": [326.32, 333.28], "sentence": " Los colegios electorales abren sus puertas en Países Bajos en la primera de dos jornadas"}], [{"speaker": "SPEAKER_15", "timestamp": [333.28, 349.06], "sentence": " de voto anticipado para las elecciones generales del miércoles 17. Debido a la pandemia, el país busca acoger de forma más segura a los votantes que pertenecen a algún grupo de riesgo. Son las primeras elecciones legislativas en un estado de la UE desde que empezó la pandemia."}, {"speaker": "SPEAKER_15", "timestamp": [349.06, 355.56], "sentence": " Las encuestas auguran una nueva victoria de los liberales de Mark Rutte con el 25% de los votos."}, {"speaker": "SPEAKER_15", "timestamp": [355.56, 364.1], "sentence": " Detrás, con el 13%, quedaría su principal rival, el Partido para la Libertad, del diputado anti-Islam, Heer Bilders."}, {"speaker": "SPEAKER_15", "timestamp": [364.1, 369.9], "sentence": " Los partidos conservadores, todos miembros de la coalición actual, se disputan la tercera posición en los sondeos."}, {"speaker": "SPEAKER_15", "timestamp": [369.9, 382.38], "sentence": " El coronavirus y las protestas contra las restricciones implementadas por el gobierno han acaparado la atención en estos comicios, dejando en segundo plano otros asuntos como la inmigración, que dominó en anteriores elecciones."}, {"speaker": "SPEAKER_15", "timestamp": [382.38, 386.86], "sentence": " que dominó en anteriores elecciones."}], [{"speaker": "SPEAKER_15", "timestamp": [386.86, 398.56], "sentence": " La construcción dibuja el paisaje urbano en los Países Bajos y es que la vivienda junto con la pandemia es uno de los problemas más acuciantes del país que esta semana tiene elecciones generales."}, {"speaker": "SPEAKER_15", "timestamp": [398.56, 407.94], "sentence": " El tema de la vivienda se torció durante la crisis financiera, se volvió más difícil comprar y la construcción se redujo a casi la mitad."}, {"speaker": "SPEAKER_14", "timestamp": [407.94, 417.54], "sentence": " Y otro factor es que en los últimos cinco años la inmigración ha aumentado, por lo que tuvimos un considerable incremento de nuestra población, explica este experto en urbanismo."}, {"speaker": "SPEAKER_15", "timestamp": [417.54, 426.32], "sentence": " Construir al menos un millón de viviendas en los próximos diez años es una promesa recurrente en las campañas de todos los partidos."}, {"speaker": "SPEAKER_15", "timestamp": [426.32, 432.62], "sentence": " Aún si se cumpliera, no sería suficiente, especialmente en Ámsterdam, donde los precios se han disparado."}, {"speaker": "SPEAKER_15", "timestamp": [432.62, 444.12], "sentence": " El gobierno anterior a Ruth liberalizó el mercado del alquiler, así que un piso que costaba hace 10 años 600 euros, ahora se alquila por 1.600 o 1.800."}, {"speaker": "SPEAKER_15", "timestamp": [444.12, 454.22], "sentence": " En especial las viviendas más pequeñas se alquilan a precios exorbitantes, explica Gervan Bakker, cuya ONG ayuda a miles de personas a encontrar vivienda."}, {"speaker": "SPEAKER_15", "timestamp": [454.22, 468.6], "sentence": " Ante la falta de espacio urbano, ciudades como Rotterdam o La Haya crecen a la vertical mediante rascacielos para albergar a cientos de miles de personas. Alodia y su familia se mudaron hace unos meses a un edificio que aún está en obras."}, {"speaker": "SPEAKER_15", "timestamp": [468.6, 473.54], "sentence": " Aunque la familia cuenta con dos sueldos, no fue fácil encontrar un piso asequible."}, {"speaker": "SPEAKER_15", "timestamp": [473.54, 482.48], "sentence": " Nos dijimos que no sería fácil durante dos o tres años, pero como queríamos un piso de construcción nueva, nos animamos con este proyecto."}, {"speaker": "SPEAKER_13", "timestamp": [482.48, 509.96], "sentence": " Estábamos en lista de espera con 800 personas para 100 apartamentos había mucha presión además la gente ofertaba 20 30 mil y hasta 50 mil euros por encima del precio de la venta los rascacielos pueden ser el futuro, pero ¿es realista la promesa de construir más de 100.000 viviendas al año?"}, {"speaker": "SPEAKER_15", "timestamp": [509.96, 518.68], "sentence": " De izquierda a derecha todos piden regular más y no dejar los precios de la mano del mercado."}, {"speaker": "SPEAKER_00", "timestamp": [518.68, 521.54], "sentence": " Es un poco cínico y yo no sé qué pensar."}, {"speaker": "SPEAKER_15", "timestamp": [521.54, 527.58], "sentence": " Creo que habrá más gasto público y planificación de viviendas, pero todo eso llevará tiempo."}, {"speaker": "SPEAKER_15", "timestamp": [527.58, 534.22], "sentence": " Acceder a una vivienda asequible es un tema crucial en las elecciones generales de esta semana en los Países Bajos."}, {"speaker": "SPEAKER_15", "timestamp": [534.22, 540.94], "sentence": " Es probable que los resultados de esas promesas electorales no se conozcan hasta que esta niña tenga edad para votar."}, {"speaker": "SPEAKER_15", "timestamp": [540.94, 547.14], "sentence": " Irlanda y los Países Bajos se unen a la lista de países que han suspendido"}], [{"speaker": "SPEAKER_15", "timestamp": [547.14, 566.08], "sentence": " la vacunación con AstraZeneca como medida preventiva tras haberse detectado en Noruega la aparición de trombos en personas que la habían recibido. Cuatro nuevos casos de coagulación sanguínea grave en adultos se han registrado en Noruega tras el pinchazo. Finlandia, Dinamarca y Bulgaria también han interrumpido temporalmente su uso."}, {"speaker": "SPEAKER_15", "timestamp": [566.08, 572.0], "sentence": " Un tuit del ministro de Salud de Irlanda, Stephen Donley, asegura que se trata de una medida de precaución..."}, {"speaker": "SPEAKER_15", "timestamp": [572.0, 576.96], "sentence": "...y que en Irlanda no se han registrado casos similares a los observados en Noruega."}, {"speaker": "SPEAKER_15", "timestamp": [576.96, 582.72], "sentence": " AstraZeneca considera que tras estudiar la reacción de más de 17 millones de personas..."}, {"speaker": "SPEAKER_15", "timestamp": [582.72, 587.88], "sentence": "...no hay pruebas de un mayor riesgo de sufrir embolia pulmonar o trombosis venosa."}, {"speaker": "SPEAKER_15", "timestamp": [587.88, 592.34], "sentence": " La Organización Mundial de la Salud pide que los países no dejen de usar la vacuna."}, {"speaker": "SPEAKER_15", "timestamp": [592.34, 606.32], "sentence": " Es importante señalar que la Agencia Europea de Medicamentos asegura que no hay pruebas que revelen una relación entre la vacuna y los coágulos de sangre y que la vacuna puede seguir utilizándose mientras sigue en curso la investigación."}, {"speaker": "SPEAKER_15", "timestamp": [606.32, 613.38], "sentence": " AstraZeneca provoca además quebraderos de cabeza a la Unión Europea respecto a su distribución."}, {"speaker": "SPEAKER_15", "timestamp": [613.38, 622.32], "sentence": " La farmacéutica ha reducido un 25% lo pactado en el contrato inicial y Bruselas le pide que cumpla sus compromisos en la entrega de lotes."}, {"speaker": "SPEAKER_15", "timestamp": [622.32, 638.18], "sentence": " Mientras en Francia aumenta la incidencia por COVID-19 y la ocupación en los hospitales, en la región parisina, donde vive casi el 20% de la población francesa, ya han comenzado a trasladar a enfermos en cuidados intensivos a otras regiones, con hospitales menos saturados."}, {"speaker": "SPEAKER_15", "timestamp": [638.18, 641.4], "sentence": " En París, y su cinturón ya se baraja un confinamiento."}, {"speaker": "SPEAKER_15", "timestamp": [641.4, 653.92], "sentence": " En el aeropuerto de Orly, el portavoz del gobierno francés, Gabriel Attal, explicaba que... La situación es tensa, muy preocupante en la región parisina donde se multiplican las evacuaciones médicas."}, {"speaker": "SPEAKER_15", "timestamp": [653.92, 662.64], "sentence": " Y en Italia este fin de semana algunos disfrutaban de sus últimas horas de libertad antes de que la mayor parte del país quede confinada a partir de hoy."}, {"speaker": "SPEAKER_15", "timestamp": [662.64, 670.44], "sentence": " El gobierno de Italia espera que las nuevas restricciones permitan una relajación de las medidas en la segunda mitad de la primavera."}, {"speaker": "SPEAKER_12", "timestamp": [670.44, 679.42], "sentence": " Nueva York rinde un emotivo homenaje a las víctimas del coronavirus. Es la ciudad más"}], [{"speaker": "SPEAKER_12", "timestamp": [679.42, 707.98], "sentence": " golpeada por la pandemia de Estados Unidos, con más de 30.000 muertos. La capital cumple un año desde que se registró el primer fallecido. El alcalde, Bill de Blasio, ha señalado que es una cifra que difícilmente podrían imaginar. Han muerto más neoyorquinos que en la Segunda Guerra Mundial, Vietnam, el huracán Sandy y el 11S juntos. Todas las familias se han visto afectadas de alguna manera."}, {"speaker": "SPEAKER_08", "timestamp": [707.98, 714.08], "sentence": " Y para tantas familias es un dolor, un dolor tremendo."}, {"speaker": "SPEAKER_00", "timestamp": [714.08, 722.14], "sentence": " Familiares de las víctimas recordaron a sus fallecidos frente al puente de Brooklyn, sobre el que se proyectaron las imágenes de algunos de ellos."}, {"speaker": "SPEAKER_12", "timestamp": [722.14, 744.34], "sentence": " Los que intervinieron coincidieron en agradecer la labor del personal sanitario y de los servicios de emergencia. Mientras, las muertes en el país continúan. El estado de California ha adelantado a Nueva York en el número de muertos con más de 55.000 y Estados Unidos supera ya los 530.000 muertos y los 29.400.000 casos."}, {"speaker": "SPEAKER_11", "timestamp": [744.34, 750.22], "sentence": " Fue el primer hospital de campaña levantado en México para hacer frente a la pandemia del coronavirus."}], [{"speaker": "SPEAKER_11", "timestamp": [750.22, 760.98], "sentence": " Pocos podían imaginar entonces que prácticamente un año después el centro no solo continuaría en pie, sino que se habría convertido en todo un referente indispensable en la lucha contra el virus en este país."}, {"speaker": "SPEAKER_11", "timestamp": [760.98, 774.5], "sentence": " El hospital Citibanamex de Ciudad de México ha atendido en ese tiempo a 8.000 pacientes con COVID-19, con resultados ciertamente positivos en comparación con otros hospitales similares del mundo, como recuerda su subdirector general, el doctor Héctor Herrera."}, {"speaker": "SPEAKER_01", "timestamp": [774.5, 784.5], "sentence": " a nuestro equipo de trabajo. Somos el último bastión de la Ciudad de México."}, {"speaker": "SPEAKER_01", "timestamp": [784.5, 789.0], "sentence": " Somos los únicos que ingresamos 50 pacientes diarios y egresamos 40."}, {"speaker": "SPEAKER_01", "timestamp": [789.0, 792.92], "sentence": " No podemos dejarnos caer. Y el personal lo sabe."}, {"speaker": "SPEAKER_01", "timestamp": [792.92, 797.9], "sentence": " Entonces se adquirió un orgullo, una identidad por la institución increíble."}, {"speaker": "SPEAKER_11", "timestamp": [797.9, 813.88], "sentence": " A pesar de pasar de 300 a 600 pacientes en poco más de 10 días durante los momentos más complicados de la pandemia, el Hospital Citibanamex logró evitar el colapso. Ahora, y tras siete semanas consecutivas disminuyendo los contagios en el país, la situación es muy diferente, aunque el trabajo no ha acabado."}, {"speaker": "SPEAKER_09", "timestamp": [813.88, 831.06], "sentence": " Y luego viene el rejunte, y no nada más se alargan los plazos sino también la capacidad hospitalaria y esto nos dejó un gran aprendizaje, no tenemos que bajar la guardia."}, {"speaker": "SPEAKER_09", "timestamp": [831.06, 838.72], "sentence": " La capacidad hospitalaria y toda la respuesta hospitalaria lo está dictando la dinámica de la epidemia."}, {"speaker": "SPEAKER_09", "timestamp": [838.72, 849.22], "sentence": " El ritmo de la campaña de vacunación se va acelerando en México con la llegada masiva de vacunas, un millón este sábado, procedentes de Sinovac para sumar un total de 6 millones y medio entre todas las adquiridas."}, {"speaker": "SPEAKER_11", "timestamp": [849.22, 859.02], "sentence": " Buenas noticias, tras un año de pandemia devastador que se ha cobrado la vida, según cifras oficiales, de 192.000 personas, si bien se teme que la cifra real sea mucho mayor."}, {"speaker": "SPEAKER_12", "timestamp": [859.02, 870.98], "sentence": " Cuatro meses en prisión preventiva tendrá que pasar la expresidenta interina de Bolivia, Yanine Áñez,"}], [{"speaker": "SPEAKER_12", "timestamp": [870.98, 873.8], "sentence": " al igual que otros dos ministros de su mandato temporal."}, {"speaker": "SPEAKER_12", "timestamp": [873.8, 879.16], "sentence": " Así lo decidió la jueza tras una audiencia que duró unas diez horas y se celebró de forma virtual."}, {"speaker": "SPEAKER_12", "timestamp": [879.16, 883.78], "sentence": " Los tres han sido detenidos por cargos de sedición, terrorismo y conspiración."}, {"speaker": "SPEAKER_12", "timestamp": [883.78, 891.8], "sentence": " Áñez ha criticado en Twitter que sea el MAS, Movimiento al Socialismo......el partido gubernamental, quien decida y que el sistema judicial obedezca."}, {"speaker": "SPEAKER_12", "timestamp": [891.8, 895.98], "sentence": " Áñez defendió ante la jueza que su gobierno no podía ser golpista..."}, {"speaker": "SPEAKER_12", "timestamp": [895.98, 898.32], "sentence": "...debido a que funcionaba la asamblea legislativa."}, {"speaker": "SPEAKER_12", "timestamp": [898.32, 901.58], "sentence": " La exmandataria pudo hablar con los medios desde su celda."}, {"speaker": "SPEAKER_02", "timestamp": [901.58, 916.26], "sentence": " Pero acá los valores políticos, lo que nosotros podamos entender por nuestro estado de derecho no tiene ninguna validez y eso lo lamentamos tantísimo."}, {"speaker": "SPEAKER_00", "timestamp": [916.26, 940.02], "sentence": " Las detenciones han agravado aún más las tensiones políticas en el país. Durante la audiencia se han sucedido manifestaciones en contra y a favor de estas detenciones. Entre los que están a favor se encuentran familiares de algunas de las personas que murieron cuando los partidarios de Morales se enfrentaron a las fuerzas de seguridad durante la crisis. Reclaman que caiga todo el peso de la ley sobre los exmandatarios."}, {"speaker": "SPEAKER_03", "timestamp": [940.02, 949.2], "sentence": " Años tiene que pagar ese asesino. A mi hijo, como me lo ha matado mi hijo? Se llamaba Juan Martín Taco y tenía 18 años."}, {"speaker": "SPEAKER_12", "timestamp": [949.2, 953.5], "sentence": " Los que están en contra han denunciado que se trata de una persecución política."}, {"speaker": "SPEAKER_12", "timestamp": [953.5, 958.62], "sentence": " Han exigido la liberación de los funcionarios y han anunciado nuevas medidas de presión."}, {"speaker": "SPEAKER_14", "timestamp": [958.62, 968.08], "sentence": " En el poblado guatemalteco de Comitancillo entierran a las víctimas de la masacre de Tamaulipas."}], [{"speaker": "SPEAKER_14", "timestamp": [968.08, 983.1], "sentence": " En los ataúdes están los cuerpos de hermanos, hijos, padres, en total 16 migrantes, que soñaban con llegar a Estados Unidos y acabaron acribillados a balazos y calcinados dentro de una furgoneta en una zona fronteriza del norte de México."}, {"speaker": "SPEAKER_14", "timestamp": [983.1, 985.78], "sentence": " Ocurrió el 22 de enero."}, {"speaker": "SPEAKER_14", "timestamp": [985.78, 994.64], "sentence": " El pasado viernes, siete semanas después, el presidente de Guatemala, Alejandro Llamatey, recibió los cuerpos a su llegada al país y declaró tres días de duelo nacional."}, {"speaker": "SPEAKER_14", "timestamp": [994.64, 997.0], "sentence": " Ahora por fin han encontrado sepultura."}, {"speaker": "SPEAKER_06", "timestamp": [997.0, 1004.18], "sentence": " Mi hermano decía que tengo que morir, pero con una bandera en el pecho, decía mi hermano."}, {"speaker": "SPEAKER_05", "timestamp": [1004.18, 1008.94], "sentence": " Y se ha cumplido lo que él decía."}, {"speaker": "SPEAKER_14", "timestamp": [1008.94, 1016.1], "sentence": " Regresó de vuelta con una bandera en el pecho."}, {"speaker": "SPEAKER_00", "timestamp": [1016.1, 1050.16], "sentence": " Según testigos, la masacre ocurrió cuando un comando del cártel del noreste, los Antiguos Tetas, buscaba un mando del cártel del Golfo, el grupo con el que se disputa en el control del noreste de México. En su lugar encontraron un grupo de 19 personas, entre ellas los 16 migrantes, y las asesinaron antes de quemar sus restos. Cada año más de 200.000 guatemaltecos intentan emigrar ilegalmente a Estados Unidos, huyen de la violencia y de la pobreza en su país, donde según datos del gobierno, más del 60% de la población vive en condiciones de pobreza o extrema pobreza."}, {"speaker": "SPEAKER_00", "timestamp": [1050.16, 1058.54], "sentence": " Nueva y multitudinaria protesta en Londres, esta vez frente al Parlamento, para denunciar"}], [{"speaker": "SPEAKER_13", "timestamp": [1058.54, 1068.9], "sentence": " el rapto y asesinato de Sara Everard, una mujer de 33 años, por un policía. Y también para criticar la dispersión de forma violenta de la vigilia del sábado por la noche en memoria de la joven."}, {"speaker": "SPEAKER_13", "timestamp": [1068.9, 1078.76], "sentence": " La policía metropolitana de Londres, más conocida como Scott Lanyard, ha tenido que justificar su cuestionada intervención, máxime al ser uno de sus miembros el supuesto autor del crimen."}, {"speaker": "SPEAKER_13", "timestamp": [1078.76, 1116.24], "sentence": " Durante seis horas la manifestación fue muy tranquila y pacífica, muy pocos policías alrededor, respetuosos y gente depositando flores. Desafortunadamente, más tarde tuvimos una gran multitud que se reunió y muchos discursos. Y con razón, por lo que puede ver, mi equipo consideró que a partir de entonces se trataba de una reunión que no respetaba las reglas, al representar un riesgo considerable para la salud de las personas de acuerdo con las regulaciones."}, {"speaker": "SPEAKER_13", "timestamp": [1116.24, 1133.72], "sentence": " Lo cierto es que algunos policías agarraron y esposaron a algunas de las manifestantes del sábado y cuatro mujeres fueron detenidas por alterar el orden público y cometer infracciones contra las restricciones impuestas para frenar la pandemia."}, {"speaker": "SPEAKER_13", "timestamp": [1133.72, 1145.5], "sentence": " El alcalde de Londres, el laborista Shadi Khan, considera que la respuesta de la policía no fue ni apropiada ni proporcionada."}, {"speaker": "SPEAKER_14", "timestamp": [1145.5, 1159.54], "sentence": " Hace 2000 años, los griegos inventaron una computadora mecánica capaz de seguir los movimientos de los planetas y sus satélites a través del cielo."}], [{"speaker": "SPEAKER_14", "timestamp": [1159.54, 1176.9], "sentence": " Eso es lo que han descubierto científicos británicos que utilizando rayos X3D de alta definición han conseguido saber cómo funcionaba el llamado mecanismo de anticera, un artefacto que fue encontrado en 1901 en el fondo del mar Egeo, roto en infinidad de pedazos."}, {"speaker": "SPEAKER_14", "timestamp": [1176.9, 1181.16], "sentence": " Nos lo explica Tony Frith, profesor del University College de Londres."}, {"speaker": "SPEAKER_14", "timestamp": [1181.16, 1198.8], "sentence": " Reconstruir este mecanismo es como montar un rompecabezas en tres dimensiones muy complejo, dice. Está dividido en 82 fragmentos y hay que encontrar pistas en esos pequeños fragmentos para descubrir lo que hacían y cómo funcionaba la máquina."}, {"speaker": "SPEAKER_14", "timestamp": [1198.8, 1213.52], "sentence": " El artefacto se parece a un complejo mecanismo de relojería compuesto por 30 engranajes de bronce que se accionaban para calcular, entre otras cosas, las fases de la Luna y los eclipses."}, {"speaker": "SPEAKER_05", "timestamp": [1213.52, 1218.72], "sentence": " Es una recreación del aspecto que creemos que tenía el mecanismo."}, {"speaker": "SPEAKER_14", "timestamp": [1218.72, 1221.5], "sentence": " Es una representación impresionante del cosmos."}, {"speaker": "SPEAKER_08", "timestamp": [1221.5, 1314.56], "sentence": " Tiene cada planeta en un anillo separado y todos en la misma obra esto muestra la enorme precisión con la que los griegos podían predecir los acontecimientos astronómicos ahora los investigadores planean reconstruir el mecanismo utilizando técnicas antiguas y hasta aquí hemos llegado en euronews hoy. Pueden seguir todas las noticias las 24 horas del día en nuestra programación y en nuestras redes sociales. Gracias por acompañarnos. Hasta mañana. Поздравляем! Субтитры создавал DimaTorzok Сейчас кольца капташат."}, {"speaker": "SPEAKER_05", "timestamp": [1314.56, 1321.2], "sentence": " И потом сами же будем ставить рекорд, да?"}, {"speaker": "SPEAKER_05", "timestamp": [1321.2, 1345.04], "sentence": " Итак, Короновы со своим хорошим настроением и прибыли сюда со своим желанием победить вот лучше на матрушечку их можно по всей толпой и все массово то это Ребятишки, так? Амбитаж? Алина, ты на облака."}, {"speaker": "SPEAKER_06", "timestamp": [1345.04, 1347.24], "sentence": " Так, шесть и вольт, это наша."}, {"speaker": "SPEAKER_05", "timestamp": [1347.24, 1349.42], "sentence": " А мы поддерживаем девочек!"}, {"speaker": "SPEAKER_06", "timestamp": [1349.42, 1353.8], "sentence": " Громкий веселый, приличный, под горами пел."}, {"speaker": "SPEAKER_04", "timestamp": [1353.8, 1356.94], "sentence": " А тебе руки глазем довали. Ура!"}, {"speaker": "SPEAKER_03", "timestamp": [1356.94, 1360.44], "sentence": " Счастья и зима!"}, {"speaker": "SPEAKER_04", "timestamp": [1360.44, 1362.58], "sentence": " Счастья и зима!"}]]}