{"chapters": [{"start_time": 0.0, "end_time": 131.0}, {"start_time": 131.0, "end_time": 172.0}, {"start_time": 172.0, "end_time": 312.0}, {"start_time": 312.0, "end_time": 432.0}, {"start_time": 432.0, "end_time": 517.0}, {"start_time": 517.0, "end_time": 577.0}, {"start_time": 577.0, "end_time": 667.0}, {"start_time": 667.0, "end_time": 864.0}, {"start_time": 864.0, "end_time": 934.0}, {"start_time": 934.0, "end_time": 1117.0}, {"start_time": 1117.0, "end_time": 1272.0}, {"start_time": 1272.0, "end_time": 1408}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 12.42], "sentence": " Hola y bienvenidos a Euronews hoy."}, {"speaker": "SPEAKER_08", "timestamp": [12.42, 18.7], "sentence": " Alemania cede ante la presión internacional y anuncia que enviará 14 tanques Leopard 2 a Ucrania."}, {"speaker": "SPEAKER_08", "timestamp": [18.7, 24.76], "sentence": " Con esta decisión, Berlín también permite a otros países enviar estos carros de combate de fabricación alemana."}, {"speaker": "SPEAKER_08", "timestamp": [24.76, 25.28], "sentence": " El gobierno de España ha declarado este miércoles que será uno de esos países. Berlín también permite a otros países enviar estos carros de combate de fabricación alemana."}, {"speaker": "SPEAKER_08", "timestamp": [25.28, 43.62], "sentence": " El gobierno de España ha declarado este miércoles que será uno de esos países, tras confirmarse que los socios europeos han llegado a un acuerdo a nivel comunitario para el suministro de tanques a Kiev. Asimismo, Estados Unidos se estaría preparando para enviar sus tanques a Abrams, según han adelantado los medios locales del país."}, {"speaker": "SPEAKER_08", "timestamp": [43.62, 71.5], "sentence": " Ante esta última acción coordinada de Occidente, Rusia ha asegurado que los tanques deams, según han adelantado los medios locales del país. Ante esta última acción coordinada de Occidente, Rusia ha asegurado que los tanques de los aliados arderán en Ucrania y ha tildado la decisión de Alemania de extremadamente peligrosa. Por su parte, Ucrania ha confirmado que las fuerzas rusas han tomado soledad después de semanas de intensos combates. Recordemos que esta localidad es clave para el suministro de las tropas de Moscú en el Frente Oriental, lo que representa una gran pérdida para la causa ucraniana."}, {"speaker": "SPEAKER_08", "timestamp": [71.5, 81.64], "sentence": " Y seguimos nuestra cobertura de la crisis en Perú, donde se registraron violentos enfrentamientos entre manifestantes y las fuerzas del orden en la ciudad de Lima."}, {"speaker": "SPEAKER_08", "timestamp": [81.64, 106.76], "sentence": " La presidenta, Dina Buluarte, ha pedido una tregua para entablar el diálogo nacional sin embargo los manifestantes siguen exigiendo su dimisión y la convocación de nuevos comicios en más noticias desde américa venezuela vuelve a tener embajador de españa en su territorio españa estuvo tres años sin representante diplomático en el país latino americano debido a las tensiones entre ambos países."}, {"speaker": "SPEAKER_08", "timestamp": [106.76, 114.7], "sentence": " En Estados Unidos, la policía halla alrededor de 300 documentos confidenciales en la casa del ex vicepresidente Mike Pence."}, {"speaker": "SPEAKER_08", "timestamp": [114.7, 121.66], "sentence": " Hace apenas unos días, la policía también halló este tipo de archivos clasificados en la casa del presidente Joe Biden."}, {"speaker": "SPEAKER_08", "timestamp": [121.66, 130.02], "sentence": " Y no se pierda al final de nuestro informativo la lista de los nominados a los premios Oscar. Esto y más después de nuestros titulares."}, {"speaker": "SPEAKER_04", "timestamp": [130.02, 137.84], "sentence": " El canciller de Alemania Olaf Scholz anuncia la decisión de enviar a Ucrania tanques Leopard"}], [{"speaker": "SPEAKER_04", "timestamp": [137.84, 141.2], "sentence": " II y la autorización a otros países que desean hacer lo mismo."}, {"speaker": "SPEAKER_13", "timestamp": [141.2, 146.78], "sentence": " España anuncia el envío de tanques Leopard a Ucrania."}, {"speaker": "SPEAKER_13", "timestamp": [146.78, 150.08], "sentence": " Es el tercer país de la OTAN y de la Unión Europea..."}, {"speaker": "SPEAKER_13", "timestamp": [150.08, 151.6], "sentence": "...que más tanques Leopard tiene."}, {"speaker": "SPEAKER_13", "timestamp": [151.6, 156.22], "sentence": " Finlandia trata de acelerar su acceso a la OTAN..."}, {"speaker": "SPEAKER_13", "timestamp": [156.22, 158.18], "sentence": "...y sopesa avanzar sin Suecia..."}, {"speaker": "SPEAKER_13", "timestamp": [158.18, 160.88], "sentence": "...debido a las tensiones entre Estocolmo y Ankara..."}, {"speaker": "SPEAKER_13", "timestamp": [160.88, 162.08], "sentence": "...que dificultan el proceso."}, {"speaker": "SPEAKER_07", "timestamp": [162.08, 169.88], "sentence": " Hallados documentos confidenciales......en la residencia privada de Mike Pence, quien fuera vicepresidente de Donald Trump."}, {"speaker": "SPEAKER_04", "timestamp": [169.88, 181.62], "sentence": " Alemania ha autorizado el despliegue de tanques Leopard 2 en Ucrania y ha aprobado las solicitudes de otros países que desean hacer lo mismo."}], [{"speaker": "SPEAKER_04", "timestamp": [181.62, 189.8], "sentence": " El anuncio se hizo al término del Consejo de Ministros de este miércoles, a través de un comunicado difundido por el portavoz del gobierno alemán."}, {"speaker": "SPEAKER_04", "timestamp": [189.8, 194.42], "sentence": " Berlín pone a disposición de Ucrania una compañía de 14 blindados alemanes."}, {"speaker": "SPEAKER_04", "timestamp": [194.42, 209.02], "sentence": " En el comunicado, el canciller alemán Olaf Scholz afirma que la decisión sigue la línea alemana de apoyar a Ucrania de la mejor manera posible y hace referencia a una acción internacional altamente coordinada."}, {"speaker": "SPEAKER_04", "timestamp": [209.02, 221.14], "sentence": " Por su parte, el portavoz de la presidencia rusa, Dmitry Peskov, no tardó en responder, advirtiendo que el envío de tanques repercutiría sin falta en las relaciones ruso-alemanas."}, {"speaker": "SPEAKER_04", "timestamp": [221.14, 233.2], "sentence": " Lo principal es que se trata de una sobreestimación completamente obvia del potencial que el suministro de tanques añadiría a las Fuerzas Armadas de Ucrania."}, {"speaker": "SPEAKER_04", "timestamp": [233.2, 236.8], "sentence": " Es otra falacia más, bastante profunda."}, {"speaker": "SPEAKER_04", "timestamp": [236.8, 240.24], "sentence": " Hemos reiterado que estos tanques se quemarán como todos los demás."}, {"speaker": "SPEAKER_03", "timestamp": [240.24, 247.72], "sentence": " Además de la presidencia de Ucrania, el primer ministro de Polonia también expresó su agradecimiento a la decisión de Alemania."}, {"speaker": "SPEAKER_00", "timestamp": [247.72, 257.22], "sentence": " La primera ministra española de Defensa se sumó a su vez a las declaraciones, asegurando este miércoles que España está dispuesta al envío de tanques Leopard a Ucrania, siempre en coordinación con los aliados."}, {"speaker": "SPEAKER_04", "timestamp": [257.22, 262.66], "sentence": " España también enviará tanques Leopard a Ucrania."}, {"speaker": "SPEAKER_13", "timestamp": [262.66, 285.94], "sentence": " enviar a tanques Leopard a Ucrania. El gobierno de Pedro Sánchez, que había condicionado el envío de los carros de combate que pide Kiev a un acuerdo común europeo, ha tomado la decisión después de que se conociese que Alemania y Estados Unidos están muy cerca de enviar los blindados al ejército ucraniano. La titular de defensa, Margarita Robles, aún tiene que explicar los detalles de la contribución española."}, {"speaker": "SPEAKER_13", "timestamp": [285.94, 292.18], "sentence": " España cuenta con 108 carros de combate Leopard 2A4 que compró Alemania."}, {"speaker": "SPEAKER_13", "timestamp": [292.18, 298.0], "sentence": " Medio centenar de ellos llevan más de una década aparcados en la base logística de casetas en Zaragoza."}, {"speaker": "SPEAKER_02", "timestamp": [298.0, 310.78], "sentence": " España es el tercer país de la OTAN y de la Unión Europea que más tanques Leopard tiene, un total de 327, una elevada cifra tan solo por detrás de Alemania y Grecia."}, {"speaker": "SPEAKER_13", "timestamp": [310.78, 323.32], "sentence": " Los gigantes contraatacan. Es la primera vez desde 1945 que se libra en Europa una guerra entre carros de combate soviéticos y postsoviéticos."}], [{"speaker": "SPEAKER_02", "timestamp": [323.32, 328.64], "sentence": " Ambos bandos han perdido miles de tanques y Ucrania agota gradualmente sus reservas."}, {"speaker": "SPEAKER_06", "timestamp": [328.64, 340.84], "sentence": " A pesar de que los carros de combate son esenciales para no perder la guerra, en defensa no son tan revolucionarios como cabría esperar, explica Johannes Andersen, de la Agencia Sueca de Investigación de Defensa."}, {"speaker": "SPEAKER_06", "timestamp": [340.84, 395.04], "sentence": " No son la bala mágica. No es algo que vaya a cambiar drásticamente el curso de la guerra. Además, a nivel táctico depende del apoyo a corta distancia de los vehículos de combate de infantería y aquí hay muchos peros. Tienes que asegurarte de que proporcionas todo ese apoyo alrededor de los carros de combate principales. La logística, el mantenimiento y la interoperabilidad de los vehículos militares son las principales prioridades para sacar el máximo partido a un carro de combate. Los Leopard 2 están operativos en la mayoría de los ejércitos continentales europeos y de la OTAN. Esto facilita su reparación y suministros. Sin embargo, cualquier tanque es la guinda de unos batallones compuestos por vehículos más ligeros y de apoyo a la infantería, como el Bradley estadounidense y el AMX francés, que sí se entregarán a Ucrania."}, {"speaker": "SPEAKER_05", "timestamp": [395.04, 402.78], "sentence": " Hay muchas razones para suponer que los tanques alemanes serán muy superiores a los rusos."}, {"speaker": "SPEAKER_06", "timestamp": [402.78, 408.4], "sentence": " Puede que sean buenos en cosas diferentes, así que también es una cuestión de contexto y de cómo desplegarlos."}, {"speaker": "SPEAKER_06", "timestamp": [408.4, 431.36], "sentence": " Teniendo en cuenta el alto índice de destrucción de tanques, en estos momentos en Europa Occidental podría no haber suficientes disponibles, tanto en términos de existencias como de nueva producción. Según las estimaciones publicadas, para conseguir ventaja en el campo de batalla, el ejército ucraniano necesitaría más de 500 nuevos carros de combate."}, {"speaker": "SPEAKER_02", "timestamp": [431.36, 438.76], "sentence": " Cascada de dimisiones y destituciones en Ucrania en medio de acusaciones de corrupción de altos cargos del gobierno."}], [{"speaker": "SPEAKER_02", "timestamp": [438.76, 468.68], "sentence": " El vicedirector de la oficina presidencial, Kirinóty Moshenko, ha presentado la suya este martes sin explicar los motivos. Al igual que el viceministro de Defensa Vyacheslav Shapovalov, responsable de contrataciones, un medio local acusaba al ministerio de pagar sobreprecios por la comida de los soldados. Él lo ha negado. Además, dejan sus puestos cinco gobernadores regionales, otros tres viceministros y dos jefes de agencias gubernamentales. Y el vicefiscal general del país, que renunció tras saberse que pasó unas vacaciones de 10 días en España a principios de año."}, {"speaker": "SPEAKER_02", "timestamp": [468.68, 490.08], "sentence": " Este lunes, el presidente Volodymyr Zelensky anunciaba la decisión de prohibir a las autoridades del gobierno central y de ejecutivos regionales salir del país por motivos personales mientras esté en vigor la ley marcial. La medida incluye también a miembros de las fuerzas de seguridad, políticos electos, fiscales y todos aquellos que deban trabajar para el Estado y en el Estado, decía."}, {"speaker": "SPEAKER_02", "timestamp": [490.08, 501.1], "sentence": " Zelensky intenta así demostrar que no tolerará ningún atisbo de corrupción que rompa la unidad nacional, mientras continúa recabando ayuda internacional para ganar la guerra."}, {"speaker": "SPEAKER_02", "timestamp": [501.1, 515.36], "sentence": " El pasado sábado, agentes de la Oficina Anticorrupción detuvieron a un viceministro de Infraestructuras, acusado de haber recibido 400.000 dólares a cambio de mediar para conseguir un gran contrato público para el suministro de generadores de energía."}, {"speaker": "SPEAKER_02", "timestamp": [515.36, 521.64], "sentence": " La guerra amenaza la educación de 5 millones de niños en Ucrania."}], [{"speaker": "SPEAKER_02", "timestamp": [521.64, 533.96], "sentence": " UNICEF reclama más apoyo internacional para asegurarse de que ninguno queda atrás, porque a estos 11 meses de conflicto se suman dos años de pandemia y los menores de 8 años del este del país no han vivido nunca en tiempos de paz."}, {"speaker": "SPEAKER_02", "timestamp": [533.96, 548.28], "sentence": " No existe un botón de pausa, ha advertido el director de la Agencia para Europa y Asia Central. No es una opción posponer la educación de los niños y volver a ella una vez que se atiendan otras prioridades, sin poner en riesgo el futuro de toda una generación."}, {"speaker": "SPEAKER_02", "timestamp": [548.28, 562.48], "sentence": " En el Día Internacional de la Educación, UNICEF recuerda que miles de instalaciones educativas han sido dañadas o destruidas. Casi dos millones de niños accedían a clase por Internet. Otro millón trescientos mil combinaba la enseñanza en línea con la presencial."}, {"speaker": "SPEAKER_02", "timestamp": [562.48, 569.58], "sentence": " Pero los ataques masivos rusos contra infraestructuras han provocado grandes cortes de electricidad que convierten cada lección en un reto."}, {"speaker": "SPEAKER_02", "timestamp": [569.58, 575.82], "sentence": " Y entre los refugiados se estima que dos de cada tres pequeños no están inscritos en el sistema de enseñanza del país de acogida."}, {"speaker": "SPEAKER_13", "timestamp": [575.82, 582.78], "sentence": " La guerra en Ucrania podría acelerar el acceso a la OTAN de Finlandia,"}], [{"speaker": "SPEAKER_13", "timestamp": [582.78, 611.64], "sentence": " que sopesa avanzar sin Suecia en su proceso de adhesión. Finlandia ha prestado ayuda militar a Ucrania por 600 millones y comparte más de 1.300 kilómetros de frontera con Rusia. Helsinki quiere acelerar su adhesión a la OTAN, pero las tensiones entre Estocolmo y Turquía dificultan el proceso. Y es que Ankara ha aplazado las conversaciones trilaterales previstas en febrero en represalias a Estocolmo por las protestas de grupos procurdos y la reciente quema de un ejemplar del Corán."}, {"speaker": "SPEAKER_13", "timestamp": [611.64, 613.96], "sentence": " El primer ministro sueco llama la calma."}, {"speaker": "SPEAKER_00", "timestamp": [613.96, 620.2], "sentence": " Hace falta calma en este proceso porque las conversaciones operativas sobre este tema avanzan."}, {"speaker": "SPEAKER_13", "timestamp": [620.2, 624.16], "sentence": " Suecia, Finlandia y Turquía tienen un acuerdo trilateral."}, {"speaker": "SPEAKER_00", "timestamp": [624.16, 645.26], "sentence": " Suecia, Finlandia y Turquía tienen un acuerdo trilateral aunque es obvio que en algunas cuestiones hay discrepancias pues en nuestros países tenemos legislaciones bastante diferentes aunque estamos totalmente comprometidos con la libertad de expresión en Suecia también estamos muy interesados en completar la adhesión a la OTAN junto a Finlandia declaró Ulf Kristersson, primer ministro de Suecia."}, {"speaker": "SPEAKER_10", "timestamp": [645.26, 674.66], "sentence": " Desde el inicio de la invasión rusa de Ucrania hace casi un año, tanto Suecia como Finlandia presentaron su candidatura para ingresar en la OTAN. Pero las protestas en Suecia y la insistencia de Turquía en que Estocolmo se distancie del partido de los trabajadores kurdos, el PKK, están frenando los avances. La Comisión Europea quiere aumentar las devoluciones de migrantes irregulares y acaba de presentar una nueva estrategia operativa."}], [{"speaker": "SPEAKER_10", "timestamp": [674.66, 685.48], "sentence": " Solo el 21% de los migrantes irregulares regresan a sus países de origen, a pesar de haber recibido una negativa sobre su solicitud de asilo por parte de un Estado miembro."}, {"speaker": "SPEAKER_02", "timestamp": [685.48, 694.24], "sentence": " Es necesario que inmediatamente después de la decisión negativa, los Estados miembros hagan la solicitud de readmisión para el país de origen."}, {"speaker": "SPEAKER_02", "timestamp": [694.24, 699.26], "sentence": " Entonces podremos actuar en base a la decisión y devolver a estas personas al país de origen."}, {"speaker": "SPEAKER_00", "timestamp": [699.26, 701.8], "sentence": " Por eso es tan importante que trabajemos juntos."}, {"speaker": "SPEAKER_00", "timestamp": [701.8, 706.22], "sentence": " Los Estados miembros no pueden resolverlo solos, pero la Comisión Europea tampoco."}, {"speaker": "SPEAKER_10", "timestamp": [706.22, 711.66], "sentence": " Las solicitudes de asilo se han incrementado un 50% en 2021."}, {"speaker": "SPEAKER_10", "timestamp": [711.66, 716.96], "sentence": " Hubo 924.000 solicitudes, algo que preocupa a la Comisión Europea."}, {"speaker": "SPEAKER_10", "timestamp": [716.96, 721.0], "sentence": " Los países con más solicitudes han sido Francia, Alemania, España y Austria."}, {"speaker": "SPEAKER_10", "timestamp": [721.0, 734.64], "sentence": " El problema es que según las leyes europeas no todos tienen derecho a protección internacional y ejercen mucha presión sobre el sistema de asilo. La mayoría son migrantes económicos, por lo que esta red de ONGs cree que hay otras soluciones."}, {"speaker": "SPEAKER_10", "timestamp": [734.64, 746.18], "sentence": " Una sería aumentar los canales para la inmigración legal, que en realidad han ido disminuyendo en Europa en los últimos 20 años. Son personas que pueden querer venir a Europa a buscar trabajo."}, {"speaker": "SPEAKER_09", "timestamp": [746.18, 748.54], "sentence": " Y de hecho, Europa necesita trabajadores."}, {"speaker": "SPEAKER_10", "timestamp": [748.54, 754.96], "sentence": " La Comisión está dispuesta a crear empleos que respeten los derechos humanos en sus países."}, {"speaker": "SPEAKER_10", "timestamp": [754.96, 760.22], "sentence": " Pero ECR afirma que sería mejor concentrar los recursos en la cooperación al desarrollo."}, {"speaker": "SPEAKER_03", "timestamp": [760.22, 773.14], "sentence": " El verdadero obstáculo está en el país de origen, debido a la impopularidad y el resentimiento por los esfuerzos y la presión de Europa para que la gente regrese."}, {"speaker": "SPEAKER_10", "timestamp": [773.14, 786.0], "sentence": " Y esto no es una prioridad para muchos de esos países, sobre todo en un contexto en el que se benefician de las remesas, los flujos financieros, los conocimientos y la experiencia que aportan sus nacionales que se han trasladado al extranjero."}, {"speaker": "SPEAKER_03", "timestamp": [786.0, 799.14], "sentence": " El documento político se debatirá en la reunión informal de justicia y asuntos de interior que se celebrará en Estocolmo esta semana."}, {"speaker": "SPEAKER_09", "timestamp": [799.14, 809.02], "sentence": " España vuelve a tener embajador en Venezuela."}, {"speaker": "SPEAKER_10", "timestamp": [809.02, 821.12], "sentence": " El diplomático Ramón Santos Martínez entregó el martes las cartas credenciales como nuevo embajador, cargo vacante desde 2020 por las tensiones diplomáticas surgidas con el gobierno de Nicolás Maduro."}, {"speaker": "SPEAKER_10", "timestamp": [821.12, 843.74], "sentence": " Santos Martínez fue recibido en el Palacio Presidencial de Miraflores por el presidente venezolano. El gobierno español nombró al embajador en Venezuela el pasado 27 de diciembre, tras dos años sin representante. España se unió al medio centenar de países que respaldaron al opositor Juan Guaidó, que en 2019 se autoproclamó presidente interino."}, {"speaker": "SPEAKER_13", "timestamp": [843.74, 847.94], "sentence": " que en 2019 se autoproclamó presidente interino."}, {"speaker": "SPEAKER_13", "timestamp": [847.94, 856.46], "sentence": " El nuevo embajador, Santos Martínez, ocupaba anteriormente el puesto de encargado de negocios en Venezuela, la más alta representación diplomática en el país."}, {"speaker": "SPEAKER_13", "timestamp": [856.46, 867.18], "sentence": " Además, también fue embajador de España en Panamá y en Bolivia, y estuvo destinado en las embajadas de España en Washington, Bruselas y Quito."}], [{"speaker": "SPEAKER_11", "timestamp": [867.18, 875.56], "sentence": " Hallados alrededor de 300 documentos marcados como confidenciales en la residencia nindiana del exvicepresidente de Estados Unidos Mike Pence."}, {"speaker": "SPEAKER_07", "timestamp": [875.56, 883.1], "sentence": " Según su abogado, los documentos fueron empaquetados de forma inadvertida y transportados a su casa personal al final de la última administración."}, {"speaker": "SPEAKER_07", "timestamp": [883.1, 892.82], "sentence": " Además, aseguró que Pence, que ejerció durante el mandato de Donald Trump, no estaba al tanto de la presencia de dichos documentos en su residencia. La Casa Blanca optó por un sin comentarios."}, {"speaker": "SPEAKER_03", "timestamp": [892.82, 899.38], "sentence": " No voy a comentar sobre ninguna investigación criminal en curso ni ninguna investigación."}, {"speaker": "SPEAKER_07", "timestamp": [899.38, 904.52], "sentence": " Como todos saben, el Departamento de Justicia es independiente y no interferiremos políticamente."}, {"speaker": "SPEAKER_00", "timestamp": [904.52, 907.5], "sentence": " Hemos sido muy claros al respecto bajo el mandato de este presidente."}, {"speaker": "SPEAKER_13", "timestamp": [907.5, 911.04], "sentence": " El presidente Biden ha sido muy claro desde sus promesas de campaña."}, {"speaker": "SPEAKER_03", "timestamp": [911.04, 917.64], "sentence": " Este es el último de una serie de hallazgos de documentos confidenciales en residencias privadas."}, {"speaker": "SPEAKER_03", "timestamp": [917.64, 929.44], "sentence": " El Departamento de Justicia ya está investigando el descubrimiento de archivos clasificados en la casa del presidente Joe Biden en Delaware y en su antigua oficina en Washington, así como en una finca del expresidente Donald Trump en Florida."}, {"speaker": "SPEAKER_00", "timestamp": [929.44, 932.22], "sentence": " Todos ellos niegan haber hecho algo incorrecto."}, {"speaker": "SPEAKER_03", "timestamp": [932.22, 941.88], "sentence": " En Estados Unidos, 19 personas han muerto luego de tres tiroteos masivos recientes"}], [{"speaker": "SPEAKER_13", "timestamp": [941.88, 945.04], "sentence": " ocurridos en diferentes localidades de California."}, {"speaker": "SPEAKER_13", "timestamp": [945.04, 957.8], "sentence": " Esta alarmante situación llevó al gobernador de California, Kevin Newsom, a acusar al presidente republicano de la Cámara de Representantes por no dar una declaración pública al respecto."}, {"speaker": "SPEAKER_07", "timestamp": [957.8, 973.04], "sentence": " Todavía estoy esperando a Kevin McCarthy, que pretende representar a la gente del estado de California, un distrito orgulloso y notable en el condado de Cairn."}, {"speaker": "SPEAKER_00", "timestamp": [973.04, 977.84], "sentence": " No hemos oído ni una palabra de él, ni una oración, ni una condolencia."}, {"speaker": "SPEAKER_12", "timestamp": [977.84, 988.5], "sentence": " Y no debería sorprendernos, ¿dónde ha estado la reforma del control de armas? ¿Dónde ha estado el Partido Republicano en esta reforma? La han bloqueado a cada paso."}, {"speaker": "SPEAKER_11", "timestamp": [988.5, 1000.4], "sentence": " Mientras tanto, y casi al mismo tiempo de este discurso, Kevin McCarthy daba el suyo y expresaba sus condolencias."}, {"speaker": "SPEAKER_12", "timestamp": [1000.4, 1011.98], "sentence": " En primer lugar, permítanme comenzar expresando mis condolencias a las familias y a los californianos por la violencia de los últimos días."}, {"speaker": "SPEAKER_12", "timestamp": [1011.98, 1034.5], "sentence": " Acabamos de regresar de un retiro para nuestro liderazgo, trabajando en las políticas y estrategias para asegurarnos de que mantenemos nuestro compromiso con América para hacer este país fiscalmente sólido. El control de los republicanos en la Cámara Baja de los Estados Unidos no ha permitido lograr el objetivo de una ley que prohíba los rifles de asalto en este país."}, {"speaker": "SPEAKER_11", "timestamp": [1034.5, 1050.18], "sentence": " El presidente argentino Alberto Fernández saluda efusivamente a su homólogo brasileño Luis Inacio Lula da Silva, uno de los 15 jefes de Estado y de gobierno, asistentes a la séptima cumbre de la CELAC, la Comunidad de Estados Latinoamericanos y Caribeños, celebrada en Buenos Aires."}, {"speaker": "SPEAKER_03", "timestamp": [1050.18, 1056.52], "sentence": " Brasil vuelve a estar presente tras la retirada del organismo decidida por su predecesor, Jair Bolsonaro, en 2020."}, {"speaker": "SPEAKER_12", "timestamp": [1056.52, 1066.54], "sentence": " En su intervención, el presidente uruguayo, Luis Lacalle Pou, ha abocado por la creación de una zona de libre comercio en toda la región y que la CELAC no sea un club de amigos ideológicos."}, {"speaker": "SPEAKER_01", "timestamp": [1066.54, 1072.14], "sentence": " Lula da Silva ha pedido por su parte una mayor integración regional para hacer frente a la realidad de pobreza y hambre."}, {"speaker": "SPEAKER_12", "timestamp": [1072.14, 1075.46], "sentence": " Y Fernández denunciaba los movimientos de extrema derecha."}, {"speaker": "SPEAKER_02", "timestamp": [1075.46, 1083.02], "sentence": " Creemos en la democracia y la democracia está definitivamente en riesgo."}, {"speaker": "SPEAKER_12", "timestamp": [1083.02, 1094.34], "sentence": " Está definitivamente en riesgo. Después de la pandemia hemos visto como los sectores de ultraderecha se han puesto de pie y están amenazando a cada uno de nuestros pueblos."}, {"speaker": "SPEAKER_02", "timestamp": [1094.34, 1115.8], "sentence": " El presidente cubano Miguel Díaz Canel ha vuelto a denunciar como acostumbra la asfixia económica impuesta por Estados Unidos, mientras que el venezolano Nicolás Maduro, que anuló a última hora su presencia física por temor a manifestaciones en contra o a ser detenido, ha pedido telemáticamente unir fuerzas contra el intervencionismo extranjero y crear una estructura similar a la de la Unión Europea."}, {"speaker": "SPEAKER_12", "timestamp": [1115.8, 1124.0], "sentence": " La presidenta de Perú, Dina Boluarte, pidió una tregua nacional a los manifestantes que"}], [{"speaker": "SPEAKER_12", "timestamp": [1124.0, 1125.14], "sentence": " exigen su renuncia."}, {"speaker": "SPEAKER_12", "timestamp": [1125.14, 1139.32], "sentence": " Este martes se desarrolló una de las jornadas más violentas con intensos enfrentamientos en el centro histórico de Lima, en medio de las marchas antigubernamentales que se han desarrollado desde principios de diciembre."}, {"speaker": "SPEAKER_12", "timestamp": [1139.32, 1141.38], "sentence": " Buenos días."}, {"speaker": "SPEAKER_11", "timestamp": [1141.38, 1175.16], "sentence": " Desde el primer minuto que asumí el gobierno, llamamos a una tregua al Congreso y ahora llamo a mi querida patria a una tregua nacional para poder entablar las mesas de diálogo y mejor aún, para poder fijar la agenda por cada región."}, {"speaker": "SPEAKER_12", "timestamp": [1175.16, 1185.18], "sentence": " La presidenta reiteró su apoyo a la Policía Nacional por su actuación para controlar las protestas y atribuyó el caos a grupos de personas radicales."}, {"speaker": "SPEAKER_12", "timestamp": [1185.18, 1191.74], "sentence": " Desde principios de diciembre han fallecido al menos 62 personas en el marco de las protestas."}, {"speaker": "SPEAKER_06", "timestamp": [1191.74, 1197.84], "sentence": " La Academia ha dado a conocer finalmente la lista de nominados para los premios Oscar."}, {"speaker": "SPEAKER_10", "timestamp": [1197.84, 1228.76], "sentence": " La película Todo a la Vez en Todas Partes se ha convertido este martes en la gran favorita de la contienda al sumar 11 nominaciones. La producción de Daniel Kwan y Daniel Scheiner, dupla conocida como Los Daniels, opta a Mejor Película, Mejor Dirección, entre otros premios, como Mejor Actriz, que si logra alzar la estatuilla, la malaya Michelle Yeoh se convertiría en la primera mujer asiática en ganar un Oscar como Mejor Actriz. Por detrás, dos películas coproducidas por Europa reúnen nueve nominaciones."}, {"speaker": "SPEAKER_10", "timestamp": [1228.76, 1234.8], "sentence": " El drama bélico alemán Sin Novedad en el Frente y la comedia irlandesa Almas en Pena de Ine Sherin."}, {"speaker": "SPEAKER_10", "timestamp": [1234.8, 1238.12], "sentence": " Esta última ha sido todo un éxito de taquilla en Europa."}, {"speaker": "SPEAKER_00", "timestamp": [1238.12, 1256.24], "sentence": " Finalmente, en la categoría de mejores largometrajes internacionales, cuatro películas europeas entran entre las cinco finalistas."}, {"speaker": "SPEAKER_00", "timestamp": [1256.24, 1286.84], "sentence": " El filme argentino de Santiago Mitre, Argentina 1985, también ha sido reconocido en esta categoría. La 95 edición de los premios de la Academia de Hollywood se celebrará el próximo 12 de marzo. Recuerden visitar nuestra página web para más información, seguirnos en nuestras redes sociales y dejar sus comentarios aquí en YouTube."}]]}