{"chapters": [{"start_time": 0.0, "end_time": 10.0}, {"start_time": 10.0, "end_time": 82.0}, {"start_time": 82.0, "end_time": 122.0}, {"start_time": 122.0, "end_time": 230.0}, {"start_time": 230.0, "end_time": 294.0}, {"start_time": 294.0, "end_time": 428.0}, {"start_time": 428.0, "end_time": 525.0}, {"start_time": 525.0, "end_time": 610.0}, {"start_time": 610.0, "end_time": 680.0}, {"start_time": 680.0, "end_time": 776.0}, {"start_time": 776.0, "end_time": 836.0}, {"start_time": 836.0, "end_time": 918.0}, {"start_time": 918.0, "end_time": 1077.0}, {"start_time": 1077.0, "end_time": 1181.0}, {"start_time": 1181.0, "end_time": 1226.0}, {"start_time": 1226.0, "end_time": 1231.0}, {"start_time": 1231.0, "end_time": 1281.0}, {"start_time": 1281.0, "end_time": 1303.0}, {"start_time": 1303.0, "end_time": 1352.0}, {"start_time": 1352.0, "end_time": 1358}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 12.46], "sentence": " Saludos y bienvenidos a Euronews."}], [{"speaker": "SPEAKER_02", "timestamp": [12.46, 15.92], "sentence": " Cien días de guerra en Ucrania y sin salida en el horizonte."}, {"speaker": "SPEAKER_02", "timestamp": [15.92, 22.96], "sentence": " Una guerra cruda, de desgaste, en la que Rusia avanza de forma tortuosa pero implacable en el este y el sureste del país."}, {"speaker": "SPEAKER_02", "timestamp": [22.96, 25.88], "sentence": " Ya controla el 20% del territorio ucraniano."}, {"speaker": "SPEAKER_02", "timestamp": [25.88, 29.58], "sentence": " Mientras tanto, Kiev cruza los dedos para que lleguen cuanto antes..."}, {"speaker": "SPEAKER_02", "timestamp": [29.58, 32.92], "sentence": "...las armas de precisión y largo alcance prometidas por Occidente."}, {"speaker": "SPEAKER_02", "timestamp": [32.92, 37.78], "sentence": " También iremos a El Salvador, donde Amnistía Internacional denuncia..."}, {"speaker": "SPEAKER_02", "timestamp": [37.78, 41.74], "sentence": "...graves violaciones de los derechos humanos en el marco del estado de excepción..."}, {"speaker": "SPEAKER_02", "timestamp": [41.74, 43.34], "sentence": "...vigente en el país centroamericano."}, {"speaker": "SPEAKER_02", "timestamp": [43.34, 47.36], "sentence": " Detenciones arbitrarias, torturas, hacinamiento carcelario."}, {"speaker": "SPEAKER_02", "timestamp": [47.36, 53.08], "sentence": " ¿Puede la guerra contra la violencia de las maras, declarada por el presidente Nayib Bukele, justificarlo todo?"}, {"speaker": "SPEAKER_02", "timestamp": [53.08, 55.62], "sentence": " Dedicaremos un reportaje en nuestro informativo."}, {"speaker": "SPEAKER_02", "timestamp": [55.62, 63.44], "sentence": " En Estados Unidos, Joe Biden sigue buscando maneras de poner coto a las armas de guerra, tras la matanza de niños en Yuvalde."}, {"speaker": "SPEAKER_02", "timestamp": [63.44, 80.46], "sentence": " También estaremos en Cisjordania ocupada, donde crece la ira palestina. Y en otro orden de cosas iremos a París para hablar con el gran Rafa Nadal. Con 36 años y dolores persistentes, ¿cómo se plantea su futuro tras Roland Garros? Esto y mucho más a continuación. Comenzamos con los titulares."}, {"speaker": "SPEAKER_05", "timestamp": [80.46, 87.26], "sentence": " La invasión rusa de Ucrania cumple 100 días sin visos de acabar. Según la OTAN,"}], [{"speaker": "SPEAKER_05", "timestamp": [87.26, 106.1], "sentence": " los países occidentales deben prepararse para una larga guerra de desgaste. Turquía y la ONU logran negociar un acuerdo con Rusia y Ucrania para abrir un corredor que permita el desbloqueo de las exportaciones de grano ucraniano. Ira Palestina tras la muerte de un menor por fuego israelí."}, {"speaker": "SPEAKER_16", "timestamp": [106.1, 109.9], "sentence": " Es el cuarto palestino fallecido en dos días en los territorios ocupados."}, {"speaker": "SPEAKER_03", "timestamp": [109.9, 121.92], "sentence": " En Estados Unidos, en pleno debate sobre el control de las armas de fuego, el presidente Biden pide que se prohíban las armas de asalto y se aumente la edad mínima para comprarlas."}, {"speaker": "SPEAKER_05", "timestamp": [121.92, 127.1], "sentence": " La invasión rusa de Ucrania alcanza los 100 días con una alerta de UNICEF."}], [{"speaker": "SPEAKER_05", "timestamp": [127.1, 133.28], "sentence": " El organismo recuerda que 5.200.000 niños y niñas de Ucrania necesitan asistencia humanitaria."}, {"speaker": "SPEAKER_05", "timestamp": [133.28, 141.98], "sentence": " Bombardeos recientes como este sobre esta escuela sin actividad de Kharkov recuerdan que casi dos de cada tres menores se han desplazado a causa del conflicto."}, {"speaker": "SPEAKER_05", "timestamp": [141.98, 146.06], "sentence": " Al menos 262 han muerto y 415 han resultado heridos."}, {"speaker": "SPEAKER_00", "timestamp": [146.06, 185.34], "sentence": " Mientras, la guerra parece que se alarga. En el último día los ucranianos han resistido en Severodonetsk, según el presidente Zelensky. En su último discurso ha apuntado que la situación no ha cambiado significativamente y que Rusia ha ocupado ya el 20% del territorio ucraniano. Según la OTAN, Occidente tiene que prepararse para una larga guerra de desgaste. La responsabilidad de la OTAN es ayudar y apoyar a Ucrania en su derecho a la autodefensa. Al mismo tiempo, la OTAN tiene la responsabilidad de evitar que esta guerra se convierta en una guerra total entre Rusia y la OTAN."}, {"speaker": "SPEAKER_09", "timestamp": [185.34, 208.46], "sentence": " Las guerras son imprevisibles por naturaleza y por tanto tenemos que estar preparados a largo plazo porque lo que vemos es que esta guerra se ha convertido ahora en una guerra de desgaste en la que los ucranianos están pagando un alto precio por defender a su país en el campo de batalla."}, {"speaker": "SPEAKER_09", "timestamp": [208.46, 227.26], "sentence": " Ucrania espera que la llegada de armas occidentales de mayor alcance y precisión modifique la situación en el frente. Por ello, el presidente Zelensky aprovecha cualquier ocasión como esta en la que recibió las credenciales de tres nuevos embajadores en Ucrania para instar a ayudar en la defensa del país mediante el suministro de armas."}, {"speaker": "SPEAKER_11", "timestamp": [227.26, 235.96], "sentence": " Turquía y la ONU han logrado negociar un acuerdo con Rusia y Ucrania para abrir un"}], [{"speaker": "SPEAKER_11", "timestamp": [235.96, 243.3], "sentence": " corredor para exportar el grano que permanece bloqueado en Ucrania y en los puertos del Mar Negro, según la agencia de noticias turca Anadolu."}, {"speaker": "SPEAKER_09", "timestamp": [243.3, 252.02], "sentence": " Citando fuentes diplomáticas turcas, la agencia estatal Anadolu afirma que los esfuerzos podrían culminar con la firma de algún tipo de acuerdo en Estambul."}, {"speaker": "SPEAKER_05", "timestamp": [252.02, 257.5], "sentence": " El presidente turco, Erdogan, habría logrado por fin algún éxito en sus intentos diplomáticos."}, {"speaker": "SPEAKER_09", "timestamp": [257.5, 261.72], "sentence": " Desde el inicio de la guerra ha mantenido un papel neutral entre Ucrania y Rusia."}, {"speaker": "SPEAKER_00", "timestamp": [261.72, 299.6], "sentence": " En coordinación con la ONU también ha propuesto a ambas partes asumir un mecanismo de control del conflicto. En el marco de estas iniciativas se exportarían 20 millones de toneladas de grano a los mercados mundiales. Según la Asociación Ucraniana de Cereales UGA se espera enviar la mitad de grano que la temporada anterior. La ofensiva de Moscú no solo ha devastado cultivos sino que también está interrumpiendo las entregas La destrucción apocalíptica de Mariupol es uno de los símbolos de la guerra en Ucrania."}], [{"speaker": "SPEAKER_04", "timestamp": [299.6, 305.12], "sentence": " Una ciudad reducida a escombros con miles de personas asesinadas o obligadas a huir."}, {"speaker": "SPEAKER_11", "timestamp": [305.12, 313.56], "sentence": " Aunque los combates hayan terminado, los desafíos a los que tiene que hacer frente la ciudad son enormes, como explica su alcalde en declaraciones a Euronius."}, {"speaker": "SPEAKER_05", "timestamp": [313.56, 318.32], "sentence": " La ciudad se ha convertido en un gran cementerio."}, {"speaker": "SPEAKER_06", "timestamp": [318.32, 348.54], "sentence": " Según nuestros cálculos precisos, han muerto más personas en la ciudad que durante los dos años de la ocupación nazi entre 1941 y 1943. Entonces fueron asesinadas algo más de 10.000 personas y ahora durante los dos meses de bombardeos mataron a más de 20.000. Por eso hablamos de una situación epidemiológica muy difícil."}, {"speaker": "SPEAKER_09", "timestamp": [348.54, 353.72], "sentence": " Además de estos caóticos cementerios, tenemos el calor del verano."}, {"speaker": "SPEAKER_06", "timestamp": [353.72, 357.82], "sentence": " El sistema de alcantarillado no funciona."}, {"speaker": "SPEAKER_09", "timestamp": [357.82, 360.28], "sentence": " Tampoco la recogida de la basura."}, {"speaker": "SPEAKER_06", "timestamp": [360.28, 366.9], "sentence": " Y a esto añadimos que tenemos lluvias torrenciales en Mariupol."}, {"speaker": "SPEAKER_09", "timestamp": [366.9, 378.0], "sentence": " Mariupol está bajo el control efectivo de las autoridades nombradas por Moscú."}, {"speaker": "SPEAKER_06", "timestamp": [378.0, 384.08], "sentence": " Sin embargo, su alcalde, desplazado a otra ciudad ucraniana, cree que las cosas no van a quedar así."}, {"speaker": "SPEAKER_09", "timestamp": [384.08, 388.94], "sentence": "...reemplazado a otra ciudad ucraniana, cree que las cosas no van a quedar así."}, {"speaker": "SPEAKER_06", "timestamp": [388.94, 396.18], "sentence": " Mientras los ciudadanos de Mariupol estén vivos, nuestro Mariupol también vive."}, {"speaker": "SPEAKER_09", "timestamp": [396.18, 404.2], "sentence": " Volveremos definitivamente a nuestro Mariupol ucraniano."}, {"speaker": "SPEAKER_06", "timestamp": [404.2, 411.4], "sentence": " Será este año y reconstruiremos un nuevo, moderno y heroico Mariupol."}, {"speaker": "SPEAKER_09", "timestamp": [411.4, 449.32], "sentence": " Será la mejor ciudad del mundo, en un mundo libre y democrático es Europa. iba a ser incluido en la lista negra junto a otras personas. Pero finalmente Budapest se ha negado a dar su luz verde alegando motivos de libertad religiosa,"}], [{"speaker": "SPEAKER_06", "timestamp": [449.32, 452.5], "sentence": " algo que ha provocado la ira de más de un eurodiputado."}, {"speaker": "SPEAKER_09", "timestamp": [452.5, 463.02], "sentence": " Este tipo, vestido con un traje de patriarca, es en realidad un cooperador muy cercano a Vladimir Putin."}, {"speaker": "SPEAKER_06", "timestamp": [463.02, 466.74], "sentence": " Cumple sus deseos y bendice sus atrocidades en Ucrania."}, {"speaker": "SPEAKER_09", "timestamp": [466.74, 469.88], "sentence": " Así que merecía perfectamente ser sancionado."}, {"speaker": "SPEAKER_06", "timestamp": [469.88, 474.18], "sentence": " Y en realidad condeno la actitud y el chantaje de Víctor Orbán."}, {"speaker": "SPEAKER_09", "timestamp": [474.18, 481.98], "sentence": " El religioso es un ferviente partidario del presidente ruso."}, {"speaker": "SPEAKER_06", "timestamp": [481.98, 488.7], "sentence": " Desde que comenzó la guerra en Ucrania ha estado difundiendo la narrativa de Vladimir Putin en sus sermones religiosos."}, {"speaker": "SPEAKER_09", "timestamp": [488.7, 494.58], "sentence": " Por ello Kirill estaba en la lista de sancionados a los que los líderes europeos dieron el visto bueno..."}, {"speaker": "SPEAKER_06", "timestamp": [494.58, 497.66], "sentence": "...en una cumbre extraordinaria celebrada este lunes y martes."}, {"speaker": "SPEAKER_09", "timestamp": [497.66, 503.68], "sentence": " Pero en un inesperado cambio Hungría ha bloqueado la decisión durante la reunión de los embajadores de la Unión Europea..."}, {"speaker": "SPEAKER_09", "timestamp": [503.68, 510.32], "sentence": "...que iban a aprobarlo formalmente, y que finalmente han cedido a las demandas húngaras para salvar el embargo petrolero contra Rusia."}, {"speaker": "SPEAKER_06", "timestamp": [510.32, 512.74], "sentence": " Ahora Hungría celebra la victoria."}, {"speaker": "SPEAKER_09", "timestamp": [512.74, 517.34], "sentence": " En un tuit aseguran que Hungría ha librado una larga batalla, pero que ha merecido la pena."}, {"speaker": "SPEAKER_06", "timestamp": [517.34, 522.88], "sentence": " Y defienden que con los cambios el paquete está ahora en línea con los intereses de seguridad nacional de Hungría."}, {"speaker": "SPEAKER_09", "timestamp": [522.88, 528.94], "sentence": " No hay atajos para ser miembro de la Unión Europea."}], [{"speaker": "SPEAKER_06", "timestamp": [528.94, 544.98], "sentence": " Durante un discurso en el foro Globseg, un evento anual dedicado este año a la guerra en Ucrania, la presidenta de la Comisión Europea dijo que la UE tiene la voluntad y el deber moral de ayudar a reconstruir Ucrania, pero esto no es suficiente para unirse al club comunitario."}, {"speaker": "SPEAKER_09", "timestamp": [544.98, 547.94], "sentence": " de ayudar a reconstruir Ucrania, pero esto no es suficiente para unirse al club comunitario."}, {"speaker": "SPEAKER_06", "timestamp": [547.94, 554.32], "sentence": " Se deben cumplir nuestros estándares y condiciones en un proceso de adhesión a la UE."}, {"speaker": "SPEAKER_19", "timestamp": [554.32, 568.68], "sentence": " No hay un comodín ni un atajo, pero cuán rápido sea ese proceso, esto depende del propio país y de nuestro apoyo, ha dicho Ursula von der Leyen."}, {"speaker": "SPEAKER_01", "timestamp": [568.68, 583.24], "sentence": " El presidente de Ucrania, Volodymyr Zelensky, también intervino en el foro con un mensaje a los asistentes en el que pidió más armas y agradeció el apoyo económico y militar que está recibiendo el país, fundamental para mantener la moral de los ucranianos."}, {"speaker": "SPEAKER_19", "timestamp": [583.24, 608.92], "sentence": " fundamental para mantener la moral de los ucranianos horas antes en otro mensaje frente al parlamento de luxemburgo selensky dijo que casi el 20 por ciento del territorio de ucrania está ya controlado por rusia casi 125 mil kilómetros cuadrados una superficie mucho mayor que la de todos los países del benelux juntos el presidente de ucrania agregó que casi 300 mil metros cuadrados están contaminados con minas y municiones, todavía sin explotar."}, {"speaker": "SPEAKER_01", "timestamp": [608.92, 616.62], "sentence": " La OPEP y otros 10 productores mundiales de crudo, entre ellos Rusia, han decidido abrir"}], [{"speaker": "SPEAKER_18", "timestamp": [616.62, 626.96], "sentence": " las espitas del petróleo para tratar de estabilizar el mercado. Este jueves han anunciado que aumentarán la producción en 648.000 barriles diarios en los próximos meses de julio y agosto."}, {"speaker": "SPEAKER_18", "timestamp": [626.96, 636.9], "sentence": " La decisión se produce tras la caída del bombeo ruso debido a las sanciones y tres días después de la decisión de la Unión Europea de cortar drásticamente la importación de petróleo ruso."}, {"speaker": "SPEAKER_11", "timestamp": [636.9, 645.12], "sentence": " En su rueda de prensa telefónica diaria, el portavoz del Kremlin, Dmitry Peskov, ha asegurado que en ningún caso Rusia venderá su petróleo a pérdidas."}, {"speaker": "SPEAKER_02", "timestamp": [645.12, 653.02], "sentence": " Todo está regulado por el mercado, a pesar de las complejidades artificiales provocadas por las sanciones, dice."}, {"speaker": "SPEAKER_11", "timestamp": [653.02, 657.84], "sentence": " Rusia no venderá nada con pérdidas. Si en algún lugar la demanda se reduce, en otro aumenta."}, {"speaker": "SPEAKER_13", "timestamp": [657.84, 661.04], "sentence": " Se desviará el comercio y se buscarán las condiciones más favorables."}, {"speaker": "SPEAKER_02", "timestamp": [661.04, 693.02], "sentence": " más favorables. El pasado lunes la Unión Europea anunció que reducirá sus importaciones de petróleo ruso en un 90% antes de que acabe el año. Rusia ha reaccionado diciendo que serán los consumidores europeos los que sufran las consecuencias del embargo, augurando que generará una gran escasez de productos petroleros. Representantes de varias decenas de países y organizaciones internacionales reclamaron este jueves en una conferencia internacional impulsada por la ONU en Estocolmo"}], [{"speaker": "SPEAKER_15", "timestamp": [693.02, 698.44], "sentence": " más acciones concretas y un cambio de estrategia para afrontar las amenazas al planeta."}, {"speaker": "SPEAKER_15", "timestamp": [698.44, 711.22], "sentence": " Estamos consumiendo a un ritmo de 1,7 planetas al año y si el consumo global estuviera al nivel de los países más ricos del mundo, necesitaríamos más de tres planetas tierra."}, {"speaker": "SPEAKER_11", "timestamp": [711.22, 723.22], "sentence": " Nos enfrentamos a una triple crisis planetaria, una emergencia climática que está matando y desplazando a más y más personas cada año, dijo el secretario general de la ONU, Antonio Guterres."}, {"speaker": "SPEAKER_15", "timestamp": [723.22, 728.46], "sentence": " La primera ministra sueca, Magdalena Andersson, añadió."}, {"speaker": "SPEAKER_15", "timestamp": [728.46, 735.22], "sentence": " Nunca debemos permitir que una crisis eclipse otra."}, {"speaker": "SPEAKER_15", "timestamp": [735.22, 737.02], "sentence": " Debemos hacer mucho más."}, {"speaker": "SPEAKER_15", "timestamp": [737.02, 754.58], "sentence": " La guerra en Ucrania ha dejado muy claro que la dependencia de los combustibles fósiles no es solo un riesgo climático, también es un riesgo de seguridad y eso tiene que acabar, dijo."}, {"speaker": "SPEAKER_15", "timestamp": [754.58, 772.28], "sentence": " La conferencia Estocolmo más 50 concluye el viernes, pero ya ha recibido críticas en Suecia porque no está previsto que se consensúen nuevas medidas o se firmen acuerdos, sino que el objetivo es facilitar el diálogo e impulsar los compromisos ya contraídos."}, {"speaker": "SPEAKER_10", "timestamp": [772.28, 783.34], "sentence": " Numerosos palestinos marcharon con cánticos contra Israel después de que tropas israelíes"}], [{"speaker": "SPEAKER_16", "timestamp": [783.34, 792.3], "sentence": " matasen a un joven de 17 años cerca de la aldea de Almadilla, en el oeste de Ramala. Se trata del cuarto palestino fallecido en los territorios ocupados en dos días."}, {"speaker": "SPEAKER_16", "timestamp": [792.3, 809.8], "sentence": " Además, este martes fallecieron por fuego israelí otro joven durante enfrentamientos con soldados en Belén y una mujer contra la que un soldado abrió fuego al ver que se acercaba con un cuchillo en un incidente que el ejército calificó de intento de ataque."}, {"speaker": "SPEAKER_16", "timestamp": [809.8, 827.38], "sentence": " El cuarto de ellos, Bilal Awadkaba, fue abatido por tropas israelíes en una incursión en Yabad en la que tenían el objetivo de demolir la casa de otro palestino, acusado de matar a cinco personas en un ataque en Neibrak, una ciudad judía ortodoxa cerca de Tel Aviv."}, {"speaker": "SPEAKER_10", "timestamp": [827.38, 841.8], "sentence": " En Estados Unidos el país sigue traumatizado por la reciente masacre de Ubalde en la que"}], [{"speaker": "SPEAKER_03", "timestamp": [841.8, 861.52], "sentence": " murieron 19 niños. Un grupo de senadores, republicanos y demócratas llevan reuniéndose desde la semana pasada para acordar medidas de control de armas de fuego que puedan recibir el apoyo de legisladores de ambos partidos. El presidente Joe Biden ha pedido en un discurso a la nación que se prohíban las armas de asalto."}, {"speaker": "SPEAKER_04", "timestamp": [861.52, 916.8], "sentence": " Tenemos que prohibir las armas de asalto y los cargadores de alta capacidad. Y si no podemos prohibirlas, entonces debemos elevar la edad para comprarlas de 18 a 21 años, además de reforzar los controles de antecedentes penales y promulgar leyes de almacenamiento seguro. Hay que derogar la inmunidad que protege a los fabricantes de armas, abordar la crisis de salud mental y profundizar en el trauma de la violencia con armas de fuego. Son medidas racionales y de sentido común, dijo Biden. Aunque el fervor de los republicanos por las armas de fuego dificulta que se tomen medidas, en el estado de Nueva York, los legisladores aprobaron este jueves una nueva ley que eleva a 21 años la edad mínima para comprar armas semiautomáticas, convirtiéndose en el primer estado del país en tomar medidas restrictivas tras las recientes matanzas."}, {"speaker": "SPEAKER_03", "timestamp": [916.8, 923.54], "sentence": " En El Salvador, el presidente Nayib Bukele declaró esta semana durante un discurso por"}], [{"speaker": "SPEAKER_03", "timestamp": [923.54, 928.84], "sentence": " su tercer año al frente del Ejecutivo que está a punto de ganar la guerra contra las pandillas."}, {"speaker": "SPEAKER_08", "timestamp": [928.84, 936.14], "sentence": " El Salvador está muy cerca de vivir una realidad que por décadas no fue negada, tener un país seguro."}, {"speaker": "SPEAKER_03", "timestamp": [936.14, 939.56], "sentence": " Estamos muy cerca de ganar la guerra contra las pandillas."}, {"speaker": "SPEAKER_08", "timestamp": [939.56, 958.56], "sentence": " Sin embargo, una investigación de Amnistía Internacional en El Salvador determinó que las autoridades estatales estarían perpetrando graves violaciones a los derechos humanos en el marco de un régimen de excepción vigente desde finales de marzo y que suspende garantías constitucionales."}, {"speaker": "SPEAKER_03", "timestamp": [958.56, 966.44], "sentence": " Hacinamiento carcelario, torturas, muertes bajo custodia policial y desapariciones forzosas han sido documentadas."}, {"speaker": "SPEAKER_03", "timestamp": [966.44, 976.48], "sentence": " En esas condiciones, esta guerra contra las pandillas ha sido fuertemente criticada por organismos de derechos humanos que denuncian una fuerte represión y detenciones arbitrarias."}, {"speaker": "SPEAKER_03", "timestamp": [976.48, 994.66], "sentence": " En las últimas diez semanas, las Fuerzas de Seguridad El Salvador han detenido a más de 36.000 personas desde que el Congreso concedió al presidente Bukele la facultad de suspender algunas libertades civiles para perseguir a las poderosas bandas callejeras."}, {"speaker": "SPEAKER_03", "timestamp": [994.66, 1000.88], "sentence": " En El Limonar, al oeste de San Salvador, Esmeralda, la hija de María Dolores García, fue detenida."}, {"speaker": "SPEAKER_20", "timestamp": [1000.88, 1029.52], "sentence": " Esmeralda estaba cerca de su casa el 19 de abril cuando los soldados y la policía se la llevaron su madre no ha vuelto a saber de ella y denuncia una detención arbitraria yo como madre sé que mi hija no andaba en nada porque lo que ella trabajaba era en defender los derechos de las mujeres que trabajan en hortalizas, trabajaba sobre el medio ambiente, no cultivar con químicos, a eso se dedicaba."}, {"speaker": "SPEAKER_03", "timestamp": [1029.52, 1036.66], "sentence": " La familia de Esmeralda Domínguez y unas 50 personas de la misma zona se han organizado para liberar a sus familiares."}, {"speaker": "SPEAKER_03", "timestamp": [1036.66, 1075.26], "sentence": " La ONG Cristosal ha estado ayudando con muchos de estos casos. Al principio del estado de excepción, la gente pensaba que sus familiares serían liberados y que se les asignaría un abogado defensor, pero a medida que ven que el sistema está cooptando contra ellos, se sienten cada vez más frustrados y con miedo. Según una encuesta de opinión publicada este jueves en El Salvador, el 74% de los entrevistados considera que el estado de excepción ha ayudado a controlar el crimen organizado en el país y casi la mitad afirma que la delincuencia es el principal problema de El Salvador."}, {"speaker": "SPEAKER_03", "timestamp": [1075.26, 1081.02], "sentence": " México pone coto a los cigarrillos electrónicos."}], [{"speaker": "SPEAKER_06", "timestamp": [1081.02, 1088.4], "sentence": " Un nuevo decreto prohíbe la circulación y comercialización de todos los sistemas de administración de nicotina, como son los conocidos vapeadores."}, {"speaker": "SPEAKER_06", "timestamp": [1088.4, 1100.76], "sentence": " Un decreto que firmaba el martes el presidente mexicano Andrés Manuel López Obrador, coincidiendo con el Día Mundial sin Tabaco. Una prohibición que detallaba el subsecretario de Salud, criticando a la industria del sector."}, {"speaker": "SPEAKER_06", "timestamp": [1100.76, 1125.14], "sentence": " Y hoy presentan una propaganda que indica que lo que hace daño es quemar el tabaco, el humo, pero eso es falso. También el vapeo, también los vapores que producen vapeadores y cigarrillos electrónicos son dañinos para la salud. Los defensores de los cigarrillos electrónicos han anunciado que recurrirán la decisión por inconstitucional."}, {"speaker": "SPEAKER_07", "timestamp": [1125.14, 1140.68], "sentence": " Quiere decir que este decreto es a todas luces inconstitucional y bueno, tendremos que ver cuál es el alcance que tiene una vez que lo publiquen y empezar a promover amparos, no solamente por los comerciantes, sino también por los usuarios."}, {"speaker": "SPEAKER_06", "timestamp": [1140.68, 1145.34], "sentence": " Y en las calles de México, opiniones contrapuestas."}, {"speaker": "SPEAKER_12", "timestamp": [1145.34, 1155.54], "sentence": " Creo que es buena, si es dañino para la salud y se ha comprobado, creo que es algo bien para que no haya más, bueno, no se enfermen las personas."}, {"speaker": "SPEAKER_14", "timestamp": [1155.54, 1167.46], "sentence": " Pienso que es una prohibición que está mal fundamentada, más que nada porque lo que el vapeo busca es dejar o bajar el incremento del consumo de tabaco en nuestro país."}, {"speaker": "SPEAKER_06", "timestamp": [1167.46, 1177.4], "sentence": " Según cifras oficiales, al menos 5 millones de mexicanos con edades entre los 12 y los 65 años han utilizado alguna vez uno de estos dispositivos."}, {"speaker": "SPEAKER_06", "timestamp": [1177.4, 1185.98], "sentence": " Organizaciones de cartoneros y recicladores se manifiestan en Buenos Aires"}], [{"speaker": "SPEAKER_05", "timestamp": [1185.98, 1207.14], "sentence": " sumergidos entre botellas de plástico para protestar frente a la sede de Coca-Cola en Argentina Recuerdan que los envases no desaparecen por arte de magia No entienden la presión que hace la empresa en contra de la ley de envases con inclusión social que ampliaría la responsabilidad del fabricante con una mayor carga tributaria."}, {"speaker": "SPEAKER_05", "timestamp": [1207.14, 1211.04], "sentence": " Turquía cambia la denominación de su registro oficial en la ONU."}, {"speaker": "SPEAKER_05", "timestamp": [1211.04, 1218.04], "sentence": " El organismo ha aceptado que el país cambie su denominación inglesa Turquí por la denominación correspondiente en lengua nacional, Turquille."}, {"speaker": "SPEAKER_05", "timestamp": [1218.04, 1223.8], "sentence": " Los medios turcos señalan que uno de los principales motivos es que en inglés Turquí significa pavo."}, {"speaker": "SPEAKER_05", "timestamp": [1223.8, 1229.5], "sentence": " El gobierno considera que el nuevo nombre representa y expresa la cultura, civilización y valores de la nación."}], [{"speaker": "SPEAKER_05", "timestamp": [1229.5, 1236.28], "sentence": " Independientemente de lo que ocurra en Roland Garros, nada le ha hecho historia."}], [{"speaker": "SPEAKER_16", "timestamp": [1236.28, 1242.18], "sentence": " El español es el tenista con más torneos de Grand Slam 21 frente a los 20 de Roger Federer y Novak Djokovic."}, {"speaker": "SPEAKER_16", "timestamp": [1242.18, 1249.26], "sentence": " Sin embargo, sus problemas físicos y la forma en la que ha hablado de ello recientemente hacen que muchos piensen en que un adiós podría estar cerca."}, {"speaker": "SPEAKER_16", "timestamp": [1249.26, 1251.68], "sentence": " El Manacorí, de momento, no piensa en ello."}, {"speaker": "SPEAKER_17", "timestamp": [1251.68, 1255.56], "sentence": " En ningún caso tengo ninguna intención de que parezca una despedida."}, {"speaker": "SPEAKER_17", "timestamp": [1255.56, 1279.0], "sentence": " Lo que pasa es que sí que hay una realidad que a día de hoy es la que, si lo que pueda pasar, nosotros seguiremos trabajando para buscar soluciones a lo que ocurre aquí abajo y yo confío, espero poder volver lo que falta un año de aquí a allí y es evidente que estos últimos meses, ya no estos últimos tres meses, diría que desde el año pasado están siendo difíciles."}, {"speaker": "SPEAKER_02", "timestamp": [1279.0, 1285.42], "sentence": " Gracias por haber estado con nosotros. Por mi parte, ha sido un placer."}], [{"speaker": "SPEAKER_02", "timestamp": [1285.42, 1291.02], "sentence": " Si no lo han hecho ya, les invitamos a suscribirse para estar siempre al tanto de las últimas noticias."}, {"speaker": "SPEAKER_02", "timestamp": [1291.02, 1295.76], "sentence": " Terminamos con imágenes de una protesta de diplomáticos franceses en todo el mundo."}, {"speaker": "SPEAKER_13", "timestamp": [1295.76, 1326.6], "sentence": " Protestan por la falta de medios y contra una reforma que va a eliminar su estatuto. Que pasen un excelente fin de semana. Aujourd'hui ce n'est que le début, on va continuer comme on l'a fait jusqu'à présent. Certains nous ont dit franchement vous savez faire,"}], [{"speaker": "SPEAKER_11", "timestamp": [1326.6, null], "sentence": " évidemment on est des diplomates professionnels. Merci."}]]}