{"chapters": [{"start_time": 0.0, "end_time": 82.0}, {"start_time": 82.0, "end_time": 155.0}, {"start_time": 155.0, "end_time": 268.0}, {"start_time": 268.0, "end_time": 351.0}, {"start_time": 351.0, "end_time": 429.0}, {"start_time": 429.0, "end_time": 672.0}, {"start_time": 672.0, "end_time": 802.0}, {"start_time": 802.0, "end_time": 885.0}, {"start_time": 885.0, "end_time": 974}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 18.28], "sentence": " Hola y bienvenidos a Euronews, hoy con las noticias más destacadas de este lunes 17 de junio. Vamos con los titulares."}, {"speaker": "SPEAKER_04", "timestamp": [18.28, 26.76], "sentence": " Fallece el expresidente egipcio Mohamed Morsi durante una sesión en un tribunal."}, {"speaker": "SPEAKER_04", "timestamp": [26.76, 41.16], "sentence": " Irán superará en 10 días su reserva límite de uranio, manteniendo su ultimátum a punto de romper el histórico acuerdo nuclear."}, {"speaker": "SPEAKER_04", "timestamp": [41.16, 65.46], "sentence": " co-acuerdo nuclear. Mateo Salvini visita Estados Unidos para fortalecer la alianza de Italia con Donald Trump. En Hong Kong, miles de manifestantes insisten en pedir la dimisión de la jefa del gobierno Carrie Lam tras la marea negra de protestas de este domingo."}, {"speaker": "SPEAKER_04", "timestamp": [65.46, 78.4], "sentence": " El magnate francés Patrick Draghi compra la casa de subastas Socebis por 3.300 millones de euros."}, {"speaker": "SPEAKER_04", "timestamp": [78.4, 91.04], "sentence": " Ha fallecido el expresidente egipcio Mohamed Morsi durante una sesión de un juicio por supuesto espionaje."}], [{"speaker": "SPEAKER_04", "timestamp": [91.04, 102.38], "sentence": " El exmandatario, que gobernó el país entre 2012 y 2013, antes de ser derrocado por el ejército en un golpe de Estado, llevaba preso desde julio de 2013."}, {"speaker": "SPEAKER_04", "timestamp": [102.38, 106.76], "sentence": " llevaba preso desde julio de 2013."}, {"speaker": "SPEAKER_12", "timestamp": [106.76, 112.18], "sentence": " Muere cuando estaba detenido el derrocado presidente de Egipto, Mohamed Morsi."}, {"speaker": "SPEAKER_05", "timestamp": [112.18, 125.4], "sentence": " El expresidente Morsi, único elegido democráticamente en la historia de Egipto, tras la primavera árabe, ha muerto en el propio juzgado ante el que comparecía, según información difundida por la televisión pública egipcia."}, {"speaker": "SPEAKER_12", "timestamp": [125.4, 134.72], "sentence": " Morsi, de 67 años, se habría desmayado y habría muerto a continuación, informaciones todas ellas suministradas por las autoridades de Egipto."}, {"speaker": "SPEAKER_12", "timestamp": [134.72, 143.32], "sentence": " Fue derrocado por un golpe de estado militar en julio de 2013, encabezado por el actual presidente, el general Abdel Fattah al-Sisi."}, {"speaker": "SPEAKER_12", "timestamp": [143.32, 155.58], "sentence": " Varias ONG han denunciado reiteradamente la situación del expresidente Morsi en prisión, describiéndola como de severo maltrato que podría constituir tortura."}], [{"speaker": "SPEAKER_04", "timestamp": [155.58, 166.66], "sentence": " Irán a punto de romper el acuerdo nuclear, histórico acuerdo que se ha visto seriamente dañado desde que Estados Unidos decidiera retirarse de forma unilateral."}, {"speaker": "SPEAKER_04", "timestamp": [166.66, 172.46], "sentence": " La República Islámica superará en 10 días su reserva máxima de uranio."}, {"speaker": "SPEAKER_04", "timestamp": [172.46, 184.22], "sentence": " La crisis ha vuelto a escalar en los últimos días, tras el ataque a dos buques cisterna en el Golfo Pérsico, ataque del que Washington y Teherán se acusan mutuamente."}, {"speaker": "SPEAKER_04", "timestamp": [184.22, 188.42], "sentence": " ataque del que Washington y Teherán se acusan mutuamente."}, {"speaker": "SPEAKER_01", "timestamp": [188.42, 191.8], "sentence": " La Unión Europea trata de aliviar las tensiones con Irán."}, {"speaker": "SPEAKER_01", "timestamp": [191.8, 199.22], "sentence": " Pese a la escalada verbal con el país persa, los 28 aseguran que no hay pruebas claras de que el ataque a barcos cisterna fuera en responsabilidad del país persa."}, {"speaker": "SPEAKER_01", "timestamp": [199.22, 206.74], "sentence": " Además, la jefa de la diplomacia comunitaria ha considerado que la amenaza de Teherán de incumplir el pacto nuclear no se ha materializado."}, {"speaker": "SPEAKER_02", "timestamp": [206.74, 216.98], "sentence": " Irán sigue cumpliendo y esperamos, alentamos y esperamos que siga cumpliendo con sus compromisos."}, {"speaker": "SPEAKER_01", "timestamp": [216.98, 226.06], "sentence": " Y yo no entraría en un juego de culpabilidad en absoluto, ya me conocen, el interés que tenemos es mantener el acuerdo nuclear en vigor."}, {"speaker": "SPEAKER_02", "timestamp": [226.06, 239.12], "sentence": " Por su parte, el régimen iraní aseguró que quedan pocos días para que rompa el pacto nuclear, a no ser que Estados Unidos, que se salió unilateralmente del mismo, frene las restricciones al dinero persa y a la venta de petróleo."}, {"speaker": "SPEAKER_01", "timestamp": [239.12, 247.96], "sentence": " A partir del 26 de junio superaremos el límite de 300 kilogramos para el enriquecimiento de uranio y los niveles de producción aumentarán significativamente."}, {"speaker": "SPEAKER_01", "timestamp": [247.96, 253.14], "sentence": " Una vez superado también podremos aumentar la tasa de bajo enriquecimiento de uranio a un nivel de 3.67."}, {"speaker": "SPEAKER_01", "timestamp": [253.14, 257.22], "sentence": " Las reacciones a la advertencia de Teherán nos han hecho esperar."}, {"speaker": "SPEAKER_01", "timestamp": [257.22, 266.36], "sentence": " El primer ministro israelí Benjamin Netanyahu ha pedido que aumente las sanciones contra el país, que considera una amenaza en la región, mientras que Washington aboga por un aumento de la presión internacional."}, {"speaker": "SPEAKER_04", "timestamp": [266.36, 275.18], "sentence": " El vicepresidente de Italia, Matteo Salvini, de visita en Estados Unidos, trata de estrechar"}], [{"speaker": "SPEAKER_04", "timestamp": [275.18, 287.1], "sentence": " los lazos entre Roma y Washington. Entre los temas a tratar con el secretario de Estado, Mike Pompeo, están la economía, la crisis migratoria y la lucha contra el terrorismo."}, {"speaker": "SPEAKER_12", "timestamp": [287.1, 311.5], "sentence": " Salvini asegura en Washington su cercanía con Trump. El viceprimer ministro italiano, Matteo Salvini, dice compartir las preocupaciones del presidente estadounidense Donald Trump sobre China e Irán. Salvini se ha reunido con Mike Pompeo y Mike Pence. El hombre fuerte del gobierno de coalición de Italia con sus políticas anti-inmigración se ha mostrado partidario de un diálogo intenso con Rusia."}, {"speaker": "SPEAKER_05", "timestamp": [311.5, 334.02], "sentence": " Acompañar el crecimiento de las empresas italianas en el mundo es nuestro derecho, de hecho nuestro deber, pero para comprobar que no haya intrusiones por parte de países que no son democráticos en estructuras e infraestructuras fundamentales, pienso en la tecnología, comunicación, energía, telecomunicaciones, es muy importante tenerlo en cuenta."}, {"speaker": "SPEAKER_05", "timestamp": [334.02, 349.72], "sentence": " También hay una iniciativa legislativa en el Parlamento italiano en estos días que prevé la seguridad nacional antes que cualquier otro motivo económico. Sobre esto, comparto las preocupaciones estadounidenses tanto en China como en Irán."}, {"speaker": "SPEAKER_12", "timestamp": [349.72, 358.14], "sentence": " Carles Puigdemont no ha acudido al Congreso para recoger su acta de eurodiputado. Su abogado"}], [{"speaker": "SPEAKER_05", "timestamp": [358.14, 361.7], "sentence": " ha intentado sin éxito acreditarlo por poderes."}, {"speaker": "SPEAKER_04", "timestamp": [361.7, 385.28], "sentence": " Dejan vacantes los escaños en el Parlamento Europeo de los tres independentistas catalanes electos. La Junta Electoral Central ha tomado esta decisión al no comparecer ninguno de los tres en el acto de acatamiento de la Constitución Española que ha tenido lugar en el Congreso de los Diputados. Dos corresponden al expresidente catalán Carles Puigdemont y al exconsejero Toni Comín."}, {"speaker": "SPEAKER_10", "timestamp": [385.28, 399.38], "sentence": " El tercero es el del líder de Esquerra Republicana, Oriol Junqueras, que está en prisión preventiva y cuya excarcelación ha rechazado el Tribunal Supremo."}, {"speaker": "SPEAKER_06", "timestamp": [399.38, 406.18], "sentence": " Su compañera de partido, Diana Riva, acató la Constitución con esta fórmula."}, {"speaker": "SPEAKER_00", "timestamp": [406.18, 411.46], "sentence": " Por la libertad de los presos políticos y el retorno de los exiliados, por imperativo legal, sí, prometo."}, {"speaker": "SPEAKER_00", "timestamp": [411.46, 421.0], "sentence": " Una fórmula aceptada pese a las reticencias Puigdemont y Comín, ambos oídos de la justicia española y residentes en Bélgica, han intentado cumplir el trámite con su abogado."}, {"speaker": "SPEAKER_00", "timestamp": [421.0, 434.42], "sentence": " Gonzalo Bolle ha presentado sendos documentos de acatamiento de la Constitución emitidos por un notario belga que no han sido aceptados. Mientras que en España el Partido Popular y Vox alcanzan pactos de"}], [{"speaker": "SPEAKER_04", "timestamp": [434.42, 457.74], "sentence": " gobierno de coalición en diversos municipios, en otros países de Europa como Alemania o Francia se ha aplicado un cordón sanitario para impedir el acceso al poder a la extrema derecha. En la ciudad alemana de Gorlitz, todos los partidos políticos se han movilizado para impedir que la ultraderecha se hiciera con su primera alcaldía."}, {"speaker": "SPEAKER_03", "timestamp": [457.74, 467.84], "sentence": " En Alemania, todos los partidos políticos se han movilizado para impedir que la ultraderecha se hiciera con su primera alcaldía."}, {"speaker": "SPEAKER_03", "timestamp": [467.84, 480.86], "sentence": " Esta movilización ha permitido que Octavian Ursu de la CDU haya ganado con el 55% de los votos en la segunda vuelta de las municipales de Gorlitz, una ciudad de 56.000 habitantes en el este del país, en la frontera con Polonia."}, {"speaker": "SPEAKER_03", "timestamp": [480.86, 505.8], "sentence": " Aquí, la ultraderechista alternativa para alemania tiene uno de sus bastiones se temía que una victoria del afd en esta localidad disparar a sus opciones en las elecciones regionales del próximo otoño en el landes ajoni hay también en brandenburgo y turin gía el candidato de la extrema derecha sebastián fip el un ex comisario de 36 años se impuso la primera vuelta con una campaña basada en la seguridad policial y en el cierre de fronteras a la inmigración."}, {"speaker": "SPEAKER_10", "timestamp": [505.8, 510.32], "sentence": " Nos sentimos aliviados, afirma esta joven de Gorlitz."}, {"speaker": "SPEAKER_10", "timestamp": [510.32, 514.04], "sentence": " Estuvimos desde primeras horas de la tarde pendientes de los resultados."}, {"speaker": "SPEAKER_10", "timestamp": [514.04, 517.78], "sentence": " Yo estaba muy nerviosa, no estábamos seguros de lo que iba a ocurrir."}, {"speaker": "SPEAKER_10", "timestamp": [517.78, 523.02], "sentence": " Ahora nos sentimos aliviados, felices y esperamos que de ahora en adelante la ciudad se comprometa más."}, {"speaker": "SPEAKER_10", "timestamp": [523.02, 526.1], "sentence": " Esperamos que de ahora en adelante la ciudad se comprometa más."}, {"speaker": "SPEAKER_03", "timestamp": [526.1, 541.92], "sentence": " La ultraderechista AFD es la tercera fuerza del Bundestag, el Parlamento Federal, y tiene escaños en las cámaras regionales de los 16 estados federados del país. Pero los otros partidos políticos descartan categóricamente hacer alianzas con esta formación a todos los niveles."}, {"speaker": "SPEAKER_03", "timestamp": [541.92, 544.32], "sentence": " formación a todos los niveles."}, {"speaker": "SPEAKER_04", "timestamp": [544.32, 556.28], "sentence": " En Hong Kong, miles de manifestantes se han concentrado ante el Parlamento para pedir la dimisión de Carrie Lam y el abandono del proyecto de ley de extradición a China."}, {"speaker": "SPEAKER_04", "timestamp": [556.28, 574.82], "sentence": " La posición de Carrie Lam se tambalea después de que este domingo más de un millón de personas ocupasen las principales avenidas de la isla. Todo ello a pesar de la puesta en libertad de Joshua Wong, uno de los líderes más destacados de la revolución de los paraguas de 2014."}, {"speaker": "SPEAKER_03", "timestamp": [574.82, 590.74], "sentence": " En Hong Kong aún arden las brasas de la gigantesca manifestación del domingo, cuando más de dos millones de personas salieron a la calle en un pulso histórico y sin parangón contra el gobierno autónomo y contra Pekín."}, {"speaker": "SPEAKER_03", "timestamp": [590.74, 598.7], "sentence": " Los últimos manifestantes, que aún seguían bloqueando la autopista urbana que cruza la ciudad, se dispersaron este lunes, lo que ha permitido retomar el tráfico."}, {"speaker": "SPEAKER_03", "timestamp": [598.7, 607.02], "sentence": " En ese contexto ha sido puesto en libertad Joshua Wong, uno de los líderes de la Revolución de los Paraguas de 2014, tras pasar dos meses en prisión."}, {"speaker": "SPEAKER_03", "timestamp": [607.02, 609.5], "sentence": " Wong ha anunciado su intención de unirse a la lucha."}, {"speaker": "SPEAKER_08", "timestamp": [609.5, 617.4], "sentence": " Pedimos que Carrie Lam, la malvada jefa del Ejecutivo, retire la ley de extradición."}, {"speaker": "SPEAKER_08", "timestamp": [617.4, 645.0], "sentence": " Lo que intentamos es seguir adelante con la desobediencia y la acción directa, Lo que intentamos es seguir adelante con la desobediencia y la acción directa y dejar que todo el mundo, que la comunidad internacional, se dé cuenta de que el pueblo de Hong Kong no va a ser silenciado bajo la opresión del presidente Xi y de la jefa del gobierno.cutivo hongkones está en una posición muy complicada."}, {"speaker": "SPEAKER_07", "timestamp": [645.0, 652.32], "sentence": " Su decisión de dejar en suspenso sin retirar el polémico proyecto de ley de extradición a China no ha apaciguado a los manifestantes."}, {"speaker": "SPEAKER_03", "timestamp": [652.32, 673.1], "sentence": " Tampoco su petición de disculpas, que la mandataria presentó el domingo seis horas después de que comenzara la masiva manifestación. La cifra de dos millones dada por los organizadores supone que el 30% de la población de Hong Kong estaba en las calles, dada por los organizadores supone que el 30% de la población de Hong Kong estaba en las calles, defendiendo el marco de libertades del que goza la excolonia británica, cada vez más en entredicho por la creciente influencia de China continental."}], [{"speaker": "SPEAKER_12", "timestamp": [673.1, 712.38], "sentence": " En Guatemala, Sandra Torres y Alejandro Yamatei se disputarán la presidencia el próximo 11 de agosto en la segunda vuelta de las presidenciales torres es la favorita en las encuestas yamatey por su parte aspira por cuarta vez a gobernar el país la socialdemócrata y ex primera dama de guatemala sandra torres en primer lugar en las elecciones presidenciales es la tercera vez que se presenta al no tener mayoría absoluta tendrá que enfrentarse en segunda vuelta el 11 de agosto al candidato del partido de centro-derecha, Alejandro Yamatei, que se presenta por cuarta vez."}, {"speaker": "SPEAKER_12", "timestamp": [712.38, 725.96], "sentence": " Un partido centrista queda en tercer lugar y la izquierda, representada por el Movimiento para la Liberación de los Pueblos, se acerca al 11% y queda en cuarta posición con la única aspirante indígena y defensora de los derechos humanos, Telma Cabrera."}, {"speaker": "SPEAKER_12", "timestamp": [725.96, 731.3], "sentence": " Se suspendieron las elecciones en dos municipios de Guatemala por altercados violentos."}, {"speaker": "SPEAKER_12", "timestamp": [731.3, 745.76], "sentence": " Con una abstención cercana al 50 por ciento y ocho millones de electores, Guatemala sufre una gran violencia callejera, actividad desenfrenada de bandas armadas organizadas y un descontento generalizado entre una población mayoritariamente sumida en la pobreza."}, {"speaker": "SPEAKER_12", "timestamp": [745.76, 754.36], "sentence": " Paro, ausencia de servicios públicos e infraestructuras, violencia y corrupción minan la confianza de los guatemaltecos en sus representantes."}, {"speaker": "SPEAKER_07", "timestamp": [754.36, 770.3], "sentence": " En lo que es economía, seguridad y estabilidad, la situación está muy mal. Yo pienso que el presidente que quede va a agarrar un país bastante, bastante deteriorado."}, {"speaker": "SPEAKER_11", "timestamp": [770.3, 782.5], "sentence": " Los cambios que yo espero es que todo lo que prometen cumplan tan siquiera un 5%, porque si un 100% nunca la van a cumplir."}, {"speaker": "SPEAKER_11", "timestamp": [782.5, 790.0], "sentence": " Ninguno de los presidentes ha cumplido. Durante la edad que yo tengo los presidentes han prometido y han prometido y nunca han cumplido."}, {"speaker": "SPEAKER_12", "timestamp": [790.0, 799.38], "sentence": " La última encuesta de Gallup Latinoamérica mostró que casi un tercio de los guatemaltecos creía que cualquiera que fuera el resultado sería consecuencia de un fraude."}, {"speaker": "SPEAKER_04", "timestamp": [799.38, 818.82], "sentence": " Detenciones masivas en el estado de Veracruz, en México, que ha blindado su frontera sur para controlar la inmigración. Un freno migratorio que se reactiva tras el acuerdo firmado por López Obrador con Washington hace apenas 10 días."}], [{"speaker": "SPEAKER_09", "timestamp": [818.82, 826.72], "sentence": " Primeras detenciones masivas tras el aumento de los controles migratorios en México."}, {"speaker": "SPEAKER_09", "timestamp": [826.72, 837.24], "sentence": " Cerca de 800 personas indocumentadas fueron arrestadas en el estado de Veracruz tras ser descubiertas cuando viajaban de manera clandestina en cuatro camiones."}, {"speaker": "SPEAKER_09", "timestamp": [837.24, 843.98], "sentence": " Se trata de uno de los golpes más importantes a la inmigración irregular de los últimos meses."}, {"speaker": "SPEAKER_09", "timestamp": [843.98, 854.84], "sentence": " Esta operación se produce tras ponerse en marcha el nuevo plan de control migratorio cuyo fin es frenar la llegada masiva de migrantes a la frontera estadounidense."}, {"speaker": "SPEAKER_09", "timestamp": [854.84, 871.66], "sentence": " Como resultado de la advertencia de Donald Trump que amenazó a su vecino con la imposición de aranceles si México no frenaba el flujo migratorio, el gobierno de Andrés Manuel López Obrador firmó un acuerdo con Washington el 7 de junio para reforzar los controles."}, {"speaker": "SPEAKER_09", "timestamp": [871.66, 884.86], "sentence": " En los próximos días finalizará el despliegue de unos 6.000 agentes de la recién estrenada Guardia Nacional Mexicana en la frontera con Guatemala, frontera que siguen atravesando miles de centroamericanos."}, {"speaker": "SPEAKER_09", "timestamp": [884.86, 886.06], "sentence": " con Guatemala, frontera que siguen atravesando miles de centroamericanos."}], [{"speaker": "SPEAKER_04", "timestamp": [886.06, 894.4], "sentence": " La casa de subasta Socevis ha sido adquirida por el magnate franco-israelí Patrick Draghi por 3.300 millones de euros."}, {"speaker": "SPEAKER_04", "timestamp": [894.4, 905.0], "sentence": " La compañía, que dejará de cotizar en Wall Street, formará parte del imperio de Draghi, un empresario cuyo nombre apareció en los legendarios papeles de Panamá."}, {"speaker": "SPEAKER_09", "timestamp": [905.0, 918.96], "sentence": " Casi 3.300 millones de euros es el precio de la célebre casa de subasta Sotheby's adquirida por el empresario franco-israelí Patrick Drey."}, {"speaker": "SPEAKER_09", "timestamp": [918.96, 935.42], "sentence": " El coleccionista de arte, uno de los empresarios mejor considerados en el mundo, hizo esta inversión pensando en una perspectiva a largo plazo y aclaró que no prevé un cambio en la estrategia de la casa de subastas fundada en Reino Unido."}, {"speaker": "SPEAKER_09", "timestamp": [935.42, 944.9], "sentence": " Draghi explicó que no hay un vínculo de capital con las otras empresas que posee, como la multinacional de telecomunicaciones Altice."}, {"speaker": "SPEAKER_09", "timestamp": [944.9, 946.52], "sentence": " otras empresas que posee, como la multinacional de telecomunicaciones Altice."}, {"speaker": "SPEAKER_09", "timestamp": [946.52, 958.66], "sentence": " Solo en 2018, Sotsby facturó cerca de 1.000 millones de euros."}, {"speaker": "SPEAKER_08", "timestamp": [958.66, 965.5], "sentence": " Ya nos despedimos, pero la información continúa en próximas ediciones y en nuestra página web."}, {"speaker": "SPEAKER_04", "timestamp": [965.5, null], "sentence": " Gracias por su atención y hasta mañana."}]]}