{"chapters": [{"start_time": 0.0, "end_time": 154.0}, {"start_time": 154.0, "end_time": 252.0}, {"start_time": 252.0, "end_time": 312.0}, {"start_time": 312.0, "end_time": 412.0}, {"start_time": 412.0, "end_time": 472.0}, {"start_time": 472.0, "end_time": 562.0}, {"start_time": 562.0, "end_time": 696.0}, {"start_time": 696.0, "end_time": 746.0}, {"start_time": 746.0, "end_time": 909.0}, {"start_time": 909.0, "end_time": 1033.0}, {"start_time": 1033.0, "end_time": 1178.0}, {"start_time": 1178.0, "end_time": 1278.0}, {"start_time": 1278.0, "end_time": 1429.0}, {"start_time": 1429.0, "end_time": 1464.0}, {"start_time": 1464.0, "end_time": 1600}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 9.48], "sentence": " Saludos y bienvenidos a Euronews hoy."}, {"speaker": "SPEAKER_07", "timestamp": [9.48, 12.72], "sentence": " Este lunes abrimos con la guerra entre Israel y Hamas."}, {"speaker": "SPEAKER_07", "timestamp": [12.72, 17.9], "sentence": " Según el gobierno de Hamas, se han superado ya los 5.000 muertos en la franja de Gaza."}, {"speaker": "SPEAKER_07", "timestamp": [17.9, 28.5], "sentence": " Según el ejército israelí, en 24 horas han atacado más de 300 objetivos del grupo islamista Hamas y de la yihad islámica, además de objetivos de Hezbollah en el sur de Líbano."}, {"speaker": "SPEAKER_07", "timestamp": [28.5, 41.34], "sentence": " Israel también ha precisado que Hamas tiene 222 rehenes y que más de 300 soldados israelíes han muerto desde que se produjeron los atentados del 7 de octubre que dejaron más de 1.400 muertos."}, {"speaker": "SPEAKER_07", "timestamp": [41.34, 65.6], "sentence": " Mientras, los hospitales en Gaza siguen colapsados con los miles de heridos que llegan y los camiones con ayuda humanitaria entran con cuentagotas. Otros 20 han cruzado este lunes el paso de Rafá. En Ucrania, el presidente Zelensky ha destacado en su discurso la intensidad de los ataques rusos en Marinka y Abdizka, sobre todo en la ruta de acceso ucraniana a Avdizka."}, {"speaker": "SPEAKER_07", "timestamp": [65.6, 78.34], "sentence": " Mientras que en las presidenciales de Argentina, Sergio Massa dio la sorpresa y en el conteo final aumenta su ventaja sobre Javier Milei con un 36,68% de votos por un 29,98% del economista libertario."}, {"speaker": "SPEAKER_07", "timestamp": [78.34, 85.0], "sentence": " Se invierte así la tendencia que en su momento daba a Milei la ventaja a partir de los resultados de las primarias abiertas obligatorias."}, {"speaker": "SPEAKER_07", "timestamp": [85.0, 94.94], "sentence": " En Venezuela, María Corina Machado ha arrasado las primarias de la oposición y promete derribar los obstáculos del chavismo como el hecho de que esté inhabilitada hasta 2030."}, {"speaker": "SPEAKER_07", "timestamp": [94.94, 99.44], "sentence": " Pero también estaremos en Azerbaiyán, Italia o Reino Unido, entre otros sitios."}, {"speaker": "SPEAKER_07", "timestamp": [99.44, 102.0], "sentence": " Vamos con otros titulares que nos deja la jornada."}, {"speaker": "SPEAKER_04", "timestamp": [102.0, 111.12], "sentence": " Israel promete intensificar los ataques aéreos contra Gaza. El primer ministro Netanyahu dice que la guerra contra Hamas es un asunto de vida o muerte."}, {"speaker": "SPEAKER_10", "timestamp": [111.12, 121.9], "sentence": " Los europeos siguen mostrando su apoyo a israelíes y palestinos en las calles. Se manifiestan en contra del creciente antisemitismo y para pedir el fin del genocidio."}, {"speaker": "SPEAKER_10", "timestamp": [121.9, 131.68], "sentence": " Ucrania anuncia que responderá al ataque de Rusia con cohetes contra un centro de distribución postal en Kharkov que dejó 6 muertos y 17 heridos."}, {"speaker": "SPEAKER_06", "timestamp": [131.68, 141.42], "sentence": " El número de ciudadanos ucranianos que cree que Occidente se ha cansado de la guerra se duplica, asegura una encuesta del Instituto de Sociología de Kiev."}, {"speaker": "SPEAKER_06", "timestamp": [141.42, 151.04], "sentence": " La reapertura del barco prisión Bibi Stockholm abre el debate sobre la seguridad de los migrantes y los licitantes de asilo en Reino Unido."}, {"speaker": "SPEAKER_04", "timestamp": [151.04, 160.52], "sentence": " El ejército israelí ha prometido intensificar los ataques aéreos contra Gaza y ha advertido"}], [{"speaker": "SPEAKER_04", "timestamp": [160.52, 170.56], "sentence": " a los palestinos que siguen en el norte del territorio que huyan hacia el sur. El primer ministro israelí, Benjamin Netanyahu, dijo a las tropas que la guerra contra Hamas era a vida o muerte."}, {"speaker": "SPEAKER_04", "timestamp": [170.56, 177.44], "sentence": " El ministro de Defensa israelí dijo que podría durar meses, pero insistió en que sería la última lucha contra el grupo militante de Gaza."}, {"speaker": "SPEAKER_07", "timestamp": [177.44, 182.98], "sentence": " Llevará un mes, dos meses, tres, y al final no habrá más Hamas."}, {"speaker": "SPEAKER_07", "timestamp": [182.98, 191.34], "sentence": " Antes de que Hamas haga contacto con nuestros tanques y nuestra infantería, conocerán los proyectiles de nuestra fuerza aérea."}, {"speaker": "SPEAKER_04", "timestamp": [191.34, 208.12], "sentence": " La guerra contra Hamas amenaza con encender otros frentes mientras se disparan las tensiones en la Cisjordania ocupada. La aviación israelí atacó a primera hora del lunes dos células de Hezbollah en el Líbano que planeaban lanzar misiles antitanque y cohetes contra Israel, según informó el ejército libanés."}, {"speaker": "SPEAKER_04", "timestamp": [208.12, 217.18], "sentence": " Anteriormente, Netanyahu había advertido al grupo militante libanés de que cometería el error de su vida si iniciaba una guerra con Israel."}, {"speaker": "SPEAKER_04", "timestamp": [217.18, 224.92], "sentence": " Mientras Israel parece prepararse para una ofensiva terrestre, Irán ha advertido de que la situación podría salirse de control."}, {"speaker": "SPEAKER_04", "timestamp": [224.92, 247.94], "sentence": " pararse para una ofensiva terrestre, Irán ha advertido de que la situación podría salirse de control. Ante el riesgo de una conflagración regional, el presidente de Estados Unidos, Joe Biden, habló por teléfono con los líderes del Reino Unido, Francia, Alemania, Italia y Canadá. En una declaración conjunta han reiterado el derecho de Israel a defenderse del terrorismo, pero han pedido que se respete el derecho internacional humanitario, incluida la protección de los civiles."}, {"speaker": "SPEAKER_03", "timestamp": [247.94, 258.46], "sentence": " Un tercer convoy de ayuda humanitaria ha entrado este lunes en la franja de Gaza, bombardeada"}], [{"speaker": "SPEAKER_04", "timestamp": [258.46, 264.78], "sentence": " y asediada por Israel, según informaron corresponsales de la AFP en los lados egipcio y palestino de la terminal de Rafá."}, {"speaker": "SPEAKER_04", "timestamp": [264.78, 264.78], "sentence": " Según informaron corresponsales de la AFP en los lados egipcio y palestino de la terminal de Rafá."}, {"speaker": "SPEAKER_04", "timestamp": [264.78, 271.34], "sentence": " Israel sigue sin permitir la entrada de combustible en Gaza, donde hay un apagón desde hace casi dos semanas."}, {"speaker": "SPEAKER_04", "timestamp": [271.34, 283.28], "sentence": " Martin Griffiths, responsable de asuntos humanitarios de la ONU, había confirmado el domingo la llegada a Gaza de otros 14 camiones, pero ha advertido de que sigue necesitando más, mucho más."}, {"speaker": "SPEAKER_04", "timestamp": [283.28, 291.22], "sentence": " Entre el sábado y el domingo, 34 camiones habían cruzado Yarrafá, según un responsable de la Media Luna Roja egipcia bajo condición de anonimato."}, {"speaker": "SPEAKER_04", "timestamp": [291.22, 299.18], "sentence": " Tanto Estados Unidos como Israel han asegurado que a partir de ahora habrá un flujo continuo de esta ayuda crítica a la región."}, {"speaker": "SPEAKER_04", "timestamp": [299.18, 308.68], "sentence": " En una llamada, los líderes de ambos países, Biden y Netanyahu, discutieron los esfuerzos en curso para conseguir la liberación de todos los rehenes que siguen en manos de Hamas."}, {"speaker": "SPEAKER_03", "timestamp": [308.68, 318.74], "sentence": " Los ciudadanos europeos siguen mostrando su apoyo a israelíes y palestinos en las calles."}], [{"speaker": "SPEAKER_10", "timestamp": [318.74, 326.36], "sentence": " Unas 10.000 personas se manifestaron el domingo en Berlín en favor de Israel y contra el creciente antisemitismo registrado en los últimos días."}, {"speaker": "SPEAKER_10", "timestamp": [326.36, 332.18], "sentence": " Así, los manifestantes pidieron la liberación de los rehenes que permanecen en manos de militantes de Hamas."}, {"speaker": "SPEAKER_07", "timestamp": [332.18, 342.68], "sentence": " Estoy aquí hoy para dar ejemplo contra el antisemitismo, contra el odio a Israel y por la diversidad de la vida judía en Alemania y en todas partes."}, {"speaker": "SPEAKER_10", "timestamp": [342.68, 368.0], "sentence": " En París, unas 300 personas pidieron la liberación de los rehenes de Hamas, instalando una larga mesa con decenas de sillas vacías que simbolizaban la figura de los desaparecidos. Entretanto, la mayoría de las protestas han sido a favor del pueblo palestino. En Bruselas, una marcha para exigir el fin del genocidio congregó a unas 40.000 personas, según los organizadores. Los manifestantes pidieron un alto el fuego y el cese de la crisis humanitaria en Gaza."}, {"speaker": "SPEAKER_07", "timestamp": [368.0, 372.78], "sentence": " En primer lugar, un alto el fuego es crucial porque evita que muera gente."}, {"speaker": "SPEAKER_07", "timestamp": [372.78, 380.18], "sentence": " Entonces podremos hablar de soluciones para lo que ocurra después, pero ahora mismo tenemos que detener una crisis humanitaria en Gaza."}, {"speaker": "SPEAKER_07", "timestamp": [380.18, 383.5], "sentence": " Debemos detener los bombardeos israelíes contra hospitales."}, {"speaker": "SPEAKER_10", "timestamp": [383.5, 410.08], "sentence": " Tenemos que detener el desplazamiento de cientos de miles de palestinos al sur de gaza donde tampoco están protegidos como se ha demostrado en los últimos días hoy pedimos un alto el fuego de manera urgente las protestas también se han extendido a austria donde se han celebrado varias marchas por la paz en la franja de gaza así como concentraciones y vigilias en recuerdo de quienes han fallecido víctimas de la guerra que se libra entre Israel y Hamas."}, {"speaker": "SPEAKER_10", "timestamp": [410.08, 417.0], "sentence": " Eslovenia introduce controles en las fronteras con Croacia y Hungría."}], [{"speaker": "SPEAKER_06", "timestamp": [417.0, 424.92], "sentence": " El gobierno de Eslovenia afirma que esta medida temporal comenzará el sábado y estará en vigor por al menos 10 días."}, {"speaker": "SPEAKER_06", "timestamp": [424.92, 426.62], "sentence": " afirma que esta medida temporal comenzará el sábado y estará en vigor por al menos 10 días."}, {"speaker": "SPEAKER_06", "timestamp": [426.62, 434.62], "sentence": " Según el gobierno, el objetivo es prevenir el terrorismo y el crimen organizado debido a las preocupaciones en materia de seguridad por la violencia en Oriente Medio."}, {"speaker": "SPEAKER_00", "timestamp": [434.62, 456.82], "sentence": " El control fronterizo en estos pasos se lleva a cabo de forma selectiva, lo que significa que está dirigido a detectar personas que supongan un riesgo para el orden público y podrían llevar a cabo actos terroristas y amenazas contra la República de Eslovenia."}, {"speaker": "SPEAKER_07", "timestamp": [456.82, 462.76], "sentence": " Esta medida surge después de que Italia tomara la decisión de hacer lo mismo con Eslovenia el jueves."}, {"speaker": "SPEAKER_07", "timestamp": [462.76, 469.92], "sentence": " La primera ministra de Italia dijo que las restricciones serán necesarias debido al empeoramiento de la situación en Oriente Medio."}, {"speaker": "SPEAKER_06", "timestamp": [469.92, 475.26], "sentence": " No quedará impune."}], [{"speaker": "SPEAKER_10", "timestamp": [475.26, 486.0], "sentence": " Zelensky ha anunciado que Ucrania responderá al ataque ruso con cohetes contra un centro de distribución postal en Kharkov, en el que murieron seis personas y otras 17 resultaron heridas."}, {"speaker": "SPEAKER_10", "timestamp": [486.0, 492.28], "sentence": " Todos los fallecidos eran empleados del servicio privado ucraniano de correos y mensajería Nova Posta."}, {"speaker": "SPEAKER_07", "timestamp": [492.28, 499.56], "sentence": " La operación de rescate ha concluido. Se ha prestado la asistencia necesaria a todas las víctimas."}, {"speaker": "SPEAKER_07", "timestamp": [499.56, 503.72], "sentence": " En total son 17 personas. Seis personas murieron a causa del ataque."}, {"speaker": "SPEAKER_07", "timestamp": [503.72, 506.66], "sentence": " Mi más sentido pésame a los familiares y amigos de los fallecidos."}, {"speaker": "SPEAKER_03", "timestamp": [506.66, 512.88], "sentence": " Definitivamente responderemos a cada manifestación del terror ruso y también a este ataque."}, {"speaker": "SPEAKER_07", "timestamp": [512.88, 522.12], "sentence": " Los heridos, que tienen entre 19 y 42 años, sufrieron lesiones de diversa consideración por la metralla y la onda expansiva de las explosiones."}, {"speaker": "SPEAKER_00", "timestamp": [522.12, 553.28], "sentence": " la onda expansiva de las explosiones. Dado que se encuentran en un estado extremadamente grave, permanecen en observación y nos mantenemos a la espera ante la posibilidad de llevarlos al quirófano de nuevo si es necesario. En algunos casos han sufrido lesiones en órganos como los pulmones, en los intestinos, el estómago, el hígado y el bazo. Según fuentes del despacho del procurador de la región, las Fuerzas Armadas Rusas de Belgorod, zona fronteriza con Ucrania, dispararon misiles S-300."}, {"speaker": "SPEAKER_10", "timestamp": [553.28, 558.84], "sentence": " Dos de estos artefactos impactaron en el centro de distribución postal de Novaposta."}, {"speaker": "SPEAKER_06", "timestamp": [558.84, 569.04], "sentence": " Occidente se ha cansado de la guerra en Ucrania, o así lo cree el 30% de la sociedad ucraniana."}], [{"speaker": "SPEAKER_06", "timestamp": [569.04, 579.58], "sentence": " Según una encuesta del Instituto de Sociología de Kiev, el número de ciudadanos que cree que Occidente ya no quiere apoyar a Ucrania y que quiere que Kiev negocie con Moscú se ha duplicado."}, {"speaker": "SPEAKER_06", "timestamp": [579.58, 584.94], "sentence": " Ahora los sociólogos ucranianos investigan si es una consecuencia de la propaganda del Kremlin."}, {"speaker": "SPEAKER_07", "timestamp": [584.94, 585.94], "sentence": " Ahora los sociólogos ucranianos investigan si es una consecuencia de la propaganda del Kremlin."}, {"speaker": "SPEAKER_06", "timestamp": [585.94, 594.72], "sentence": " Hemos dicho repetidamente que predecimos que la fatiga de este conflicto crecerá en varios países, incluyendo los Estados Unidos."}, {"speaker": "SPEAKER_07", "timestamp": [594.72, 604.28], "sentence": " Sin embargo, la mayoría de los ucranianos siguen convencidos de que el apoyo de Occidente es fuerte y como creen los expertos, es poco probable que se debilite en los próximos meses."}, {"speaker": "SPEAKER_06", "timestamp": [604.28, 608.42], "sentence": " Por supuesto el presidente Putin quiere que así sea."}, {"speaker": "SPEAKER_07", "timestamp": [608.42, 611.6], "sentence": " Él quiere traer una sensación de incertidumbre."}, {"speaker": "SPEAKER_06", "timestamp": [611.6, 619.6], "sentence": " O una sensación de fatiga en la Unión Europea sobre Ucrania."}, {"speaker": "SPEAKER_02", "timestamp": [619.6, 628.78], "sentence": " Pero aquí en Berlín no tengo la sensación de que esta fatiga haya echado raíces tan profundas como para que sea generalizada."}, {"speaker": "SPEAKER_06", "timestamp": [628.78, 644.06], "sentence": " La sensación de que la guerra ha durado bastante tiempo está presente entre los países participantes, pero no es tan profunda y generalizada para que los europeos digan, ya basta, es hora de negociar."}, {"speaker": "SPEAKER_07", "timestamp": [644.06, 666.06], "sentence": " los europeos digan, ya basta, es hora de negociar. Es muy importante entender lo que está en juego en este conflicto, que no es solo el futuro orden de seguridad de Europa y la posibilidad de más agresiones rusas, sino también los sistemas económicos y políticos por los que luchan los ucranianos, luchan por la reforma, la unificación con sus vecinos europeos."}, {"speaker": "SPEAKER_06", "timestamp": [666.06, 680.44], "sentence": " Vale la pena apoyar a Ucrania en este conflicto porque la alternativa en la que Putin gana y destruye este país conducirá a no solo la destrucción del paradigma de seguridad europeo, sino también los paradigmas políticos y económicos de Europa en su conjunto."}, {"speaker": "SPEAKER_07", "timestamp": [680.44, 700.2], "sentence": " A principios de octubre se celebró en Kiev la primera cumbre de ministros de asuntos exteriores de la Unión Europea fuera del territorio comunitario. Representantes de los 27 estados miembros de la UE acudieron a la capital de Ucrania como muestra de solidaridad y apoyo. Azerbaiyán anunció este lunes ejercicios"}], [{"speaker": "SPEAKER_02", "timestamp": [700.2, 725.0], "sentence": " militares conjuntos con su aliado Turquía. Las maniobras se extienden desde la capital del país, Bakú, hasta el enclave de Najichevan, entre Irán y Armenia, pasando por la región de Nagorno-Karabaj, de la que Azerbaiyán recuperó el control hace unas semanas. En estos ejercicios, que se desarrollan por tierra y aire, participan hasta 3.000 agentes, según indicó el Ministerio de Defensa azerbaiyano."}, {"speaker": "SPEAKER_07", "timestamp": [725.0, 732.84], "sentence": " Bakú puso fin a décadas de dominio separatista armenio de la largamente disputada región de Nagorno-Karabaj en un ataque que duró alrededor de 24 horas."}, {"speaker": "SPEAKER_07", "timestamp": [732.84, 742.08], "sentence": " Casi toda la población armenia de Nagorno-Karabaj, unas 100.000 personas, huyó a Armenia tras la ofensiva, dando lugar a una grave crisis de refugiados."}, {"speaker": "SPEAKER_02", "timestamp": [742.08, 747.36], "sentence": " lugar a una grave crisis de refugiados."}], [{"speaker": "SPEAKER_07", "timestamp": [747.36, 752.6], "sentence": " El derechista Partido Popular Suizo es el gran ganador de las elecciones federales suizas del domingo."}, {"speaker": "SPEAKER_02", "timestamp": [752.6, 764.66], "sentence": " Con el 28,6% de los votos, logró uno de sus mejores resultados históricos, ganando nueve escaños más en el Consejo Nacional, mientras que los verdes fueron los grandes perdedores tras su gran ascenso hace cuatro años."}, {"speaker": "SPEAKER_07", "timestamp": [764.66, 765.7], "sentence": " mientras que los verdes fueron los grandes perdedores tras su gran ascenso hace cuatro años."}, {"speaker": "SPEAKER_07", "timestamp": [765.7, 782.54], "sentence": " En segundo lugar quedó el Partido Socialista Suizo, con el 18% de los votos y dos escaños más que en 2019, seguido por los democristianos de la Alianza de Centro y los liberales del Partido Liberal Radical, con más del 14% del voto cada uno."}, {"speaker": "SPEAKER_02", "timestamp": [782.54, 788.04], "sentence": " Las elecciones presidenciales en Argentina de este domingo tuvieron un resultado sorprendente."}, {"speaker": "SPEAKER_07", "timestamp": [788.04, 792.18], "sentence": " Una victoria inesperada del peronismo contra el populismo de extrema derecha."}, {"speaker": "SPEAKER_03", "timestamp": [792.18, 810.96], "sentence": " El candidato peronista Sergio Massa ganó la primera vuelta con el 36,6% de los votos, superando contra todo pronóstico al economista de extrema derecha Javier Milei, que obtuvo el 30%. Patricia Bullrich, de la principal coalición opositora Juntos por el Cambio, quedó en tercer lugar y fuera de la carrera por la Casa Rosada."}, {"speaker": "SPEAKER_05", "timestamp": [810.96, 815.72], "sentence": " La elección que tenemos por delante es muy clara."}, {"speaker": "SPEAKER_00", "timestamp": [815.72, 818.26], "sentence": " O cambiamos o nos hundimos."}, {"speaker": "SPEAKER_01", "timestamp": [818.26, 825.42], "sentence": " Los aliados de Cuba, jamás, y todas las dictaduras sangrientas del mundo o los que queremos abrazar el mundo libre."}, {"speaker": "SPEAKER_00", "timestamp": [825.42, 848.34], "sentence": " Quiero agradecerle a los más de 8 millones de argentinos que hoy depositaron su esperanza y su confianza en nosotros. Nuestro país vive una situación compleja, difícil, llena de desafíos y dificultades para enfrentar."}, {"speaker": "SPEAKER_05", "timestamp": [848.34, 851.88], "sentence": " La economía es el tema central de estas elecciones presidenciales."}, {"speaker": "SPEAKER_05", "timestamp": [851.88, 861.94], "sentence": " El anarcocapitalista Milley ha prometido una reforma radical que incluye la dolarización de la economía, la eliminación de ministerios y del Banco Central y la privatización de empresas estatales."}, {"speaker": "SPEAKER_05", "timestamp": [861.94, 893.16], "sentence": " Massa, abogado y actual ministro de Economía, representa una opción más moderada y pragmática. De origen conservador-liberal, propone recetas pro-mercado. Su estrategia electoral ha consistido en resaltar el impacto que tendría para muchos argentinos la propuesta de Milley de reducir el Estado a un mínimo. La segunda vuelta se llevará a cabo el 19 de noviembre. Para tener éxito, Milley deberá ganar el apoyo del centro-derecha representado por Bullrich, mientras que Massa tendrá que seguir rentabilizando su postura centrista ante una figura más rompedora como la de Milley."}, {"speaker": "SPEAKER_05", "timestamp": [893.16, 907.52], "sentence": " Dos enfoques económicos radicalmente diferentes que se medirán con un electorado diverso y polarizado en un país que estuvo entre los más ricos del mundo y lleva décadas en crisis con una inflación galopante que actualmente casi llega al 140%."}, {"speaker": "SPEAKER_07", "timestamp": [907.52, 914.32], "sentence": " La exdiputada María Corina Machado triunfa en las primarias de la oposición"}], [{"speaker": "SPEAKER_07", "timestamp": [914.32, 916.14], "sentence": " que se han celebrado este domingo en Venezuela."}, {"speaker": "SPEAKER_07", "timestamp": [916.14, 926.36], "sentence": " Cuando la votación iba por el 26% escrutado, la candidata ya aglutinaba más del 93% de los votos, por lo que lograría un 90% más de apoyo que en las primarias de 2012."}, {"speaker": "SPEAKER_07", "timestamp": [926.36, 931.14], "sentence": " Machado queda legitimada así para enfrentarse al chavismo en las presidenciales de 2024."}, {"speaker": "SPEAKER_07", "timestamp": [931.14, 934.12], "sentence": " Espera sacar a Maduro del palacio presidencial."}, {"speaker": "SPEAKER_09", "timestamp": [934.12, 939.98], "sentence": " Este no es el final, pero este sí es el principio del final."}, {"speaker": "SPEAKER_08", "timestamp": [939.98, 974.88], "sentence": " Sin embargo, la elección de María Corina Machado se produce después de que en julio la Contraloría prolongara su inhabilitación hasta 2030 Aunque en su momento, en 2015, se dijo que solo duraría un año La ingeniera industrial de 56 años ha añadido que su inhabilitación no será un impedimento para luchar por unas elecciones libres, competitivas y transparentes el próximo año Que decíamos, mientras más grandes nos pongan el obstáculo, más grandes nos hacen el próximo año."}, {"speaker": "SPEAKER_07", "timestamp": [974.88, 984.28], "sentence": " Según estimaciones independientes, cerca de dos millones de venezolanos acudieron a las urnas, aunque la candidata ganadora apuntó que se agotaron los tres millones de papeletas que se habían imprimido."}, {"speaker": "SPEAKER_07", "timestamp": [984.28, 989.16], "sentence": " candidata ganadora apuntó que se agotaron los tres millones de papeletas que se habían imprimido."}, {"speaker": "SPEAKER_07", "timestamp": [989.16, 1011.1], "sentence": " Líderes latinoamericanos han celebrado una cumbre migratoria en la que han pedido a través de una declaración conjunta a Estados Unidos y otros países que cambien la forma en la que tratan la migración irregular. Sin nombrar explícitamente a los estadounidenses, han pedido a los países de destino que pongan fin a las políticas que dicen son incoherentes y selectivas, como la de conceder la entrada a determinadas nacionalidades, pero no a otras."}, {"speaker": "SPEAKER_07", "timestamp": [1011.1, 1020.06], "sentence": " En la cumbre han estado los jefes de Estado de México, Cuba, Venezuela, Colombia y Honduras, junto a otros responsables gubernamentales de países de Latinoamérica."}, {"speaker": "SPEAKER_07", "timestamp": [1020.06, 1030.44], "sentence": " La cumbre se produce en un momento sin precedentes, según la Organización Internacional de las Migraciones, y con una afluencia de hasta 16.000 migrantes al día a México, según el presidente López Obrador."}, {"speaker": "SPEAKER_06", "timestamp": [1030.44, 1041.02], "sentence": " En una de las comunidades costeras más pobres del Reino Unido, la atención vuelve a centrarse en la barcaza Bibi Storkholm,"}], [{"speaker": "SPEAKER_06", "timestamp": [1041.02, 1050.32], "sentence": " un barco de 222 habitaciones y tres pisos, fletado por el gobierno durante 18 meses, que atracó en julio y que ahora vuelve a considerarse seguro."}, {"speaker": "SPEAKER_06", "timestamp": [1050.32, 1059.92], "sentence": " El Ministerio del Interior ha comenzado a trasladar a los migrantes de regreso a bordo después de que fueran retirados tras el descubrimiento en agosto de la bacteria legionela en las instalaciones."}, {"speaker": "SPEAKER_06", "timestamp": [1059.92, 1062.62], "sentence": " Aquí en la isla de Portland es un tema controvertido."}, {"speaker": "SPEAKER_07", "timestamp": [1062.62, 1064.86], "sentence": " No tiene ningún sentido."}, {"speaker": "SPEAKER_07", "timestamp": [1064.86, 1070.88], "sentence": " No creo que tenga sentido para la mayoría de la gente que sienta realmente un mínimo de bondad hacia otros seres humanos."}, {"speaker": "SPEAKER_07", "timestamp": [1070.88, 1076.88], "sentence": " Creo que la mayoría de la gente tiene miedo del grupo demográfico de hombres solteros. Eso es realmente todo."}, {"speaker": "SPEAKER_07", "timestamp": [1076.88, 1086.18], "sentence": " Deberían procesar a los solicitantes de asilo adecuadamente y si su solicitud es validada deberían integrarse en nuestras comunidades."}, {"speaker": "SPEAKER_09", "timestamp": [1086.18, 1090.16], "sentence": " No estoy de acuerdo con mantenerlos como prisioneros."}, {"speaker": "SPEAKER_07", "timestamp": [1090.16, 1159.66], "sentence": " El gobierno del Reino Unido considera que el Bipi Stork Home, que eventualmente albergará a unas 500 personas, forma parte de la solución para resolver el debate sobre el gran número de solicitantes de asilo. Y es que actualmente unas 175.000 personas están esperando a que las autoridades procesen sus solicitudes. Una barcaza en un puerto de propiedad privada tras estas barreras pretendía demostrar que no había lujos en el proceso de asilo del Reino Unido. Se encontraron bacterias de legionela, un tipo de neumonía a bordo. También suscitó preocupación la seguridad contra incendios y la extrema derecha en la zona. Pero el gobierno británico dice que la barcaza vuelve a ser segura y reducirá el coste de mantener a los solicitantes de asilo en hoteles. Creo que es una estrategia interesante, pero no estoy seguro de que la gente se sienta cómoda teniendo la barcaza allí con ese gran grupo de personas. Hay un montón de gente que viene a evaluar si son migrantes económicos o refugiados. Supongo que la situación está paralizada y la gente necesita ir a algún sitio. No sé si este es el lugar correcto al que tienen que ir, pero necesitan ir a algún sitio."}, {"speaker": "SPEAKER_07", "timestamp": [1159.66, 1166.82], "sentence": " Por el momento, ya hay una segunda demanda de revisión judicial ante el Tribunal Superior del Reino Unido para impugnar la decisión del Gobierno."}, {"speaker": "SPEAKER_03", "timestamp": [1166.82, 1174.68], "sentence": " Pero el Ministerio del Interior del país dice que confía en que la barcaza albergará a los solicitantes de asilo de forma segura."}, {"speaker": "SPEAKER_07", "timestamp": [1174.68, 1189.6], "sentence": " La migración a los países de la OCDE alcanza niveles sin precedentes según el informe para 2022 de la Organización para la Cooperación y el Desarrollo Económico."}], [{"speaker": "SPEAKER_06", "timestamp": [1189.6, 1195.64], "sentence": " Así, más de una de cada tres naciones de la OCDE registró sus niveles más altos en al menos 15 años."}, {"speaker": "SPEAKER_10", "timestamp": [1195.64, 1199.82], "sentence": " Países como Canadá y el Reino Unido reportaron las cifras más altas."}, {"speaker": "SPEAKER_10", "timestamp": [1199.82, 1210.9], "sentence": " A esos números se suman los flujos de refugiados procedentes de Ucrania. En junio de 2023 había unos 4,7 millones de ucranianos desplazados en los países de la OCDE."}, {"speaker": "SPEAKER_10", "timestamp": [1210.9, 1223.98], "sentence": " En términos absolutos, Alemania, Polonia y Estados Unidos acogen el mayor número de refugiados llegados de Ucrania, mientras que Estonia, la República Checa y Lituania han recibido la mayor cantidad en proporción con sus respectivas poblaciones."}, {"speaker": "SPEAKER_10", "timestamp": [1223.98, 1269.66], "sentence": " recibido la mayor cantidad en proporción con sus respectivas poblaciones. Las solicitudes de asilo en la OCDE también alcanzaron una cifra récord en 2022. Se presentaron más de dos millones de nuevas solicitudes el año pasado, el número más alto registrado hasta ahora, muy por encima del anterior, plusmarca de 1,7 millones y el doble que en 2021. Al mismo tiempo, la tasa de empleo de los inmigrantes mejoró en todos los países de la OCDE, excepto Polonia, entre 2021 y 2022. Los principales países de origen de los solicitantes de asilo dentro de la OCDE en 2022 fueron Venezuela, Cuba, Afganistán y Nicaragua. Entre tanto, las adquisiciones de la ciudadanía en los países de la OCDE también alcanzaron un nuevo máximo en 2022 con 2,8 millones, según datos preliminares."}, {"speaker": "SPEAKER_10", "timestamp": [1269.66, 1275.82], "sentence": " Por otro lado, el número de admisiones de estudiantes internacionales se acercó por primera vez a los 2 millones."}, {"speaker": "SPEAKER_10", "timestamp": [1275.82, 1282.26], "sentence": " ¿Qué ha conseguido Meloni desde que asumió el cargo hace un año?"}], [{"speaker": "SPEAKER_07", "timestamp": [1282.26, 1294.9], "sentence": " Algunas de sus promesas políticas aún no se han cumplido. La principal es frenar la inmigración ilegal. En una entrevista reciente ella misma lo admitió, diciendo, los resultados no han sido los esperados."}, {"speaker": "SPEAKER_09", "timestamp": [1294.9, 1310.36], "sentence": " Su plan de exigir a Tunes que reforzara el control fronterizo y limitara las salidas a cambio de ayuda financiera de la UE ha fracasado hasta ahora. Además, las últimas encuestas sugieren que muchos italianos creen que se ha hecho poco para combatir el desempleo y la inflación."}, {"speaker": "SPEAKER_09", "timestamp": [1310.36, 1328.52], "sentence": " Pero según los analistas, cuando se analiza el primer año de Meloni en el cargo, lo más destacado no es tanto lo que ha conseguido o no como primera ministra de Italia, sino más bien lo mucho que se ha transformado como líder política para adaptarse a los tiempos difíciles de estos últimos 12 meses."}, {"speaker": "SPEAKER_09", "timestamp": [1328.52, 1335.58], "sentence": " De líder política, nacionalista euroscéptica, ha pasado a ser una de las aliadas más estrechas de Bruselas."}, {"speaker": "SPEAKER_07", "timestamp": [1335.58, 1342.28], "sentence": " Ha respaldado el apoyo de la OTAN a Ucrania, estrechando lazos con el presidente estadounidense Joe Biden."}, {"speaker": "SPEAKER_03", "timestamp": [1342.28, 1348.36], "sentence": " Según el analista político Lorenzo Castellani, Giorgia Meloni ha creado un nuevo estilo de liderazgo político."}, {"speaker": "SPEAKER_07", "timestamp": [1348.36, 1353.76], "sentence": " Ha adoptado una nueva forma de gobernar el país que aún no ha sido debidamente analizada."}, {"speaker": "SPEAKER_07", "timestamp": [1353.76, 1365.52], "sentence": " Está a medio camino entre una líder nacionalista muy mediática y alguien que permanece en silencio debido a la cantidad de trabajo que hay que llevar a cabo."}, {"speaker": "SPEAKER_07", "timestamp": [1365.52, 1373.12], "sentence": " Definitivamente se presenta como una líder menos agresiva, que parece tener más experiencia que la media de los líderes populistas."}, {"speaker": "SPEAKER_07", "timestamp": [1373.12, 1382.32], "sentence": " Los índices de aprobación de su gobierno se mantienen bastante estables y las posibilidades de que permanezca en el cargo durante toda la legislatura son bastante altas."}, {"speaker": "SPEAKER_04", "timestamp": [1382.32, 1413.08], "sentence": " Italia ha vivido 10 años de inestabilidad política. Así que tras la reciente victoria de la coalición de centro-derecha hemos vuelto a un sistema político bifronte con una mayoría homogénea en el Parlamento. Meloni se ha aprovechado en varias circunstancias y ha tenido suerte. En primer lugar, Matteo Salvini es mucho más débil que antes y no puede amenazar su liderazgo. Y la muerte de Silvio Berlusconi ha creado un vacío de poder dentro de Forza Italia."}, {"speaker": "SPEAKER_07", "timestamp": [1413.08, 1425.56], "sentence": " El liderazgo político de Meloni también podría ser visto como un factor estabilizador por muchos italianos, mientras Italia y otros países afrontan las consecuencias del reciente conflicto entre Israel y Hamas y de la guerra entre Rusia y Ucrania."}, {"speaker": "SPEAKER_11", "timestamp": [1425.56, 1434.86], "sentence": " Un tribunal en Irán ha condenado hasta siete años de prisión a las dos periodistas que"}], [{"speaker": "SPEAKER_11", "timestamp": [1434.86, 1441.0], "sentence": " revelaron la muerte de Masha Amini a manos de la Policía de la Moral tras haber sido detenida por llevar mal puesto el velo."}, {"speaker": "SPEAKER_11", "timestamp": [1441.0, 1465.24], "sentence": " Elahi Muhammad y Niloufar Hamidi fueron declaradas culpables de colaborar con el gobierno de Estados Unidos, conspirar contra la seguridad del Estado y hacer propaganda contra la República Islámica, según informó una agencia de noticias afiliada al Poder Judicial iraní. La muerte de Amini desató la mayor ola de protestas de la historia reciente de irán"}], [{"speaker": "SPEAKER_11", "timestamp": [1465.24, 1486.0], "sentence": " hasta aquí el informativo de hoy pueden seguir informándose con más noticias a través de nuestro canal nuestras redes sociales y nuestra página web muchas gracias por todos esos me gusta esos pulgares hacia arriba ayudan a que la información llegue a más personas les dejamos con el no comen del día en el que verán como la orquesta vegetal de viena celebra su 25 aniversario con un concierto."}, {"speaker": "SPEAKER_03", "timestamp": [1486.0, 1594.88], "sentence": " Gracias por seguirnos. Buenos días, buenas tardes, buenas noches. Ich muss da oben. Det er en krokodil. Opa! Kjell Kjell Thank you."}]]}