{"chapters": [{"start_time": 0.0, "end_time": 105.0}, {"start_time": 105.0, "end_time": 315.0}, {"start_time": 315.0, "end_time": 395.0}, {"start_time": 395.0, "end_time": 430.0}, {"start_time": 430.0, "end_time": 512.0}, {"start_time": 512.0, "end_time": 547.0}, {"start_time": 547.0, "end_time": 730.0}, {"start_time": 730.0, "end_time": 972}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 9.76], "sentence": " Saludos desde Euronews."}, {"speaker": "SPEAKER_07", "timestamp": [9.76, 26.3], "sentence": " Sean bienvenidos a nuestro resumen informativo, donde este lunes Ucrania evalúa los daños del ya habitual ataque ruso contra instalaciones portuarias y del sector agrícola desde que en julio el presidente ruso Vladimir Putin diera por terminado el acuerdo de exportación de cereales ucranianos."}, {"speaker": "SPEAKER_07", "timestamp": [26.3, 39.14], "sentence": " La noche del domingo, misiles y drones cayeron sobre el puerto de Odessa y en la mañana de este lunes, poco antes de hablarles a ustedes, encontraron el cadáver de dos trabajadores del puerto en uno de los graneros."}, {"speaker": "SPEAKER_07", "timestamp": [39.14, 58.64], "sentence": " Mientras, sigue sin haber luz sobre la matanza del ejército de Azerbaiyán en el enclave de Nagorno-Karabaj, en estos momentos llegan a 5.000 los armenios que se han visto obligados a dejar sus casas desde que comenzó una evacuación urgente este domingo porque entienden que su vida está amenazada por una operación de limpieza étnica."}, {"speaker": "SPEAKER_07", "timestamp": [58.64, 70.24], "sentence": " 200 muertos por el ataque del ejército azerbayano no hay ni la confirmación definitiva del número exacto de fallecidos ni de los objetivos militares marcados por el gobierno del presidente Ilan Aliyev."}, {"speaker": "SPEAKER_07", "timestamp": [70.24, 78.78], "sentence": " Ni tampoco respuesta internacional que ante el silencio general da la impresión de que asume como legítimo el ataque sobre el enclave ya en manos azerbayanas."}, {"speaker": "SPEAKER_07", "timestamp": [78.78, 104.3], "sentence": " Pero tenemos bastante más, entre otras cosas, el día a día de una Libia en la que las agencias de la ONU encuentran todo tipo de dificultades para desplazarse por un país desmembrado desde el asesinato de Gaddafi, el Papa Francisco y la inmigración, el fin de la huelga de guionistas en Hollywood y una alerta general sobre la tuberculosis, entre otras noticias, que pueden ver si nos acompañan ahora en esta revisión de las claves del día en 20 minutos."}, {"speaker": "SPEAKER_07", "timestamp": [104.3, 106.44], "sentence": " Nos acompañan ahora en esta revisión de las claves del día en 20 minutos."}], [{"speaker": "SPEAKER_03", "timestamp": [106.44, 111.2], "sentence": " Dos muertos y ocho personas heridas dejaron ataques rusos este domingo en Gersón."}, {"speaker": "SPEAKER_03", "timestamp": [111.2, 117.74], "sentence": " Y en Rusia, un avión no tripulado ucraniano alcanzó lo que sería un edificio de seguridad ruso."}, {"speaker": "SPEAKER_05", "timestamp": [117.74, 127.28], "sentence": " Llegan a Armenia los primeros refugiados de Nagorno-Karabaj a través del corredor de Lachín, escoltados por las fuerzas de paz rusas."}, {"speaker": "SPEAKER_01", "timestamp": [127.28, 133.66], "sentence": " El asesinato de un policía y el tiroteo en un monasterio reavivan las tensiones entre Kosovo y Serbia."}, {"speaker": "SPEAKER_05", "timestamp": [133.66, 144.6], "sentence": " El presidente francés Emmanuel Macron dice que Francia pondrá fin a su presencia militar en Níger y retirará al embajador después del golpe de Estado."}, {"speaker": "SPEAKER_01", "timestamp": [144.6, 144.6], "sentence": " pondrá fin a su presencia militar en Níger y retirará al embajador después del golpe de Estado."}, {"speaker": "SPEAKER_01", "timestamp": [144.6, 150.74], "sentence": " Un bombardeo ruso en Odessa deja al menos dos muertos."}, {"speaker": "SPEAKER_01", "timestamp": [150.74, 159.9], "sentence": " Los equipos de rescate ucranianos encontraron los cuerpos sin vida de dos hombres después de que un misil ruso impactara en el granero donde se encontraban."}, {"speaker": "SPEAKER_01", "timestamp": [159.9, 170.38], "sentence": " Rusia atacó Odessa con al menos 19 drones Shahed y 14 misiles, dos de ellos supersónicos, según informaron las fuerzas de defensa ucranianas."}, {"speaker": "SPEAKER_01", "timestamp": [170.38, 178.88], "sentence": " Estas interceptaron todos los drones y 11 de los 12 misiles Kalib, los cuales alcanzaron varios graneros e infraestructuras portuarias."}, {"speaker": "SPEAKER_01", "timestamp": [178.88, 187.1], "sentence": " Otros almacenes y una casa particular en los suburbios de Odessa resultaron dañados e incendiados por la caída de escombros."}, {"speaker": "SPEAKER_01", "timestamp": [187.1, 193.44], "sentence": " En territorio ruso, un avión no tripulado ucraniano alcanzó un supuesto edificio de seguridad en Kursk."}, {"speaker": "SPEAKER_01", "timestamp": [193.44, 203.94], "sentence": " El Ministerio de Defensa ruso reveló que había interceptado ocho drones ucranianos en el noreste del Mar Negro, sobre una región que controla en Crimea, y también informó de ataques al norte en la ciudad de Bryansk."}, {"speaker": "SPEAKER_01", "timestamp": [203.94, 203.98], "sentence": " una región que controla en Crimea y también informó de ataques al norte en la ciudad de Bryansk."}, {"speaker": "SPEAKER_05", "timestamp": [203.98, 218.46], "sentence": " Más de 300 caravajíes armenios llegaron este domingo a Armenia evacuados de Nagorno-Karabaj y escoltados por las fuerzas de paz rusas a través del corredor de Lachín abierto tras más de 10 meses de bloqueo por parte de Azerbaiyán."}, {"speaker": "SPEAKER_05", "timestamp": [218.46, 224.92], "sentence": " Armenia y varios países occidentales pidieron a Azerbaiyán la apertura del corredor para hacer llegar a la zona ayuda humanitaria."}, {"speaker": "SPEAKER_07", "timestamp": [224.92, 240.7], "sentence": " Los refugiados, en su mayoría mujeres, niños y ancianos, han llegado al centro de acogida creado por el gobierno armenio. Hoy nos hemos ido. Nos han dicho, o bien os vais o cojáis pasaportes azerbaiyanos. Nosotros no somos de los que aceptan pasaportes azerbaiyanos."}, {"speaker": "SPEAKER_05", "timestamp": [240.7, 265.28], "sentence": " Miles de personas fueron evacuadas de ciudades y pueblos afectados por los últimos bombardeos y llevadas a un campamento de las fuerzas de paz rusas en Nagorno-Karabaj. Este domingo los primeros refugiados llegaban a Armenia. Ha sido una pesadilla. No hay palabras para describirlo. El pueblo fue bombardeado intensamente y casi no queda nadie allí. La mayoría de la gente ha sido evacuada y ahora estamos aquí, gracias a Dios."}, {"speaker": "SPEAKER_07", "timestamp": [265.28, 275.66], "sentence": " Azerbaiyán retomó el control del área habitada por unos 120.000 armenios a principios de la semana pasada tras una nueva operación militar."}, {"speaker": "SPEAKER_00", "timestamp": [275.66, 279.62], "sentence": " Armenia teme una limpieza étnica por parte de Azerbaiyán en la región."}, {"speaker": "SPEAKER_07", "timestamp": [279.62, 285.1], "sentence": " Sobre las fuerzas armadas allí. ¿Qué están haciendo las fuerzas armadas en este momento?"}, {"speaker": "SPEAKER_07", "timestamp": [285.1, 295.16], "sentence": " Esto es parte de una estrecha cooperación con las fuerzas de paz rusas para llevar a cabo la desmilitarización y también para apoyar a los civiles, aquellos que necesiten ayuda."}, {"speaker": "SPEAKER_05", "timestamp": [295.16, 313.6], "sentence": " El primer ministro armenio, Nikol Pashinyan, y el presidente de Azerbaiyán, Ilya Maliev, se reunirán el próximo 5 de octubre en la ciudad española de Granada con el objetivo de abordar la firma de un tratado de paz entre ambos países."}, {"speaker": "SPEAKER_01", "timestamp": [313.6, 320.96], "sentence": " Las fuerzas del orden kosovarias recuperan el control de un monasterio del norte de Kosovo,"}], [{"speaker": "SPEAKER_01", "timestamp": [320.96, 324.66], "sentence": " donde una treintena de hombres armados se habían atrincherado durante varias horas."}, {"speaker": "SPEAKER_01", "timestamp": [324.66, 324.68], "sentence": " del norte de Kosovo, donde una treintena de hombres armados se habían atrincherado durante varias horas."}, {"speaker": "SPEAKER_01", "timestamp": [324.68, 330.18], "sentence": " El ministro del Interior afirmó que tres asaltantes murieron y dos agentes resultaron heridos."}, {"speaker": "SPEAKER_01", "timestamp": [330.18, 338.5], "sentence": " Las tensiones comenzaron durante la mañana del domingo, cuando un grupo serbio emboscó a una unidad policial kosovar que patrullaba en la frontera con Serbia."}, {"speaker": "SPEAKER_01", "timestamp": [338.5, 342.2], "sentence": " El ataque dejó un policía muerto y otro herido."}, {"speaker": "SPEAKER_01", "timestamp": [342.2, 367.44], "sentence": " Acto seguido, el grupo de asaltantes acudió al monasterio de Vanska en busca de refugio. Estos hechos ocurren en medio del aumento de las tensiones entre Pristina y Belgrado, que negó toda responsabilidad. En una vigilia en la comisaría de policía de Pristina en honor al policía álbano Kosova asesinado, el primer ministro de Kosovo, Alvin Kurti, acusó a funcionarios de Belgrado de ofrecer apoyo logístico y financiero a la delincuencia organizada. La presidenta de Kosovo, Alvin Kurti, acusó a funcionarios de Belgrado de ofrecer apoyo logístico y financiero a la delincuencia organizada."}, {"speaker": "SPEAKER_01", "timestamp": [367.44, 373.7], "sentence": " La presidenta de Kosovo también acusó a Belgrado de emplear a las bandas criminales para desestabilizar el orden."}, {"speaker": "SPEAKER_01", "timestamp": [373.7, 385.02], "sentence": " El presidente serbio, Aleksandr Vucic, también ha condenado el asesinato, pero ha negado cualquier implicación de su país, afirmando que los atacantes eran serbios de Kosovo."}, {"speaker": "SPEAKER_01", "timestamp": [385.02, 392.0], "sentence": " Kosovo declaró su independencia en 2008 y desde entonces ha sido escenario de varios episodios de violencia."}, {"speaker": "SPEAKER_01", "timestamp": [392.0, 400.98], "sentence": " Los operarios recuperan otros 23 cadáveres en Derna, Libia."}], [{"speaker": "SPEAKER_05", "timestamp": [400.98, 427.0], "sentence": " Se están formando dos equipos para acelerar las tareas de identificación de las personas desaparecidas. El primero continuará identificando los cuerpos recuperados en el mar. El otro se centrará en poner nombre y apellidos a quienes fueron enterrados en fosas comunes al principio de la catástrofe. El derribo de dos presas por las inundaciones tras el paso de la tormenta Daniel ha dejado en Derna entre 4.000 y 11.000 muertos y más de 40.000 desaparecidos."}, {"speaker": "SPEAKER_05", "timestamp": [427.0, 437.9], "sentence": " Las semanas de protestas y presión política parecen haber pasado factura al presidente francés, Emmanuel Macron,"}], [{"speaker": "SPEAKER_05", "timestamp": [437.9, 451.86], "sentence": " que finalmente anunció que retirará a su embajador y a sus tropas de Míger tras el golpe de Estado de julio que derrocó al presidente democráticamente electo Mohamed Bouzoum. Informa desde París Annelies Borges."}, {"speaker": "SPEAKER_01", "timestamp": [451.86, 459.86], "sentence": " Francia pone fin a su cooperación militar con Níger y retira todas sus tropas del país."}, {"speaker": "SPEAKER_02", "timestamp": [459.86, 469.0], "sentence": " El anuncio lo hizo el presidente francés Emmanuel Macron a última hora del domingo durante una entrevista en la que también dijo que el embajador francés en el país volvería a casa."}, {"speaker": "SPEAKER_07", "timestamp": [469.0, 481.0], "sentence": " También afirmó en repetidas ocasiones que el único objetivo de Francia en la región era luchar contra el terrorismo y que las autoridades, ahora a cargo de Níger, eran amigas de los problemas."}, {"speaker": "SPEAKER_07", "timestamp": [481.0, 492.62], "sentence": " Emmanuel Macron insistió en que toda presencia francesa será retirada de Níger tan pronto como sea posible. Ahora la pregunta es, por supuesto, ¿cómo lo harán?"}, {"speaker": "SPEAKER_07", "timestamp": [492.62, 513.56], "sentence": " Las autoridades de Níger anunciaron el sábado que iban a cerrar el espacio aéreo del país a todos los aviones franceses y aviones fletados por Francia."}], [{"speaker": "SPEAKER_02", "timestamp": [513.56, 519.16], "sentence": " Muere en Italia el jefe de la mafia siciliana Cosa Nostra......Matteo Messina de Naro..."}, {"speaker": "SPEAKER_03", "timestamp": [519.16, 521.92], "sentence": "...a los 61 años a causa de un cáncer de colon."}, {"speaker": "SPEAKER_03", "timestamp": [521.92, 524.78], "sentence": " El último padrino de Cosa Nostra..."}, {"speaker": "SPEAKER_03", "timestamp": [524.78, 543.88], "sentence": "...que se lleva a la tumba varios secretos....... El último padrino de Costa Nostra, que se lleva a la tumba varios secretos de los grandes atentados de la mafia, había logrado escapar de la justicia durante 30 años y fue capturado este año en Palermo, en una clínica donde recibía quimioterapia. No se le realizará un funeral católico, ya que el episcopado siciliano se lo niega a los integrantes de la mafia."}, {"speaker": "SPEAKER_00", "timestamp": [543.88, 547.92], "sentence": " ya que el episcopado siciliano se lo niega a los integrantes de la mafia."}], [{"speaker": "SPEAKER_07", "timestamp": [547.92, 554.0], "sentence": " El Papa Francisco se ha pronunciado hacia una acogida genérica a los inmigrantes y refugiados."}, {"speaker": "SPEAKER_07", "timestamp": [554.0, 596.86], "sentence": " Italia ha insistido, con gobiernos de distinto signo, en que el hecho de que sea Lampedusa la primera tierra firme que se encuentran los que quieren llegar a Europa juzgándose la vida y perdiéndola con frecuencia en el Mediterráneo, no implica que tenga que ser Italia sola quien atienda a todos los recién llegados. Sin embargo, el reparto de responsabilidades de lo que es un problema europeo, no italiano ni griego, no se ha producido y las cuotas para cada país cuando se han marcado se han incumplido sistemáticamente desde la guerra de Siria. Evasión de la responsabilidad de acogida, que no encuentra contrapeso en otras políticas que no sean las de fiar a regímenes autoritarios africanos como el de Túnez, lo que es de hecho la represión de refugiados y emigrantes."}, {"speaker": "SPEAKER_04", "timestamp": [596.86, 603.58], "sentence": " Como cada año, la Iglesia Católica celebra la Jornada Mundial de los Migrantes y Refugiados."}, {"speaker": "SPEAKER_04", "timestamp": [603.58, 620.76], "sentence": " En Italia, en lo que va de año, han llegado más de 132.000 inmigrantes, la mayoría de ellos por Lampedusa, colapsando el sistema de acogida de la isla y tensando la relación con otros países de la Unión Europea que rechazan aceptar a más migrantes mientras el Papa habla de un derecho fundamental."}, {"speaker": "SPEAKER_00", "timestamp": [620.76, 647.42], "sentence": " Migrar debe ser una elección libre y nunca la única posible. Por desgracia, la miseria, las guerras y la crisis climática obligan a mucha gente a huir. Por eso todos estamos llamados a formar comunidades dispuestas y abiertas a acoger. Otra crisis humanitaria se da en la selva del Darien, ruta migratoria que conduce al sueño americano en Estados Unidos."}, {"speaker": "SPEAKER_04", "timestamp": [647.42, 655.9], "sentence": " El flujo de migrantes, en su mayoría venezolanos, ha aumentado hasta rozar los 400.000 y se espera que llegue al medio millón a finales de año."}, {"speaker": "SPEAKER_04", "timestamp": [655.9, 660.48], "sentence": " El gobierno de Panamá espera tener un plan con la vecina Costa Rica para gestionarlo."}, {"speaker": "SPEAKER_01", "timestamp": [660.48, 685.44], "sentence": " Tras cinco días de tensas negociaciones, Hollywood vislumbra un final feliz. Los grandes estudios de cine y televisión llegan a un principio de acuerdo con los guionistas, lo que podría poner fin a los casi cinco meses de huelga de escritores que han pospuesto algunas de las producciones más grandes del momento. Aún no se conocen los detalles del acuerdo, pero el sindicato de guionistas asegura que este es excepcional y ofrece garantías y protecciones significantes. El sindicato ha llamado a abandonar los piquetes, pero insta a los guionistas asegura que este es excepcional y ofrece garantías y protecciones significantes."}, {"speaker": "SPEAKER_01", "timestamp": [685.44, 692.04], "sentence": " El sindicato ha llamado a abandonar los piquetes, pero insta a los guionistas a no volver a sus trabajos y seguir apoyando la huelga de actores."}, {"speaker": "SPEAKER_03", "timestamp": [692.04, 701.78], "sentence": " La ONU ha aprobado un plan para combatir la tuberculosis en los próximos cinco años."}, {"speaker": "SPEAKER_03", "timestamp": [701.78, 727.24], "sentence": " La reunión de alto nivel sobre tuberculosis celebrada en la Asamblea General de la ONU congregó a varios líderes mundiales. Se aprobó una declaración con una serie de objetivos que incluyen la prevención y la atención de la tuberculosis en al menos el 90% de la población mundial, aprobar una nueva vacuna y acabar con los déficits de financiación y de investigación para el 2027."}, {"speaker": "SPEAKER_06", "timestamp": [727.24, 737.72], "sentence": " Desde el pasado mes de marzo, las aguas de Escocia se han visto asoladas por una ola de calor marino sin precedentes, de categoría 4."}], [{"speaker": "SPEAKER_06", "timestamp": [737.72, 741.78], "sentence": " Un acontecimiento insólito que ha provocado una mortalidad marina masiva."}, {"speaker": "SPEAKER_06", "timestamp": [741.78, 746.32], "sentence": " Para algunas de las granjas de salmón de Escocia......este asombroso aumento de temperatura..."}, {"speaker": "SPEAKER_06", "timestamp": [746.32, 748.0], "sentence": "...ha dado lugar a un mayor riesgo de infestaciones..."}, {"speaker": "SPEAKER_06", "timestamp": [748.0, 749.32], "sentence": "...de piojos de mar."}, {"speaker": "SPEAKER_06", "timestamp": [749.32, 752.8], "sentence": " Una investigación reciente descubrió pruebas alarmantes..."}, {"speaker": "SPEAKER_06", "timestamp": [752.8, 754.9], "sentence": "...en cinco granjas, donde se observaron peces..."}, {"speaker": "SPEAKER_06", "timestamp": [754.9, 756.74], "sentence": "...cubiertos de estos parásitos invasores."}, {"speaker": "SPEAKER_06", "timestamp": [756.74, 762.22], "sentence": " Las olas de calor marinas son cada vez más frecuentes..."}, {"speaker": "SPEAKER_03", "timestamp": [762.22, 785.18], "sentence": "...lo que crea este reservorio óptimo para la reproducción. A menudo les gusta reproducirse desenfrenadamente y estos son los parásitos que se comen la piel, las mucosas, la sangre del salmón y pueden expandirse al medio ambiente por millones. Los piojos de mar, que suelen encontrarse en bajas densidades en la naturaleza, se han convertido en una preocupación creciente. Un factor agravante es el aumento de la temperatura del mar."}, {"speaker": "SPEAKER_06", "timestamp": [785.18, 792.82], "sentence": " 2022 fue un año récord con las muertes de salmón duplicándose. Este año el panorama es aún más sombrío."}, {"speaker": "SPEAKER_07", "timestamp": [792.82, 799.02], "sentence": " Se han reportado 8,9 millones de peces muertos en las granjas de salmón escocesas en 2023."}, {"speaker": "SPEAKER_06", "timestamp": [799.02, 810.28], "sentence": " Con la cría de salmón vista en su momento como una solución potencial para ayudar a las poblaciones salvajes a reponerse, los piojos del mar se extienden ahora de las granjas a los espacios naturales, haciendo la vida más difícil para el salmón salvaje."}, {"speaker": "SPEAKER_07", "timestamp": [810.28, 814.02], "sentence": " La cría de salmón se veía como una especie de salvación."}, {"speaker": "SPEAKER_07", "timestamp": [814.02, 818.0], "sentence": " Y luego, por supuesto, las complejidades se hacen más evidentes."}, {"speaker": "SPEAKER_06", "timestamp": [818.0, 823.0], "sentence": " Y ahora mismo el número y el tamaño del salmón salvaje sigue disminuyendo."}, {"speaker": "SPEAKER_07", "timestamp": [823.0, 825.04], "sentence": " Es trágico."}, {"speaker": "SPEAKER_06", "timestamp": [825.04, 838.36], "sentence": " Por supuesto, la industria del salmón recuerda que su prioridad no es otra que el bienestar de los peces, destacando su dedicación al uso de la tecnología y la innovación para gestionar el problema de los piojos de mar y otros desafíos."}, {"speaker": "SPEAKER_06", "timestamp": [838.36, 852.58], "sentence": " Al igual que ha pasado con las medusas, que prosperan en aguas más cálidas y atacan al salmón, o con las floraciones de plácton, que asfixian y matan a los peces, en toda Europa y en todo el mundo el aumento de la temperatura del mar en 2023 ha puesto a prueba los ecosistemas marinos y la acuicultura."}, {"speaker": "SPEAKER_02", "timestamp": [852.58, 861.98], "sentence": " Cualquier aumento repentino, que vaya más allá de lo que los animales están acostumbrados, puede causar estrés hasta el punto de que mueran."}, {"speaker": "SPEAKER_07", "timestamp": [861.98, 865.2], "sentence": " Podríamos asistir a una mortalidad masiva de la acuicultura..."}, {"speaker": "SPEAKER_07", "timestamp": [865.2, 866.92], "sentence": "...ya sean peces o mariscos."}, {"speaker": "SPEAKER_06", "timestamp": [866.92, 871.24], "sentence": " El 25% de los salmones de Pistifactoria han perecido este año."}, {"speaker": "SPEAKER_06", "timestamp": [871.24, 873.86], "sentence": " Y aunque se están estudiando soluciones innovadoras..."}, {"speaker": "SPEAKER_06", "timestamp": [873.86, 876.98], "sentence": "...el desafío mundial que supone el aumento de la temperatura del mar..."}, {"speaker": "SPEAKER_06", "timestamp": [876.98, 880.04], "sentence": "...seguirá afectando tanto a quienes se dedican a la cría y la pesca..."}, {"speaker": "SPEAKER_06", "timestamp": [880.04, 881.54], "sentence": "...como a la vida marina que supervisan."}, {"speaker": "SPEAKER_06", "timestamp": [881.54, 889.32], "sentence": " como a la vida marina que supervisan."}, {"speaker": "SPEAKER_07", "timestamp": [889.32, 891.92], "sentence": " Hasta aquí hemos llegado en Euronews hoy."}, {"speaker": "SPEAKER_07", "timestamp": [891.92, 899.4], "sentence": " Si hay alguna noticia en especial que quieren ver cómo evoluciona, pueden seguirla en el canal de televisión, en nuestra página web o en las redes sociales."}, {"speaker": "SPEAKER_07", "timestamp": [899.4, 902.78], "sentence": " Pueden también suscribirse en YouTube para recibir notificaciones."}, {"speaker": "SPEAKER_07", "timestamp": [902.78, 908.14], "sentence": " Ahora les dejamos con nuestro no comment de hoy que nos lleva a la localidad belga de Niussatou."}, {"speaker": "SPEAKER_07", "timestamp": [908.14, 913.36], "sentence": " Hasta un inocente concurso de lanzamiento y rebote sobre el agua de piedras planas."}, {"speaker": "SPEAKER_00", "timestamp": [913.36, null], "sentence": " Gracias por acompañarnos. Hasta mañana. C'est bon!... Eh bien voilà nos champions!"}]]}