{"chapters": [{"start_time": 0.0, "end_time": 70.0}, {"start_time": 70.0, "end_time": 83.0}, {"start_time": 83.0, "end_time": 133.0}, {"start_time": 133.0, "end_time": 253.0}, {"start_time": 253.0, "end_time": 390.0}, {"start_time": 390.0, "end_time": 485.0}, {"start_time": 485.0, "end_time": 633.0}, {"start_time": 633.0, "end_time": 684.0}, {"start_time": 684.0, "end_time": 724.0}, {"start_time": 724.0, "end_time": 851.0}, {"start_time": 851.0, "end_time": 948.0}, {"start_time": 948.0, "end_time": 1049.0}, {"start_time": 1049.0, "end_time": 1146.0}, {"start_time": 1146.0, "end_time": 1250.0}, {"start_time": 1250.0, "end_time": 1283.0}, {"start_time": 1283.0, "end_time": 1302.0}, {"start_time": 1302.0, "end_time": 1352.0}, {"start_time": 1352.0, "end_time": 1358}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 13.4], "sentence": " Saludos y bienvenidos a esta edición de Euronews Hoy."}, {"speaker": "SPEAKER_01", "timestamp": [13.4, 17.76], "sentence": " Este miércoles nos preguntamos cuáles son los objetivos de Rusia en Ucrania."}, {"speaker": "SPEAKER_01", "timestamp": [17.76, 49.12], "sentence": " La inteligencia estadounidense, que a principios de año acertó con la intención de Vladimir Putin de invadir Ucrania, afirma ahora que Rusia se prepara para un conflicto prolongado y augura que la guerra se va a volver cada vez más impredecible, volátil y sangrienta. Es más, la jefa de la inteligencia estadounidense asegura que el Kremlin no se conformará con el Donbass en el este de Ucrania, sino que tiene los ojos puestos en la costa del Mar Negro, con el objetivo de crear un puente entre la península de Crimea y la región separatista moldava de Transnistria, pasando por Odessa."}, {"speaker": "SPEAKER_01", "timestamp": [49.12, 64.78], "sentence": " Mientras tanto, la inflación en Europa se dispara y la OCDE alerta de un frenazo en la economía. En ese contexto, iremos al este de Alemania, junto a la frontera con Polonia, donde temen que las sanciones contra Rusia acaben golpeándoles a ellos como un boomerang."}, {"speaker": "SPEAKER_01", "timestamp": [64.78, 65.38], "sentence": " temen que las sanciones contra Rusia acaben golpeándoles a ellos como un boomerang."}, {"speaker": "SPEAKER_01", "timestamp": [65.38, 70.94], "sentence": " También iremos a Ciscordania Ocupada, donde una periodista de Al Jazeera ha muerto de un tiro en la cabeza,"}], [{"speaker": "SPEAKER_01", "timestamp": [70.94, 77.24], "sentence": " y a Nueva York, donde el expresidente hondureño Juan Orlando Hernández se ha declarado inocente de narcotráfico."}, {"speaker": "SPEAKER_01", "timestamp": [77.24, 91.4], "sentence": " Estas y otras muchas noticias a continuación. Comenzamos con los titulares. La inteligencia estadounidense cree que los planes de Rusia en Ucrania van más allá de la conquista completa del Donbass."}], [{"speaker": "SPEAKER_06", "timestamp": [91.4, 98.54], "sentence": " La ONU advierte que hay miles de muertos en Ucrania que aún faltan por contabilizar."}, {"speaker": "SPEAKER_12", "timestamp": [98.54, 101.44], "sentence": " Dicen que Mariupol doblará el trágico cómputo."}, {"speaker": "SPEAKER_03", "timestamp": [101.44, 108.58], "sentence": " Muere de un disparo en la cara la periodista de Al Jazeera, Siren Abuhagleh, en Cisjordania."}, {"speaker": "SPEAKER_03", "timestamp": [108.58, 111.54], "sentence": " El ejército de Israel niega toda responsabilidad."}, {"speaker": "SPEAKER_14", "timestamp": [111.54, 117.08], "sentence": " Asesinado en Colombia el fiscal antimacia paraguayo Marcelo Petsi."}, {"speaker": "SPEAKER_14", "timestamp": [117.08, 122.62], "sentence": " Un grupo de atacantes dispararon al fiscal en la playa de su hotel en el Caribe colombiano durante su luna de miel."}, {"speaker": "SPEAKER_12", "timestamp": [122.62, 128.3], "sentence": " No culpable. Así se declara Juan Orlando Hernández en un tribunal de Nueva York."}, {"speaker": "SPEAKER_12", "timestamp": [128.3, 132.5], "sentence": " El expresidente de Honduras es acusado de narcotráfico y posesión de armas."}, {"speaker": "SPEAKER_07", "timestamp": [132.5, 139.48], "sentence": " El presidente ruso Vladimir Putin no pondrá fin a su invasión de Ucrania con la campaña del Donbass."}], [{"speaker": "SPEAKER_06", "timestamp": [139.48, 151.38], "sentence": " Así lo ha indicado la jefa de los servicios de inteligencia de Estados Unidos, Abril Haines, que también cree que el presidente ruso cuenta con poder superar el apoyo de Occidente mientras la guerra se prolonga."}, {"speaker": "SPEAKER_13", "timestamp": [151.38, 159.68], "sentence": " Evaluamos que el presidente Putin se está preparando para un conflicto prolongado en Ucrania durante el cual todavía pretende alcanzar objetivos más allá del Donbass."}, {"speaker": "SPEAKER_06", "timestamp": [159.68, 176.82], "sentence": " Resolvamos que los objetivos estratégicos de Putin probablemente no han cambiado, lo que sugiere que considera que la decisión de finales de marzo de volver a centrar las fuerzas rusas en el Donbass es solo un cambio temporal para recuperar la iniciativa tras el fracaso del ejército ruso en la captura de Kiev."}, {"speaker": "SPEAKER_10", "timestamp": [176.82, 180.28], "sentence": " Estados Unidos tiene la misión de cimentar la unidad de Occidente."}, {"speaker": "SPEAKER_06", "timestamp": [180.28, 187.86], "sentence": " El primer ministro italiano, Mario Draghi, es el primer líder europeo que visita la Casa Blanca desde el comienzo de la invasión en febrero."}, {"speaker": "SPEAKER_06", "timestamp": [187.86, 192.54], "sentence": " Admite que la guerra traerá un cambio drástico a Europa."}, {"speaker": "SPEAKER_06", "timestamp": [192.54, 197.96], "sentence": " Mientras tanto, en Donetsk, cerca de la línea del frente, trabaja una unidad ugraniana para quitar minas."}, {"speaker": "SPEAKER_06", "timestamp": [197.96, 205.4], "sentence": " Desde que comenzaron los combates han tenido que enfrentarse a todo tipo de artefactos, pero no han perdido a ningún miembro de su equipo."}, {"speaker": "SPEAKER_06", "timestamp": [205.4, 218.76], "sentence": " En su discurso nocturno, el presidente Volodymyr Zelensky ha rendido homenaje al primer presidente de su país, Leonid Kravchuk, que ha fallecido tras una larga enfermedad."}, {"speaker": "SPEAKER_14", "timestamp": [218.76, 225.9], "sentence": " Leonid Kravchuk sabía lo que cuesta la libertad y con todo su corazón quería la paz para Ucrania."}, {"speaker": "SPEAKER_06", "timestamp": [225.9, 231.84], "sentence": " Estoy seguro de que la implementaremos. Lograremos nuestra victoria y nuestra paz."}, {"speaker": "SPEAKER_04", "timestamp": [231.84, 237.36], "sentence": " Honor y recuerdo eterno al primer presidente de la Ucrania independiente."}, {"speaker": "SPEAKER_04", "timestamp": [237.36, 251.7], "sentence": " Las fuerzas armadas de Bielorrusia afirman que desplegarán tropas de operaciones especiales en tres zonas cercanas a su frontera sur con Ucrania en respuesta a lo que el gobierno bielorruso califica de amenaza creciente por parte de Estados Unidos y sus aliados."}, {"speaker": "SPEAKER_06", "timestamp": [251.7, 256.88], "sentence": " La ciudad portuaria de Odessa fue estrenada a su objeto de múltiples ataques"}], [{"speaker": "SPEAKER_02", "timestamp": [256.88, 260.4], "sentence": " en el marco de la intensificación de la ofensiva rusa en el sur de Ucrania."}, {"speaker": "SPEAKER_02", "timestamp": [260.4, 263.96], "sentence": " Euronews ha podido hablar tras lo sucedido con su alcalde."}, {"speaker": "SPEAKER_02", "timestamp": [263.96, 285.14], "sentence": " Han atacado un centro comercial muy querido por los habitantes de Odessa, confirmaba Yennady Trukhanov. La gente iba allí con sus niños a jugar. Había restaurantes, cafés y parques infantiles. Ahí es donde impactó el segundo cohete. Un ejemplo de cómo los ocupantes bombardean nuestra tierra, se lamentaba el alcalde."}, {"speaker": "SPEAKER_07", "timestamp": [285.14, 298.14], "sentence": " Trukhanov acusa igualmente a Rusia del bombardeo indiscriminado de otras zonas civiles y advierte de que Odessa podría convertirse en la próxima Mariupol, posiblemente la ciudad más devastada de este conflicto, si no fuera por la feroz resistencia de sus habitantes."}, {"speaker": "SPEAKER_02", "timestamp": [298.14, 304.88], "sentence": " Solemos decir que no vivimos en Odessa, sino que Odessa vive en nosotros."}, {"speaker": "SPEAKER_07", "timestamp": [304.88, 308.54], "sentence": " Quiero agradecer a todos los civiles de Odessa su valor. Son héroes."}, {"speaker": "SPEAKER_16", "timestamp": [308.54, 320.92], "sentence": " Entre esos héroes de Odessa se encuentra Daniel Salem, un actor y presentador de televisión convertido en voluntario de la Guardia Nacional, que el pasado lunes nos llevaba a ver otra zona alcanzada por un misil ruso."}, {"speaker": "SPEAKER_02", "timestamp": [320.92, 325.78], "sentence": " Aquí morían el mes pasado una madre y su hijo de tres meses."}, {"speaker": "SPEAKER_07", "timestamp": [325.78, 351.84], "sentence": " ¿Cómo te hacen sentir estas cosas? Preguntamos a nuestro guía. Cuando ves esta cantidad de destrucción. Enfadado. Enfadado por saber que no puedes hacer nada al respecto y por la cobardía de esta guerra. Daniel cree que el ataque a infraestructuras civiles como este bloque de viviendas, así como el ataque del lunes al puerto de Odessa, no son meros accidentes."}, {"speaker": "SPEAKER_02", "timestamp": [351.84, 354.18], "sentence": " No lo sé."}, {"speaker": "SPEAKER_07", "timestamp": [354.18, 359.6], "sentence": " Sabían lo que estaban haciendo. Eso es lo más horrible."}, {"speaker": "SPEAKER_02", "timestamp": [359.6, 364.26], "sentence": " La gente dice que solo cumplen órdenes, pero no. Saben lo que hacen."}, {"speaker": "SPEAKER_15", "timestamp": [364.26, 365.1], "sentence": " No son chicos jóvenes que vinieron a la guerraes, pero no, saben lo que hacen."}, {"speaker": "SPEAKER_02", "timestamp": [365.1, 371.86], "sentence": " No son chicos jóvenes que vinieron a la guerra porque algún tipo les dijo que lo hicieran. No."}, {"speaker": "SPEAKER_10", "timestamp": [371.86, 377.38], "sentence": " Han estado haciendo esto durante un tiempo."}, {"speaker": "SPEAKER_02", "timestamp": [377.38, 395.52], "sentence": " Y seguirán haciéndolo, apuesta Daniel, que nos recuerda que tanto él como sus compañeros están más que preparados para una larga guerra. Es probable que el número de civiles muertos en Ucrania sea mucho más alto que las cifras oficiales."}], [{"speaker": "SPEAKER_00", "timestamp": [395.52, 397.36], "sentence": " Así lo ha advertido la ONU."}, {"speaker": "SPEAKER_04", "timestamp": [397.36, 405.0], "sentence": " Su oficina de derechos humanos ha confirmado la muerte de 3.400 civiles desde que comenzó la guerra el 24 de febrero."}, {"speaker": "SPEAKER_04", "timestamp": [405.0, 413.28], "sentence": " Pero aún queda por conocer la verdadera situación en Mariupol, donde una misión de observadores espera acceder cuando cesen los conflictos."}, {"speaker": "SPEAKER_04", "timestamp": [413.28, 420.82], "sentence": " Sin embargo, la ONU ya asegura que el trágico cómputo subirá significativamente en Mariupol y en otras ciudades de Ucrania."}, {"speaker": "SPEAKER_09", "timestamp": [420.82, 463.42], "sentence": " En Bucha y otras zonas al norte de Kiev, que fueron ocupados por las fuerzas rusas, tenemos informes del asesinato de más de 300 hombres, mujeres y niños. Por desgracia, estas cifras seguirán aumentando a medida que visitemos más zonas. A medida que la guerra continúa, el número de personas que huyen de sus hogares también aumenta. Según el último informe de la Organización Internacional para las Migraciones, se calcula que hay 8 millones de desplazados internos, lo que supone un aumento del 24% respecto a las cifras iniciales de marzo. En respuesta a la crisis, la OMS anunció un desembolso de 150 millones de dólares para ayudar a los hospitales ucranianos."}, {"speaker": "SPEAKER_09", "timestamp": [463.42, 486.02], "sentence": " Estos fondos apoyarán el acceso a los servicios sanitarios esenciales, incluida la atención traumatológica para seis millones de personas. Lo que Ucrania necesita más que nada es la paz y por eso de nuevo seguimos pidiendo a Rusia que detenga esta guerra."}], [{"speaker": "SPEAKER_12", "timestamp": [486.02, 512.0], "sentence": " Los trabajadores de la refinería PCK de la pequeña ciudad alemana de Schwitz, justo en la frontera con Polonia, están preocupados. El lugar es propiedad del gigante petrolero ruso Rosneft y todo el crudo que se convierte en gasóleo, gasolina y combustible para aviones viene a través de un oleoducto directamente desde Rusia. Una situación de riesgo para el empleo teniendo en cuenta el embargo de petróleo previsto en toda la Unión Europea."}, {"speaker": "SPEAKER_00", "timestamp": [512.0, 516.36], "sentence": " Nuestra existencia está en juego."}, {"speaker": "SPEAKER_12", "timestamp": [516.36, 526.0], "sentence": " Todos tenemos nuestras propias obligaciones y si se cierra tendríamos que dejar la región porque no hay nada más aquí."}, {"speaker": "SPEAKER_04", "timestamp": [526.0, 535.94], "sentence": " El ministro de Economía alemán, Robert Habeck, se ha desplazado para hablar con los trabajadores."}, {"speaker": "SPEAKER_12", "timestamp": [535.94, 543.32], "sentence": " Ha impulsado con éxito que la economía alemana sea más independiente del petróleo ruso."}, {"speaker": "SPEAKER_00", "timestamp": [543.32, 565.54], "sentence": " Pero en esta refinería es difícil tiene un plan complicado que algunos consideran inviable pero implica el envío de petróleo de otras fuentes a los puertos de alemania el embargo se acerca no importa si gusta o no."}, {"speaker": "SPEAKER_06", "timestamp": [565.54, 575.56], "sentence": " Y cuando llegue, es mejor quedarse mirando a la tubería o mejor prepararse para otras opciones."}, {"speaker": "SPEAKER_05", "timestamp": [575.56, 581.98], "sentence": " Pero la preocupación no es solo la pérdida de puestos de trabajo en Schwedt."}, {"speaker": "SPEAKER_05", "timestamp": [581.98, 592.22], "sentence": " Esta refinería también suministra gasolina y gasóleo a toda la región, incluida Berlín. Hasta el aeropuerto de la capital alemana depende del queroseno de Schwitz."}, {"speaker": "SPEAKER_06", "timestamp": [592.22, 602.7], "sentence": " Están abasteciendo sobre todo a la región de Berlín y Brandenburgo y dentro de seis meses cuando entre en vigor el embargo de petróleo podría haber cierta escasez aquí."}, {"speaker": "SPEAKER_06", "timestamp": [602.7, 606.4], "sentence": " Eso significará que tendremos menos gasolina de la que estamos acostumbrados."}, {"speaker": "SPEAKER_04", "timestamp": [606.4, 612.82], "sentence": " Alemania ha aceptado las sanciones contra el petróleo ruso."}, {"speaker": "SPEAKER_06", "timestamp": [612.82, 618.8], "sentence": " Incluso ha impulsado estas sanciones y en conjunto el país probablemente no lo notará mucho cuando entren en vigor."}, {"speaker": "SPEAKER_06", "timestamp": [618.8, 621.14], "sentence": " Pero por supuesto hay diferencias regionales."}, {"speaker": "SPEAKER_06", "timestamp": [621.14, 627.24], "sentence": " En el este de Alemania estas sanciones se sentirán mucho más que en el oeste."}, {"speaker": "SPEAKER_04", "timestamp": [627.24, 634.24], "sentence": " Jonah Calgan, Euronews, Schwed."}], [{"speaker": "SPEAKER_06", "timestamp": [634.24, 648.74], "sentence": " La cadena Al-Jazeera ha acusado a Israel de matar a una de sus periodistas, la palestina Siren Abu Akhle. Ha sido por un disparo en la cabeza durante una redada del ejército este miércoles en la ciudad de Jenin, en la Cisjordania ocupada."}, {"speaker": "SPEAKER_04", "timestamp": [648.74, 655.0], "sentence": " El medio no ha dudado en tildar el suceso de asesinato premeditado a sangre fría."}, {"speaker": "SPEAKER_08", "timestamp": [655.0, 661.48], "sentence": " Otro periodista, Ali Smudi, que también estaba trabajando en la misma zona, ha resultado herido, aunque se encuentra estable."}, {"speaker": "SPEAKER_06", "timestamp": [661.48, 666.44], "sentence": " Ambos formaban parte de un grupo de siete reporteros, todos con protección."}, {"speaker": "SPEAKER_08", "timestamp": [666.44, 670.72], "sentence": " Atravesaron la zona con tropas israelíes, así que los soldados les pudieron ver."}, {"speaker": "SPEAKER_06", "timestamp": [670.72, 677.24], "sentence": " Tel Aviv alega que los miembros de su ejército fueron atacados mientras actuaban en Jenin y que respondieron a los disparos."}, {"speaker": "SPEAKER_06", "timestamp": [677.24, 681.66], "sentence": " Además, asegura que está comprobando si los informadores fueron abatidos por palestinos."}, {"speaker": "SPEAKER_05", "timestamp": [681.66, 689.48], "sentence": " La justicia francesa ha abierto una investigación contra el actual presidente de la Interpol,"}], [{"speaker": "SPEAKER_12", "timestamp": [689.48, 693.72], "sentence": " Ahmed Nasser al-Raisi, que es acusado de ser cómplice de torturas."}, {"speaker": "SPEAKER_12", "timestamp": [693.72, 724.0], "sentence": " La Fiscalía Antiterrorista Francesa ha confirmado que la investigación se abrió el pasado marzo y que un juez de París está a cargo de indagar en las acusaciones por torturas y detenciones arbitrarias sucedidas entre 2018 y 2019. Las actuaciones del exgeneral de la Policía Emiratí ya habían sido objeto de señalamientos por parte de Human Rights Watch. En París, dos británicos presentaron en octubre pasado una denuncia penal contra al-Raisi por haberles detenido presuntamente de forma arbitraria."}], [{"speaker": "SPEAKER_16", "timestamp": [724.0, 728.84], "sentence": " El gobierno de España destituye a la directora del Centro Nacional de Inteligencia."}, {"speaker": "SPEAKER_16", "timestamp": [728.84, 735.08], "sentence": " Con esta decisión, el Ejecutivo pretende cerrar la herida abierta por los diferentes usos del programa espía Pegasus."}, {"speaker": "SPEAKER_16", "timestamp": [735.08, 746.92], "sentence": " Este habría sido usado tanto dentro del país para investigar a líderes independentistas, como por agentes externos que crearon una brecha de seguridad en el móvil del presidente, la ministra de Defensa o el ministro de Interior."}, {"speaker": "SPEAKER_10", "timestamp": [746.92, 765.22], "sentence": " Yo tengo que agradecerle a Paz Esteban su trabajo, un trabajo callado, pero que es el trabajo exigible a cualquier funcionario del Centro Nacional de Inteligencia. Vamos a ver, usted habla de destitución, yo le diría de sustitución."}, {"speaker": "SPEAKER_16", "timestamp": [765.22, 781.52], "sentence": " Y esa sustitución es una funcionaria del centro por otra funcionaria del centro, por una funcionaria del centro que lo conoce perfectamente, que lleva casi 40 años. Una decisión que no resulta suficiente para los independentistas, que piden más claridad."}, {"speaker": "SPEAKER_11", "timestamp": [781.52, 786.86], "sentence": " La Generalitat de Cataluña ha dicho que se personará como acusación particular en la Audiencia Nacional."}, {"speaker": "SPEAKER_11", "timestamp": [786.86, 791.74], "sentence": " La señora Margarita Robles es la responsable política del Centro Nacional de Inteligencia."}, {"speaker": "SPEAKER_11", "timestamp": [791.74, 794.68], "sentence": " ¿Por qué le corta la cabeza a la directora general del CNI?"}, {"speaker": "SPEAKER_05", "timestamp": [794.68, 808.18], "sentence": " Me parece lógico. Creo que sería bueno también desclasificar algunos documentos que además están siendo filtrados a la prensa por parte del propio CNI."}, {"speaker": "SPEAKER_05", "timestamp": [808.18, 810.74], "sentence": " Creo que sería buena una comisión de investigación."}, {"speaker": "SPEAKER_16", "timestamp": [810.74, 814.76], "sentence": " Desde el PP creen que con esta decisión se debilita al Estado."}, {"speaker": "SPEAKER_16", "timestamp": [814.76, 821.72], "sentence": " Vox apunta que se pretende criminalizar a quienes protegen al país y Ciudadanos ha pedido la dimisión de todo el Ejecutivo."}, {"speaker": "SPEAKER_17", "timestamp": [821.72, 841.02], "sentence": " No hay derecho. Es una persona que ha cumplido la ley en todo momento, que es además la cara visible de los agentes de España que no se pueden defender frente a esas acusaciones falsas que lanzan desde el separatismo. Es una mujer valiente que acudió a la Comisión de Secretos Oficiales con toda la información que le era requerida."}, {"speaker": "SPEAKER_16", "timestamp": [841.02, 847.22], "sentence": " La actual secretaria de Estado de Defensa, Esperanza Castelleiro, será la nueva jefa del servicio de inteligencia."}, {"speaker": "SPEAKER_03", "timestamp": [847.22, 854.08], "sentence": " Asesinado en Colombia un fiscal antimafia paraguayo."}], [{"speaker": "SPEAKER_14", "timestamp": [854.08, 858.1], "sentence": " Este martes un grupo de atacantes llegó en motos de agua y disparó al fiscal."}, {"speaker": "SPEAKER_14", "timestamp": [858.1, 864.34], "sentence": " Marcelo Petsi estaba con su pareja en la playa de Suote en la isla Barú, en el Caribe colombiano, durante su luna de miel."}, {"speaker": "SPEAKER_14", "timestamp": [864.34, 872.24], "sentence": " Tanto el presidente de Colombia como las autoridades del país han condenado el ataque y afirman que ya están colaborando para encontrar a los responsables del crimen."}, {"speaker": "SPEAKER_14", "timestamp": [872.24, 879.38], "sentence": " Además, la Policía Nacional colombiana ha ofrecido una recompensa por cualquier información útil, así lo explica el general Jorge Luis Vargas."}, {"speaker": "SPEAKER_04", "timestamp": [879.38, 893.86], "sentence": " El gobierno nacional, a través de la Policía Nacional, ofrece hasta 2.000 millones de pesos de recompensa para ubicar e identificar a los autores materiales del homicidio del fiscal paraguayo Marcelo Petsi."}, {"speaker": "SPEAKER_14", "timestamp": [893.86, 905.88], "sentence": " Petsi era conocido por su participación en el caso que metió al exfutbolista Ronaldinho en la cárcel en 2020, también por liderar un operativo que incautó decenas de propiedades adquiridas mediante el blanqueo de capitales."}, {"speaker": "SPEAKER_13", "timestamp": [905.88, 933.64], "sentence": " El presidente paraguayo Mario Abdo Benítez denunció en Twitter el asesinato y prometió aumentar su compromiso en la lucha contra el crimen organizado, al igual que hizo en un comunicado Sandra Quiñones, fiscal general del Estado de Paraguay. de que vamos a redoblar los esfuerzos para seguir luchando contra el crimen organizado, contra el crimen transnacional, contra el narcotráfico."}, {"speaker": "SPEAKER_14", "timestamp": [933.64, 939.04], "sentence": " Por el momento, las autoridades sospechan que la mafia podría estar detrás de este crimen."}, {"speaker": "SPEAKER_14", "timestamp": [939.04, 947.1], "sentence": " La violencia financiada por el narcotráfico es uno de los grandes problemas que enfrenta Colombia, que actualmente sigue siendo el mayor proveedor mundial de cocaína."}, {"speaker": "SPEAKER_12", "timestamp": [947.1, 953.14], "sentence": " El gobierno de Ecuador traslada a los líderes de las bandas criminales"}], [{"speaker": "SPEAKER_12", "timestamp": [953.14, 959.12], "sentence": " que protagonizaron la matanza en la cárcel de Bellavista, y en donde murieron al menos 44 reclusos."}, {"speaker": "SPEAKER_12", "timestamp": [959.12, 973.78], "sentence": " Según informaciones del Ministerio del Interior, el sanguinario motín se desató por rencillas entre las bandas Los Lobos y los R7, y que está relacionado con la anterior matanza sucedida el 3 de abril en la cárcel de la ciudad de Cuenca."}, {"speaker": "SPEAKER_12", "timestamp": [973.78, 982.48], "sentence": " Todo apunta a que la llegada de Freddy Anchudia, uno de los cabecillas de los R7 a Bellavista, fue el detonante de la masacre de este lunes."}, {"speaker": "SPEAKER_12", "timestamp": [982.48, 989.3], "sentence": " Al recluso se le señala como el causante de las muertes en Cuenca, por lo que los lobos decidieron tomar venganza."}, {"speaker": "SPEAKER_12", "timestamp": [989.3, 1003.48], "sentence": " Entre tanto, las autoridades ecuatorianas aseguran haber retomado el control del centro penitenciario de Bellavista e informaron que han recapturado 200 reclusos de los 220 que se fugaron de Bellavista durante el motín."}, {"speaker": "SPEAKER_12", "timestamp": [1003.48, 1009.38], "sentence": " Piden a la ciudadanía colaborar con los agentes de seguridad en la localización de los prófugos."}, {"speaker": "SPEAKER_00", "timestamp": [1009.38, 1022.28], "sentence": " Vale decir que el gobierno nacional ha diseñado una campaña de recompensas que va de 500 a 3 mil dólares para aquellos ciudadanos que entreguen información valiosa."}, {"speaker": "SPEAKER_12", "timestamp": [1022.28, 1028.5], "sentence": " Hasta el momento faltan dos cuerpos por identificar de los 44 presos asesinados."}, {"speaker": "SPEAKER_12", "timestamp": [1028.5, 1034.6], "sentence": " Asimismo, más de una docena de reclusos se encuentran en el hospital, muchos en estado grave."}, {"speaker": "SPEAKER_12", "timestamp": [1034.6, 1041.46], "sentence": " Los familiares de los reclusos suplican por respuestas, algunos frente a la morgue y otros frente a la prisión."}, {"speaker": "SPEAKER_12", "timestamp": [1041.46, 1047.56], "sentence": " Las autoridades no desestiman que esta última matanza reactive la violencia en otras cárceles del país."}, {"speaker": "SPEAKER_12", "timestamp": [1047.56, 1054.06], "sentence": " Juan Orlando Hernández se declara inocente frente a un tribunal de la ciudad de Nueva"}], [{"speaker": "SPEAKER_12", "timestamp": [1054.06, 1054.36], "sentence": " York."}, {"speaker": "SPEAKER_12", "timestamp": [1054.36, 1063.1], "sentence": " El expresidente de Honduras fue extraditado a Estados Unidos el pasado 21 de abril por los delitos de tráfico de cocaína y posesión de armas pesadas."}, {"speaker": "SPEAKER_12", "timestamp": [1063.1, 1075.04], "sentence": " Este martes fue su primera comparecencia desde su llegada al país. El abogado de Hernández, Raymond Colon, aprovechó la ocasión para denunciar que a su cliente lo estaban tratando como un prisionero de guerra."}, {"speaker": "SPEAKER_15", "timestamp": [1075.04, 1088.84], "sentence": " Lo tienen confinado 24 horas al día. Esto es imposible. Eso se le hace a un terrorista, no a un expresidente de un país soberano. No se puede explicar por qué lo están tratando como un prisionero de guerra."}, {"speaker": "SPEAKER_15", "timestamp": [1088.84, 1089.94], "sentence": " Soy inocente."}, {"speaker": "SPEAKER_12", "timestamp": [1089.94, 1106.1], "sentence": " Los fiscales no han dudado en describir a Honduras como un narcoestado y acusan al exmandatario de ser socio de un laboratorio de cocaína en Honduras, que era dirigido por su hermano Tony, condenado a cadena perpetua por narcotráfico en marzo de 2021 en Estados Unidos."}, {"speaker": "SPEAKER_12", "timestamp": [1106.1, 1111.74], "sentence": " El abogado insiste que Hernández no tiene relación con los actos delictivos de su hermano."}, {"speaker": "SPEAKER_15", "timestamp": [1111.74, 1116.48], "sentence": " No se debe condenar un hermano por los pecados de otro hermano."}, {"speaker": "SPEAKER_15", "timestamp": [1116.48, 1131.32], "sentence": " Y también que esto es una venganza, una vendetta de venganza contra un hombre que dedicó su vida no solamente a imponer, traer justicia a Honduras, extraditar a los narcotraficantes, pero también tratar de promover el bienestar del pueblo hondureño."}, {"speaker": "SPEAKER_12", "timestamp": [1131.32, 1138.14], "sentence": " El juicio contra Juan Orlando Hernández ha sacudido a Honduras y a la diáspora hondureña en Estados Unidos."}, {"speaker": "SPEAKER_12", "timestamp": [1138.14, 1144.46], "sentence": " Solo algunos se atreven a mostrar su apoyo al expresidente en público, mientras que la mayoría condena su imagen."}, {"speaker": "SPEAKER_12", "timestamp": [1144.46, 1146.62], "sentence": " su apoyo al expresidente en público, mientras que la mayoría condena su imagen."}], [{"speaker": "SPEAKER_06", "timestamp": [1146.62, 1168.7], "sentence": " La guerra de Ucrania impulsa un nuevo mes con la inflación por las nubes. En Europa, con un 5,4%, Francia ha logrado que sea menor que en algunos de sus vecinos gracias, entre otras cosas, al descuento en el combustible introducido por el gobierno. Pero el alza por la dependencia del petróleo ruso y por la carestía de alimentos procedentes de la ex república soviética impiden la vuelta a los índices habituales."}, {"speaker": "SPEAKER_06", "timestamp": [1168.7, 1175.16], "sentence": " El incremento del precio de la energía con un 38% en la eurozona en abril es el principal causante de la situación."}, {"speaker": "SPEAKER_06", "timestamp": [1175.16, 1180.04], "sentence": " El embargo del gas y petróleo rusos hace que los países del bloque estén buscando alternativas."}, {"speaker": "SPEAKER_06", "timestamp": [1180.04, 1185.24], "sentence": " Estonia es el país con un 19% con la peor cifra."}, {"speaker": "SPEAKER_06", "timestamp": [1185.24, 1190.44], "sentence": " España con un 8,3% presenta uno de los peores datos en la zona sur del continente."}, {"speaker": "SPEAKER_06", "timestamp": [1190.44, 1196.76], "sentence": " Y países exportadores como Alemania y Países Bajos no pueden evitar alzas por el precio de las materias primas."}, {"speaker": "SPEAKER_06", "timestamp": [1196.76, 1205.24], "sentence": " La OCDE ya ha advertido de un frenazo en la economía del continente como consecuencia de la subida de los precios."}, {"speaker": "SPEAKER_06", "timestamp": [1205.24, 1212.66], "sentence": " En cuanto a la tasa interanual, el incremento en el mes de abril fue del 7,5%, una décima más que el mes anterior."}, {"speaker": "SPEAKER_06", "timestamp": [1212.66, 1219.24], "sentence": " Además de la energía, es significativo el 6,4% que marcan alimentos, alcohol y tabaco."}, {"speaker": "SPEAKER_06", "timestamp": [1219.24, 1222.34], "sentence": " Fuera de Europa, los números no son alentadores."}, {"speaker": "SPEAKER_06", "timestamp": [1222.34, 1241.5], "sentence": " Estados Unidos ha sufrido la mayor subida de precios en cuarenta años por causas similares, precio de la gasolina y escasez de bienes y mano de obra. La semana pasada la Reserva Federal aplicó la mayor subida de tipos en más de dos décadas para tratar de frenar la tendencia alcista. En China la curva de la inflación es paralela a la de la pandemia."}, {"speaker": "SPEAKER_06", "timestamp": [1241.5, 1249.68], "sentence": " La ola de contagios y la política restrictiva contra la COVID han paralizado algunas de las principales ciudades del gigante asiático como Pekín y Shanghái."}, {"speaker": "SPEAKER_14", "timestamp": [1249.68, 1255.76], "sentence": " El Molenhus, el legendario cabaret parisino, abrirá sus puertas a unos pocos afortunados"}], [{"speaker": "SPEAKER_01", "timestamp": [1255.76, 1327.54], "sentence": " durante una noche. En colaboración con Irbianby, el emblemático lugar ofrecerá tres estancias de una noche a tres parejas por el precio simbólico de un euro los huéspedes tendrán la oportunidad de vivir esta experiencia única los días 13 20 y 27 de junio de 2022 esta será la primera vez que el molón hush habrá este espacio al público desde 1989 hasta aquí hemos llegado gracias por acompañarnos esperamos sus comentarios y les invitamos a ¡Adiós! Incluïda la cara. Hasta la próxima. برقه ایجابی ما نیست برقه ایجابی ما نیست سنس و تیزی برنامه است"}], [{"speaker": "SPEAKER_09", "timestamp": [1327.54, 1329.08], "sentence": " عدالت عدالت"}]]}