{"chapters": [{"start_time": 0.0, "end_time": 175.0}, {"start_time": 175.0, "end_time": 326.0}, {"start_time": 326.0, "end_time": 436.0}, {"start_time": 436.0, "end_time": 550.0}, {"start_time": 550.0, "end_time": 649.0}, {"start_time": 649.0, "end_time": 742.0}, {"start_time": 742.0, "end_time": 872.0}, {"start_time": 872.0, "end_time": 961.0}, {"start_time": 961.0, "end_time": 1075.0}, {"start_time": 1075.0, "end_time": 1300}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 0.6], "sentence": " ¡Música!"}, {"speaker": "SPEAKER_08", "timestamp": [0.6, 15.0], "sentence": " Bienvenidos a Euronews hoy con las noticias de este miércoles 16 de diciembre."}, {"speaker": "SPEAKER_08", "timestamp": [15.0, 19.42], "sentence": " Iniciamos nuestro recorrido por la actualidad con la evolución de la pandemia."}, {"speaker": "SPEAKER_08", "timestamp": [19.42, 27.04], "sentence": " Alemania inicia un nuevo confinamiento tras registrar un récord de casi mil fallecidos por la COVID-19."}, {"speaker": "SPEAKER_08", "timestamp": [27.04, 36.88], "sentence": " El Brexit avanza a pasos de gigante con los sectores de la distribución y el comercio que tiemblan ante la posibilidad de un Brexit sin acuerdo."}, {"speaker": "SPEAKER_08", "timestamp": [36.88, 44.42], "sentence": " Suecia incrementa un 40% su gasto en defensa en medio de las provocaciones rusas."}, {"speaker": "SPEAKER_08", "timestamp": [44.42, 65.24], "sentence": " Es la mayor subida en 70 años. El presidente de México, López Obrador, felicita por fin a Joe Biden por su victoria en las elecciones de Estados Unidos. Y al final de nuestro informativo hablaremos de trenes nocturnos que vuelven a recorrer Europa con Austria tirando de la locomotora."}, {"speaker": "SPEAKER_08", "timestamp": [65.24, 69.6], "sentence": " Estas y otras noticias enseguida y ahora los titulares."}, {"speaker": "SPEAKER_11", "timestamp": [69.6, 79.62], "sentence": " Alemania inicia el nuevo confinamiento con un récord de fallecidos por la COVID-19, 952 muertos en 24 horas."}, {"speaker": "SPEAKER_11", "timestamp": [79.62, 84.82], "sentence": " Cierres y protestas en parte de Europa en vísperas de Navidad."}, {"speaker": "SPEAKER_11", "timestamp": [84.82, 90.9], "sentence": " Cada vez es más difícil mantener un equilibrio entre salud y economía."}, {"speaker": "SPEAKER_13", "timestamp": [90.9, 101.0], "sentence": " A uno y otro lado del Canal de la Mancha se preparan a marchas forzadas para los aranceles, la burocracia y los problemas de desabastecimiento de un Brexit sin acuerdo."}, {"speaker": "SPEAKER_11", "timestamp": [101.0, 110.56], "sentence": " Suecia aumenta un 40% su gasto en defensa en medio de las provocaciones rusas. Es la mayor subida en 70 años."}, {"speaker": "SPEAKER_13", "timestamp": [110.56, 120.86], "sentence": " El presidente mexicano López Obrador pasa página y felicita a Joe Biden por su victoria en Estados Unidos, tras haber mantenido una estrecha colaboración con Donald Trump."}, {"speaker": "SPEAKER_11", "timestamp": [120.86, 128.38], "sentence": " En Alemania se encienden todas las alarmas tras el nuevo récord de fallecidos por la COVID-19."}, {"speaker": "SPEAKER_11", "timestamp": [128.38, 141.16], "sentence": " 952 personas han perdido la vida en las últimas 24 horas debido a la pandemia, lo que supone un fuerte aumento respecto al anterior récord de fallecidos, 600, alcanzado el pasado viernes."}, {"speaker": "SPEAKER_11", "timestamp": [141.16, 150.54], "sentence": " La cifra de casi mil decesos coincide con el primer día de la entrada en vigor del nuevo confinamiento, anunciado por la canciller alemana Angela Merkel el domingo."}, {"speaker": "SPEAKER_13", "timestamp": [150.54, 182.66], "sentence": " Desde este miércoles están cerrados los comercios no esenciales, además de restaurantes, cafeterías, instituciones culturales y hoteles cerrados desde noviembre. Cierran también guarderías y escuelas que prolongarán las vacaciones navideñas hasta el 10 de enero las autoridades esperan tener la aprobación de la vacuna facer bayonte que antes de navidad y comenzar a vacunar antes de finales de año problemas de movilidad insomnio depresión sentimiento de abandono los mayores españoles"}], [{"speaker": "SPEAKER_11", "timestamp": [182.66, 185.46], "sentence": " arrastran el trauma de la pandemia."}, {"speaker": "SPEAKER_13", "timestamp": [185.46, 187.46], "sentence": " También lo han dicho otras."}, {"speaker": "SPEAKER_01", "timestamp": [187.46, 195.82], "sentence": " Una pandemia que ha dejado más de 23.000 muertos solo en las residencias de ancianos, donde desde hace semanas vuelven a aumentar los casos."}, {"speaker": "SPEAKER_11", "timestamp": [195.82, 197.96], "sentence": " Belkis Toraida sobrevivía al virus."}, {"speaker": "SPEAKER_01", "timestamp": [197.96, 201.46], "sentence": " Ahora intenta recuperarse física y psicológicamente."}, {"speaker": "SPEAKER_11", "timestamp": [201.46, 206.42], "sentence": " La enfermedad la separó de su marido por primera vez en seis décadas de matrimonio."}, {"speaker": "SPEAKER_11", "timestamp": [206.42, 217.84], "sentence": " Crisis y ansiedad de psiquiatra, psicólogo, de llorar, de preguntarme por qué, Dios mío, por qué en el mundo ha tenido que suceder esto."}, {"speaker": "SPEAKER_02", "timestamp": [217.84, 231.68], "sentence": " En las residencias de Madrid, la primera ola golpeó con tal fuerza que según un estudio, en muchas de ellas más de la mitad de los ancianos han desarrollado anticuerpos. Pedro lucha contra las secuelas de la enfermedad."}, {"speaker": "SPEAKER_13", "timestamp": [231.68, 245.26], "sentence": " Muy bien, no tengo miedo a morirme, ni hay nada, solo que quiero moverme un poco mejor hasta que llegue el día que me tenga que marchar."}, {"speaker": "SPEAKER_13", "timestamp": [245.26, 254.7], "sentence": " En este hogar de canillejas recuperan a los mayores de sus viviendas y de centros de atención para tratar de que recobren el ánimo y las fuerzas."}, {"speaker": "SPEAKER_09", "timestamp": [254.7, 261.46], "sentence": " Ellos vienen de 10 días, 15 días de estancia hospitalaria en aislamiento total."}, {"speaker": "SPEAKER_13", "timestamp": [261.46, 268.02], "sentence": " Y hay gente que viene sin andar, sin poder comer ellos solos, totalmente desorientados."}, {"speaker": "SPEAKER_13", "timestamp": [268.02, 279.7], "sentence": " Este martes se supo que la directora y una doctora de una residencia de ancianos de Madrid han sido acusadas de homicidio imprudente tras la muerte de una mujer de 85 años de COVID-19."}, {"speaker": "SPEAKER_02", "timestamp": [279.7, 285.18], "sentence": " Según la Fiscalía, también podrían haber incurrido en un delito de denegación de asistencia sanitaria."}, {"speaker": "SPEAKER_13", "timestamp": [285.18, 288.92], "sentence": " La mujer fue trasladada al hospital cuando ya era demasiado tarde."}, {"speaker": "SPEAKER_10", "timestamp": [288.92, 294.76], "sentence": " Es la primera denuncia que prospera, pero posiblemente no será la última."}, {"speaker": "SPEAKER_13", "timestamp": [294.76, 324.48], "sentence": " En un contundente informe, Amnistía Internacional denunció a principios de noviembre que los ancianos de muchas residencias sufrieron situaciones trágicas de falta de atención e incluso de abandono. Al menos uno de cada diez españoles ya se ha infectado por coronavirus. Tras retroceder de forma decidida, la incidencia de la COVID-19 vuelve a aumentar y ya se rozan los 200 casos por cada 100.000 habitantes. Este martes se notificaron más de 10.000 nuevos contagios y 388 muertes."}, {"speaker": "SPEAKER_10", "timestamp": [324.48, 327.44], "sentence": " Se notificaron más de 10.000 nuevos contagios y 388 muertes."}], [{"speaker": "SPEAKER_11", "timestamp": [327.44, 335.1], "sentence": " El ajetreo y el bullicio antes de Navidad en las grandes ciudades europeas es el de siempre, pero no en todos los países."}, {"speaker": "SPEAKER_11", "timestamp": [335.1, 358.18], "sentence": " Algunos, como Dinamarca, los Países Bajos y Alemania, con 952 muertos en las últimas 24 horas han endurecido las restricciones, cierre de escuelas, comercios no esenciales, bares y restaurantes, gimnasios o lugares de ocio y cultura. En el Reino Unido vuelven a cerrar bares, restaurantes y gimnasios desde este miércoles en Londres y zonas cercanas."}, {"speaker": "SPEAKER_11", "timestamp": [358.18, 393.84], "sentence": " En Francia crece la ira de los sectores más afectados. Este martes serán los artistas y profesionales de la cultura y el espectáculo quienes protestaban por las medidas del gobierno. Hay desigualdades en las tiendas, el metro, los lugares de culto y luego nos encontramos en la calle. Estamos encerrados un poquito en todas partes, en la cabeza, el alma y el espíritu. Han pasado meses y meses desde el primer confinamiento, así que realmente hay un peligro muy importante en el sector para los artistas, para los técnicos, que van a perder su trabajo durante mucho tiempo."}, {"speaker": "SPEAKER_05", "timestamp": [393.84, 399.24], "sentence": " En Ucrania incluso ha habido episodios de violencia."}, {"speaker": "SPEAKER_11", "timestamp": [399.24, 408.58], "sentence": " Hubo enfrentamientos entre la policía y manifestantes en una protesta de pequeños empresarios que criticaban las medidas anticovid anunciadas por el gobierno."}, {"speaker": "SPEAKER_11", "timestamp": [408.58, 411.48], "sentence": " Unos 40 agentes resultaron heridos."}, {"speaker": "SPEAKER_00", "timestamp": [411.48, 420.24], "sentence": " Somos los rehenes de un juego, lo entendemos y no nos gusta."}, {"speaker": "SPEAKER_11", "timestamp": [420.24, 424.26], "sentence": " Llevamos más de un año pidiendo que nos escuchen y nos han dejado a nuestra suerte."}, {"speaker": "SPEAKER_00", "timestamp": [424.26, 428.7], "sentence": " gusta llevamos más de un año pidiendo que nos escuchen y nos han dejado a nuestra suerte."}, {"speaker": "SPEAKER_11", "timestamp": [428.7, 437.66], "sentence": " Los gobiernos hacen malabarismos para intentar encontrar un equilibrio entre salud y economía."}], [{"speaker": "SPEAKER_11", "timestamp": [437.66, 452.18], "sentence": " Tic-tac, se acaba el tiempo para alcanzar un acuerdo de Brexit. A uno y otro lado del canal de la Mancha las cadencias se aceleran para tratar de prepararse para la perspectiva estremecedora de una ruptura brutal entre el Reino Unido y la Unión Europea."}, {"speaker": "SPEAKER_13", "timestamp": [452.18, 461.36], "sentence": " Si eso ocurre en el puerto belga de Sebrugge pasarán de controlar un puñado de camiones al día a más de 80 cuyo contenido tendrán que revisar y escanear."}, {"speaker": "SPEAKER_13", "timestamp": [461.36, 494.52], "sentence": " Una empresa logística que suministra productos europeos a los británicos lleva 18 meses imaginando cómo hacer frente a los posibles aranceles y las toneladas de burocracia. Todavía estamos tratando de prepararnos para las dos posibilidades, acuerdo o no acuerdo, dos escenarios diferentes que precisan información diferente. En el puerto, los barcos parten cargados de productos para las empresas británicas que están acaparando suministros por miedo a las tasas y, sobre todo, al desabastecimiento."}, {"speaker": "SPEAKER_13", "timestamp": [494.52, 508.92], "sentence": " Habrá camioneros que lleguen de países como Rumanía o Italia sin saber nada o casi nada y sin los papeles preparados, avanza un responsable del puerto."}, {"speaker": "SPEAKER_13", "timestamp": [508.92, 522.74], "sentence": " En Calais, a la entrada del túnel bajo el Canal de la Mancha, los camioneros tiemblan ante la perspectiva de tener que soportar enormes atascos y retrasos recurrentes a partir del próximo 1 de enero."}, {"speaker": "SPEAKER_05", "timestamp": [522.74, 528.9], "sentence": " De un día para otro no se pueden cambiar las reglas, es imposible."}, {"speaker": "SPEAKER_13", "timestamp": [528.9, 530.92], "sentence": " Yo no voy a volver a Inglaterra."}, {"speaker": "SPEAKER_05", "timestamp": [530.92, 537.16], "sentence": " Voy a regresar a Grecia y hablar con mi jefe para decirle que nunca más."}, {"speaker": "SPEAKER_05", "timestamp": [537.16, 547.24], "sentence": " Tras medio siglo de estrecha integración económica, el reto del Brexit se parece cada vez más a un salto al vacío."}, {"speaker": "SPEAKER_13", "timestamp": [547.24, 556.7], "sentence": " Suecia aumenta drásticamente su gasto en defensa en medio de las provocaciones rusas."}], [{"speaker": "SPEAKER_11", "timestamp": [556.7, 567.82], "sentence": " El Parlamento sueco acaba de aprobar un incremento del 40% en el presupuesto para 2021-2025, la mayor subida en 70 años en el gasto militar."}, {"speaker": "SPEAKER_11", "timestamp": [567.82, 574.36], "sentence": " Las tensiones en la región del Mar Báltico en los últimos años y Rusia son las principales razones."}, {"speaker": "SPEAKER_11", "timestamp": [574.36, 600.36], "sentence": " Se debe a la nueva situación de seguridad con la agresión rusa hacia Georgia, la anexión de Crimea, el conflicto en Ucrania, las actividades en Bielorrusia, la mejora de la capacidad militar rusa, los ejercicios muy complejos, la actividad en el Ártico y en la zona del Mar Báltico. Así que vemos un nuevo entorno de seguridad y que están dispuestos a utilizar el poder militar también para cumplir objetivos políticos."}, {"speaker": "SPEAKER_11", "timestamp": [600.36, 656.62], "sentence": " Según el ministro de Defensa, Suecia es blanco de ataques cibernéticos diarios en particular por parte de actores chinos y rusos hay ataques a empresas suecas a las autoridades suecas a las fuerzas armadas oficinas gubernamentales diferentes tipos de entidades en suecia y a veces a diario así que tenemos este problema todo el tiempo y suerte no es miembro de la otan pero desde mediados de los 90 ha ido cooperando cada vez más con la alianza atlántica ganando peso como proveedor de seguridad y socio fundamental tensa visita de serguéi lavrov a bosnia el ministro ruso de exteriores ha sido desairado"}], [{"speaker": "SPEAKER_04", "timestamp": [656.62, 727.38], "sentence": " por dos de los tres integrantes de la presidencia tripartita de este país surgido de la antigua yugoslavia mientras lavrov fue recibido por el serbio mirola dodik los representantes de la entidad croato-musulmana le dieron plantón en el segundo y último día de su visita oficial poco después en una comparecencia conjunta los presidentes sefiq y yafer o beach y zeliko com sich explicaban su boicot con el debido respeto a la federación rusa como país grande y poderoso con el debido respeto al señor lavrov y a las instituciones de la federación rusa no somos personas que acepten convertirse en un peón de rusia en los balcanes en sus juegos en sus juegos y conflictos con los países de la ue o los miembros de la otan esperamos que lo entiendan y lo apoyen tras dejar bosnia lavrov ha visitado belgrado donde ha depositado una corona de flores en un monumento en memoria de las víctimas de la primera guerra mundial el viaje del ministro ruso a los balcanes ha coincidido con el 25 aniversario de los acuerdos de paz de dayton que con la mediación de eeuu pusieron fin a una sangrienta guerra étnica que dejó más de 100.000 muertos fruto de Estados Unidos, pusieron fin a una sangrienta guerra étnica que dejó más de 100.000 muertos."}, {"speaker": "SPEAKER_04", "timestamp": [727.38, 735.8], "sentence": " Fruto de aquella paz nació un estado disfuncional dividido en dos entidades a menudo enfrentadas, una Serbia y otra croato-musulmana."}, {"speaker": "SPEAKER_04", "timestamp": [735.8, 740.08], "sentence": " La primera mira a Occidente y la segunda a Serbia y también a Rusia."}, {"speaker": "SPEAKER_03", "timestamp": [740.08, 747.92], "sentence": " 25 años después del acuerdo de Dayton, la ciudad de Mostar, con su puente simbólico,"}], [{"speaker": "SPEAKER_03", "timestamp": [747.92, 752.28], "sentence": " encarna la ruptura y la división de todo un país, Bosnia-Herzegovina."}, {"speaker": "SPEAKER_03", "timestamp": [752.28, 757.8], "sentence": " Una línea fronteriza invisible que separa a los croatas católicos y los bosnios musulmanes."}, {"speaker": "SPEAKER_03", "timestamp": [757.8, 764.62], "sentence": " Los nacionalistas de ambos lados no tenían interés en el cambio e impidieron las elecciones locales durante 12 años."}, {"speaker": "SPEAKER_03", "timestamp": [764.62, 768.62], "sentence": " Pero este domingo un nuevo consejo municipal será elegido."}, {"speaker": "SPEAKER_03", "timestamp": [768.62, 771.82], "sentence": " Es gracias a la tenacidad de una mujer, Irma Baralija."}, {"speaker": "SPEAKER_03", "timestamp": [771.82, 776.64], "sentence": " Luchó ante el Tribunal Europeo de Derechos Humanos para que hubiera elecciones locales."}, {"speaker": "SPEAKER_13", "timestamp": [776.64, 828.7], "sentence": " Nos han hecho creer durante décadas que un individuo no puede hacer nada, que solo se pueden cambiar las cosas siendo miembro de un grupo o partido político. Pero este veredicto ha demostrado que cualquiera, en este caso yo, podría ganar en los tribunales y traer un cambio. El individuo también es importante. A sus 36 años, la ex profesora se postula para el partido liberal, antinacionalista y multietnico Nasa Estranca, que se traduce como Nuestro Partido Una rareza en un país dominado por los intereses de los nacionalistas Sueña con revivir el viejo Mostar, el de antes de la guerra de Bosnia Hoy en día todo está orientado a evitar el contacto entre las dos comunidades Hay oficinas de correo separadas, hospitales, escuelas, teatros."}, {"speaker": "SPEAKER_03", "timestamp": [828.7, 842.1], "sentence": " Así es como los partidos dominantes, el HDZ dirigido por los croatas y el SDA, Bosnio, tratan de mantener su poder, dice Amna Popovac, candidata de otro pequeño partido, la Plataforma para el Progreso."}, {"speaker": "SPEAKER_03", "timestamp": [842.1, 866.02], "sentence": " En Mostar hay mucha gente normal que es tratada de forma anormal, que seguía por el miedo. Aquí nadie ofrece esperanza a la gente, nadie ofrece soluciones para mejorar sus condiciones de vida, solo los amenazan. Los edificios destruidos han sido abandonados como un recordatorio de lo que podría pasar si no votas por tu bando. Los 100.000 habitantes de Mostar eligen este domingo."}, {"speaker": "SPEAKER_00", "timestamp": [866.02, 870.82], "sentence": " Alrededor de 30 partidos compiten por los 35 escaños del ayuntamiento."}, {"speaker": "SPEAKER_05", "timestamp": [870.82, 880.04], "sentence": " Después de resistirse a dar el paso durante más de 40 días, el presidente mexicano López"}], [{"speaker": "SPEAKER_05", "timestamp": [880.04, 911.24], "sentence": " Obrador ha felicitado a Joe Biden por su victoria en las presidenciales en eeuu lo ha hecho a través de una carta cuyo contenido desveló ante la prensa le reitero nuestra felicitación y le deseo la mejor de las suertes por el bien de su pueblo y de nuestras naciones le expresó también Le expreso también mi reconocimiento ante su postura a favor de los migrantes de México y del mundo."}, {"speaker": "SPEAKER_13", "timestamp": [911.24, 915.94], "sentence": " El mandatario mexicano ha sido uno de los últimos en felicitar a Biden."}, {"speaker": "SPEAKER_13", "timestamp": [915.94, 959.86], "sentence": " López Obrador justificó su postura por la llamada doctrina Estrada de no intervención mexicana en las cuestiones de otros países. Sin embargo, para muchos sólo fue una excusa para no crear tensión en un momento en el que México negociaba con Estados Unidos la retirada de los cargos por narcotráfico contra el general y exministro Salvador Cienfuegos. López Obrador y Donald Trump han mantenido una estrecha relación de cooperación y eso a pesar de que el presidente estadounidense llegó a amenazar a México con imponer aranceles si no frenaban las caravanas de migrantes centroamericanos. Frente a esa postura, Biden ha ofrecido un plan para regularizar a millones de migrantes y suprimir el programa por el que los solicitantes de refugio tienen que esperar del lado mexicano de la frontera."}, {"speaker": "SPEAKER_04", "timestamp": [959.86, 968.7], "sentence": " Puerto Rico ha comenzado este martes a vacunar a la población contra la COVID-19."}], [{"speaker": "SPEAKER_04", "timestamp": [968.7, 977.9], "sentence": " Al igual que en Estados Unidos, la primera fase de vacunaciones busca inmunizar a quienes tienen que tratar en su trabajo diario con personas contagiadas por el coronavirus."}, {"speaker": "SPEAKER_01", "timestamp": [977.9, 1014.44], "sentence": " Yajira Alicea, la mujer que atendió a los dos primeros pacientes porque eso es lo que queremos, que esta pandemia termine, que salgamos de este encierro que tenemos, de esta lucha que tenemos todos los personales de la salud."}, {"speaker": "SPEAKER_01", "timestamp": [1014.44, 1016.86], "sentence": " De verdad que orgullosa."}, {"speaker": "SPEAKER_04", "timestamp": [1016.86, 1046.08], "sentence": " La campaña, muy esperada en la isla, se retrasó un día con respecto a Estados Unidos debido a una petición de la gobernadora Wanda Vázquez, que fue muy criticada en las redes sociales. Con 3.200.000 habitantes, Puerto Rico ha reportado más de 107.000 casos de COVID-19 y 1.280 muertes desde que comenzó la pandemia. El lunes llegaron en avión 16.500 dosis de la vacuna de Pfizer y 13.600 más llegarán a lo largo de la semana."}, {"speaker": "SPEAKER_04", "timestamp": [1046.08, 1061.4], "sentence": " Hay quien duda de que este estado asociado tenga capacidad para que se respete la cadena de frío en el almacenamiento y transporte de las vacunas, ya que desde el huracán María el sistema eléctrico sufre apagones de forma periódica."}, {"speaker": "SPEAKER_01", "timestamp": [1061.4, 1081.44], "sentence": " Está previsto que las distintas fases de vacunación concluyan a mediados del año que viene el objetivo del gobierno puertorriqueño es inmunizar al 70 por ciento de la población el negocio de los trenes nocturnos está en auge en europa más pasajeros una red"}], [{"speaker": "SPEAKER_01", "timestamp": [1081.44, 1086.52], "sentence": " en expansión pero también más competencia Más pasajeros, una red en expansión, pero también más competencia."}, {"speaker": "SPEAKER_12", "timestamp": [1086.52, 1095.26], "sentence": " Tanto los ferrocarriles estatales como los operadores privados quieren convencer a los viajeros de que pasen de los aviones a los coche cama."}, {"speaker": "SPEAKER_12", "timestamp": [1095.26, 1100.48], "sentence": " En la estación central de Viena esto parece haberse logrado."}, {"speaker": "SPEAKER_12", "timestamp": [1100.48, 1112.16], "sentence": " Bueno, me siento más segura con el tren nocturno que con el avión. La verdad es que creo que los trenes nocturnos son muy prácticos porque puedes usar la noche en la que duermes de todos modos para ir de un lugar a otro."}, {"speaker": "SPEAKER_12", "timestamp": [1112.16, 1120.02], "sentence": " El viaje en tren es todavía más caro que las aerolíneas de bajo coste, pero los trenes nocturnos son cada vez más populares."}, {"speaker": "SPEAKER_12", "timestamp": [1120.02, 1128.26], "sentence": " Los ferrocarriles federales austríacos o BB son la locomotora de la expansión de la red europea, con pronto 26 rutas."}, {"speaker": "SPEAKER_00", "timestamp": [1128.26, 1139.84], "sentence": " Nuestra meta es muy clara, ofrecer a los pasajeros una alternativa a volar en Europa, y por eso ahora también estamos ampliando la red con socios europeos, nos dice este portavoz de la compañía."}, {"speaker": "SPEAKER_00", "timestamp": [1139.84, 1144.8], "sentence": " La red de OBB pronto incluirá ciudades como Barcelona, París y Ámsterdam."}, {"speaker": "SPEAKER_00", "timestamp": [1144.8, 1145.54], "sentence": " La red de OBB pronto incluirá ciudades como Barcelona, París y Ámsterdam."}, {"speaker": "SPEAKER_00", "timestamp": [1145.54, 1153.98], "sentence": " Y próximamente se podrá viajar en tren desde Estocolmo a Berlín y los Alpes y desde la República Checa a Ucrania."}, {"speaker": "SPEAKER_12", "timestamp": [1153.98, 1163.28], "sentence": " El operador privado Regiojet ya ofrece trenes nocturnos desde Praga a Croacia y Eslovaquia, pero competir con los ferrocarriles estatales no es fácil."}, {"speaker": "SPEAKER_12", "timestamp": [1163.28, 1164.16], "sentence": " pero competir con los ferrocarriles estatales no es fácil."}, {"speaker": "SPEAKER_12", "timestamp": [1164.16, 1172.16], "sentence": " Regiojet propugna la venta conjunta de billetes y subvenciones estatales para las compañías ferroviarias privadas y públicas."}, {"speaker": "SPEAKER_04", "timestamp": [1172.16, 1179.44], "sentence": " Nosotros aspiramos a poder competir en un plano justo y abierto con el Estado o con otras compañías."}, {"speaker": "SPEAKER_12", "timestamp": [1179.44, 1185.72], "sentence": " Creemos que no debe haber distinción entre un operador estatal y uno privado."}, {"speaker": "SPEAKER_00", "timestamp": [1185.72, 1194.82], "sentence": " Regiojet, junto con otros ferrocarriles privados, ha enviado una carta abierta a los políticos responsables pidiendo una competencia justa."}, {"speaker": "SPEAKER_12", "timestamp": [1194.82, 1199.7], "sentence": " Esta, dicen, es la única manera de aplicar el Pacto Verde al transporte de pasajeros europeo."}, {"speaker": "SPEAKER_00", "timestamp": [1199.7, 1210.08], "sentence": " Ya nos despedimos, pero la información continúa en nuestra página web."}, {"speaker": "SPEAKER_08", "timestamp": [1210.08, 1287.0], "sentence": " Les invitamos a seguirnos a través de nuestras redes sociales y de nuestro canal de YouTube. Les dejamos con nuestro no comment del día. Gracias por su atención y hasta mañana. ¡Aplausos!... Bravo!"}]]}