{"chapters": [{"start_time": 0, "end_time": 10.0}, {"start_time": 10.0, "end_time": 80.0}, {"start_time": 80.0, "end_time": 130.0}, {"start_time": 130.0, "end_time": 218.0}, {"start_time": 218.0, "end_time": 278.0}, {"start_time": 278.0, "end_time": 364.0}, {"start_time": 364.0, "end_time": 389.0}, {"start_time": 389.0, "end_time": 559.0}, {"start_time": 559.0, "end_time": 584.0}, {"start_time": 584.0, "end_time": 686.0}, {"start_time": 686.0, "end_time": 746.0}, {"start_time": 746.0, "end_time": 845.0}, {"start_time": 845.0, "end_time": 906.0}, {"start_time": 906.0, "end_time": 966.0}, {"start_time": 966.0, "end_time": 1026.0}, {"start_time": 1026.0, "end_time": 1051.0}, {"start_time": 1051.0, "end_time": 1076.0}, {"start_time": 1076.0, "end_time": 1157.0}, {"start_time": 1157.0, "end_time": 1289.0}, {"start_time": 1289.0, "end_time": 1363}], "sentences": [[{"speaker": "SPEAKER_10", "timestamp": [0, 0.56], "sentence": " ¡Música!"}, {"speaker": "SPEAKER_10", "timestamp": [0.56, 12.0], "sentence": " Saludos desde Euronews."}], [{"speaker": "SPEAKER_10", "timestamp": [12.0, 17.72], "sentence": " El próximo domingo comienza en Glasgow la COP26, la Conferencia del Clima de Naciones Unidas."}, {"speaker": "SPEAKER_10", "timestamp": [17.72, 20.28], "sentence": " Y las señales de alarma suenan con fuerza."}, {"speaker": "SPEAKER_10", "timestamp": [20.28, 30.46], "sentence": " Un informe de la ONU advierte de que si los países del mundo no reaccionan, asistiremos este siglo a un catastróficoe de la ONU advierte de que si los países del mundo no reaccionan, asistiremos este siglo a un catastrófico aumento de la temperatura global de 2,7 grados centígrados."}, {"speaker": "SPEAKER_10", "timestamp": [30.46, 66.44], "sentence": " En ese contexto, las noticias de desastres meteorológicos han vuelto tristemente cotidianas, como el violento temporal que ha sacudido Sicilia, dejando varios muertos e importantes daños. Mientras tanto, la economía del mundo sufre por los problemas de suministro y la subida del precio de los combustibles. En Ecuador manifestantes han salido a la calle indignados por el encarecimiento de los carburantes y por las políticas del gobierno de Guillermo Lasso. Y seguimos pendientes del volcán de Cumbre Vieja en la isla española de La Palma que solo este miércoles ya ha provocado casi un centenar de seísmos, uno de ellos de magnitud 4,8."}, {"speaker": "SPEAKER_10", "timestamp": [66.44, 74.7], "sentence": " También estaremos en México, que toma medidas contra la violencia en la turística Riviera Maya, en Brasil y en otros países como Sudán."}, {"speaker": "SPEAKER_10", "timestamp": [74.7, 78.34], "sentence": " Estas noticias y muchas más después de nuestros titulares."}, {"speaker": "SPEAKER_08", "timestamp": [78.34, 89.18], "sentence": " Un nuevo informe de la ONU alerta de un catastrófico aumento de la temperatura global un 2,7% este siglo si el mundo no despierta."}], [{"speaker": "SPEAKER_05", "timestamp": [89.18, 99.94], "sentence": " Varios muertos y graves destrozos en la isla italiana de Sicilia provocados por las descargas de agua de una tormenta inusual."}, {"speaker": "SPEAKER_07", "timestamp": [99.94, 108.44], "sentence": " Protestas en Sudán contra el golpe de estado. Los militares permiten la vuelta a casa del primer ministro de puesto, Abdallah Hamdok."}, {"speaker": "SPEAKER_07", "timestamp": [108.44, 117.34], "sentence": " El Senado brasileño aboga por juzgar al presidente Jair Bolsonaro por su gestión de la pandemia."}, {"speaker": "SPEAKER_08", "timestamp": [117.34, 128.68], "sentence": " México envía medio centenar de soldados a la turística Riviera Maya tras la muerte de dos extranjeras en un tiroteo en Tulum."}, {"speaker": "SPEAKER_08", "timestamp": [128.68, 145.44], "sentence": " En vísperas de la COP26, un nuevo informe de la ONU alerta de un catastrófico aumento de la temperatura global un 2,7% este siglo si el mundo no despierta el informe sobre la brecha de emisiones dice que"}], [{"speaker": "SPEAKER_08", "timestamp": [145.44, 167.6], "sentence": " los planes presentados por los países para reducir las emisiones de carbono no son suficientes el secretario general de la onu califica el documento como otra llamada de atención atronadora ha pasado el tiempo de las sutilezas diplomáticas y los gobiernos especialmente los del g20 no se ponen de pie y lideran este esfuerzo nos encaminamos hacia un terrible sufrimiento humano."}, {"speaker": "SPEAKER_08", "timestamp": [167.6, 176.38], "sentence": " Pero todos los países deben darse cuenta de que el viejo modelo de desarrollo que quema carbono es una sentencia de muerte para sus economías y para nuestro planeta."}, {"speaker": "SPEAKER_07", "timestamp": [176.38, 186.82], "sentence": " Los nuevos compromisos de más de 120 países conducirían a una reducción adicional del 7,5% de las emisiones anuales en 2030."}, {"speaker": "SPEAKER_08", "timestamp": [186.82, 197.7], "sentence": " Pero según los científicos, el mundo necesita una reducción del 55% de dichas emisiones para limitar el aumento de la temperatura global por debajo del 1,5%."}, {"speaker": "SPEAKER_08", "timestamp": [197.7, 201.9], "sentence": " Según el informe, las nuevas promesas no son lo suficientemente ambiciosas."}, {"speaker": "SPEAKER_08", "timestamp": [201.9, 216.78], "sentence": " Concluye que los recientes anuncios de decenas de países para lograr emisiones netas cero para 2050 podrían, si se implican plenamente, limitar el calentamiento global a 2,2 grados, aunque advierte de que hasta ahora son promesas vagas e incoherentes."}, {"speaker": "SPEAKER_05", "timestamp": [216.78, 232.42], "sentence": " Dos hombres han muerto y una mujer está desaparecida a causa de las lluvias torrenciales que azotan la provincia italiana de Catania, en la isla de Sicilia."}], [{"speaker": "SPEAKER_00", "timestamp": [232.42, 268.66], "sentence": " El aguacero provocó graves inundaciones en la ciudad, con sus calles convertidas en auténticos ríos, así como la plaza del Duomo, la emblemática Vía Etnea o el histórico mercado pesquería cientos de conductores quedaron atrapados en sus vehículos el agua ha entrado en los negocios de la ciudad y en las oficinas del tribunal cuyo material y documentos quedaron totalmente empapados varias carreteras de la provincia de catania han sido cerradas al tráfico y cuatro familias han sido evacuadas por los deslizamientos de tierra en los pueblos cercanos al Etna."}, {"speaker": "SPEAKER_00", "timestamp": [268.66, 275.72], "sentence": " Protección Civil avisa que este temporal, con precipitaciones y vientos intensos, proseguirá este miércoles."}, {"speaker": "SPEAKER_00", "timestamp": [275.72, 284.78], "sentence": " ¿Cómo cultivar con éxito en una zona semiárida rodeada por un desierto"}], [{"speaker": "SPEAKER_08", "timestamp": [284.78, 287.88], "sentence": " donde apenas llueve y con heladas de noviembre a abril?"}, {"speaker": "SPEAKER_08", "timestamp": [287.88, 291.78], "sentence": " Agricultores de la región española de Andalucía tienen la respuesta."}, {"speaker": "SPEAKER_08", "timestamp": [291.78, 297.74], "sentence": " Han ideado nuevas formas de restaurar la fertilidad del suelo y aumentar la retención de agua."}, {"speaker": "SPEAKER_08", "timestamp": [297.74, 303.18], "sentence": " Su secreto, la rotación de cultivos o la mezcla de cultivos para mejorar la salud del suelo."}, {"speaker": "SPEAKER_08", "timestamp": [303.18, 304.04], "sentence": " o la mezcla de cultivos para mejorar la salud del suelo."}, {"speaker": "SPEAKER_08", "timestamp": [304.04, 311.14], "sentence": " Fran Martínez trabaja desde 2014 con la Asociación Albelal y Commonland con otros 200 agricultores."}, {"speaker": "SPEAKER_00", "timestamp": [311.14, 314.52], "sentence": " Nosotros lo que hemos hecho ha sido transformar una finca agrícola en un bosque."}, {"speaker": "SPEAKER_00", "timestamp": [314.52, 329.38], "sentence": " La única diferencia es cambiar los cultivos, los olivos por los pinos y entre medias, pues en vez de tener otro tipo de arbustos, lo que tenemos son nuestros pimientos, nuestros calabacines, nuestras berenjenas, pero el mismo ecosistema, misma biodiversidad y mismo suelo fértil."}, {"speaker": "SPEAKER_00", "timestamp": [329.38, 348.4], "sentence": " Es un modelo de agricultura donde no tenemos que aplicar fitosanitarios y donde la nutrición nos la aporta directamente el campo y donde se reducen todas las maniobras de campo, no habría que arar el suelo, no habría que aplicar fitosanitarios, entonces estamos hablando del manejo agrícola más sostenible a nivel económico que existe."}, {"speaker": "SPEAKER_08", "timestamp": [348.4, 361.28], "sentence": " Este grupo de agricultores trabaja en más de 6.000 hectáreas, en los paisajes compartidos por las provincias de Almería, Granada y Murcia, una zona que llaman de cultivo ecológico regenerativo."}, {"speaker": "SPEAKER_08", "timestamp": [361.28, 364.56], "sentence": " regenerativo"}], [{"speaker": "SPEAKER_05", "timestamp": [364.56, 394.66], "sentence": " la reina isabel segunda no abrirá como previsto la conferencia sobre el clima de la onu en glasgow la monarca de 95 años ha decidido acatar el consejo de los médicos de guardar reposo el martes celebró audiencias virtuales en el castillo de windsor las primeras desde su breve estancia en un hospital la semana pasada los manifestantes favorables a la democracia en sudán reclaman la vuelta de un gobierno civil"}], [{"speaker": "SPEAKER_07", "timestamp": [394.66, 412.44], "sentence": " en la protesta del martes se produjeron barricadas y quema de neumáticos el día anterior los militares se hicieron con el poder en un rápido golpe de Estado que se produjo tras semanas de crecientes tensiones entre los líderes militares y civiles sobre el curso y el ritmo de la transición de Sudán a la democracia."}, {"speaker": "SPEAKER_07", "timestamp": [412.44, 416.68], "sentence": " La situación del depuesto primer ministro Abdallah Hamdok no está clara."}, {"speaker": "SPEAKER_00", "timestamp": [416.68, 467.84], "sentence": " Se ha permitido que tanto él como su esposa regresen a su hogar después de haber sido detenidos inicialmente, pero se dice que su casa está bajo fuertes medidas de seguridad. En su segunda aparición pública, como hombre al mando, el general Abdel Fattah Burkham ha defendido que se ha visto obligado a intervenir para resolver la creciente crisis política. Cuenta, además, con poderosos aliados entre las naciones del Golfo. Pero la toma de poder por parte de los militares también ha suscitado condenas de la comunidad internacional. El Consejo de Seguridad de la ONU ha celebrado una reunión a puerta cerrada para debatir la crisis, aunque no se ha acordado ninguna medida. Hasta ahora los militares han enviado mensajes contradictorios sobre el futuro de Sudán. Burhan ha prometido restablecer la conexión a Internet que se cortó durante el golpe, pero también ha asegurado que gobernaría el país hasta las elecciones de julio de 2023."}, {"speaker": "SPEAKER_00", "timestamp": [467.84, 488.14], "sentence": " Brasil da un paso más para juzgar al presidente del país. Una comisión del Senado ha votado de forma favorable por 7 a 4 en su informe para recomendar a los fiscales federales que Jair Bolsonaro se enfrente a cargos penales, entre ellos la difusión de noticias falsas, el uso indebido de fondos públicos e incluso crímenes contra la humanidad."}, {"speaker": "SPEAKER_07", "timestamp": [488.14, 494.78], "sentence": " La razón está en los más de 600.000 muertos provocados por la pandemia en el país, solo superado por Estados Unidos."}, {"speaker": "SPEAKER_07", "timestamp": [494.78, 501.28], "sentence": " Bolsonaro ha saboteado las restricciones de los líderes locales y ha llegado a afirmar que las vacunas contra la COVID causan el SIDA."}, {"speaker": "SPEAKER_07", "timestamp": [501.28, 523.76], "sentence": " La responsabilidad es de muchas personas, pero es principalmente del presidente, este asesino en serie que tiene una fijación con la muerte y sigue repitiendo todo lo que dijo en el pasado. Es un informe extremadamente débil jurídicamente hablando, un informe político que no ha aportado ningún beneficio al pueblo de Brasil."}, {"speaker": "SPEAKER_05", "timestamp": [523.76, 563.06], "sentence": " Yair Bolsonaro sostiene que no es culpable de absolutamente nada y ha defendido su actuación alegando que es necesario mantener la economía abierta para que los pobres no sufran más dificultades. No hay garantía de que la votación conduzca a cargos penales, ya que las recomendaciones del informe deben ser evaluadas ahora por el fiscal general de Brasil, designado por el propio presidente. Se espera, por tanto, que Augusto Aras haga todo lo posible por proteger a su valedor. La Administración de Alimentos y Medicamentos de Estados Unidos"}], [{"speaker": "SPEAKER_05", "timestamp": [563.06, 573.72], "sentence": " recomienda una dosis reducida de la vacuna de Pfizer-BioNTech para los niños de 5 a 11 años y allana el camino para una autorización de emergencia dentro de unas semanas."}, {"speaker": "SPEAKER_05", "timestamp": [573.72, 583.32], "sentence": " La decisión podría influir en la práctica de otros países. En mayo, Estados Unidos dio luz verde a la inyección de Pfizer para adolescentes de 12 años en adelante."}, {"speaker": "SPEAKER_05", "timestamp": [583.32, 587.5], "sentence": " de Pfizer para adolescentes de 12 años en adelante."}], [{"speaker": "SPEAKER_08", "timestamp": [587.5, 616.06], "sentence": " Contra el alza de los precios del combustible y contra las políticas económicas del gobierno, miles de ecuatorianos salieron a la calle este martes pese al estado de excepción que rige en el país. Indígenas, estudiantes y trabajadores bloquearon carreteras y marcharon en diferentes ciudades del país. Todas las manifestaciones fueron pacíficas. La única que terminó con un choque entre manifestantes y fuerzas de seguridad fue la de Quito. El balance 37 detenidos y al menos cinco agentes heridos."}, {"speaker": "SPEAKER_08", "timestamp": [616.06, 626.26], "sentence": " El intento del presidente Guillermo Lasso de frenar la indignación por el imparable alza de los precios de los carburantes anunciando su congelación no funcionó."}, {"speaker": "SPEAKER_08", "timestamp": [626.26, 633.22], "sentence": " Los sindicatos reclaman que esa congelación se haga en base a los precios de junio y no los de septiembre mucho más altos."}, {"speaker": "SPEAKER_04", "timestamp": [633.22, 645.78], "sentence": " Congele en un dólar cincuenta el diésel porque ahí él empezó a decidir en este país cuando él fue presidente de la república y en dos dólares a dos dólares diez congele el precio de la gasolina."}, {"speaker": "SPEAKER_08", "timestamp": [645.78, 652.36], "sentence": " Este miércoles el movimiento indígena ha convocado un segundo día de resistencia con nuevas manifestaciones."}, {"speaker": "SPEAKER_08", "timestamp": [652.36, 668.1], "sentence": " El alza de los precios del combustible es solo la punta del iceberg, una economía devastada por la pandemia, un presidente acosado por el escándalo de los papeles de Pandora y un aumento de la violencia ligada al narcotráfico mantienen a Ecuador al borde del abismo."}, {"speaker": "SPEAKER_08", "timestamp": [668.1, 672.58], "sentence": " Esta explosiva situación afecta también a los ecuatorianos en el extranjero."}, {"speaker": "SPEAKER_08", "timestamp": [672.58, 682.42], "sentence": " En Madrid, un puñado de expatriados marcharon para mostrar su desacuerdo con las políticas del gobierno de Lasso contra la violencia carcelaria y en defensa de los derechos humanos."}, {"speaker": "SPEAKER_08", "timestamp": [682.42, 687.64], "sentence": " área y en defensa de los derechos humanos"}], [{"speaker": "SPEAKER_01", "timestamp": [687.64, 725.5], "sentence": " méxico refuerza la seguridad en la turística riviera maya tras la muerte de dos extranjeras en un tiroteo en tulum un sospechoso ha sido detenido mientras avanza la investigación medio centenar de soldados han llegado como refuerzo para patrullar las calles de esta joya del caribe mexicano ahorita ya están en tulum ya están los 450 hombres ya desde se establecieron ayer se hicieron los movimientos para poder tener ahí ejército y guardia nacional y marina las tres fuerzas están actuando ahí."}, {"speaker": "SPEAKER_08", "timestamp": [725.5, 729.62], "sentence": " La tragedia ocurrió hace una semana en un restaurante de Tulum."}, {"speaker": "SPEAKER_08", "timestamp": [729.62, 738.32], "sentence": " Una joven india residente en California y una turista alemana murieron por balas perdidas en un choque entre bandas de narcotraficantes rivales."}, {"speaker": "SPEAKER_08", "timestamp": [738.32, 741.94], "sentence": " Otros dos alemanes y una holandesa resultaron heridos."}, {"speaker": "SPEAKER_08", "timestamp": [741.94, 745.78], "sentence": " holandesa resultaron heridos."}, {"speaker": "SPEAKER_09", "timestamp": [745.78, 754.12], "sentence": " El presidente de México, Andrés Manuel López Obrador, criticó a la Universidad Nacional Autónoma de México de haberse derechizado en los últimos tiempos."}], [{"speaker": "SPEAKER_03", "timestamp": [754.12, 767.4], "sentence": " No solo la UNAM, todas las universidades fueron sometidas por el pensamiento neoliberal."}, {"speaker": "SPEAKER_03", "timestamp": [767.4, 770.6], "sentence": " Todas."}, {"speaker": "SPEAKER_03", "timestamp": [770.6, 780.16], "sentence": " Es lamentable que la UNAM se haya derechizado."}, {"speaker": "SPEAKER_09", "timestamp": [780.16, 803.7], "sentence": " Según López Obrador, muchos académicos e intelectuales de la UNAM se dedicaron a legitimar la privatización y cuestionó que la universidad no haya jugado un papel fundamental y determinante en la crítica a las políticas del periodo neoliberal, periodo que, según el presidente mexicano, empezó con la privatización de grandes empresas públicas y la reducción del aparato estatal, implementados por el expresidente Carlos Salinas de Gortari."}, {"speaker": "SPEAKER_06", "timestamp": [803.7, 827.72], "sentence": " estatal implementados por el expresidente carlos salinas de cortari no yo siento que es una forma de crear polémica aquí en la universidad hay muchos pensadores muchos científicos mucha gente que aporta aporta la vida a la vida política nacional y que en cierta forma nosotros tenemos que estar abiertos a la pluralidad y a todas las formas de pensamiento."}, {"speaker": "SPEAKER_09", "timestamp": [827.72, 841.58], "sentence": " La UNAM, de acceso gratuito y una de las más prestigiosas de América Latina, replicó en un comunicado que ha sido siempre respetuosa de las distintas ideologías, corrientes de pensamiento, posiciones políticas y opiniones de los miembros de su comunidad."}, {"speaker": "SPEAKER_09", "timestamp": [841.58, 846.12], "sentence": " de los miembros de su comunidad"}], [{"speaker": "SPEAKER_02", "timestamp": [846.12, 869.88], "sentence": " la armada rusa impidió un ataque pirata en el golfo de guinea contra un buque panameño según el ministerio de defensa ruso el portacontenedores lucía con bandera de panamá fue atacado por unos asaltantes que viajaban en una embarcación rápida a unas 85 millas de la plataforma petrolífera nigeriana de Akbami, frente a la costa occidental de África."}, {"speaker": "SPEAKER_02", "timestamp": [869.88, 880.42], "sentence": " La tripulación del destructor ruso vicealmirante Kulakov recibió una señal de socorro del buque Lucía, que se encontraba en una larga travesía en las aguas del Atlántico."}, {"speaker": "SPEAKER_02", "timestamp": [880.42, 906.78], "sentence": " Un helicóptero K-27PS con un equipo de infantería acudió al rescate despegando del buque ruso. La operación se llevó a cabo en medio de una tormenta tropical y los piratas huyeron ante la aproximación de los marinos rusos de la flota del norte. El Golfo de Guinea está considerado una zona peligrosa por la presencia de piratas, por lo que se aconseja a las embarcaciones máxima precaución."}], [{"speaker": "SPEAKER_07", "timestamp": [906.78, 966.88], "sentence": " Ucrania usa por primera vez un dron para atacar la zona separatista del Donbass. Lo ha confirmado el Estado Mayor de las Fuerzas Armadas, que ha publicado estas imágenes del aparato, cuyo objetivo ha sido una zona de artillería enemiga. Un representante de la República Popular de Lugansk ha acusado a Kiev de violar los acuerdos de Minsk que buscaban poner fin a las hostilidades. El Bayraktar TB2 es un dron que se fabrica en Turquía por una empresa del yerno del presidente Recep Tayyip Erdogan. Allí se ha usado también desde hace cinco años para hacer frente a los kurdos. También ha estado implicado en los conflictos de Siria y Libia. Ucrania compró 12 de estos drones en 2019 a pesar de que algunas voces críticas han insistido en que su precio está inflado quien ya había manejado vehículos aéreos no tripulados hace un año durante los ejercicios conjuntos con la otan pero hasta la fecha no habían actuado en el conflicto con el Donbass."}], [{"speaker": "SPEAKER_00", "timestamp": [966.88, 970.22], "sentence": " Macrooperación internacional contra el tráfico de drogas."}, {"speaker": "SPEAKER_07", "timestamp": [970.22, 976.58], "sentence": " Unas 150 personas han sido arrestadas durante esta operación contra la huevo oscura que ha involucrado a nueve países."}, {"speaker": "SPEAKER_11", "timestamp": [976.58, 985.72], "sentence": " Se han incautado más de 26 millones de euros en efectivo y en monedas virtuales, 234 kilogramos de drogas y 24 armas de fuego."}, {"speaker": "SPEAKER_11", "timestamp": [985.72, 989.94], "sentence": " Entre los 150 sospechosos arrestados hay vendedores y compradores."}, {"speaker": "SPEAKER_11", "timestamp": [989.94, 1002.84], "sentence": " La mayoría de las detenciones tuvieron lugar en Estados Unidos, Alemania y el Reino Unido, aunque las investigaciones continúan para identificar a más personas involucradas en el tráfico de drogas a través de cuentas en la web oscura."}, {"speaker": "SPEAKER_11", "timestamp": [1002.84, 1012.82], "sentence": " Esta operación ha sido posible después de que a principios de este año se eliminara Dark Market, el mercado ilegal más grande del mundo en la web oscura."}, {"speaker": "SPEAKER_11", "timestamp": [1012.82, 1020.58], "sentence": " Este desmantelamiento permitió que los investigadores accediesen a la infraestructura criminal y les proporcionó datos clave."}, {"speaker": "SPEAKER_05", "timestamp": [1020.58, 1045.78], "sentence": " Los datos clave. Alduin, en tanto que actor, no es responsable, pero sí puede serlo en tanto que productor junto con los demás."}], [{"speaker": "SPEAKER_05", "timestamp": [1045.78, 1051.74], "sentence": " Las consecuencias económicas podrían ascender a millones de dólares."}], [{"speaker": "SPEAKER_05", "timestamp": [1051.74, 1062.02], "sentence": " Tsunau Tsuboi, ilustre superviviente de la bomba atómica de Hiroshima, ha fallecido a los 96 años. Tenía 20 cuando Estados Unidos lanzó la bomba."}, {"speaker": "SPEAKER_05", "timestamp": [1062.02, 1067.5], "sentence": " Expuesto a la radiación a un kilómetro de la zona cero, sufrió graves quemaduras."}, {"speaker": "SPEAKER_05", "timestamp": [1067.5, 1074.32], "sentence": " Estuvo con Barack Obama durante su visita a Hiroshima y consagró su vida a la abolición de las armas nucleares."}, {"speaker": "SPEAKER_09", "timestamp": [1074.32, 1078.9], "sentence": " Los últimos tatuajes bereberes."}], [{"speaker": "SPEAKER_09", "timestamp": [1078.9, 1089.72], "sentence": " Estas dos mujeres marroquíes forman parte de una minoría que sigue teniendo tatuajes bereberes, tatuajes tradicionales que han ido desapareciendo poco a poco desde los años 60."}, {"speaker": "SPEAKER_09", "timestamp": [1089.72, 1097.34], "sentence": " Así como los salones de belleza, anteriormente los centros de tatuajes se consideraban un lugar al que las mujeres acudían para estar guapas."}, {"speaker": "SPEAKER_09", "timestamp": [1097.34, 1102.84], "sentence": " Había varios modelos de tatuajes y cada una elegía lo que quería."}, {"speaker": "SPEAKER_09", "timestamp": [1102.84, 1147.24], "sentence": " modelos de tatuajes y cada una elegía lo que quería. Utilizaban carbón negro, luego cosían la piel con una aguja y colocaban la sustancia a través de estas aberturas y heridas para que quedara dentro de la piel. Esta operación fue muy dolorosa. Luego esperé una semana hasta que me quedó una costra en la cara, entonces me la quité y ahí es cuando se puede ver el resultado final del tatuaje. Aunque se necesite un largo y doloroso proceso, los tatuajes bereberes necesite un largo y doloroso proceso, los tatuajes bereberes están cargados de historia. Se utilizaban para determinar la afiliación e identidad tribal e indicar el estado civil de las mujeres y si estaban preparadas para el matrimonio. Entre diferentes patrones y varios significados, los símbolos pueden tener, entre otros, significados relacionados con la fuerza, la energía, la fertilidad, la curación y la protección contra la envidia."}, {"speaker": "SPEAKER_09", "timestamp": [1147.24, 1153.96], "sentence": " La progresiva desaparición de estos tatuajes acompaña el olvido de una parte de la cultura bereber."}, {"speaker": "SPEAKER_07", "timestamp": [1153.96, 1163.48], "sentence": " Lisboa acoge por primera vez una exposición sobre el maestro del cómic y los tesoros del Museo Orge."}], [{"speaker": "SPEAKER_07", "timestamp": [1163.48, 1164.1], "sentence": " sobre el maestro del cómic y los tesoros del Museo Hergé."}, {"speaker": "SPEAKER_07", "timestamp": [1164.1, 1174.16], "sentence": " El belga George Prospect Remy tradujo su particular universo en aventuras gráficas y se hizo más conocido como Hergé, el sonido en francés de las iniciales de su nombre R.I.G."}, {"speaker": "SPEAKER_07", "timestamp": [1174.16, 1181.18], "sentence": " Con ellas sirvo a partir de 1929 las aventuras de Tintín, una serie con la que conquistó el mundo."}, {"speaker": "SPEAKER_07", "timestamp": [1181.18, 1193.96], "sentence": " La exposición está abierta al público en la Fundación Calouste Gulbenkian de la capital portuguesa. Nick Rodwell, administrador de la empresa que gestiona los derechos de la obra del artista, cree que la muestra va más allá de su principal creación."}, {"speaker": "SPEAKER_07", "timestamp": [1193.96, 1209.54], "sentence": " Aquí sorprende ver otros personajes porque todos estamos muy obsesionados y adoctrinados por Tintín y de repente nos enfrentamos a otras historias, pero es bueno agitar al visitante de la exposición."}, {"speaker": "SPEAKER_07", "timestamp": [1209.54, 1214.26], "sentence": " Y de ahí pasamos a la siguiente sala, que es toda la publicidad que creó Hergé."}, {"speaker": "SPEAKER_07", "timestamp": [1214.26, 1232.2], "sentence": " Hablamos de carteles para turismo, hablamos de sus diseños para portadas de libros, ilustraciones para libros, y esto sorprenderá a la gente porque la mayoría se quedó con Tintín y no podría imaginarse que Hergé se metiera en todo eso."}, {"speaker": "SPEAKER_07", "timestamp": [1232.2, 1241.74], "sentence": " Pero fue muy prolífico, buscaba diferentes caminos que seguir y necesitaba estímulos, necesitaba inspirarse y se metió en la publicidad."}, {"speaker": "SPEAKER_07", "timestamp": [1241.74, 1255.34], "sentence": " Las salas de la exposición revelan varias facetas del autor, desde la ilustración hasta el cómic, pasando por la publicidad, la prensa, el diseño de moda y las bellas artes."}, {"speaker": "SPEAKER_07", "timestamp": [1255.34, 1263.24], "sentence": " Con un estilo propio, Hergé fue considerado un talento narrativo del cómic y escribió novelas en este formato."}, {"speaker": "SPEAKER_07", "timestamp": [1263.24, 1265.46], "sentence": " lento narrativo del cómic y escribió novelas en este formato."}, {"speaker": "SPEAKER_07", "timestamp": [1265.46, 1273.42], "sentence": " La exposición recorre las distintas etapas del artista, desde los dibujos en blanco y negro hasta las aventuras en color."}, {"speaker": "SPEAKER_07", "timestamp": [1273.42, 1277.96], "sentence": " Hergé murió en 1983 a los 76 años."}, {"speaker": "SPEAKER_07", "timestamp": [1277.96, 1284.12], "sentence": " Aquellos que quieran ahondar en su legado o conocer su obra pueden acudir a Lisboa hasta el 10 de enero de 2022."}, {"speaker": "SPEAKER_10", "timestamp": [1284.12, null], "sentence": " Para conocer su obra pueden acudir a Lisboa hasta el 10 de enero de 2022. I'm going to show you how to make a."}]]}