{"chapters": [{"start_time": 0.0, "end_time": 179.0}, {"start_time": 179.0, "end_time": 339.0}, {"start_time": 339.0, "end_time": 468.0}, {"start_time": 468.0, "end_time": 569.0}, {"start_time": 569.0, "end_time": 668.0}, {"start_time": 668.0, "end_time": 772.0}, {"start_time": 772.0, "end_time": 857}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 0.14], "sentence": "..."}, {"speaker": "SPEAKER_01", "timestamp": [0.14, 11.8], "sentence": " Hola, bienvenidos a Euronews Hoy."}, {"speaker": "SPEAKER_01", "timestamp": [11.8, 19.14], "sentence": " Nuestro resumen informativo que iniciamos con el toque de atención de la Unión Europea a España por su excesivo déficit público."}, {"speaker": "SPEAKER_01", "timestamp": [19.14, 24.08], "sentence": " Veremos qué sucede en Bolivia y conoceremos además la situación en Irán."}, {"speaker": "SPEAKER_01", "timestamp": [24.08, 32.0], "sentence": " Todo sin olvidar la vuelta de José Mourinho de Special One a la Premier. Antes, nuestros titulares."}, {"speaker": "SPEAKER_01", "timestamp": [32.0, 41.34], "sentence": " Las cuentas de España no cuadran. La Comisión Europea pide contención en el gasto público y medidas para reducir la deuda."}, {"speaker": "SPEAKER_01", "timestamp": [41.34, 46.44], "sentence": " para reducir la deuda."}, {"speaker": "SPEAKER_01", "timestamp": [46.44, 54.08], "sentence": " Pendientes de la convocatoria electoral en Bolivia, el combustible llega a la paz tras una jornada sangrienta por el bloqueo de una refinería en el Alto."}, {"speaker": "SPEAKER_01", "timestamp": [54.08, 61.4], "sentence": " La escasez de combustibles siembra el caos en algunas zonas de Irán."}, {"speaker": "SPEAKER_01", "timestamp": [61.4, 77.18], "sentence": " El régimen intenta silenciar las protestas y denuncia un complot internacional. El telescopio de 30 metros más cerca de la isla española de La Palma, un proyecto científico internacional que los nativos rechazan en Hawái."}, {"speaker": "SPEAKER_01", "timestamp": [77.18, 88.76], "sentence": " Empezamos. Ocho países europeos presentan un riesgo de incumplimiento de las normas de equilibrio presupuestario establecidas por la Comisión Europea."}, {"speaker": "SPEAKER_01", "timestamp": [88.76, 96.58], "sentence": " Entre ellos España, con un gobierno en funciones y un presupuesto prorrogado que genera cierta inquietud en Bruselas."}, {"speaker": "SPEAKER_01", "timestamp": [96.58, 101.98], "sentence": " Los detalles con nuestra corresponsal en la capital comunitaria, Ana Lázaro."}, {"speaker": "SPEAKER_00", "timestamp": [101.98, 109.08], "sentence": " La Comisión Europea ha dado un nuevo toque de atención a España."}, {"speaker": "SPEAKER_00", "timestamp": [109.08, 118.36], "sentence": " Considera que existe un riesgo importante de que el presupuesto para 2020 se desvíe de los niveles que marca la normativa comunitaria."}, {"speaker": "SPEAKER_00", "timestamp": [118.36, 121.2], "sentence": " Y pone especial énfasis en la deuda."}, {"speaker": "SPEAKER_00", "timestamp": [121.2, 167.94], "sentence": " Para Bruselas, los esfuerzos planteados por Madrid para reducirla son insuficientes. El comisario de Asuntos Financieros ha evitado, sin embargo, pronunciarse sobre la situación política en España. Esperamos que los tres países que en estos momentos tienen una situación política inestable traten de formar un gobierno estable para después presentarnos un plan actualizado y completo que respete las reglas y este es el caso de españa pero la comisión no tiene costumbre de comentar los acuerdos políticos los llamamientos de bruselas para controlar el gasto público también se extienden a Francia, Italia y Bélgica."}, {"speaker": "SPEAKER_05", "timestamp": [167.94, 177.9], "sentence": " El problema, advierte la comisión, es que estos países no han aprovechado el periodo de crecimiento y se acercan tiempos difíciles para la economía."}, {"speaker": "SPEAKER_00", "timestamp": [177.9, 185.16], "sentence": " Violentos enfrentamientos en las calles entre el ejército boliviano y los manifestantes."}], [{"speaker": "SPEAKER_01", "timestamp": [185.16, 191.04], "sentence": " Diálogo político entre partidarios y detractores del expresidente Evo Morales al ralentí."}, {"speaker": "SPEAKER_01", "timestamp": [191.04, 200.44], "sentence": " Y la presidenta interina, Janine Áñez, anunciando la convocatoria de elecciones, si Dios lo permite."}, {"speaker": "SPEAKER_11", "timestamp": [200.44, 202.12], "sentence": " Bolivia se estremece."}, {"speaker": "SPEAKER_11", "timestamp": [202.12, 207.16], "sentence": " Este martes el país vivió una de las jornadas más sangrientas desde que comenzó el conflicto."}, {"speaker": "SPEAKER_11", "timestamp": [207.16, 214.56], "sentence": " Una jornada que dejó al menos tres muertos y decenas de heridos, entre llamamientos para que se encuentre una salida negociada a la crisis."}, {"speaker": "SPEAKER_11", "timestamp": [214.56, 229.42], "sentence": " El baño de sangre tuvo como escenario la ciudad de El Alto, durante una operación conjunta de policías y militares, encargados de acompañar un convoy de camiones cisterna a su salida desde una refinería hacia la vecina ciudad de La Paz, que se ha quedado casi sin combustible debido a los bloqueos."}, {"speaker": "SPEAKER_11", "timestamp": [229.42, 237.56], "sentence": " No está claro qué sucedió ni cómo comenzó el enfrentamiento, pero acabó con al menos tres muertos por impactos de bala y una treintena de heridos."}, {"speaker": "SPEAKER_11", "timestamp": [237.56, 248.6], "sentence": " El gobierno interino de Yanine Áñez asegura que los militares no dispararon ni un proyectil y que fueron atacados por grupos violentos que lanzaron dinamita para derribar las paredes de la refinería."}, {"speaker": "SPEAKER_11", "timestamp": [248.6, 251.7], "sentence": " La versión de los partidarios de Morales es muy distinta."}, {"speaker": "SPEAKER_11", "timestamp": [251.7, 252.78], "sentence": " ¿Cuándo?"}, {"speaker": "SPEAKER_11", "timestamp": [252.78, 253.66], "sentence": " ¡Ahora!"}, {"speaker": "SPEAKER_06", "timestamp": [253.66, 258.04], "sentence": " ¡No hay justicia para este presidente electo!"}, {"speaker": "SPEAKER_06", "timestamp": [258.04, 264.36], "sentence": " ¿Cómo va a mandar el senador Murillo si quiere matar como un animal?"}, {"speaker": "SPEAKER_00", "timestamp": [264.36, 269.6], "sentence": " Somos seres humanos, no somos animales para que nos están matando así."}, {"speaker": "SPEAKER_06", "timestamp": [269.6, 277.6], "sentence": " Quiero denunciar públicamente este asesinato que nos está haciendo esta presidenta Yañez, autonombrada."}, {"speaker": "SPEAKER_10", "timestamp": [277.6, 282.28], "sentence": " Han venido dos helicópteros por arriba y con tanquetas han venido por abajo."}, {"speaker": "SPEAKER_10", "timestamp": [282.28, 282.92], "sentence": " Es mentira."}, {"speaker": "SPEAKER_10", "timestamp": [282.92, 284.98], "sentence": " ¿Cómo se llama su marido?"}, {"speaker": "SPEAKER_06", "timestamp": [284.98, 285.88], "sentence": " Es mentira. ¿Cómo se llama su marido? ¡Es mentira!"}, {"speaker": "SPEAKER_11", "timestamp": [285.88, 288.0], "sentence": " ¿Qué le pasa?"}, {"speaker": "SPEAKER_06", "timestamp": [288.0, 296.32], "sentence": " La Defensoría del Pueblo de Bolivia reclama la desmovilización de las Fuerzas Armadas para evitar más muertes."}, {"speaker": "SPEAKER_11", "timestamp": [296.32, 305.76], "sentence": " A la Presidenta del Estado, a sus ministros, no carguen en sus espaldas los muertos que está dejando el conflicto."}, {"speaker": "SPEAKER_00", "timestamp": [305.76, 307.56], "sentence": " No es necesario."}, {"speaker": "SPEAKER_03", "timestamp": [307.56, 310.6], "sentence": " Hay que poner actitudes, sobre todo la presidenta."}, {"speaker": "SPEAKER_10", "timestamp": [310.6, 311.16], "sentence": " Usted es mujer."}, {"speaker": "SPEAKER_11", "timestamp": [311.16, 313.84], "sentence": " Hoy muchas han quedado viudas."}, {"speaker": "SPEAKER_11", "timestamp": [313.84, 333.9], "sentence": " Desde los comicios del 20 de octubre, la crisis ha dejado al menos 27 muertos, más de 700 heridos y un país fracturado, convulso y en el que ya está pasando factura la escasez de alimentos y combustible. El gobierno provisional ha dado dos días a legislativo para abordar la convocatoria de nuevas elecciones. En caso contrario, amenaza con hacerlo por decreto."}, {"speaker": "SPEAKER_03", "timestamp": [333.9, 343.96], "sentence": " La incertidumbre persiste también en Irán. Las sanciones económicas ahogan al régimen"}], [{"speaker": "SPEAKER_06", "timestamp": [343.96, 350.96], "sentence": " que trata de silenciar las protestas por el precio del combustible. Algunas fuentes hablan de hasta un centenar de muertos."}, {"speaker": "SPEAKER_01", "timestamp": [350.96, 355.56], "sentence": " El gobierno iraní, por su parte, denuncia un complot internacional."}, {"speaker": "SPEAKER_04", "timestamp": [355.56, 367.04], "sentence": " El mundo se estremece ante las sospechas de una brutal represión de las protestas contra la subida de los precios de los combustibles en Irán."}, {"speaker": "SPEAKER_04", "timestamp": [367.04, 383.36], "sentence": " La ONU teme que decenas de personas hayan sido asesinadas por francotiradores mientras participaban en unas manifestaciones cuya magnitud real es muy difícil de evaluar debido al cierre total de Internet ordenado por las autoridades del régimen teocrático iraní."}, {"speaker": "SPEAKER_04", "timestamp": [383.36, 389.16], "sentence": " Tal y como delatan los gráficos, el tráfico en la red prácticamente desapareció el pasado domingo."}, {"speaker": "SPEAKER_04", "timestamp": [389.16, 402.78], "sentence": " Las protestas estallaron el viernes, cuando el gobierno anunció un aumento del 50% en el precio de la gasolina, una medida que alteró los ánimos en un país cuya economía se tambalea debido a las sanciones impuestas por Estados Unidos."}, {"speaker": "SPEAKER_04", "timestamp": [402.78, 407.28], "sentence": " Raja Bejreini es investigadora de Amnistía Internacional."}, {"speaker": "SPEAKER_10", "timestamp": [407.28, 413.0], "sentence": " Según informes creíbles que hemos recibido, en menos de tres días..."}, {"speaker": "SPEAKER_11", "timestamp": [413.0, 417.0], "sentence": "...desde el viernes pasado, al menos 106 manifestantes han sido asesinados..."}, {"speaker": "SPEAKER_00", "timestamp": [417.0, 420.12], "sentence": "...en 21 ciudades de todo el país."}, {"speaker": "SPEAKER_10", "timestamp": [420.12, 424.1], "sentence": " También hay testimonios de testigos oculares corroborados por vídeo..."}, {"speaker": "SPEAKER_00", "timestamp": [424.1, 431.0], "sentence": "...de que los francotiradores están disparando a multitudes de personas desde los tejados y en al menos un caso desde helicópteros."}, {"speaker": "SPEAKER_10", "timestamp": [431.0, 438.0], "sentence": " La oficina del alto comisionado de Naciones Unidas para los Derechos Humanos está escandalizada."}, {"speaker": "SPEAKER_00", "timestamp": [438.0, 446.58], "sentence": " Estamos profundamente preocupados por las denuncias de violaciones de las normas y reglas internacionales sobre el uso de la fuerza."}, {"speaker": "SPEAKER_04", "timestamp": [446.58, 452.66], "sentence": " No sabemos el número de personas que han sido asesinadas o han resultado heridas, pero es claramente muy serio."}, {"speaker": "SPEAKER_04", "timestamp": [452.66, 464.48], "sentence": " La televisión estatal iraní, que muestra manifestaciones de apoyo popular al gobierno, ha informado por su parte del asesinato de policías y de miembros de los temidos guardianes de la revolución."}, {"speaker": "SPEAKER_01", "timestamp": [464.48, 480.7], "sentence": " asesinato de policías y de miembros de los temidos guardianes de la revolución el nuevo gobierno conservador griego sigue dando un giro a su política migratoria anuncia el cierre de los tres campamentos más insalubres los situados en las islas de lesbos samos y kiosk"}], [{"speaker": "SPEAKER_02", "timestamp": [480.7, 489.36], "sentence": " grecia cerrará los campos de refugiados en las islas y creará nuevos centros más restrictivos."}, {"speaker": "SPEAKER_02", "timestamp": [489.36, 498.74], "sentence": " Entre los centros que cerrarán figura el conocido campo de Moria en la isla de Lesbos, que acoge a 14.000 personas pese a estar preparado tan solo para 3.000."}, {"speaker": "SPEAKER_02", "timestamp": [498.74, 504.58], "sentence": " El nuevo gobierno conservador ha prometido endurecer sus fronteras y limitar su política de asilo."}, {"speaker": "SPEAKER_08", "timestamp": [504.58, 525.22], "sentence": " Este es el campo de ref su política de asilo. Estamos construyendo un centro de acogida con más capacidad, pero nuestro objetivo es albergar solo 5.000 personas en él."}, {"speaker": "SPEAKER_00", "timestamp": [525.22, 538.16], "sentence": " El campamento de Moria será reemplazado por una instalación cerrada que procesará las nuevas llegadas y a las personas cuya solicitud de asilo sea rechazada."}, {"speaker": "SPEAKER_00", "timestamp": [538.16, 551.92], "sentence": " Más de 36.000 solicitantes de asilo y refugiados se encuentran en los centros de las islas griegas. Las autoridades confían en poder trasladar a unos 20.000 de ellos a la parte continental del país antes de finales de año."}, {"speaker": "SPEAKER_00", "timestamp": [551.92, 560.0], "sentence": " El anuncio del gobierno griego ha sido recibido con escepticismo, pero también con alivio por parte de la población local de Lesbos."}, {"speaker": "SPEAKER_00", "timestamp": [560.0, 568.64], "sentence": " Aunque con las llegadas de migrantes desde las costas turcas, que no dejan de incrementarse, y el campamento de Moria en alerta roja, muchos piden medidas urgentes."}, {"speaker": "SPEAKER_02", "timestamp": [568.64, 573.8], "sentence": " Desde la frontera sur nos llega el montaje del artista mexicano Rafael Lozano Gémer."}], [{"speaker": "SPEAKER_00", "timestamp": [573.8, 578.12], "sentence": " Ciudad Juárez y El Paso, unidas a través de la luz y de la voz."}, {"speaker": "SPEAKER_02", "timestamp": [578.12, 582.94], "sentence": " Es el sintonizador fronterizo, el latir de las ciudades hermanas."}, {"speaker": "SPEAKER_02", "timestamp": [582.94, 625.12], "sentence": " El latir de las corazón y charlar gracias a micrófonos y altavoces conectados con grandes cañones de luz que se mueven en sincronía con los sonidos. Hay alguien ahí. Hay alguien tocando el sensor. Ahí está el latido de su corazón."}, {"speaker": "SPEAKER_00", "timestamp": [625.12, 627.94], "sentence": " Lo puedo sentir con mis manos."}, {"speaker": "SPEAKER_02", "timestamp": [627.94, 634.88], "sentence": " Una original forma de dar voz a la inmigración y llamar la atención sobre la interdependencia entre ambas ciudades."}, {"speaker": "SPEAKER_00", "timestamp": [634.88, 641.18], "sentence": " ¿Y qué tal? ¿Te gusta la escuela?"}, {"speaker": "SPEAKER_02", "timestamp": [641.18, 642.1], "sentence": " Sí."}, {"speaker": "SPEAKER_00", "timestamp": [642.1, 645.96], "sentence": " Muy bien. ¿Y te está gustando este juego de las luces?"}, {"speaker": "SPEAKER_02", "timestamp": [645.96, 646.88], "sentence": " Sí."}, {"speaker": "SPEAKER_00", "timestamp": [646.88, 650.24], "sentence": " Qué padre, ¿verdad? ¿Con quién fuiste? ¿Con tus papás?"}, {"speaker": "SPEAKER_02", "timestamp": [650.24, 654.36], "sentence": " Con mi familia, mis hermanos y mis papás."}, {"speaker": "SPEAKER_00", "timestamp": [654.36, 657.5], "sentence": " Ah, pues está increíble. ¿Y hay mucha gente de ese lado?"}, {"speaker": "SPEAKER_02", "timestamp": [657.5, 658.54], "sentence": " Sí."}, {"speaker": "SPEAKER_00", "timestamp": [658.54, 659.94], "sentence": " Ah, muy bien."}, {"speaker": "SPEAKER_02", "timestamp": [659.94, 662.18], "sentence": " Me imagino que haya igual, ¿no?"}, {"speaker": "SPEAKER_08", "timestamp": [662.18, 665.64], "sentence": " Pues sí, pero yo creo que es más divertido México siempre."}, {"speaker": "SPEAKER_00", "timestamp": [665.64, 674.38], "sentence": " El destino del telescopio 30 metros está muy cerca de la isla de La Palma, en las Canarias, en España."}], [{"speaker": "SPEAKER_06", "timestamp": [674.38, 683.58], "sentence": " Un proyecto científico rechazado en Hawái porque el emplazamiento inicialmente elegido es una de las montañas sagradas para los nativos."}, {"speaker": "SPEAKER_01", "timestamp": [683.58, 687.12], "sentence": " es una de las montañas sagradas para los nativos."}, {"speaker": "SPEAKER_12", "timestamp": [687.12, 709.44], "sentence": " Encaramado a más de 2.400 metros de altitud, el Roque de los Muchachos en la isla española de La Palma está a un paso de acoger uno de los proyectos más ambiciosos de observación espacial del mundo, el TMT, acrónimo de telescopio de 30 metros, una vanguardista instalación de 18 plantas de altura y 1.200 millones de euros que se sumaría a los otros telescopios de la Cumbre Palmera."}, {"speaker": "SPEAKER_12", "timestamp": [709.44, 718.86], "sentence": " Como señaló este martes en Bruselas el presidente de Canarias, Ángel Víctor Torres, el TMT podría empezar a construirse mañana mismo, pues ya tiene todos los permisos."}, {"speaker": "SPEAKER_11", "timestamp": [718.86, 756.36], "sentence": " Solo falta la decisión final por parte del consorcio internacional que impulsa su construcción y que se reunirá este mismo sábado. Ese consorcio, compuesto por instalaciones científicas de Estados Unidos, China, India, Japón y Canadá, había elegido como primera opción para su telescopio la cumbre más alta de Hawái, el Mauna Kea, a 4.000 metros de altura y con condiciones de visibilidad incomparables. Sin embargo, ni las sentencias judiciales ni las máquinas de construcción han podido con los nativos del lugar, que no quieren ni un telescopio más en una montaña que consideran sagrada y donde ya se alzan una docena de estructuras similares."}, {"speaker": "SPEAKER_11", "timestamp": [756.36, 763.7], "sentence": " En Canarias, en cambio, esperan el TNT con los brazos abiertos, con las oportunidades laborales y científicas que ofrece."}, {"speaker": "SPEAKER_11", "timestamp": [763.7, 768.06], "sentence": " Su construcción podría comenzar la próxima primavera y durar unos 10 años."}, {"speaker": "SPEAKER_01", "timestamp": [768.06, 777.06], "sentence": " Vamos ahora con los deportes. José Mourinho vuelve. El entrenador portugués, que no deja"}], [{"speaker": "SPEAKER_01", "timestamp": [777.06, 782.18], "sentence": " indiferente a nadie, acaba de fichar por el Tottenham, club de la Premier League inglesa."}, {"speaker": "SPEAKER_01", "timestamp": [782.18, 786.18], "sentence": " Sustituyen el cargo al argentino Mauricio Pochettino."}, {"speaker": "SPEAKER_01", "timestamp": [786.18, 792.42], "sentence": " A rey muerto, rey puesto."}, {"speaker": "SPEAKER_08", "timestamp": [792.42, 798.6], "sentence": " El Tottenham anunció este miércoles la llegada de José Mourinho para reemplazar a Mauricio Pochettino al frente de los Spurs."}, {"speaker": "SPEAKER_08", "timestamp": [798.6, 806.14], "sentence": " El entrenador portugués cumple así su anhelo de regresar a los banquillos 11 meses después de haber sido cesado como técnico del Manchester United."}, {"speaker": "SPEAKER_08", "timestamp": [806.14, 813.24], "sentence": " Mourinho vivirá en el Tottenham su tercera aventura en un equipo inglés, después de haber entrenado al Chelsea y a los Diablos Rojos."}, {"speaker": "SPEAKER_08", "timestamp": [813.24, 819.6], "sentence": " Y Special One, como se le conoció durante su primera etapa en Londres, firma con el Tottenham por tres temporadas y media."}, {"speaker": "SPEAKER_08", "timestamp": [819.6, 832.78], "sentence": " El vigente subcampeón de la Liga de Campeones ocupa la decimocuarta plaza en la Premier League a 20 puntos del Liverpool tras 12 jornadas disputadas, lo que ha llevado a su presidente Daniel Levy a prescindir de los servicios del argentino Pochettino."}, {"speaker": "SPEAKER_01", "timestamp": [832.78, 849.46], "sentence": " Llega el punto final. Recuerden que pueden ver todas estas y otras noticias actualizadas puntualmente tanto en nuestra página web como en nuestras redes sociales."}]]}