{"chapters": [{"start_time": 0.0, "end_time": 76.0}, {"start_time": 76.0, "end_time": 291.0}, {"start_time": 291.0, "end_time": 439.0}, {"start_time": 439.0, "end_time": 466.0}, {"start_time": 466.0, "end_time": 612.0}, {"start_time": 612.0, "end_time": 853}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 0.14], "sentence": "..."}, {"speaker": "SPEAKER_04", "timestamp": [0.14, 25.28], "sentence": " Bienvenidos a su cita con la información en Euronews hoy este 28 de noviembre en el que Albania sigue digiriendo la catástrofe que le golpeó en forma de terremoto una imagen que contrasta con la fiesta del consumo que se desatará en unas horas con la llegada del Black Friday les traemos lo más destacado de la actualidad en los próximos 15 minutos estos son los titulares Contrasta con la fiesta del consumo que se desatará en unas horas con la llegada del Black Friday."}, {"speaker": "SPEAKER_04", "timestamp": [25.28, 28.68], "sentence": " Les traemos lo más destacado de la actualidad en los próximos 15 minutos."}, {"speaker": "SPEAKER_04", "timestamp": [28.68, 32.64], "sentence": " Estos son los titulares."}, {"speaker": "SPEAKER_04", "timestamp": [32.64, 51.88], "sentence": " Emergen algunos detalles del que es el primer narcosubmarino apresado en Europa como que transportaba 3.000 kilos de cocaína, aunque aún hay muchos interrogantes. Sigue el drama tras el terremoto en Albania. La cifra de muertos asciende a 40 y se prioriza la búsqueda de supervivientes intensificada con la ayuda internacional."}, {"speaker": "SPEAKER_04", "timestamp": [51.88, 62.86], "sentence": " Demoledor informe de amnistía internacional sobre México, país al que considera sumido en una gran crisis de derechos humanos por sus altos índices de violencia."}, {"speaker": "SPEAKER_04", "timestamp": [62.86, 66.44], "sentence": " de derechos humanos por sus altos índices de violencia."}, {"speaker": "SPEAKER_04", "timestamp": [66.44, 74.24], "sentence": " La cocina es todo un arte y esta noche nos acompañará un chef de alto nivel, Jesús Sánchez, el último en llegar al club de las tres estrellas Michelin en España."}, {"speaker": "SPEAKER_04", "timestamp": [74.24, 81.18], "sentence": " Como se suele decir, la realidad supera la ficción y en España se ha confirmado lo"}], [{"speaker": "SPEAKER_04", "timestamp": [81.18, 85.06], "sentence": " que hasta ahora era una leyenda en los mentideros de la lucha contra el narcotráfico."}, {"speaker": "SPEAKER_04", "timestamp": [85.06, 91.34], "sentence": " Las autoridades han podido finalmente acceder al que es el primer narcosubmarino apresado en Galicia por las fuerzas del orden."}, {"speaker": "SPEAKER_04", "timestamp": [91.34, 96.32], "sentence": " Hecho bajo encargo, presumiblemente en Guyana, traía 3.000 kilos de cocaína de Colombia."}, {"speaker": "SPEAKER_04", "timestamp": [96.32, 102.68], "sentence": " Estos son algunos de los detalles que empiezan a conocerse, aunque la investigación aún hace frente a muchos enigmas."}, {"speaker": "SPEAKER_04", "timestamp": [102.68, 106.18], "sentence": " La investigación aún hace frente a muchos enigmas."}, {"speaker": "SPEAKER_06", "timestamp": [106.18, 114.66], "sentence": " Tres toneladas de cocaína, un total de 152 fardos de droga, con un valor en el mercado estimado en 100 millones de euros."}, {"speaker": "SPEAKER_06", "timestamp": [114.66, 121.0], "sentence": " Eso es lo que las autoridades españolas han sacado del vientre del narco submarino apresado el pasado fin de semana en Galicia."}, {"speaker": "SPEAKER_06", "timestamp": [121.0, 145.1], "sentence": " Una vez reflotado, tras una complicada batalla contra el mar y el mal tiempo, se ha podido por fin extraer el cargamento. Es la primera vez que es capturado en Europa un narco submarino como este, con capacidad para llevar 20.000 litros de combustible, lo que le permitió cruzar el Atlántico. Si bien en su interior las comodidades eran escasas, pues no contaba ni con medios para asearse. Las autoridades españolas hablan de una operación histórica..."}, {"speaker": "SPEAKER_06", "timestamp": [145.1, 148.44], "sentence": "...posible gracias a la cooperación de Brasil, Portugal, Estados Unidos..."}, {"speaker": "SPEAKER_06", "timestamp": [148.44, 149.12], "sentence": "...y el Reino Unido."}, {"speaker": "SPEAKER_06", "timestamp": [149.12, 152.28], "sentence": " Fueron las autoridades lusas las que detectaron su presencia..."}, {"speaker": "SPEAKER_06", "timestamp": [152.28, 154.1], "sentence": "...en el sur de Portugal el día 17..."}, {"speaker": "SPEAKER_06", "timestamp": [154.1, 155.66], "sentence": "...y se coordinaron con las españolas..."}, {"speaker": "SPEAKER_06", "timestamp": [155.66, 156.98], "sentence": "...hasta su apresamiento en alta."}, {"speaker": "SPEAKER_03", "timestamp": [156.98, 160.98], "sentence": " Ya les digo histórica, va a marcar un antes y después..."}, {"speaker": "SPEAKER_03", "timestamp": [160.98, 162.6], "sentence": "...porque evidentemente a partir de aquí..."}, {"speaker": "SPEAKER_03", "timestamp": [162.6, 176.06], "sentence": "...hay ya una hipótesis nueva de trabajo para las fuerzas y cuerpos de seguridad, que es la posible llegada a las costas europeas de sumergibles de esta entidad."}, {"speaker": "SPEAKER_06", "timestamp": [176.06, 194.06], "sentence": " El temporal impidió que los narcotraficantes trasladaran la droga a una segunda embarcación, por lo que llevaron el submarino hasta la costa donde provocaron su hundimiento. Dos de sus tripulantes, ecuatorianos, fueron detenidos. Por ello se ha sabido que el cargamento procede de Colombia y que navegaron durante una veintena de días."}, {"speaker": "SPEAKER_06", "timestamp": [194.06, 203.84], "sentence": " El tercer hombre que iba a bordo, un español, sigue huido. La investigación se centra ahora en saber a quién iba dirigida la droga. Se investiga a tres clanes gallegos del narcotráfico."}, {"speaker": "SPEAKER_06", "timestamp": [203.84, 209.24], "sentence": " En cualquier caso, solo una poderosa organización podría haber puesto en marcha una operación de este calibre."}, {"speaker": "SPEAKER_04", "timestamp": [209.24, 228.3], "sentence": " Cuando la catástrofe es de tal magnitud como el terremoto que golpeó Albania, toda ayuda es poca. Contando ya los muertos por decenas, lo importante ahora, además de dar cobijo a aquellos que lo han perdido todo, es localizar a los supervivientes que puedan seguir atrapados bajo los escombros."}, {"speaker": "SPEAKER_04", "timestamp": [228.3, 232.16], "sentence": " Para ayudar en esa tarea han llegado equipos de rescate de varios países."}, {"speaker": "SPEAKER_09", "timestamp": [232.16, 240.64], "sentence": " Ya son al menos 40 los fallecidos como consecuencia del terremoto en Albania del pasado martes."}, {"speaker": "SPEAKER_09", "timestamp": [240.64, 245.74], "sentence": " Se está acabando el tiempo para que los rescatistas puedan encontrar a más supervivientes."}, {"speaker": "SPEAKER_09", "timestamp": [245.74, 251.14], "sentence": " Tras los 45 localizados al principio, unas 15 personas permanecen desaparecidas."}, {"speaker": "SPEAKER_09", "timestamp": [251.14, 259.66], "sentence": " Estas imágenes muestran a un equipo griego ayudando a respirar a un joven encontrado entre los escombros en Durres el pasado martes."}, {"speaker": "SPEAKER_07", "timestamp": [259.66, 267.58], "sentence": " En estas otras, bomberos italianos instalaban un sistema de cámaras para la localización de personas bajo los cascotes."}, {"speaker": "SPEAKER_09", "timestamp": [267.58, 280.94], "sentence": " Italia, Francia, Grecia, Rumanía, Croacia y Turquía, entre otros países, han enviado a 200 especialistas, junto a maquinaria y perros rastreadores, para ayudar en esta búsqueda desesperada."}, {"speaker": "SPEAKER_09", "timestamp": [280.94, 288.96], "sentence": " Todos los esfuerzos se centran ahora en Durres, tras confirmarse que no queda nadie más atrapado en la otra localidad más afectada, Tumana."}, {"speaker": "SPEAKER_04", "timestamp": [288.96, 298.26], "sentence": " Si usted está esperando ese descuento que le permita comprar ese capricho que lleva tiempo esperando, sabrá de sobra que este viernes es el Black Friday,"}], [{"speaker": "SPEAKER_04", "timestamp": [298.26, 304.6], "sentence": " el pistoletazo de salida para varios días de compras en una tradición, por llamarlo así, que nos llega de Estados Unidos."}, {"speaker": "SPEAKER_04", "timestamp": [304.6, 305.18], "sentence": " Sin embargo, su mercado con su mismo ha puesto en pie de guerra a políticos y activistas en Francia. para varios días de compras en una tradición, por llamarlo así, que nos llega de Estados Unidos."}, {"speaker": "SPEAKER_04", "timestamp": [305.18, 312.92], "sentence": " Sin embargo, su mercado consumismo ha puesto en pie de guerra a políticos y activistas en Francia."}, {"speaker": "SPEAKER_02", "timestamp": [312.92, 315.14], "sentence": " Comienza la fiesta del consumo mundial."}, {"speaker": "SPEAKER_01", "timestamp": [315.14, 347.1], "sentence": " Estados Unidos ha exportado el Black Friday, un evento alargado a cinco días, dedicados a arrasar las tiendas, aprovechando descuentos especiales, en un fin de semana que coincide con la celebración de acción de gracias aunque esta fiesta no está exenta de polémica muchas son las críticas a esta incitación al consumismo alentado por las grandes multinacionales y que deja a los pequeños empresarios sin capacidad para competir con esos bajos precios tanto es así que algunos legisladores franceses han planteado prohibir esta campaña comercial en el primer bilan ecológico de hecho hay dos problemas el primero es el han planteado prohibir esta campaña comercial."}, {"speaker": "SPEAKER_02", "timestamp": [347.1, 351.08], "sentence": " De hecho hay dos problemas. El primero es el balance ecológico del viernes negro."}, {"speaker": "SPEAKER_01", "timestamp": [351.08, 361.56], "sentence": " Por ejemplo, el año pasado en Francia se multiplicó por 10 la entrega de paquetes y productos adquiridos a través de Internet, con todas las emisiones de gases de efecto invernadero y de transporte asociadas."}, {"speaker": "SPEAKER_02", "timestamp": [361.56, 372.66], "sentence": " Y el otro problema es una forma de engaño al consumidor, ya que hay muchas promociones falsas."}, {"speaker": "SPEAKER_02", "timestamp": [372.66, 377.44], "sentence": " El Senado debatirá en diciembre la enmienda presentada por la exministra de Medio Ambiente."}, {"speaker": "SPEAKER_02", "timestamp": [377.44, 385.18], "sentence": " Para la ministra de Transición Ecológica francesa, el argumento de un impulso a la economía no se sostiene porque son las grandes plataformas en línea las que ganan dinero."}, {"speaker": "SPEAKER_02", "timestamp": [385.18, 391.82], "sentence": " Este jueves varias docenas de activistas ambientales bloquearon un centro de distribución del gigante Amazon cerca de París."}, {"speaker": "SPEAKER_01", "timestamp": [391.82, 414.48], "sentence": " Esta mañana he recibido testimonios de pequeños comerciantes que me han dicho que en realidad no son en absoluto ganadores en este asunto y son muy conscientes de que existe una forma de atraco a los grandes mastodontes del comercio electrónico en detrimento del pequeño comercio, pero que de alguna manera se han visto obligados a seguir la dictadura del Black Friday."}, {"speaker": "SPEAKER_01", "timestamp": [414.48, 438.36], "sentence": " En Francia, 600 marcas han decidido boicotear la campaña. Allí se espera que el Viernes Negro genere 5.900 millones de euros en gastos con un presupuesto medio de 239 euros. En España el gasto medio estimado es de 127 euros por persona y el Black Friday supone el 23% del presupuesto total de los españoles para Navidad."}, {"speaker": "SPEAKER_02", "timestamp": [438.36, 442.5], "sentence": " El futuro político de Uruguay parece aclararse."}], [{"speaker": "SPEAKER_02", "timestamp": [442.5, 454.38], "sentence": " Tras unas elecciones tan igualadas, las celebradas el domingo, que llevaron a posponer los resultados oficiales, Luis Alberto Lacalle Pou será el nuevo presidente del país, poniendo fin a 15 años de gobiernos de izquierdas."}, {"speaker": "SPEAKER_04", "timestamp": [454.38, 457.56], "sentence": " Y es que su rival Daniel Martínez ha reconocido su derrota."}, {"speaker": "SPEAKER_04", "timestamp": [457.56, 466.9], "sentence": " Ha anunciado además que este viernes ambos se reunirán, en lo que supondrá una escenificación de la victoria del candidato de centro-derecha."}], [{"speaker": "SPEAKER_04", "timestamp": [466.9, 486.0], "sentence": " Que Latinoamérica atraviesa tiempos convulsos es algo sabido de sobra. La gente ha salido a las calles en países como Bolivia, Colombia o Ecuador. Hoy hablamos de México, donde un informe de Amnistía Internacional pone de relieve los pocos avances en la lucha contra la violencia que asola el país, ya sea del narcotráfico, contra las mujeres o contra los periodistas."}, {"speaker": "SPEAKER_06", "timestamp": [486.0, 494.56], "sentence": " Andrés Manuel López Obrador llegó a la presidencia prometiendo pacificar México."}, {"speaker": "SPEAKER_06", "timestamp": [494.56, 514.96], "sentence": " Casi un año después, Amnistía Internacional ha publicado un demoledor informe que denuncia la profunda crisis en materia de derechos humanos en la que sigue sumido el país, con altísimos niveles de violencia ligados al crimen organizado, a la que se suman cifras alarmantes de feminicidios, asesinatos de periodistas y defensores de los derechos humanos."}, {"speaker": "SPEAKER_06", "timestamp": [514.96, 524.3], "sentence": " El documento, titulado Cuando las palabras no bastan, dice que pese a la voluntad y algunas iniciativas del gobierno mexicano, no se observan cambios sustanciales."}, {"speaker": "SPEAKER_06", "timestamp": [524.3, 524.86], "sentence": " algunas iniciativas del gobierno mexicano no se observan cambios sustanciales."}, {"speaker": "SPEAKER_08", "timestamp": [524.86, 543.38], "sentence": " Los índices de homicidio, de feminicidio que van en aumento, 24 personas defensoras de los derechos humanos asesinadas en el primer año de la administración del presidente López Obrador, 15 personas periodistas y comunicadoras que han sido asesinadas en el país más peligroso para el ejercicio del periodismo."}, {"speaker": "SPEAKER_08", "timestamp": [543.38, 545.08], "sentence": " Entonces ahí está la calificación."}, {"speaker": "SPEAKER_06", "timestamp": [545.08, 558.6], "sentence": " Entre enero y septiembre, México registró más de 28.700 homicidios dolosos y 748 feminicidios, a un ritmo de 10 mujeres muertas al día en una violencia de género que califican de generalizada."}, {"speaker": "SPEAKER_06", "timestamp": [558.6, 570.08], "sentence": " Los crímenes contra periodistas y organizaciones humanitarias se inscriben, según Amnistía Internacional, en un ambiente hostil contra ellos, que López Obrador ha alimentado al estigmatizar a quienes critican su política."}, {"speaker": "SPEAKER_07", "timestamp": [570.08, 599.24], "sentence": " También denuncian que el presidente mexicano no se ha alejres en la calle es violatorio al derecho internacional de los derechos humanos."}, {"speaker": "SPEAKER_06", "timestamp": [599.24, 612.5], "sentence": " Amnistía considera que para lograr un cambio sustancial el gobierno de López Obrador tiene que dejar de culpar a las administraciones anteriores de la situación y aceptar la responsabilidad de lo que sucede en el presente."}], [{"speaker": "SPEAKER_04", "timestamp": [612.5, 625.3], "sentence": " Es el último chef en llegar al club de las tres estrellas Michelin en España. Jesús Sánchez del restaurante Cenador de Amós en Cantabria recibió su tercera estrella en la pasada gala que la guía celebró en Sevilla y nos acompaña aquí en Euronews."}, {"speaker": "SPEAKER_04", "timestamp": [625.3, 631.58], "sentence": " Un saludo, cuéntanos cómo recibiste la noticia. Supongo que con una gran alegría, pero una tercera estrella implica mucha presión."}, {"speaker": "SPEAKER_04", "timestamp": [631.58, 635.14], "sentence": " No sé si también pensaste, madre mía, la que se nos viene encima."}, {"speaker": "SPEAKER_04", "timestamp": [635.14, 674.52], "sentence": " No, eso no, en ningún momento hemos llegado a pensar eso. Yo creo que nosotros llevamos 27 años, va a cumplir ahora en el mes de julio el restaurante Cenador de Amós y llegar a este 2020 habiendo conseguido la tercera estrella Michelin para nosotros es algo muy importante y para nada que va a venir a estar aquí, pero para nosotros es un reto que asumimos con ganas, con un equipo muy fuerte y con la fuerza suficiente para poder afrontarlo."}, {"speaker": "SPEAKER_04", "timestamp": [674.52, 681.62], "sentence": " Cuando uno va a un restaurante de Estrella Michelin, ya sean una, dos o tres, vemos que hay todo un despliegue en la mesa, con presentaciones espectaculares."}, {"speaker": "SPEAKER_04", "timestamp": [681.62, 685.1], "sentence": " En la alta cocina, ¿cuánto hay de espectáculo y cuánto de cocina?"}, {"speaker": "SPEAKER_05", "timestamp": [685.1, 689.5], "sentence": " Pues sobre todo la cocina de alto nivel tiene mucho de cocina."}, {"speaker": "SPEAKER_05", "timestamp": [689.5, 697.24], "sentence": " De hecho, las estrellas, los reconocimientos son, fundamentalmente son cocina, cocina y cocina."}, {"speaker": "SPEAKER_00", "timestamp": [697.24, 743.56], "sentence": " A partir de ahí, a partir de ese universo que te has creado donde expresar lo que sientes a través de la cocina, pues intentas completar la experiencia con todo lo que hay alrededor, con entorno, con atención, con nosotros que hemos creado una panadería, en fin, todo va, pero el núcleo fundamental es cocina y la gente que va a un restaurante gastronómico al final lo que quiere tener es la sensación de que ha comido bien y que ha pagado un precio acorde a la experiencia que ha disfrutado y que todo el conjunto pues estaba, era una armonía en torno a esa cocina que ha degustado ese día."}, {"speaker": "SPEAKER_05", "timestamp": [743.56, 744.4], "sentence": " en torno a esa cocina que ha degustado ese día."}, {"speaker": "SPEAKER_04", "timestamp": [744.4, 758.52], "sentence": " Hemos visto también como en los últimos años la figura del cocinero ha ganado notoriedad, ya no solo está en la cocina, sino que aparece en programas de televisión, en documentales, y un compañero suyo llegó a decir que casi más importante que lograr estrellas Michelin lo es salir en Netflix."}, {"speaker": "SPEAKER_04", "timestamp": [758.52, 767.0], "sentence": " ¿Usted se queda con la notoriedad,Con salir en Netflix o con sus estrellas?"}, {"speaker": "SPEAKER_00", "timestamp": [767.0, 776.0], "sentence": " Es como si le preguntas a un médico si quiere ganar el premio Nobel de medicina o salir en el programa de Pablo Motos."}, {"speaker": "SPEAKER_05", "timestamp": [776.0, 783.0], "sentence": " A lo mejor si tiene el Nobel diría que ahora me gustaría salir en el programa de Pablo Motos."}, {"speaker": "SPEAKER_05", "timestamp": [783.0, 788.58], "sentence": " Ahora que tengo las estrellas Michelin, si me llaman Netflix estaré encantado de ir con ellos y hacerlo."}, {"speaker": "SPEAKER_05", "timestamp": [788.58, 792.26], "sentence": " Tienen bastante materia aquí para hacer un..."}, {"speaker": "SPEAKER_05", "timestamp": [792.26, 797.44], "sentence": " Hasta aquí llega esta edición de Euronews Hoy."}, {"speaker": "SPEAKER_04", "timestamp": [797.44, 803.74], "sentence": " Pueden seguir el resto de la actualidad en nuestros boletines informativos, en nuestra página web y nuestras redes sociales y aplicaciones."}, {"speaker": "SPEAKER_04", "timestamp": [803.74, 840.08], "sentence": " Gracias por acompañarnos y hasta mundo."}, {"speaker": "SPEAKER_00", "timestamp": [840.08, 844.96], "sentence": " De lunes a viernes a las 10 de la noche hora de Madrid y por la tarde en Latinoamérica."}, {"speaker": "SPEAKER_00", "timestamp": [844.96, 849.24], "sentence": " En Euronews, euronews.com, nuestra aplicación y nuestras redes sociales."}]]}