{"chapters": [{"start_time": 0.0, "end_time": 155.0}, {"start_time": 155.0, "end_time": 195.0}, {"start_time": 195.0, "end_time": 298.0}, {"start_time": 298.0, "end_time": 468.0}, {"start_time": 468.0, "end_time": 528.0}, {"start_time": 528.0, "end_time": 675.0}, {"start_time": 675.0, "end_time": 788.0}, {"start_time": 788.0, "end_time": 931.0}, {"start_time": 931.0, "end_time": 1031.0}, {"start_time": 1031.0, "end_time": 1101.0}, {"start_time": 1101.0, "end_time": 1191.0}, {"start_time": 1191.0, "end_time": 1376}], "sentences": [[{"speaker": "SPEAKER_15", "timestamp": [0, 12.06], "sentence": " Saludos desde Euronews."}, {"speaker": "SPEAKER_15", "timestamp": [12.06, 18.26], "sentence": " Bienvenidos a nuestro resumen informativo en el que podrán ver cómo se recrudece la guerra abierta en Ucrania."}, {"speaker": "SPEAKER_15", "timestamp": [18.26, 72.08], "sentence": " Y va a más, en tanto que la OTAN examina en el momento de hablarles cómo suministrar más armamento pesado a Ucrania para defenderse de la agresión rusa. Todo ello con las amenazas del presidente ruso Vladimir Putin, que asegura que quemarán cada tanque que entre en Ucrania. Por lo pronto, el Organismo Internacional de la Energía Atómica negocia el despliegue de expertos de manera continua en todas las centrales nucleares de Ucrania, incluyendo Chernobyl y Zaporilla. Se descorre el telón de la corrupción y sobornos de Qatar y Marruecos en el Parlamento Europeo. El diputado socialista italiano Antonio Panceri, cerebro de esta parte de la trama, va a colaborar con la Fiscalía a cambio de trato favorable. Más diputados verán levantada su inmunidad. En Francia, huelga general porque el presidente Manuel Macron pretende retrasar la edad de jubilación de los 62 a los 64 años con 43 años cotizados de aquí a 2027."}, {"speaker": "SPEAKER_15", "timestamp": [72.08, 81.32], "sentence": " Manifestaciones como esta que ven en Marsella se han desarrollado en toda Francia con lemas entre otros como quien siembra miseria recoge ira."}, {"speaker": "SPEAKER_15", "timestamp": [81.32, 117.38], "sentence": " seria recoge ira. El presidente francés ha pasado el día en España donde la edad de jubilación es de los 65 años en adelante sin que existan iniciativas, prioridades ni urgencias para adelantarla. La huelga general convocada en Francia por siete sindicatos está teniendo un fuerte impacto con cierre de gasolineras, colegios y universidades y red ferroviaria y transporte público. Movimientos sociales de envergadura son también los que vive Perú, donde este jueves confluyen en Lima marchas de protesta contra la presidenta Dina Boluarte con un saldo de indignación por el medio centenar de muertos por la represión policial."}, {"speaker": "SPEAKER_15", "timestamp": [117.38, 125.1], "sentence": " Algo que junto al enroque de la presidenta, que se niega a dimitir ni adelantar las elecciones, aboca al país a un conflicto de difícil salida."}, {"speaker": "SPEAKER_15", "timestamp": [125.1, 137.08], "sentence": " Pero tenemos bastante más, entre otras cosas, la pretensión del narcotraficante mexicano, conocido como el Chapo Guzmán, que solicita cumplir su condena en México porque argumenta que en Nueva York se violan sus derechos."}, {"speaker": "SPEAKER_15", "timestamp": [137.08, 145.24], "sentence": " En Chile, el gobierno de Gabriel Boric bloquea el proyecto minero de hierro y cobre llamado Dominga por su fuerte impacto ambiental."}, {"speaker": "SPEAKER_15", "timestamp": [145.24, 148.34], "sentence": " La empresa recurrirá a los tribunales."}, {"speaker": "SPEAKER_15", "timestamp": [148.34, 152.8], "sentence": " Acompáñenos ahora para ver las claves del día en 20 minutos."}, {"speaker": "SPEAKER_13", "timestamp": [152.8, 163.7], "sentence": " Los aliados occidentales de Ucrania preparan un nuevo envío de armas a la ex república soviética."}], [{"speaker": "SPEAKER_13", "timestamp": [163.7, 165.74], "sentence": " preparan un nuevo envío de armas a la ex república soviética."}, {"speaker": "SPEAKER_07", "timestamp": [165.74, 174.84], "sentence": " El abogado del ex eurodiputado Pierre Antonio Panzeri confirma que era uno de los líderes de la trama de corrupción del parlamento europeo en una entrevista con Euronews."}, {"speaker": "SPEAKER_12", "timestamp": [174.84, 184.4], "sentence": " La primera ministra de Nueva Zelanda, Jacinda Ardern, renuncia al cargo argumentando que ya no tiene fuerzas suficientes para continuar en el puesto."}, {"speaker": "SPEAKER_12", "timestamp": [184.4, 186.16], "sentence": " La presidencia al cargo, argumentando que ya no tiene fuerzas suficientes para continuar en el puesto."}, {"speaker": "SPEAKER_12", "timestamp": [186.16, 198.08], "sentence": " El presidente de México, Andrés Manuel López Obrador, afirma que no cierra la puerta a la solicitud de repatriación del narcotraficante Joaquín El Chapo Guzmán."}], [{"speaker": "SPEAKER_13", "timestamp": [198.08, 201.2], "sentence": " Ucrania necesita más armas y material militar."}, {"speaker": "SPEAKER_13", "timestamp": [201.2, 235.22], "sentence": " Los aliados occidentales del país devastado por la guerra se reunirán esta semana en Alemania para debatir cómo satisfacer las necesidades de Kiev frente a Rusia. Mientras tanto, el secretario general de la OTAN, Jens Stoltenberg, ha afirmado el miércoles en el Podio Económico Mundial de Davos que la única forma de llegar a una paz negociada es dar apoyo a Ucrania. Las armas son el camino hacia la paz y eso puede sonar como una paradoja, pero la única manera de tener un acuerdo negociado es convencer al presidente Putin de que no va a ganar en el campo de batalla."}, {"speaker": "SPEAKER_10", "timestamp": [235.22, 245.4], "sentence": " El canciller alemán Olaf Scholz es clave para el suministro de modernos tanques Leopard 2 que encabezan la lista de peticiones de Ucrania."}, {"speaker": "SPEAKER_13", "timestamp": [245.4, 252.6], "sentence": " Sors tiene poder de veto sobre cualquier decisión relativa al envío de estos vehículos militares de fabricación germana."}, {"speaker": "SPEAKER_13", "timestamp": [252.6, 259.62], "sentence": " Ahora podría permitir su exportación a la exrepública soviética si Estados Unidos envía sus propios tanques."}, {"speaker": "SPEAKER_13", "timestamp": [259.62, 263.04], "sentence": " Damos a su rayado enérgicamente el compromiso de Berlín."}, {"speaker": "SPEAKER_11", "timestamp": [263.04, 266.8], "sentence": " Davos ha subrayado enérgicamente el compromiso de Berlín."}, {"speaker": "SPEAKER_11", "timestamp": [266.8, 292.04], "sentence": " Seguiremos haciéndolo mientras sea necesario y mientras lo hacemos y demostramos que los ucranianos pueden contar con nuestro apoyo para su valiente lucha, también está claro que evitaremos que esto se convierta en una guerra entre Rusia y la OTAN. El suministro de tanques será uno de los temas principales de la reunión del viernes del llamado Grupo de Contacto Ucraniano en la base aérea alemana de Ramstein."}, {"speaker": "SPEAKER_13", "timestamp": [292.04, 296.04], "sentence": " Los donantes de ayuda militar a Ucrania se reúnen este jueves en Estonia."}, {"speaker": "SPEAKER_13", "timestamp": [296.04, 306.16], "sentence": " Ucrania inicia una investigación para saber qué ocurrió en el accidente de helicóptero de este miércoles"}], [{"speaker": "SPEAKER_13", "timestamp": [306.16, 309.16], "sentence": " que acabó con la vida de la cúpula del Ministerio de Interior."}, {"speaker": "SPEAKER_13", "timestamp": [309.16, 313.7], "sentence": " Un total de 14 personas fallecieron en el siniestro, entre ellas un niño."}, {"speaker": "SPEAKER_13", "timestamp": [313.7, 318.34], "sentence": " El aparato se percibitó sobre una guardería situada a unos 20 kilómetros de Kiev."}, {"speaker": "SPEAKER_13", "timestamp": [318.34, 322.46], "sentence": " El presidente del país, Volodymyr Zelensky, ha lamentado las pérdidas."}, {"speaker": "SPEAKER_13", "timestamp": [322.46, 328.4], "sentence": " El SBU ha iniciado una investigación criminal sobre este terrible suceso."}, {"speaker": "SPEAKER_13", "timestamp": [328.4, 336.58], "sentence": " Ha dado instrucciones al jefe del Servicio de Seguridad de Ucrania para que, en colaboración con todos los demás órganos autorizados, aclare todas las circunstancias de la catástrofe."}, {"speaker": "SPEAKER_13", "timestamp": [336.58, 342.12], "sentence": " Hoy se han tomado todas las decisiones necesarias en relación con la gestión del sistema del Ministerio de Interior."}, {"speaker": "SPEAKER_13", "timestamp": [342.12, 369.12], "sentence": " Hemos perdido a personas que eran profesionales, patriotas y líderes fiables. En el momento del accidente la guardería estaba repleta de niños y personal que fueron rápidamente evacuados del lugar. 25 personas resultaron heridas, 11 de las cuales eran menores. Había mucha niebla, oímos el helicóptero y que el motor no funcionaba bien. Lo vimos volar cada vez más bajo, inmediatamente cerramos las ventanas y nos escondimos en el pasillo."}, {"speaker": "SPEAKER_13", "timestamp": [369.12, 372.52], "sentence": " Después, la explosión, nos asomamos y todo estaba en llamas."}, {"speaker": "SPEAKER_07", "timestamp": [372.52, 380.96], "sentence": " La pérdida del ministro del Interior, Denis Monastrisky, es la de mayor rango desde el inicio de la invasión rusa hace 11 meses."}, {"speaker": "SPEAKER_13", "timestamp": [380.96, 386.98], "sentence": " Zelensky ha detallado que el responsable de la policía, que depende de esta cartera, sustituirá temporalmente al fallecido."}, {"speaker": "SPEAKER_00", "timestamp": [386.98, 409.26], "sentence": " El Organismo Internacional de la Energía Atómica establece una misión permanente en Chernóbil por primera vez. El dispositivo forma parte de un nuevo acuerdo que conllevará el despliegue de expertos de manera continua en todas las centrales nucleares de Ucrania, incluyendo Zaporizhia, donde el OIEA lleva presente desde septiembre."}, {"speaker": "SPEAKER_14", "timestamp": [409.26, 415.84], "sentence": " La seguridad de las centrales nucleares ha sido uno de los puntos más complejos durante la presente invasión rusa."}, {"speaker": "SPEAKER_14", "timestamp": [415.84, 426.12], "sentence": " Esta es mi sexta visita al país desde el comienzo de la guerra, decía Rafael Grossi, director general de la institución."}, {"speaker": "SPEAKER_09", "timestamp": [426.12, 437.86], "sentence": " Lo que creo que demuestra el compromiso de Loia y mío personalmente para ayudar a garantizar la seguridad de toda la infraestructura nuclear de Ucrania."}, {"speaker": "SPEAKER_14", "timestamp": [437.86, 448.0], "sentence": " La antigua central de Chernóbil fue el escenario en 1986 del peor accidente nuclear civil de la historia."}, {"speaker": "SPEAKER_11", "timestamp": [448.0, 455.22], "sentence": " Rusia ocupó sus instalaciones durante cinco semanas al comienzo de su intento de invasión de Ucrania a finales de febrero."}, {"speaker": "SPEAKER_14", "timestamp": [455.22, 463.92], "sentence": " Además, hay negociaciones en marcha para establecer una zona de protección en torno a la central de Zaporilla para evitar cualquier accidente nuclear durante la guerra."}, {"speaker": "SPEAKER_11", "timestamp": [463.92, 469.34], "sentence": " central de Zaporilla para evitar cualquier accidente nuclear durante la guerra."}], [{"speaker": "SPEAKER_12", "timestamp": [469.34, 488.18], "sentence": " Estados Unidos y Turquía se reúnen para mejorar sus relaciones diplomáticas pero sin lograr ningún avance en sus diferencias. Este miércoles el ministro de asuntos exteriores de Turquía Mevlut Cavusoglu y el secretario de Estado de Estados Unidos Antony Blinken acudieron a una reunión en Washington para tratar varios temas relacionados con la OTAN y con la guerra en Ucrania en los que discrepan."}, {"speaker": "SPEAKER_12", "timestamp": [488.18, 495.14], "sentence": " Estados Unidos ha puesto sobre la mesa la entrada de Suecia y Finlandia en la OTAN, algo a lo que Turquía muestra muchas reticencias."}, {"speaker": "SPEAKER_12", "timestamp": [495.14, 501.62], "sentence": " Turquía exige que Estocolmo haga más para frenar a los grupos kurdos que Ankara considera una amenaza para su seguridad."}, {"speaker": "SPEAKER_12", "timestamp": [501.62, 510.12], "sentence": " Otro debate de este encuentro ha sido la aprobación de Estados Unidos para que Turquía pueda comprar cazas avanzados F-16."}, {"speaker": "SPEAKER_12", "timestamp": [510.12, 516.24], "sentence": " Esta es una medida que el presidente del país Joe Biden apoya, pero que tiene una gran oposición en el Congreso."}, {"speaker": "SPEAKER_12", "timestamp": [516.24, 520.36], "sentence": " Lincoln ha alabado el liderazgo de Turquía en el conflicto de Ucrania."}, {"speaker": "SPEAKER_12", "timestamp": [520.36, 527.02], "sentence": " Aún así también ha mostrado su preocupación por la estrecha relación de Ankara con el Kremlin, que se ha visto reforzada por la guerra en Ucrania."}, {"speaker": "SPEAKER_09", "timestamp": [527.02, 538.12], "sentence": " El abogado de uno de los acusados lo ha confirmado. Qatar y Marruecos han estado implicados en el escándalo de corrupción que afecta al Parlamento Europeo."}], [{"speaker": "SPEAKER_07", "timestamp": [538.12, 549.06], "sentence": " El ex eurodiputado Pierre Antonio Panzeri acaba de firmar un acuerdo con la justicia belga con el que espera reducir tanto su pena como la de su mujer e hija a cambio de información."}, {"speaker": "SPEAKER_05", "timestamp": [549.06, 555.68], "sentence": " Su abogado ha explicado a Euronews que Panzeri ha reconocido su participación en el caso de sobornos."}, {"speaker": "SPEAKER_03", "timestamp": [555.68, 572.12], "sentence": " El señor Panzeri ha admitido haber participado activamente en actos de corrupción en relación con Qatar y Marruecos, y por tanto de haber sido corrupto y haber sobornado a otros."}, {"speaker": "SPEAKER_07", "timestamp": [572.12, 575.26], "sentence": " Acepta el término de líder de la organización criminal."}, {"speaker": "SPEAKER_05", "timestamp": [575.26, 577.94], "sentence": " Esto no significa que sea el único líder."}, {"speaker": "SPEAKER_07", "timestamp": [577.94, 590.02], "sentence": " Significa que es al menos uno de los líderes de una organización cuyo principal objetivo era sobornar a la gente."}, {"speaker": "SPEAKER_05", "timestamp": [590.02, 596.86], "sentence": " Su mujer y su hija están actualmente en proceso de apelar la euroorden de extradición a Bélgica."}, {"speaker": "SPEAKER_07", "timestamp": [596.86, 603.94], "sentence": " ¿Se ha mencionado a la mujer y a la hija? ¿Son parte del acuerdo o no?"}, {"speaker": "SPEAKER_05", "timestamp": [603.94, 611.28], "sentence": " A la justicia le interesa tener a alguien que no tenga ningún interés en defenderse y que tampoco tenga ningún interés en acusar falsamente a alguien."}, {"speaker": "SPEAKER_05", "timestamp": [611.28, 618.84], "sentence": " Tiene la obligación de decir la verdad sobre todo el mundo y a cambio sabe cuál es la condena y la acepta porque ya está fijada en el acuerdo."}, {"speaker": "SPEAKER_05", "timestamp": [618.84, 625.52], "sentence": " Pero lo importante para él es liberarse, hablar con más facilidad y saber ya ahora a qué atenerse."}, {"speaker": "SPEAKER_05", "timestamp": [625.52, 637.24], "sentence": " Y ya que cooperará, espera que su mujer e hija, que son objeto de un proceso penal en Bélgica, puedan obtener una cierta benevolencia por parte de la Fiscalía. Eso es lo que espera."}, {"speaker": "SPEAKER_05", "timestamp": [637.24, 650.84], "sentence": " Pero podría decirnos, por ejemplo, si entre los nombres que podría dar al fiscal hay europarlamentarios en activo o personas que trabajan en otras instituciones europeas?"}, {"speaker": "SPEAKER_07", "timestamp": [650.84, 656.08], "sentence": " No, no puedo. No puedo decir eso."}, {"speaker": "SPEAKER_05", "timestamp": [656.08, 660.6], "sentence": " Eso sería violar tanto el acuerdo que tenemos con la Fiscalía Federal como un principio."}, {"speaker": "SPEAKER_07", "timestamp": [660.6, 663.92], "sentence": " No es en interés de mi cliente compartir esas informaciones."}, {"speaker": "SPEAKER_05", "timestamp": [663.92, 667.24], "sentence": " Hablamos en su interés y en relación con lo que quiere decir ahora."}, {"speaker": "SPEAKER_07", "timestamp": [667.24, 672.06], "sentence": " Pero no comunicamos sobre los elementos que él trasladará a la justicia para que se haga justicia."}, {"speaker": "SPEAKER_05", "timestamp": [672.06, 681.2], "sentence": " Las calles de Francia ponen a prueba la resistencia de Emmanuel Macron."}], [{"speaker": "SPEAKER_07", "timestamp": [681.2, 687.22], "sentence": " El país vive este jueves una intensa jornada de protestas por una de las medidas estrella del presidente."}, {"speaker": "SPEAKER_07", "timestamp": [687.22, 694.4], "sentence": " Macron pretende aumentar la edad de jubilación de los 62 a los 65 años, aunque la primera ministra ha establecido finalmente el límite en 64."}, {"speaker": "SPEAKER_05", "timestamp": [694.4, 698.78], "sentence": " Los sindicatos participan en un frente unido por primera vez en mucho tiempo."}, {"speaker": "SPEAKER_00", "timestamp": [698.78, 707.06], "sentence": " Hay que reconocer el carácter excepcional de la unidad sindical que nos da una fuerza considerable."}, {"speaker": "SPEAKER_07", "timestamp": [707.06, 714.22], "sentence": " No hay fisuras entre nosotros. Es una de las primeras veces que ocurre en 15 o 20 años."}, {"speaker": "SPEAKER_00", "timestamp": [714.22, 720.04], "sentence": " En total hay previstas alrededor de dos centenares de concentraciones."}, {"speaker": "SPEAKER_05", "timestamp": [720.04, 723.02], "sentence": " Servicios públicos como la radio están sufriendo el paro."}, {"speaker": "SPEAKER_00", "timestamp": [723.02, 728.2], "sentence": " En el sector de la educación, los sindicatos calculan un seguimiento de alrededor del 70%."}, {"speaker": "SPEAKER_05", "timestamp": [728.2, 731.62], "sentence": " En pocos días el proyecto será presentado ante el Consejo de Ministros."}, {"speaker": "SPEAKER_00", "timestamp": [731.62, 734.0], "sentence": " El gobierno está tratando de defenderlo ante la ciudadanía."}, {"speaker": "SPEAKER_05", "timestamp": [734.0, 739.32], "sentence": " Se prolongan las huelgas en la sanidad española."}, {"speaker": "SPEAKER_05", "timestamp": [739.32, 751.56], "sentence": " Urgencias colapsadas, tiempo de consulta insuficiente y malas condiciones laborales son algunos de los elementos que denuncian los médicos en España, especialmente debido al rebrote de casos de COVID-19 y gripes."}, {"speaker": "SPEAKER_07", "timestamp": [751.56, 757.66], "sentence": " En la Comunidad de Madrid los sanitarios llevan una semana en huelga para denunciar la falta de médicos de familia y pediatras."}, {"speaker": "SPEAKER_05", "timestamp": [757.66, 760.76], "sentence": " Han convocado un paro indefinido hasta que no se llegue a un acuerdo."}, {"speaker": "SPEAKER_05", "timestamp": [760.76, 771.14], "sentence": " Varios sindicatos, como el AMIDS, que representa a los médicos de Madrid, ya han entablado conversaciones con la Consejería de Sanidad en vano. La situación, dicen, es insostenible."}, {"speaker": "SPEAKER_05", "timestamp": [771.14, 782.2], "sentence": " Hay un millón de madrileños sin médico de familia o pediatra asignado. De ellos calculamos que unos 200.000 son niños. Esto produce una situación de inequidad, de trato desigual."}, {"speaker": "SPEAKER_13", "timestamp": [782.2, 787.0], "sentence": " La huelga indefinida se ha extendido a otras comunidades, entre ellas Andalucía y la Comunidad Valenciana."}, {"speaker": "SPEAKER_05", "timestamp": [787.0, 791.28], "sentence": " La Unión Europea sufre escasez de medicamentos."}], [{"speaker": "SPEAKER_13", "timestamp": [791.28, 800.16], "sentence": " Antibióticos como la amoxicilina o medicamentos para aliviar el resfriado, la gripe y otras infecciones respiratorias son algunos de los más afectados."}, {"speaker": "SPEAKER_04", "timestamp": [800.16, 802.62], "sentence": " Aunque también las medicinas infantiles."}, {"speaker": "SPEAKER_07", "timestamp": [802.62, 814.5], "sentence": " La situación se considera crítica en la mayoría de los países europeos, pero no hay riesgo de que las farmacias se queden sin opciones, por lo que los expertos piden a los ciudadanos que no acumulen medicamentos en casa."}, {"speaker": "SPEAKER_07", "timestamp": [814.5, 817.64], "sentence": " Las razones de esta escasez son diversas."}, {"speaker": "SPEAKER_07", "timestamp": [817.64, 828.0], "sentence": " Las principales causas que se han identificado son el fuerte aumento de la demanda debido al incremento de las infecciones respiratorias y la insuficiente capacidad de producción."}, {"speaker": "SPEAKER_09", "timestamp": [828.0, 835.44], "sentence": " Como estos productos se autorizan a nivel nacional, las autoridades competentes ya están aplicando medidas paliativas."}, {"speaker": "SPEAKER_09", "timestamp": [835.44, 845.94], "sentence": " Algunas de estas medidas incluyen la venta del equivalente genérico o de un medicamento similar."}, {"speaker": "SPEAKER_07", "timestamp": [845.94, 853.54], "sentence": " O en algunos países, incluso cambiar algunas fórmulas, como convertir los comprimidos en jarabes para que los niños puedan tomarlos."}, {"speaker": "SPEAKER_10", "timestamp": [853.54, 864.1], "sentence": " La disponibilidad de las formulaciones pediátricas suele ser menor que la de los comprimidos ordinarios que se pueden tragar."}, {"speaker": "SPEAKER_07", "timestamp": [864.1, 865.02], "sentence": " suele ser menor que la de los comprimidos ordinarios que se pueden tragar."}, {"speaker": "SPEAKER_07", "timestamp": [865.02, 874.2], "sentence": " Con el aumento de las infecciones en menores, la presión sobre la disponibilidad de la formulación pediátrica es mayor que en el caso de las formulaciones para adultos."}, {"speaker": "SPEAKER_10", "timestamp": [874.2, 888.94], "sentence": " Por ejemplo, en países como España, un estudio reciente muestra como la escasez ha aumentado un 38%, principalmente debido a la inflación, los altos precios de la energía o la crisis de materias primas."}, {"speaker": "SPEAKER_07", "timestamp": [888.94, 890.66], "sentence": " ¿Pero qué puede hacer la Unión Europea?"}, {"speaker": "SPEAKER_10", "timestamp": [890.66, 893.88], "sentence": " Necesitamos diversificación."}, {"speaker": "SPEAKER_03", "timestamp": [893.88, 901.88], "sentence": " Por supuesto, sería útil traer de vuelta a Europa la producción de algunos materiales críticos, como por ejemplo, ingredientes farmacéuticos activos."}, {"speaker": "SPEAKER_07", "timestamp": [901.88, 907.58], "sentence": " Pero no podemos traer de vuelta a Europa toda la producción de todo el material que utilizamos para los medicamentos."}, {"speaker": "SPEAKER_03", "timestamp": [907.58, 909.18], "sentence": " No es realista."}, {"speaker": "SPEAKER_03", "timestamp": [909.18, 920.62], "sentence": " Y también conlleva retos, como por ejemplo el posible aumento de precio ligado al respeto de las leyes medioambientales o de las leyes laborales que sabemos que no necesariamente se respetan en otros países."}, {"speaker": "SPEAKER_03", "timestamp": [920.62, 938.36], "sentence": " En marzo la Comisión Europea propondrá una revisión de la legislación farmacéutica de la Unión Europea que incluirá obligaciones más estrictas para satisfacer el suministro. Portugal recupera natalidad. Alegría en el censo portugués que ha confirmado"}], [{"speaker": "SPEAKER_15", "timestamp": [938.36, 966.5], "sentence": " que cerró 2022 con un 5% más de nacimientos tras el desplome de 2021, donde hubo el mínimo de nacimientos desde que existen registros. Se anotaron en 2022 más de 80.000 nacidos, una cifra alentadora para un país envejecido de poco más de 10 millones de habitantes. Portugal ha perdido más de 200.000 habitantes en 10 años. Algunas proyecciones prevén que en 2070 la población portuguesa sería de apenas 8 millones de habitantes."}, {"speaker": "SPEAKER_15", "timestamp": [966.5, 974.04], "sentence": " Cuatro meses de represión y cada vez más mujeres iraníes salen a la calle sin llevar el hijab obligatorio."}, {"speaker": "SPEAKER_15", "timestamp": [974.04, 984.84], "sentence": " Estas imágenes, filmadas en el centro de Teherán, muestran que llevar la cabeza descubierta no es la norma, pero tampoco la excepción, especialmente entre las mujeres más jóvenes."}, {"speaker": "SPEAKER_08", "timestamp": [984.84, 987.68], "sentence": " no es la norma, pero tampoco la excepción, especialmente entre las mujeres más jóvenes."}, {"speaker": "SPEAKER_15", "timestamp": [987.68, 994.56], "sentence": " Las mujeres iraníes nos esforzamos por conseguir libertades básicas, al menos deberían permitirnos elegir libremente nuestra ropa."}, {"speaker": "SPEAKER_15", "timestamp": [994.56, 1004.4], "sentence": " En los últimos meses, a pesar de las protestas, especialmente de tantas y tantas mujeres, nada ha cambiado."}, {"speaker": "SPEAKER_08", "timestamp": [1004.4, 1006.7], "sentence": " En las protestas, especialmente de tantas y tantas mujeres, nada ha cambiado."}, {"speaker": "SPEAKER_15", "timestamp": [1006.7, 1018.6], "sentence": " La gente no tiene suficientes libertades y el gobierno prefiere ocultar los problemas a resolverlos."}, {"speaker": "SPEAKER_15", "timestamp": [1018.6, 1029.38], "sentence": " Uno de los pocos logros de las protestas fue la retirada de las calles de la llamada Policía de la Moral, la misma que provocó el estallido social tras la muerte de una joven detenida por llevar indebidamente el velo."}, {"speaker": "SPEAKER_09", "timestamp": [1029.38, 1040.42], "sentence": " La primera ministra de Nueva Zelanda, Jacinda Ardern, anuncia su retirada. En una emotiva"}], [{"speaker": "SPEAKER_12", "timestamp": [1040.42, 1049.24], "sentence": " a la vez que inesperada declaración a la prensa, la primera ministra explicó que dejará el cargo en febrero, argumentando que ya no tiene la energía suficiente para continuar con esta labor."}, {"speaker": "SPEAKER_09", "timestamp": [1049.24, 1087.2], "sentence": " Y por eso hoy anuncio que no me presentaré a la reelección y que mi mandato como primera ministra concluirá como tarde el 7 de febrero. Han sido los cinco años y medio más gratificantes de mi vida, pero también han tenido sus retos. Sé lo que requiere este trabajo y sé que ya no me quedan fuerzas para hacerlo bien. Es así de sencillo."}, {"speaker": "SPEAKER_12", "timestamp": [1087.2, 1100.76], "sentence": " Por el momento no hay ningún sucesor designado. Este será elegido el próximo 22 de enero mediante una votación en el seno del partido, en la que el ganador necesitará al menos dos tercios del apoyo de los miembros. Está previsto que este proceso tenga como fecha límite el 7 de febrero."}, {"speaker": "SPEAKER_09", "timestamp": [1100.76, 1106.44], "sentence": " El presidente de México no descarta apoyar la solicitud de repatriación"}], [{"speaker": "SPEAKER_09", "timestamp": [1106.44, 1116.34], "sentence": " de El Chapo, el narcotraficante extraditado a Estados Unidos y condenado por un tribunal de Nueva York en 2019 por los delitos de narcotráfico, lavado de dinero y uso de armas de fuego."}, {"speaker": "SPEAKER_12", "timestamp": [1116.34, 1174.68], "sentence": " El abogado de Joaquín El Chapo Guzmán envió una petición de ayuda a la Embajada de México en Nueva York. En esta, El Chapo pide su traslado a México y reunirse con Andrés Manuel López La Secretaría de Relaciones Exteriores ya lo está tratando. está viendo este asunto y si lo vamos a a revisar siempre que esté dejar la puerta abierta cuando se trata de derechos humanos según el defensor legal del narcotraficante el chapo apenas tiene acceso a la luz del sol, recibe un trato desigual al resto de presos y desde marzo solo ha podido hacer entre 6 y 7 llamadas a sus familiares y abogados."}, {"speaker": "SPEAKER_12", "timestamp": [1174.68, 1184.62], "sentence": " La decisión de trasladar de nuevo a El Chapo a México está llena de polémica, ya que Guzmán se ha fugado dos veces de cárceles mexicanas, la primera en 2001 y la segunda en 2015."}, {"speaker": "SPEAKER_12", "timestamp": [1184.62, 1189.66], "sentence": " Esta última fue de la misma prisión en la que está recluido ahora su hijo, Ovidio Guzmán."}, {"speaker": "SPEAKER_13", "timestamp": [1189.66, 1196.9], "sentence": " El gobierno chileno cumple con su palabra y cancela el proyecto denominado Dominga."}], [{"speaker": "SPEAKER_13", "timestamp": [1196.9, 1210.72], "sentence": " Se trata de la construcción de una explotación minera y un puerto para la carga de minerales en una rica reserva marítima al norte del país, donde vive, entre otras especies, el 80% de los pingüinos Humboldt de todo el planeta, actualmente en peligro de extinción."}, {"speaker": "SPEAKER_13", "timestamp": [1210.72, 1215.88], "sentence": " Grupos ecologistas y afines al presidente del país, Gabriel Boric, han celebrado la decisión."}, {"speaker": "SPEAKER_06", "timestamp": [1215.88, 1220.66], "sentence": " Para nosotros esto es muy importante. Llevamos años luchando por que esto ocurra."}, {"speaker": "SPEAKER_00", "timestamp": [1220.66, 1228.28], "sentence": " Ahora nuestra lucha es crear un área marina protegida de múltiples usos para que pueda haber trabajo sustentable para la gente."}, {"speaker": "SPEAKER_07", "timestamp": [1228.28, 1237.52], "sentence": " Pero el proyecto también suponía la inversión de 2.500 millones de euros en una región, la de la Higuera, de pocos recursos."}, {"speaker": "SPEAKER_07", "timestamp": [1237.52, 1247.6], "sentence": " Los promotores que van a recurrir la anulación calculan que la extracción de hierro y cobalto podría dejar unos 500 millones de euros anuales en impuestos y defienden su sostenibilidad ambiental."}, {"speaker": "SPEAKER_00", "timestamp": [1247.6, 1249.94], "sentence": " Para los vecinos de la zona, ha supuesto un revés."}, {"speaker": "SPEAKER_00", "timestamp": [1249.94, 1256.88], "sentence": " El proyecto Minera Dominga significa esperanza, significa oportunidades reales de trabajo para la comuna y la región de Coquimbo."}, {"speaker": "SPEAKER_00", "timestamp": [1256.88, 1264.74], "sentence": " Bueno, era de esperarse que este proyecto fuera realizado, era algo que lo esperábamos, el ciclo tenía que continuar y ya las marionetas votaron."}, {"speaker": "SPEAKER_06", "timestamp": [1264.74, 1271.1], "sentence": " Bueno, una vez más creen estar sobre la ley, pero no es así. Ahora apelaremos a la corte."}, {"speaker": "SPEAKER_13", "timestamp": [1271.1, 1273.96], "sentence": " El lugar también estuvo salpicado por un posible caso de corrupción."}, {"speaker": "SPEAKER_13", "timestamp": [1273.96, 1285.22], "sentence": " Según los denominados Pandora Papers, los hijos del expresidente Sebastián Piñera vendieron la minera Dominga, un íntimo amigo del mandatario, en una operación realizada en su mayoría en un paraíso fiscal como las Islas Vírgenes."}]]}