{"chapters": [{"start_time": 0.0, "end_time": 225.0}, {"start_time": 225.0, "end_time": 510.0}, {"start_time": 510.0, "end_time": 673.0}, {"start_time": 673.0, "end_time": 768.0}, {"start_time": 768.0, "end_time": 1000.0}, {"start_time": 1000.0, "end_time": 1117.0}, {"start_time": 1117.0, "end_time": 1196.0}, {"start_time": 1196.0, "end_time": 1249.0}, {"start_time": 1249.0, "end_time": 1426}], "sentences": [[{"speaker": "SPEAKER_12", "timestamp": [0, 0.52], "sentence": " ¡Música!"}, {"speaker": "SPEAKER_12", "timestamp": [0.52, 12.24], "sentence": " Saludos desde Euronews."}, {"speaker": "SPEAKER_12", "timestamp": [12.24, 20.8], "sentence": " Bienvenidos a nuestro resumen informativo en donde lo primero que nos encontramos este lunes 27 de septiembre es el triunfo de la socialdemocracia en las elecciones de Alemania."}, {"speaker": "SPEAKER_12", "timestamp": [20.8, 33.48], "sentence": " Eso no significa que el candidato democristiano Armin Laschet se dé por vencido y no aspire a la Cancillería si logra pactar con los verdes, la tercera fuerza y la que más sube, y los liberales. Olaf Scholz intentará llegar a acuerdos con verdes y liberales."}, {"speaker": "SPEAKER_12", "timestamp": [33.48, 51.62], "sentence": " Larga negociación por delante. Las consecuencias del Brexit para el Reino Unido se ven día a día y no para bien. Que para tener combustible hacen falta camiones que lo transporten a las gasolineras era algo que no habían previsto cuando dificultaron el paso en las fronteras y ha aplicado medidas que han provocado falta de camioneros."}, {"speaker": "SPEAKER_12", "timestamp": [51.62, 56.74], "sentence": " El gobierno de Boris Johnson dice que no falta gasolina pese al cierre de gasolineras."}, {"speaker": "SPEAKER_12", "timestamp": [56.74, 82.1], "sentence": " En México recordaron este domingo la brutal desaparición forzada de 43 estudiantes en Ayotzinapa, en el estado de Guerrero, durante la presidencia de Enrique Peña. Siete años después, no hay responsables juzgados. El funcionario que estuvo al frente de la investigación, Tomás Cerón, está prófugo en Israel. Pero tenemos bastante más. Acompáñennos ahora para ver las claves del día en 20 minutos."}, {"speaker": "SPEAKER_04", "timestamp": [82.1, 94.14], "sentence": " El socialdemócrata Olaf Scholz vence al conservador Armin Laschet en unos comicios ajustados, pero necesitarán reunir apoyos en el Parlamento para llegar a la Cancillería alemana."}, {"speaker": "SPEAKER_04", "timestamp": [94.14, 103.42], "sentence": " El volcán de La Palma pausa su actividad, pero los expertos advierten que podría estar en modo de recarga y la colada de lava está a punto de llegar al mar."}, {"speaker": "SPEAKER_04", "timestamp": [103.42, 105.42], "sentence": " La falta de transportistas en Reino Unido se traduce en escasez de combustible en muchas recarga y la colada de lava está a punto de llegar al mar."}, {"speaker": "SPEAKER_02", "timestamp": [105.42, 112.62], "sentence": " La falta de transportistas en Reino Unido se traduce en escasez de combustible en muchas estaciones de servicio y en largas colas por temor a quedarse sin gasolina."}, {"speaker": "SPEAKER_03", "timestamp": [112.62, 123.86], "sentence": " Berlín elige a su primera mujer alcaldesa, Francisca Guifay, del Partido Socialdemócrata, a pesar de que las primeras estimaciones daban ventaja a los ecologistas."}, {"speaker": "SPEAKER_02", "timestamp": [123.86, 132.16], "sentence": " Miles de personas reclaman en Ciudad de México verdad y justicia, siete años después de la desaparición de 43 estudiantes en Ayotzinapa."}, {"speaker": "SPEAKER_04", "timestamp": [132.16, 144.36], "sentence": " Tras un reñido pulso con los democristianos en las urnas, el Partido Socialdemócrata de Alemania logra una ajustada victoria en las elecciones para el Bundestag."}, {"speaker": "SPEAKER_04", "timestamp": [144.36, 170.12], "sentence": " Según los resultados provisionales de la Autoridad Electoral Federal, la formación de Olaf Scholz ha sido la más votada, con un 25,7%, seguida por la CDU de Armin Laschet con un 24,1%, de Tercero Los Verdes con un 14,8%, el Partido Liberal con un 11,5% y la ultraderechista alternativa para Alemania con un 10,3%."}, {"speaker": "SPEAKER_04", "timestamp": [170.12, 184.72], "sentence": " Los militantes socialdemócratas celebran el meteórico ascenso del partido, que además obtuvo cinco puntos más con respecto a las elecciones de 2017, una proeza hecha realidad gracias a la figura de Scholz."}, {"speaker": "SPEAKER_04", "timestamp": [184.72, 188.46], "sentence": " La CDU, en cambio, ha sufrido una estrepitosa caída."}, {"speaker": "SPEAKER_04", "timestamp": [188.46, 199.2], "sentence": " El partido de Angela Merkel ha perdido casi un 9% de los apoyos y tiene altas probabilidades de pasar a la oposición después de 16 años al frente de la Cancillería."}, {"speaker": "SPEAKER_04", "timestamp": [199.2, 203.24], "sentence": " Pero no todo está perdido para la CDU."}, {"speaker": "SPEAKER_04", "timestamp": [203.24, 211.06], "sentence": " La fragmentación del voto en estos comicios obliga a los dos grandes partidos a negociar con los verdes y liberales para formar un gobierno."}, {"speaker": "SPEAKER_04", "timestamp": [211.06, 216.52], "sentence": " Por lo que tanto Olaf Scholz como Armin Laschet podrían ser canciller."}, {"speaker": "SPEAKER_04", "timestamp": [216.52, 223.48], "sentence": " Solo queda saber quién tiene la capacidad de zanjar las diferencias políticas con los demás partidos y formar una coalición."}, {"speaker": "SPEAKER_12", "timestamp": [223.48, 230.38], "sentence": " políticas con los demás partidos y formar una coalición alemania merece especial atención las elecciones en la primera economía"}], [{"speaker": "SPEAKER_00", "timestamp": [230.38, 252.58], "sentence": " europea tras la huella de angela merkel en la cancillería pueden marcar un cambio de tendencia no sólo en alemania vean el análisis que nos trae beatriz vegas con su candidato a la sols el partido socialdemócrata alemán el spd parecía haber salido de la sombra en la que estuvo durante los ocho años que Con su candidato Olaf Scholz, el partido socialdemócrata alemán, el SPD, parecía haber salido de la sombra en la que estuvo durante los ocho años que duró la gran coalición con la CDU y Angela Merkel de canciller."}, {"speaker": "SPEAKER_00", "timestamp": [252.58, 264.52], "sentence": " Scholz se colocó como favorito en las encuestas con una campaña enfocada en los problemas de la gente, la vivienda, los salarios y las pensiones, y presentándose como garante de una mayor justicia social."}, {"speaker": "SPEAKER_00", "timestamp": [264.52, 289.4], "sentence": " Tuvo sensibilidad política para detectar el sentimiento de injusticia de una gran parte de los trabajadores a los que se les dijo que eran esenciales durante la pandemia pero que no reciben el pago merecido por su contribución a la sociedad. A eso se refirió cuando dijo que la meritocracia debe ser para todos, no solo para las élites, sino también para el conductor de un autobús, la cajera de un supermercado o quienes recogen la basura."}, {"speaker": "SPEAKER_00", "timestamp": [289.4, 296.5], "sentence": " O sea, una vuelta a los valores esenciales de la socialdemocracia europea, algo olvidado en las últimas décadas."}, {"speaker": "SPEAKER_00", "timestamp": [296.5, 312.34], "sentence": " Sin embargo, los resultados no han estado a la altura de las expectativas para Olaf Scholz y lo que es peor, abocan a unas largas y tediosas negociaciones para formar gobierno, sin que se pueda aventurar hoy quién ocupará el puesto de Angela Merkel en la Cancillería."}, {"speaker": "SPEAKER_02", "timestamp": [312.34, 346.74], "sentence": " Ha pasado de ser el blanco, a veces amistoso y a veces no, de caricaturistas como Heiko Sakurai a la política más importante de la historia de su país y a la mujer más influyente del mundo en lo que va de siglo. Con sentimientos encontrados, Alemania se prepara para decir adiós a la persona que les ha gobernado con firmeza y sensatez durante la última década y media. Con su marcha, Angela Merkel deja atrás un partido cuyas tensiones internas pueden acabar relegándole del poder y que, como un equipo de fútbol que pierda su gran estrella, puede verse sumido ahora en una dura etapa de recomposición."}, {"speaker": "SPEAKER_09", "timestamp": [346.74, 353.08], "sentence": " La era de Angela Merkel ha llegado a su fin después de 16 años."}, {"speaker": "SPEAKER_02", "timestamp": [353.08, 356.78], "sentence": " Ayer en la Konrad Adenauer House, la sede del partido..."}, {"speaker": "SPEAKER_02", "timestamp": [356.78, 358.72], "sentence": "...recibió muchos más aplausos que Armin Laschet."}, {"speaker": "SPEAKER_02", "timestamp": [358.72, 361.28], "sentence": " Y con la retirada de Merkel de la política..."}, {"speaker": "SPEAKER_02", "timestamp": [361.28, 364.96], "sentence": "...la CDU también ha perdido muchos votos en favor del SPD y de los verdes."}, {"speaker": "SPEAKER_02", "timestamp": [364.96, 371.02], "sentence": " Un resultado históricamente malo para unos conservadores hasta ahora cómodos en el poder a los que les toca adaptarse."}, {"speaker": "SPEAKER_04", "timestamp": [371.02, 389.6], "sentence": " El volcán de La Palma ha dejado de emitir lava, humo y ceniza. Pero el descenso de la actividad no supone el fin de la erupción. Los científicos advierten que el volcán podría haber entrado en un modo de recarga y que la situación podría cambiar drásticamente."}, {"speaker": "SPEAKER_04", "timestamp": [389.6, 407.66], "sentence": " Asimismo, la colada de lava podría llegar en cualquier momento al mar, ya que se encuentra a menos de dos kilómetros de la costa. Vulcanólogos prevén que desemboque a lo largo de este lunes. La rápida sucesión de los eventos ha obligado a las autoridades locales a extremar la vigilancia."}, {"speaker": "SPEAKER_04", "timestamp": [407.66, 420.18], "sentence": " Temen la emisión de gases tóxicos cuando el magma toque el mar, y que el avance del río de lava pueda arrasar completamente el pueblo de Todoque, o corte el acceso de una de las dos carreteras principales de la isla española."}, {"speaker": "SPEAKER_04", "timestamp": [420.18, 431.14], "sentence": " Por otro lado, según Televisión Canaria, se ha detectado un enjambre sísmico en el volcán de la localidad de Fuencaliente, por lo que no se descarta una nueva erupción."}, {"speaker": "SPEAKER_04", "timestamp": [431.14, 437.0], "sentence": " Unas 6.000 personas han sido evacuadas y los daños se estiman en más de 20 millones de euros."}, {"speaker": "SPEAKER_06", "timestamp": [437.0, 451.28], "sentence": " El río de lava del volcán de Cumbre Vieja en la isla de La Palma se ha llevado por delante este domingo todo un símbolo, el campanario de la iglesia de Todoque, este que ven en las imágenes."}, {"speaker": "SPEAKER_06", "timestamp": [451.28, 458.82], "sentence": " Los bomberos y las autoridades intentaron durante días salvar la iglesia, cavando zanjas alrededor con maquinaria pesada."}, {"speaker": "SPEAKER_06", "timestamp": [458.82, 467.78], "sentence": " Pero la lava ha vuelto a hacer irrupción con fuerza en este castigado pueblo, llevándose por delante el edificio. Ahora amenaza el cementerio."}, {"speaker": "SPEAKER_06", "timestamp": [467.78, 478.48], "sentence": " La colada de lava del volcán se ha reactivado y avanza cada vez más rápido en dirección al mar, a una velocidad estimada entre 100 y 200 metros por hora."}, {"speaker": "SPEAKER_06", "timestamp": [478.48, 514.52], "sentence": " Una de las cuestiones que más preocupa es que la lengua ardiente alcance la carretera de la costa, lo que dificultaría el suministro por tierra de municipios como fue en Caliente. Según el Cabildo de La Palma, el volcán ya ha provocado daños valorados en más de 20 millones de euros. Observen, este es el momento en el que la fuerza del volcán desploma el campanario de Todoque. ¿Se está quedando el Reino Unido sin gasolina?"}], [{"speaker": "SPEAKER_02", "timestamp": [514.52, 524.48], "sentence": " Las largas colas frente a las estaciones de servicio por tercer día consecutivo han obligado al gobierno a responder a esta pregunta, cuya respuesta, según el ministro de Transporte, Grant Shapps, es no."}, {"speaker": "SPEAKER_02", "timestamp": [524.48, 533.26], "sentence": " Pero lo cierto es que la reciente interrupción del suministro debido a la escasez de camioneros que lo transporten ha desencadenado una ola de pánico ahora mismo difícil de frenar."}, {"speaker": "SPEAKER_02", "timestamp": [533.26, 545.64], "sentence": " Creo que lo importante es saber que dentro del país, tanto en las seis refinerías como en las 47 instalaciones de almacenamiento, hay mucho combustible, decía Shapps."}, {"speaker": "SPEAKER_01", "timestamp": [545.64, 548.22], "sentence": " No hay escasez de combustible en el país."}, {"speaker": "SPEAKER_02", "timestamp": [548.22, 554.48], "sentence": " Lo más importante es que la gente siga actuando como siempre y en el depósito de sus coches cuando suele hacerlo."}, {"speaker": "SPEAKER_02", "timestamp": [554.48, 559.12], "sentence": " Sin pensar, mejor lo lleno ahora no vaya a ser que lo necesite para la próxima semana o la siguiente."}, {"speaker": "SPEAKER_07", "timestamp": [559.12, 563.22], "sentence": " En ese caso no habrá colas ni tampoco escasez en los surtidores."}, {"speaker": "SPEAKER_02", "timestamp": [563.22, 567.08], "sentence": " En ese caso no habrá colas ni tampoco escasez en los surtidores."}, {"speaker": "SPEAKER_03", "timestamp": [567.08, 576.0], "sentence": " Por lo pronto el gobierno trabaja ya en la concesión de hasta 5.000 visados de trabajo temporal a transportistas extranjeros para conseguir tener conductores suficientes para llevar el combustible."}, {"speaker": "SPEAKER_02", "timestamp": [576.0, 580.98], "sentence": " Una situación derivada del Brexit que está dejando secas a muchas gasolineras del país."}, {"speaker": "SPEAKER_02", "timestamp": [580.98, 587.64], "sentence": " Sorpresa mayúscula en las elecciones municipales de Portugal."}, {"speaker": "SPEAKER_02", "timestamp": [587.64, 591.2], "sentence": " Tras 14 años al mando en Lisboa, el Partido Socialista..."}, {"speaker": "SPEAKER_02", "timestamp": [591.2, 593.46], "sentence": "...vió este domingo cómo el conservador Carlos Moedas..."}, {"speaker": "SPEAKER_02", "timestamp": [593.46, 595.5], "sentence": "...se convertía en el nuevo alcalde de la capital..."}, {"speaker": "SPEAKER_02", "timestamp": [595.5, 597.8], "sentence": "...echando por tierra las previsiones de las encuestas..."}, {"speaker": "SPEAKER_02", "timestamp": [597.8, 600.04], "sentence": "...y tras una jornada marcada por la alta abstención."}, {"speaker": "SPEAKER_02", "timestamp": [600.04, 603.92], "sentence": " Más del 46% de los llamados a votar prefirió no hacerlo."}, {"speaker": "SPEAKER_01", "timestamp": [603.92, 609.06], "sentence": " Hoy iniciamos un nuevo ciclo."}, {"speaker": "SPEAKER_02", "timestamp": [609.06, 612.38], "sentence": " Nuevos tiempos, decía en referencia al nombre de la coalición de centro-derecha."}, {"speaker": "SPEAKER_01", "timestamp": [612.38, 620.74], "sentence": " Creo profundamente, con convicción, que este nuevo ciclo comienza en Lisboa, pero que no terminará en Lisboa."}, {"speaker": "SPEAKER_02", "timestamp": [620.74, 647.58], "sentence": " La victoria de los conservadores en la capital supone un duro varápalo para el partido del primer ministro Antonio Costa, Comienza en Lisboa, perountamientos y en los distritos."}, {"speaker": "SPEAKER_01", "timestamp": [647.58, 650.0], "sentence": " Ese era el objetivo que nos habíamos fijado."}, {"speaker": "SPEAKER_02", "timestamp": [650.0, 653.98], "sentence": " Y por tanto, por mucho que se quiera tergiversar, es una realidad innegable."}, {"speaker": "SPEAKER_01", "timestamp": [653.98, 657.84], "sentence": " El Partido Socialista ganó estas elecciones, insistía el primer ministro."}, {"speaker": "SPEAKER_02", "timestamp": [657.84, 672.18], "sentence": " Las encuestas no fallaron con respecto al independiente Rui Moreira, que volvió a ganar con solvencia por tercera y última vez la alcaldía de Oporto, cargo que ostenta casi sin competencia desde el año 2013."}, {"speaker": "SPEAKER_03", "timestamp": [672.18, 680.54], "sentence": " Berlín tiene a su primera mujer alcaldesa, Francisca Giffey, después de que el Partido"}], [{"speaker": "SPEAKER_03", "timestamp": [680.54, 693.2], "sentence": " Socialdemócrata ganara las elecciones regionales para dirigir el gobierno estatal de la capital alemana. Giffey, que anteriormente fue ministro de Familia, sustituirá a Michael Mueller como alcalde después de que éste decidiera no volver a postularse."}, {"speaker": "SPEAKER_03", "timestamp": [693.2, 713.64], "sentence": " Es una de las ciudades más atractivas y grandes del mundo. Y tenemos todo el potencial para que en la década de 2020 Berlín se convierta en una de las sedes más importantes de Europa para los negocios, tecnología, cultura y creatividad, y que podemos hacerlo de manera social y democrática."}, {"speaker": "SPEAKER_00", "timestamp": [713.64, 723.96], "sentence": " Aunque el SPD lleva 20 años al mando de la capital alemana, las primeras estimaciones publicadas el domingo por la noche daban un ligero avance a los ecologistas."}, {"speaker": "SPEAKER_03", "timestamp": [723.96, 724.64], "sentence": " informaciones publicadas el domingo por la noche daban un ligero avance a los ecologistas."}, {"speaker": "SPEAKER_03", "timestamp": [724.64, 742.66], "sentence": " Francisca Giffay indicó en la radio pública regional RBB que iba a entablar conversaciones con los verdes, pero también con la CDU, para constituir una mayoría estable para dirigir la capital. Giffay, considerada en su día como aspirante a liderar el SPD a nivel nacional, dejó su cargo de ministra en mayo tras el escándalo de plagio en su tesis doctoral."}, {"speaker": "SPEAKER_03", "timestamp": [742.66, 767.8], "sentence": " En Islandia estuvieron a punto de elegir el primer parlamento con mayoría femenina de Europa. Después de celebrar inicialmente la obtención de 33 de los 63 escaños de la Asamblea, un recuento mostró que las candidatas solo obtuvieron 30 escaños. Aún así, con casi el 48% del total, es el mayor porcentaje de mujeres legisladoras de Europa. Los partidos centristas se llevaron la mayoría de los votos."}, {"speaker": "SPEAKER_03", "timestamp": [767.8, 772.48], "sentence": " Noruega vuelve a la normalidad."}], [{"speaker": "SPEAKER_12", "timestamp": [772.48, 788.56], "sentence": " La primera ministra noruega, Erna Solberg, resaltó que más del 90% de la población mayor de 18 años ha recibido ya la primera dosis de la vacuna."}, {"speaker": "SPEAKER_12", "timestamp": [788.56, 825.68], "sentence": " Ahora podemos vivir casi como lo hacíamos antes de que nos afectara la pandemia. No creo que todo vaya a ser como antes. Creo que el coronavirus nos afectará para el resto de nuestras vidas, para bien o para mal. Hemos aprendido lo vulnerables que somos y lo mucho que podemos conseguir cuando nos mantenemos unidos. Los contagios diarios en Países Bajos siguen reduciéndose con 1.625 positivos confirmados en 24 horas 80 menos que en la medición anterior. El certificado de vacunación para entrar en bares y restaurantes se ha generalizado."}, {"speaker": "SPEAKER_11", "timestamp": [825.68, 831.28], "sentence": " Estábamos preocupados por si hubiera clientes que no querrían que les pidieran su certificado, se enfadaran y se fueran."}, {"speaker": "SPEAKER_12", "timestamp": [831.28, 834.98], "sentence": " Pero hasta ahora afortunadamente no ha ocurrido."}, {"speaker": "SPEAKER_11", "timestamp": [834.98, 848.9], "sentence": " Sin embargo, con la entrada en vigor del pase COVID, miles de opositores a esta medida y a otras restricciones como el cierre de la hostelería a medianoche han salido a las calles a protestar. En La Haya corearon lemas como Ya basta y Soy una persona, no un código QR."}, {"speaker": "SPEAKER_12", "timestamp": [848.9, 853.14], "sentence": " En Breda, una discoteca móvil recorrió las calles del centro de la ciudad."}, {"speaker": "SPEAKER_04", "timestamp": [853.14, 860.96], "sentence": " Los habitantes de San Marino dicen sí a la legalización del aborto en un referéndum celebrado este domingo."}, {"speaker": "SPEAKER_04", "timestamp": [860.96, 871.28], "sentence": " Más del 77% de los votantes de este microestado europeo, ubicado al norte de Italia, se mostró a favor de permitir el aborto hasta las 12 semanas de embarazo."}, {"speaker": "SPEAKER_04", "timestamp": [871.28, 879.98], "sentence": " Más allá de la decimosegunda semana, el procedimiento solo se permitirá si la vida de la madre está en peligro o si hay anomalías fetales."}, {"speaker": "SPEAKER_04", "timestamp": [879.98, 887.54], "sentence": " El resultado de la consulta popular marca un precedente en el enclave, donde la influencia de la Iglesia Católica sigue siendo fuerte."}, {"speaker": "SPEAKER_04", "timestamp": [887.54, 905.62], "sentence": " Las sanmarinenses suelen acudir a Italia para abortar, ya que es uno de los pocos países europeos donde la práctica es ilegal, incluso en casos de violación o incesto, y es castigado con cárcel tanto para la mujer como para quien la ayude, una situación que sigue dándose en Malta, Andorra y el Vaticano."}, {"speaker": "SPEAKER_04", "timestamp": [905.62, 909.46], "sentence": " Ahora el Parlamento deberá legalizar el procedimiento..."}, {"speaker": "SPEAKER_04", "timestamp": [909.46, 912.94], "sentence": "...revocando así la ley del aborto de 1865."}, {"speaker": "SPEAKER_02", "timestamp": [912.94, 916.84], "sentence": " Se cumplen siete años de la dramática desaparición..."}, {"speaker": "SPEAKER_02", "timestamp": [916.84, 919.08], "sentence": "...de los estudiantes de Ayotzinapa, México."}, {"speaker": "SPEAKER_02", "timestamp": [919.08, 922.58], "sentence": " Miles de personas marcharon este domingo por la capital de este país..."}, {"speaker": "SPEAKER_02", "timestamp": [922.58, 924.94], "sentence": "...para exigir una vez más verdad y justicia..."}, {"speaker": "SPEAKER_02", "timestamp": [924.94, 926.18], "sentence": "...en un caso difícil de olvidar."}, {"speaker": "SPEAKER_02", "timestamp": [926.18, 930.92], "sentence": " 43 jóvenes desaparecidos sobre cuyo destino ha habido tanta polémica como versiones."}, {"speaker": "SPEAKER_10", "timestamp": [930.92, 941.9], "sentence": " Creo que las instituciones de justicia han sido misas en nuestro país y no les han dado solución a estos padres que tienen 7 años el día de hoy sufriendo la desaparición de sus hijos."}, {"speaker": "SPEAKER_10", "timestamp": [941.9, 942.46], "sentence": " sufriendo la desaparición de sus hijos."}, {"speaker": "SPEAKER_07", "timestamp": [942.46, 962.2], "sentence": " Yo me sumo al llamado que hicieron desde hace ya algunos años los padres acerca de que no se hablara de que los estudiantes están muertos mientras no haya una verdadera investigación que demuestre esa situación."}, {"speaker": "SPEAKER_02", "timestamp": [962.2, 970.62], "sentence": " Y es que según la versión del gobierno de Enrique Peña Nieto, los 43 estudiantes habrían sido asesinados por el cártel Guerreros Unidos e incinerados en un basurero."}, {"speaker": "SPEAKER_02", "timestamp": [970.62, 976.76], "sentence": " Si bien tanto el siguiente ejecutivo, el de López Obrador, como muchos familiares de los jóvenes y distintos grupos de investigación discrepan."}, {"speaker": "SPEAKER_02", "timestamp": [976.76, 984.28], "sentence": " El entonces jefe de aquella investigación, prófugo en Israel, está acusado de haber manipulado pruebas para sostener la polémica versión del gobierno de Peña Nieto."}, {"speaker": "SPEAKER_02", "timestamp": [984.28, 985.44], "sentence": " En verdad, poco se sabe. Está acusado de haber manipulado pruebas para sostener la polémica versión del gobierno de Peña Nieto."}, {"speaker": "SPEAKER_00", "timestamp": [985.44, 993.74], "sentence": " En verdad, poco se sabe. Con el tiempo ya han sido hallados los cuerpos sin vida de tres de los estudiantes, aunque el lugar donde estaban sus restos no ha hecho sino aumentar la controversia."}, {"speaker": "SPEAKER_00", "timestamp": [993.74, 1001.82], "sentence": " Siete años después, la verdad sigue sin ver la luz."}], [{"speaker": "SPEAKER_06", "timestamp": [1001.82, 1010.64], "sentence": " En la localidad chilena de Iquique, el rechazo al inmigrante ha estallado este fin de semana en forma de protestas y actos de gran violencia."}, {"speaker": "SPEAKER_06", "timestamp": [1010.64, 1025.54], "sentence": " Manifestantes quemaron el sábado carpas, colchones, bolsos y hasta juguetes en un campamento de inmigrantes indocumentados. Las fuerzas del orden tuvieron que intervenir para controlar escaramuzas provocadas por algunas personas que querían agredir a los venezolanos en las calles."}, {"speaker": "SPEAKER_06", "timestamp": [1025.54, 1036.56], "sentence": " Todo esto ocurrió en el marco de una marcha que reunió a unas 3.000 personas al grito de no más inmigración ilegal."}, {"speaker": "SPEAKER_09", "timestamp": [1036.56, 1048.56], "sentence": " No impregnaron de inmigrante haitiano, enfermo, ignorante y hablando otro idioma."}, {"speaker": "SPEAKER_11", "timestamp": [1048.56, 1055.88], "sentence": " La mejor solución es que todos los ilegales se vayan de esta ciudad, se vayan a su ciudad, a su país, donde ellos corresponden."}, {"speaker": "SPEAKER_11", "timestamp": [1055.88, 1060.98], "sentence": " Y sacar la delincuencia más que nada, porque esto era un foco de delincuencia, de puro delincuente."}, {"speaker": "SPEAKER_06", "timestamp": [1060.98, 1076.38], "sentence": " La chispa que encendió el polvorín fue el desalojo el viernes pasado por los carabineros de un campamento de inmigrantes en la Plaza de Brasil, un lugar donde desde hace un año pernoctaban en carpas unas 100 familias, en su mayoría venezolanas y con numerosos niños."}, {"speaker": "SPEAKER_05", "timestamp": [1076.38, 1089.08], "sentence": " Eso fue a las 6 de la mañana, llegaron los oficiales a desalojarnos de nuestras carpas, a esa hora de la mañana, con los niños, con frío, tuvimos que despertarlos."}, {"speaker": "SPEAKER_05", "timestamp": [1089.08, 1095.5], "sentence": " Y aquí estamos, parados en una esquina, viendo para ver para dónde agarramos, dónde pasamos las noches con nuestros niños."}, {"speaker": "SPEAKER_06", "timestamp": [1095.5, 1104.08], "sentence": " En el desalojo, rechazado por autoridades locales y organismos humanitarios, se perdió un niño venezolano de cuatro años que no encontraron hasta un día después."}, {"speaker": "SPEAKER_06", "timestamp": [1104.08, 1125.46], "sentence": " En Chile se estima que hay alrededor de 400.000 inmigrant niño venezolano de cuatro años que no encontraron hasta un día después en chile se estima que hay alrededor de 400 mil inmigrantes venezolanos aunque podrían ser más porque un gran número ingresan por pasos clandestinos puerto príncipe la capital de haití una capital de violencia y miseria, envuelta en humo y polvo."}], [{"speaker": "SPEAKER_06", "timestamp": [1125.46, 1130.54], "sentence": " Esta es la ciudad a la que están regresando miles de haitianos deportados por Estados Unidos."}, {"speaker": "SPEAKER_06", "timestamp": [1130.54, 1133.8], "sentence": " La basura maloliente se amontona en las calles."}, {"speaker": "SPEAKER_06", "timestamp": [1133.8, 1142.78], "sentence": " La sensación de abandono en unos barrios pasa a un segundo plano en otros, en los que reinan las bandas armadas, un centenar en la ciudad, y lo que impera es el miedo."}, {"speaker": "SPEAKER_06", "timestamp": [1142.78, 1157.52], "sentence": " El estado va de mal en peor. La situación de la gente está empeorando, se está convirtiendo en algo abrumador para nosotros los haitianos, no hay esperanza para nosotros, especialmente para los jóvenes, dice este hombre."}, {"speaker": "SPEAKER_01", "timestamp": [1157.52, 1166.44], "sentence": " En la última semana aterrizaron en Puerto Príncipe más de 2.300 haitianos deportados desde Texas."}, {"speaker": "SPEAKER_06", "timestamp": [1166.44, 1170.38], "sentence": " Muchos de ellos llevaban años fuera de Haití, incluso décadas."}, {"speaker": "SPEAKER_06", "timestamp": [1170.38, 1178.32], "sentence": " Se han instalado en escuelas abarrotadas, iglesias, centros deportivos y campamentos improvisados que ya acogían a desplazados por la violencia."}, {"speaker": "SPEAKER_06", "timestamp": [1178.32, 1185.68], "sentence": " El país al que regresan, con apenas unos dólares en el bolsillo y sin esperanza, es mucho más peligroso y distópico del que dejaron."}, {"speaker": "SPEAKER_06", "timestamp": [1185.68, 1194.54], "sentence": " La mayor parte de la población de Puerto Príncipe no tiene acceso a los servicios públicos básicos, ni agua potable, ni electricidad, ni recogida de basuras."}, {"speaker": "SPEAKER_04", "timestamp": [1194.54, 1200.64], "sentence": " El Kremlin intenta humanizar la figura de Vladimir Putin."}], [{"speaker": "SPEAKER_08", "timestamp": [1200.64, 1207.24], "sentence": " Las autoridades han hecho públicas estas imágenes de las vacaciones del presidente ruso a principios de septiembre."}, {"speaker": "SPEAKER_08", "timestamp": [1207.24, 1215.04], "sentence": " El mandatario, que ha reprimido con fuerza las manifestaciones de opositores, estuvo acompañado de su ministro de defensa, Sergei Shoigu."}, {"speaker": "SPEAKER_08", "timestamp": [1215.04, 1226.06], "sentence": " Esta misma semana, el Tribunal Europeo de Derechos Humanos señaló a Rusia como responsable del envenenamiento que supuso la muerte del exespía Alexander Rinvinenko, detractor de Putin."}, {"speaker": "SPEAKER_08", "timestamp": [1226.06, 1234.52], "sentence": " Tras un viaje de trabajo, el jefe de Estado descansó unas jornadas en la taiga siberiana, algo que suele hacer con frecuencia y normalmente en la misma compañía."}, {"speaker": "SPEAKER_08", "timestamp": [1234.52, 1244.62], "sentence": " A mediados de septiembre, Putin explicó que tenía que pasar unos días aislado después de que decenas de personas de su entorno contrajeran la COVID-19."}, {"speaker": "SPEAKER_08", "timestamp": [1244.62, 1245.2], "sentence": " Como consecuencia, tuvo que cancelar su viaje a Tayikistán. de que decenas de personas de su entorno contrajeran la COVID-19."}, {"speaker": "SPEAKER_08", "timestamp": [1245.2, 1251.4], "sentence": " Como consecuencia, tuvo que cancelar su viaje a Tayikistán."}], [{"speaker": "SPEAKER_07", "timestamp": [1251.4, 1255.02], "sentence": " Triunfo absoluto de las mujeres en el Festival de Cine de San Sebastián."}, {"speaker": "SPEAKER_08", "timestamp": [1255.02, 1262.56], "sentence": " Con su debut Blue Moon, la romana Alina Grigor obtuvo la concha de oro a la mejor película, un drama familiar que convenció al jurado."}, {"speaker": "SPEAKER_06", "timestamp": [1262.56, 1269.68], "sentence": " Este premio representa la valentía de un equipo de artistas para expresar de forma diferente la creatividad femenina y la creatividad en general."}, {"speaker": "SPEAKER_06", "timestamp": [1269.68, 1280.04], "sentence": " Dos actrices, la estadounidense Jessica Chastain y la danesa Flor Ophelia Hoffman Lindahl se hicieron con el premio a la mejor interpretación esta edición sin distinción de género."}, {"speaker": "SPEAKER_08", "timestamp": [1280.04, 1286.94], "sentence": " Y la película protagonizada por esta última, Sin Heaven, sirvió para que Thea Linderburg recibiera la concha de plata a la mejor dirección."}, {"speaker": "SPEAKER_00", "timestamp": [1286.94, 1295.42], "sentence": " Nunca había ganado nada en mi vida y ganar esto lo primero es una completa locura."}, {"speaker": "SPEAKER_08", "timestamp": [1295.42, 1306.34], "sentence": " El reinado femenino se completó con la mejor fotografía para Claire Matón por Undercover y el premio especial del jurado para Lufir Hatz y Halilovic por Irwig."}, {"speaker": "SPEAKER_09", "timestamp": [1306.34, 1316.24], "sentence": " Solo Terence Davis y con Benediction logró un reconocimiento, el de mejor guión para un hombre y el elenco de actores de la española, quien lo impide, recibió el galardón a la mejor interpretación de reparto."}, {"speaker": "SPEAKER_08", "timestamp": [1316.24, 1323.04], "sentence": " Y hasta aquí hemos llegado en Euronews hoy."}, {"speaker": "SPEAKER_12", "timestamp": [1323.04, 1333.56], "sentence": " Dejamos constancia de una pérdida, la del cantante, poeta y novelista chileno Patricio Manz, aquel que nos decía que hay que recorrer callado los atajos del silencio."}, {"speaker": "SPEAKER_12", "timestamp": [1333.56, 1341.82], "sentence": " Su música está a disposición de quien quiera disfrutarla. Saben que seguimos con ustedes las 24 horas del día en nuestro canal y en las redes sociales."}, {"speaker": "SPEAKER_12", "timestamp": [1341.82, 1342.66], "sentence": " en nuestro canal y en las redes sociales."}, {"speaker": "SPEAKER_12", "timestamp": [1342.66, 1351.9], "sentence": " Les dejamos con un expresivo no comment sobre la reacción prodemocrática de las calles de Túnez ante el golpe de Estado de facto y el bloqueo institucional que sufre el país africano."}]]}