{"chapters": [{"start_time": 0.0, "end_time": 193.0}, {"start_time": 193.0, "end_time": 329.0}, {"start_time": 329.0, "end_time": 364.0}, {"start_time": 364.0, "end_time": 409.0}, {"start_time": 409.0, "end_time": 531.0}, {"start_time": 531.0, "end_time": 641.0}, {"start_time": 641.0, "end_time": 823.0}, {"start_time": 823.0, "end_time": 964.0}, {"start_time": 964.0, "end_time": 1026.0}, {"start_time": 1026.0, "end_time": 1179.0}, {"start_time": 1179.0, "end_time": 1238.0}, {"start_time": 1238.0, "end_time": 1402}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 13.2], "sentence": " Saludos desde Euronews hoy jueves 9 de junio."}, {"speaker": "SPEAKER_06", "timestamp": [13.2, 25.02], "sentence": " Les presentamos las noticias de este día y comenzamos con la grave crisis hispano-argelina después de que Argelia suspendiera el tratado de amististad, Buena Vecindad y Cooperación con España."}, {"speaker": "SPEAKER_06", "timestamp": [25.02, 32.92], "sentence": " Bruselas considera la decisión extremadamente preocupante y ha pedido al país magrebí que dé marcha atrás."}, {"speaker": "SPEAKER_06", "timestamp": [32.92, 46.46], "sentence": " El presidente de Estados Unidos, Joe Biden, en su inauguración de la Cumbre de las Américas, ha asegurado querer relanzar el vínculo con América Latina y desarrollar un nuevo pacto económico."}, {"speaker": "SPEAKER_06", "timestamp": [46.46, 63.38], "sentence": " Mientras el secretario general de la ONU, Antonio Guterres, que viaja a Los Ángeles para participar en esta cumbre, ha alertado de que la guerra en Ucrania junto al resto de crisis amenazan con desatar una ola de hambre y miseria sin precedentes."}, {"speaker": "SPEAKER_06", "timestamp": [63.38, 80.02], "sentence": " En la provincia de Málaga, en el sur de España, se ha desatado un incendio que ha obligado a desalojar a más de 2.500 personas en Benajavís, en Sierra Bermeja, zona en la que ya ardieron 10.000 hectáreas en septiembre del año pasado."}, {"speaker": "SPEAKER_06", "timestamp": [80.02, 85.7], "sentence": " El fuego se declaró en la madrugada del jueves en un bosque de castaños y pinos."}, {"speaker": "SPEAKER_06", "timestamp": [85.7, 90.32], "sentence": " Tres bomberos han resultado heridos en las labores de extinción."}, {"speaker": "SPEAKER_06", "timestamp": [90.32, 106.8], "sentence": " Seguimos con el caos en los aeropuertos de Europa debido al dinamismo del sector tras el parón por la pandemia, pero también a la falta de personal de seguridad y al incremento de los controles a los viajeros británicos tras el Brexit."}, {"speaker": "SPEAKER_06", "timestamp": [106.8, 118.2], "sentence": " En el aeropuerto parisino de Charles de Gaulle se ha anulado uno de cada cuatro vuelos tras convocarse una huelga indefinida por la que se piden mejoras salariales."}, {"speaker": "SPEAKER_06", "timestamp": [118.2, 123.32], "sentence": " Y el Parlamento Europeo vota un plan para la transición ecológica."}, {"speaker": "SPEAKER_06", "timestamp": [123.32, 123.82], "sentence": " vota un plan para la transición ecológica."}, {"speaker": "SPEAKER_06", "timestamp": [123.82, 131.56], "sentence": " El paquete de medidas Objetivo 55 pretende lograr la neutralidad climática de aquí a 2050."}, {"speaker": "SPEAKER_06", "timestamp": [131.56, 136.28], "sentence": " El final de nuestro informativo lo dedicamos al reino animal."}, {"speaker": "SPEAKER_06", "timestamp": [136.28, 150.46], "sentence": " Una trágica y bestial pelea entre osos pardos en Palencia, España y la creación de la autopista Nemo para preservar los corredores de migración de los peces en el corazón del Pacífico."}, {"speaker": "SPEAKER_06", "timestamp": [150.46, 152.34], "sentence": " Enseguida, los titulares."}, {"speaker": "SPEAKER_04", "timestamp": [152.34, 157.2], "sentence": " Argelia deja en suspenso 20 años de amistad con España."}, {"speaker": "SPEAKER_04", "timestamp": [157.2, 161.68], "sentence": " El gobierno de Madrid lamenta la noticia, pero dice que no teme que haya repercusiones."}, {"speaker": "SPEAKER_09", "timestamp": [161.68, 198.86], "sentence": " no teme que haya repercusiones. Joe Biden defiende la democracia y llama a la unidad al inaugurar una cumbre de las Américas marcada por las exclusiones y las ausencias. Testimonios estremecedores de supervivientes y familiares de víctimas de tiroteos ante el Congreso de Estados Unidos piden acción ya. El secretarioario general de la onu advierte de que la guerra de ucrania junto al resto de crisis amenazan con desatar una ola de hambre y miseria sin precedentes costa rica panamá ecuador y colombia crean la autopista nemo una ruta acuática de miles"}], [{"speaker": "SPEAKER_09", "timestamp": [198.86, 208.16], "sentence": " de kilómetros que protegerá la migración de la fauna marina del Pacífico. Argelia ha dejado en suspenso 20 años de amistad con España."}, {"speaker": "SPEAKER_04", "timestamp": [208.16, 215.5], "sentence": " El gobierno argelino paralizó este miércoles de inmediato el tratado de amistad que mantenía con el gobierno español desde octubre de 2002."}, {"speaker": "SPEAKER_04", "timestamp": [215.5, 222.1], "sentence": " La razón, el cambio de postura de Madrid sobre el Sáhara Occidental, que Argel califica de injustificable."}, {"speaker": "SPEAKER_04", "timestamp": [222.1, 236.24], "sentence": " El ministro de Exteriores español, José Manuel Álvarez, ha dicho que lamenta la noticia, pero se ha mostrado convencido de que no tendrá repercusiones, en especial sobre los importantes acuerdos energéticos para el suministro de gas que España mantiene con Argelia."}, {"speaker": "SPEAKER_12", "timestamp": [236.24, 245.1], "sentence": " El gobierno argelino es muy conocido por ser un socio fiable, un suministrador fiable."}, {"speaker": "SPEAKER_12", "timestamp": [245.1, 255.74], "sentence": " Se han dado garantías por parte del gobierno argelino al máximo nivel y por lo tanto nada me indica que eso vaya a ser de otra manera."}, {"speaker": "SPEAKER_04", "timestamp": [255.74, 270.24], "sentence": " La reacción de Argelia se produjo después de que el presidente del gobierno español, Pedro Sánchez, defendiera este miércoles ante el Congreso de los Diputados la decisión de su gobierno de aceptar la propuesta marroquí de autonomía para el Sáhara Occidental, antigua colonia española."}, {"speaker": "SPEAKER_11", "timestamp": [270.24, 277.04], "sentence": " La propuesta marroquí de autonomía es la base más seria, creíble y realista para él."}, {"speaker": "SPEAKER_11", "timestamp": [277.04, 286.18], "sentence": " Respetamos que otros puedan pensar de otra manera, pero estaríamos engañándonos todos en esta Cámara si no reconociéramos algo que puede parecer una oída."}, {"speaker": "SPEAKER_11", "timestamp": [286.18, 289.82], "sentence": " Y es que hay que desencañar a un conflicto que dura ya demasiado tiempo."}, {"speaker": "SPEAKER_04", "timestamp": [289.82, 303.56], "sentence": " Argelia, principal aliado del Frente Polisario y enemigo acérrimo de Marruecos, considera que la actitud de España respecto al Sáhara Occidental es contraria a la legalidad internacional y contribuye a degradar la situación en la región."}, {"speaker": "SPEAKER_04", "timestamp": [303.56, 304.56], "sentence": " internacional y contribuye a degradar la situación en la región."}, {"speaker": "SPEAKER_04", "timestamp": [304.56, 313.18], "sentence": " La tensión latente desde hace meses entre Argelia y España ha impactado directamente en el sector del gas, en el que han dejado de ser socios estratégicos."}, {"speaker": "SPEAKER_04", "timestamp": [313.18, 318.44], "sentence": " De hecho, en abril el país magrebí advirtió que revisará los precios de su cliente español."}, {"speaker": "SPEAKER_04", "timestamp": [318.44, 328.02], "sentence": " España, por su parte, trata de reducir su dependencia del gas de Argelia, que desde febrero ya no es su principal suministrador, un rol que ha pasado a ocupar Estados Unidos."}, {"speaker": "SPEAKER_04", "timestamp": [328.02, 335.0], "sentence": " El presidente estadounidense Joe Biden ha inaugurado la Cumbre de las Américas"}], [{"speaker": "SPEAKER_04", "timestamp": [335.0, 339.34], "sentence": " con una defensa de la democracia y de la necesidad de cooperación en el continente."}, {"speaker": "SPEAKER_04", "timestamp": [339.34, 345.62], "sentence": " Pero si por algo está marcada esta cumbre, que se celebra en Los Ángeles, es por las diferencias diplomáticas y las ausencias."}, {"speaker": "SPEAKER_04", "timestamp": [345.62, 358.72], "sentence": " La decisión de Estados Unidos de no invitar a Cuba, Venezuela y Nicaragua ha incomodado a varios mandatarios como el mexicano Andrés Manuel López Obrador, el boliviano Luis Arce y la hondureña Xiomara Castro que han decidido no asistir."}, {"speaker": "SPEAKER_03", "timestamp": [358.72, 362.52], "sentence": " Los líderes de Guatemala y El Salvador tampoco están presentes."}, {"speaker": "SPEAKER_04", "timestamp": [362.52, 374.08], "sentence": " Mala y El Salvador tampoco están presentes. Al reunirnos de nuevo hoy, en un momento en el que la democracia está siendo asaltada en todo el mundo, volvamos a unirnos y renovemos"}], [{"speaker": "SPEAKER_04", "timestamp": [374.08, 388.28], "sentence": " nuestra convicción de que la democracia no solo es el rasgo definitorio de la historia americana, sino un ingrediente esencial del futuro de América. Esta es la primera vez que Estados Unidos acoge una cumbre de las Américas..."}, {"speaker": "SPEAKER_04", "timestamp": [388.28, 390.34], "sentence": "...desde la primera edición en 1994."}, {"speaker": "SPEAKER_04", "timestamp": [390.34, 393.64], "sentence": " Uno de los temas centrales es la cuestión de la inmigración."}, {"speaker": "SPEAKER_04", "timestamp": [393.64, 397.28], "sentence": " Mientras en Los Ángeles se sucedían protestas para pedir a Washington..."}, {"speaker": "SPEAKER_04", "timestamp": [397.28, 401.12], "sentence": "...una regulación migratoria, en el sur de México miles de integrantes..."}, {"speaker": "SPEAKER_04", "timestamp": [401.12, 404.34], "sentence": "...de la última caravana migratoria tramitaban sus documentos..."}, {"speaker": "SPEAKER_04", "timestamp": [404.34, 406.6], "sentence": "...para seguir su camino hacia Estados Unidos."}, {"speaker": "SPEAKER_04", "timestamp": [406.6, 414.64], "sentence": " Este pequeño papel es el salvoconducto que tratan de conseguir, como sea,"}], [{"speaker": "SPEAKER_04", "timestamp": [414.64, 418.52], "sentence": " miles de migrantes de la última caravana que está atravesando México."}, {"speaker": "SPEAKER_03", "timestamp": [418.52, 421.2], "sentence": " Este documento tiene un valor de 30 días."}, {"speaker": "SPEAKER_03", "timestamp": [421.2, 431.8], "sentence": " Cuando los detenga Migración en el autobús donde van, le entregan una copia y le dicen, este es mi documento original, no te lo puedo entregar, no te lo puedo entregar."}, {"speaker": "SPEAKER_03", "timestamp": [431.8, 434.96], "sentence": " ¿Por qué? Porque me lo rompes y me piden dinero."}, {"speaker": "SPEAKER_00", "timestamp": [434.96, 450.5], "sentence": " Como explicaba el activista Luis Villagrán, el documento, que se llama Forma Migratoria Múltiple, les permite transitar de manera legal por México. La oficina migratoria de Uixtla en Chiapas quedó colapsada por la avalancha de personas que trataban de lograr el permiso."}, {"speaker": "SPEAKER_00", "timestamp": [450.5, 454.36], "sentence": " Nosotros lo que queremos es nuestras visas para irnos."}, {"speaker": "SPEAKER_04", "timestamp": [454.36, 462.44], "sentence": " Y si no nos dan visa, entonces que nos den un papel que nos garantice de que no nos van a parar en migración, de que no nos van a deportar, de que no nos van a devolver."}, {"speaker": "SPEAKER_04", "timestamp": [462.44, 466.78], "sentence": " Todo esto ocurre mientras se celebra la Cumbre de las Américas en Los Ángeles."}, {"speaker": "SPEAKER_04", "timestamp": [466.78, 472.8], "sentence": " Algunos integrantes de la caravana buscan otras oficinas migratorias en otras localidades donde obtener el papel."}, {"speaker": "SPEAKER_04", "timestamp": [472.8, 478.74], "sentence": " Otros muchos, unos 5.000 según Villagrán, tienen la intención de seguir adelante, con visa o sin ella."}, {"speaker": "SPEAKER_03", "timestamp": [478.74, 492.3], "sentence": " Que lo escuche bien Llobaire, que lo escuche bien Llobaire, que lo escuche Andrés Manuel López Obrador, que lo escuche Nicolás Maduro, que lo escuche Daniel Ortega, que lo escuche Díaz Canel."}, {"speaker": "SPEAKER_03", "timestamp": [492.3, 503.82], "sentence": " Nos vamos a la frontera norte, compañeros. Con tarjetas, sin tarjetas, con autobuses, sin autobuses, como quieran, vamos a llegar a la frontera norte."}, {"speaker": "SPEAKER_03", "timestamp": [503.82, 504.2], "sentence": " Autobuses, como quieran, vamos a llegar a la frontera norte."}, {"speaker": "SPEAKER_04", "timestamp": [504.2, 512.78], "sentence": " Esta última caravana, que partió el lunes con unas 15.000 personas de 20 países, refleja un flujo migratorio récord hacia Estados Unidos."}, {"speaker": "SPEAKER_03", "timestamp": [512.78, 517.62], "sentence": " El gobierno mexicano constata un aumento del 89% interanual."}, {"speaker": "SPEAKER_01", "timestamp": [517.62, 538.36], "sentence": " Llama la atención sobre todo el incremento en el número de venezolanos, debido a la exigencia de visado que les ha impuesto México, trasladándolos del circuito legal, pues antesban como turistas al de los migrantes sin papeles desgarradores y desesperados testimonios de supervivientes y familiares de víctimas de"}], [{"speaker": "SPEAKER_05", "timestamp": [538.36, 566.68], "sentence": " tiroteos en el congreso de eeuu estremecedor fue el de Mía Cerrillo, alumna de la escuela primaria Rob en Ubalde de 11 años. Le disparó a mi amigo que estaba a mi lado y pensé que iba a volver al aula, así que agarré un poco de sangre y me la puse por todo el cuerpo."}, {"speaker": "SPEAKER_12", "timestamp": [566.68, 573.36], "sentence": " ¿Por qué hiciste eso? ¿Cuándo te pusiste la sangre? Le pregunta su padre."}, {"speaker": "SPEAKER_05", "timestamp": [573.36, 580.48], "sentence": " Para quedarme quieta y luego agarré el teléfono de mi maestra y llamé al 911, responde."}, {"speaker": "SPEAKER_06", "timestamp": [580.48, 585.5], "sentence": " Kimberly Rubio perdió a su hija Lexi en la matanza de Ubalde."}, {"speaker": "SPEAKER_05", "timestamp": [585.5, 588.94], "sentence": " No queremos que piensen en Lexi solo como un número."}, {"speaker": "SPEAKER_06", "timestamp": [588.94, 592.22], "sentence": " Era inteligente, compasiva y atlética."}, {"speaker": "SPEAKER_05", "timestamp": [592.22, 604.58], "sentence": " En algún lugar hay una madre que escucha nuestro testimonio y piensa que ni siquiera puede imaginar nuestro dolor sin saber que nuestra realidad algún día será la de ella, a menos que actuemos ahora."}, {"speaker": "SPEAKER_05", "timestamp": [604.58, 621.26], "sentence": " nuestra realidad algún día será la de ella a menos que actuemos ahora. Greg Jackson sobrevivió a otro tiroteo en Washington hace nueve años. Esta es ahora la causa número uno de muerte para los hombres negros y la causa número dos de muerte para las mujeres negras y los hombres hispanos."}, {"speaker": "SPEAKER_00", "timestamp": [621.26, 627.48], "sentence": " Y si bien este puede ser un tema político para el Congreso, es de vida o muerte para nuestras comunidades, dijo."}, {"speaker": "SPEAKER_05", "timestamp": [627.48, 639.72], "sentence": " Luego, la Cámara de Representantes votó aumentar la edad para comprar rifles semiautomáticos de 18 a 21 años, pero es poco probable que sea aprobado por el Senado."}, {"speaker": "SPEAKER_09", "timestamp": [639.72, 649.02], "sentence": " La ONU ha advertido de que está aumentando el impacto de la invasión rusa de Ucrania en la seguridad alimentaria, la energía y las finanzas."}], [{"speaker": "SPEAKER_09", "timestamp": [649.02, 654.3], "sentence": " Su secretario general ha señalado que es probable que 1.600 millones de personas se vean afectadas."}, {"speaker": "SPEAKER_09", "timestamp": [654.3, 661.54], "sentence": " Guterres ha apuntado que la crisis alimentaria de este año tiene que ver con la falta de acceso, pero que la del próximo podría deberse a la falta de alimentos."}, {"speaker": "SPEAKER_12", "timestamp": [661.54, 667.54], "sentence": " Tres meses después de la invasión rusa de Ucrania, nos enfrentamos a una nueva realidad."}, {"speaker": "SPEAKER_09", "timestamp": [667.54, 672.68], "sentence": " Para los que están en el terreno, cada día hay un nuevo derramamiento de sangre y sufrimiento."}, {"speaker": "SPEAKER_12", "timestamp": [672.68, 684.12], "sentence": " Y para la gente de todo el mundo, la guerra, junto con las otras crisis, amenaza con desatar una ola de hambre y miseria sin precedentes, dejando un caos económico y social tras de sí."}, {"speaker": "SPEAKER_09", "timestamp": [684.12, 685.1], "sentence": " miserias sin precedentes, dejando un caos económico y social tras de sí."}, {"speaker": "SPEAKER_03", "timestamp": [685.1, 693.88], "sentence": " Guterres ha reclamado que se elabore un plan para transportar los 20 millones de toneladas de grano que se encuentran en los almacenes del puerto ucraniano de Odessa, en el Mar Negro."}, {"speaker": "SPEAKER_09", "timestamp": [693.88, 699.9], "sentence": " Sin embargo, las conversaciones entre Rusia y Turquía para llevar a cabo esta tarea terminaron sin una solución."}, {"speaker": "SPEAKER_09", "timestamp": [699.9, 712.04], "sentence": " El ministro de Asuntos Exteriores ruso, Sergei Lavrov, dijo que Moscú está dispuesta a abrir corredores para permitir la reanudación de las exportaciones de grano desde Ucrania, pero que este país tiene que retirar las minas de sus puertos."}, {"speaker": "SPEAKER_09", "timestamp": [712.04, 719.44], "sentence": " Sin embargo, Kiev ha rechazado la idea. Señala que no se cree las garantías vacías rusas de que no se aprovecharán de la situación."}, {"speaker": "SPEAKER_09", "timestamp": [719.44, 729.24], "sentence": " El destino del Donbass se decide en Severodonetsk, según el presidente de Ucrania, Volodymyr Zelensky."}, {"speaker": "SPEAKER_09", "timestamp": [729.24, 737.3], "sentence": " Aunque la ciudad está ahora en gran parte bajo control ruso, los combates continúan convirtiéndola en el punto más caliente de la línea del frente."}, {"speaker": "SPEAKER_09", "timestamp": [737.3, 744.04], "sentence": " Según Kiev, Rusia ha introducido en las últimas horas morteros, artillería y lanzacohetes múltiples."}, {"speaker": "SPEAKER_09", "timestamp": [744.04, 753.4], "sentence": " Esta es una batalla muy feroz, muy difícil, probablemente una de las más difíciles de esta guerra."}, {"speaker": "SPEAKER_02", "timestamp": [753.4, 757.2], "sentence": " Agradezco a todos los que defienden esta posición."}, {"speaker": "SPEAKER_03", "timestamp": [757.2, 762.86], "sentence": " En gran medida, el destino de nuestro Donbass se está decidiendo allí."}, {"speaker": "SPEAKER_07", "timestamp": [762.86, 769.78], "sentence": " Lysitschansk, la ciudad vecina de Severodonetsk, también es objetivo directo de la artillería rusa."}, {"speaker": "SPEAKER_09", "timestamp": [769.78, 777.24], "sentence": " Al estar situada a mayor altura que Severodonetsk, su control otorga a cualquiera de los dos ejércitos el dominio de la zona."}, {"speaker": "SPEAKER_03", "timestamp": [777.24, 782.84], "sentence": " Pero a pesar de los bombardeos, algunos habitantes se niegan a marchar."}, {"speaker": "SPEAKER_07", "timestamp": [782.84, 789.64], "sentence": " En nuestro país se trabaja toda la vida para tener un techo."}, {"speaker": "SPEAKER_03", "timestamp": [789.64, 794.4], "sentence": " Por eso no queremos ir a un lugar donde no tengamos eso, nuestro propio techo."}, {"speaker": "SPEAKER_02", "timestamp": [794.4, 802.58], "sentence": " Hay mucha gente en nuestra ciudad que no se ha ido, porque ha trabajado toda su vida para tener su propio piso."}, {"speaker": "SPEAKER_03", "timestamp": [802.58, 808.74], "sentence": " Asimismo, se han reanudado los bombardeos en la región ucraniana de Kharkov, en el noreste del país."}, {"speaker": "SPEAKER_09", "timestamp": [808.74, 811.94], "sentence": " Cinco personas murieron y más de una decena resultaron heridas."}, {"speaker": "SPEAKER_03", "timestamp": [811.94, 814.94], "sentence": " Los bombardeos dañaron viviendas y un supermercado."}, {"speaker": "SPEAKER_09", "timestamp": [814.94, 822.48], "sentence": " El ejército ruso dice que utilizó misiles de alta precisión para golpear una planta de reparación de armamento cerca de la ciudad."}, {"speaker": "SPEAKER_07", "timestamp": [822.48, 829.06], "sentence": " Los coches de motor de combustión nuevos deberán dejar de venderse para el año 2035."}], [{"speaker": "SPEAKER_07", "timestamp": [829.06, 833.88], "sentence": " El Parlamento Europeo ha votado a favor de este elemento clave del paquete europeo..."}, {"speaker": "SPEAKER_07", "timestamp": [833.88, 836.98], "sentence": "...para luchar contra el cambio climático, conocido como Fit for 55."}, {"speaker": "SPEAKER_07", "timestamp": [836.98, 841.68], "sentence": " Aunque durante la votación matinal, varias partes importantes de la propuesta..."}, {"speaker": "SPEAKER_07", "timestamp": [841.68, 843.38], "sentence": "...se han quedado encalladas en la Eurocámara."}, {"speaker": "SPEAKER_07", "timestamp": [843.38, 857.54], "sentence": " Durante una caótica sesión, los eurodiputados han votado en contra de la reforma del sistema de comercio de emisiones de carbono, un elemento central de la estrategia, junto con acusaciones cruzadas de crear alianzas con la extrema derecha."}, {"speaker": "SPEAKER_02", "timestamp": [857.54, 869.34], "sentence": " Es una realidad en esta casa que los socialistas, los verdes, la izquierda han votado junto con la extrema derecha en contra de la propuesta de la mayoría de este parlamento."}, {"speaker": "SPEAKER_07", "timestamp": [869.34, 872.46], "sentence": " Esa es la realidad, no hay que cambiar la historia, no es justo."}, {"speaker": "SPEAKER_07", "timestamp": [872.46, 892.34], "sentence": " ¿Quiénes, señores del Partido Popular Europeo, votaron con la extrema derecha para dar poder a los grupos de presión. ¿Quién es hoy el responsable de la negación del cambio climático? Son ustedes."}, {"speaker": "SPEAKER_04", "timestamp": [892.34, 909.76], "sentence": " ¿Pero qué es lo que pasó? Los socialistas, la izquierda y los verdes votaron por sorpresa en contra del texto argumentando que debido a la inclusión de una serie de enmiendas no era lo suficientemente ambicioso. Así lo explica una eurodiputada socialista."}, {"speaker": "SPEAKER_07", "timestamp": [909.76, 921.7], "sentence": " Somos capaces de llegar a muchos compromisos, pero si se rebajan las ambiciones de la Comisión, que están en consonancia con el Pacto Verde Europeo y la Ley del Clima, no apoyaremos la propuesta."}, {"speaker": "SPEAKER_04", "timestamp": [921.7, 930.56], "sentence": " Finalmente, este texto, junto con otras dos propuestas claves, se seguirá debatiendo en comité, algo que no ha gustado al grupo popular."}, {"speaker": "SPEAKER_07", "timestamp": [930.56, 936.52], "sentence": " Es increíble la posición de los socialistas."}, {"speaker": "SPEAKER_01", "timestamp": [936.52, 943.0], "sentence": " Cuando pierden, deciden parar la reforma."}, {"speaker": "SPEAKER_07", "timestamp": [943.0, 946.54], "sentence": " Deciden parar la reforma."}, {"speaker": "SPEAKER_07", "timestamp": [946.54, 965.54], "sentence": " La negociación continuará en la Eurocámara para tratar de conseguir un compromiso para el paquete Fit for 55, cuyo objetivo es adaptar la legislación europea para alcanzar una reducción del 55% de las emisiones de carbono en la Unión Europea para el año 2030."}], [{"speaker": "SPEAKER_07", "timestamp": [965.54, 974.08], "sentence": " La huelga indefinida en el principal aeropuerto de Francia, el de París Charles de Gaulle, ha anulado uno de cada cuatro de sus vuelos, según Aeropuertos de París."}, {"speaker": "SPEAKER_01", "timestamp": [974.08, 979.36], "sentence": " Los sindicatos reclaman una subida de 300 euros para hacer frente a la creciente inflación."}, {"speaker": "SPEAKER_07", "timestamp": [979.36, 986.36], "sentence": " Con la pandemia se redujeron, según los sindicatos, 15.000 empleos y ahora, según la autoridad portuaria francesa, hay 4.000 vacantes."}, {"speaker": "SPEAKER_09", "timestamp": [986.36, 989.12], "sentence": " De ahí que el personal soporte una mayor presión."}, {"speaker": "SPEAKER_09", "timestamp": [989.12, 994.32], "sentence": " En mi opinión, esta no será la última y la repercusión será cada vez mayor."}, {"speaker": "SPEAKER_09", "timestamp": [994.32, 997.18], "sentence": " ¿Qué hace, señor?"}, {"speaker": "SPEAKER_05", "timestamp": [997.18, 1001.3], "sentence": " Mire, este es el cartel que estamos pegando."}, {"speaker": "SPEAKER_09", "timestamp": [1001.3, 1004.78], "sentence": " Los empleados se manifiestan el día de hoy contra el alto coste de la vida."}, {"speaker": "SPEAKER_09", "timestamp": [1004.78, 1011.7], "sentence": " Como indicamos aquí, tenemos dificultades para comprar la comida, encontrar alojamiento y llegar al trabajo."}, {"speaker": "SPEAKER_12", "timestamp": [1011.7, 1018.94], "sentence": " Las mismas largas con las que se han producido en el aeropuerto parisino se han dado estos días también en Madrid o Ásterdam."}, {"speaker": "SPEAKER_09", "timestamp": [1018.94, 1023.28], "sentence": " Faltan trabajadores y el número de viajeros se ha incrementado tras la pandemia."}, {"speaker": "SPEAKER_09", "timestamp": [1023.28, 1026.9], "sentence": " trabajadores y el número de viajeros se ha incrementado tras la pandemia."}], [{"speaker": "SPEAKER_10", "timestamp": [1026.9, 1046.0], "sentence": " La Agencia Estatal de Meteorología espera la llegada de la que podría convertirse en la primera ola de calor climatológica del verano en España. La agencia avisa de que esta subida de temperaturas cumple los criterios de intensidad, extensión y duración de una ola de calor y que podría elevar los termómetros por encima de 40 grados en el sur de la península..."}, {"speaker": "SPEAKER_10", "timestamp": [1046.0, 1047.82], "sentence": "...desde este jueves hasta el martes."}, {"speaker": "SPEAKER_10", "timestamp": [1047.82, 1050.94], "sentence": " El portavoz de la AEMED, Rubén del Campo..."}, {"speaker": "SPEAKER_10", "timestamp": [1050.94, 1053.62], "sentence": "...explica que esta podría ser la ola de calor registrada..."}, {"speaker": "SPEAKER_10", "timestamp": [1053.62, 1054.86], "sentence": "...más temprana hasta la fecha."}, {"speaker": "SPEAKER_02", "timestamp": [1054.86, 1057.88], "sentence": " Esta situación de temperaturas tan elevadas en la península..."}, {"speaker": "SPEAKER_02", "timestamp": [1057.88, 1059.82], "sentence": "...también en Baleares, donde también se superarán..."}, {"speaker": "SPEAKER_02", "timestamp": [1059.82, 1061.86], "sentence": "...los 35 grados el fin de semana..."}, {"speaker": "SPEAKER_02", "timestamp": [1061.86, 1063.72], "sentence": "...y quizás los primeros días de la próxima..."}, {"speaker": "SPEAKER_02", "timestamp": [1063.72, 1069.26], "sentence": "...hace que no podamos descartar que estemos...... ante la primera ola de calor climatológica del verano."}, {"speaker": "SPEAKER_02", "timestamp": [1069.26, 1082.02], "sentence": " Todavía es pronto para afirmarlo con rotundidad, pero es posible, como decimos, que estemos ante esa primera ola de calor de este verano 2022, que sería, en caso de confirmarse, una de las más tempranas desde que se tienen registros."}, {"speaker": "SPEAKER_02", "timestamp": [1082.02, 1087.94], "sentence": " Porque la más temprana hasta el momento tuvo lugar, comenzó el 11 de junio de 1981."}, {"speaker": "SPEAKER_10", "timestamp": [1087.94, 1093.86], "sentence": " Las temperaturas de día serán muy elevadas, con más de 35 grados en buena parte de la península."}, {"speaker": "SPEAKER_10", "timestamp": [1093.86, 1101.22], "sentence": " Además, las noches serán tropicales, en las que el termómetro no bajará de los 20 grados en el Mediterráneo, en el sur y en el centro del país."}, {"speaker": "SPEAKER_10", "timestamp": [1101.22, 1106.76], "sentence": " sur y en el centro del país."}, {"speaker": "SPEAKER_08", "timestamp": [1106.76, 1114.18], "sentence": " Continúan las labores de búsqueda para dar con el paradero del periodista británico Don Phillips y el dirigente indígena Bruno Araujo Pereira."}, {"speaker": "SPEAKER_08", "timestamp": [1114.18, 1122.38], "sentence": " El día de ayer, durante las labores de investigación en la zona, se llevó a cabo el arresto de un hombre que aparentemente podría tener conexión con esta desaparición."}, {"speaker": "SPEAKER_08", "timestamp": [1122.38, 1128.34], "sentence": " Este hombre llevaba consigo drogas y un cartucho de porte ilegal que se suele utilizar en rifles de asalto."}, {"speaker": "SPEAKER_03", "timestamp": [1128.34, 1134.42], "sentence": " No descartamos ninguna línea de investigación."}, {"speaker": "SPEAKER_10", "timestamp": [1134.42, 1145.14], "sentence": " Tenemos dos líneas principales, la búsqueda de personas desaparecidas por un lado y la posible comisión de un crimen por el otro, declara el jefe de la Policía Federal del Estado de Amazonas."}, {"speaker": "SPEAKER_08", "timestamp": [1145.14, 1152.22], "sentence": " Tenemos que entender que el área del Valle de Jabarí es casi del tamaño de Portugal y que es un área inhóspita."}, {"speaker": "SPEAKER_08", "timestamp": [1152.22, 1162.66], "sentence": " Es muy complicado cuando dos personas deciden entrar en el área indígena sin una comunicación formal con los órganos de seguridad dentro de la zona, cuenta el jefe de la Agencia Indígena del Gobierno de Brasil."}, {"speaker": "SPEAKER_11", "timestamp": [1162.66, 1170.96], "sentence": " Algunos activistas locales dicen que Phillips y Pereira recibieron amenaza la semana pasada durante sus jornadas de trabajo."}, {"speaker": "SPEAKER_08", "timestamp": [1170.96, 1177.58], "sentence": " Más de 200 oficiales se encargan de la búsqueda con el apoyo de dos helicópteros, tres drones y 16 embarcaciones."}, {"speaker": "SPEAKER_09", "timestamp": [1177.58, 1190.36], "sentence": " Localizan a la osa gravemente herida y a su cría que lograron sobrevivir al brutal ataque de este oso pardo en Peña Santa Lucía, en la provincia española de Palencia."}], [{"speaker": "SPEAKER_09", "timestamp": [1190.36, 1193.44], "sentence": " El macho quería inducirla nuevamente al celo."}, {"speaker": "SPEAKER_09", "timestamp": [1193.44, 1194.8], "sentence": " Hostia."}, {"speaker": "SPEAKER_11", "timestamp": [1194.8, 1201.06], "sentence": " El cadáver del oso de 217 kilos fue localizado en la zona en la que ambos se despeñaron."}, {"speaker": "SPEAKER_09", "timestamp": [1201.06, 1209.36], "sentence": " Tras seguir el rastro de sangre de las graves heridas de la osa, el operativo de la Junta de Castilla y León ha logrado dar con ella dentro de una cueva."}, {"speaker": "SPEAKER_09", "timestamp": [1209.36, 1215.18], "sentence": " Según la prensa local, los expertos han constatado que la madre está junto a su cría amamantándola."}, {"speaker": "SPEAKER_09", "timestamp": [1215.18, 1236.78], "sentence": " Debido a la dificultad del terreno, los equipos tan solo están alimentando y dando de beber al animal. El objetivo del operativo es lograr la supervivencia de la familia. La situación del oso pardo ibérico es crítica, pero no por estas peleas, sino principalmente debido a la mano del hombre. Según la Fundación Oso Pardo, hay unos 400 ejemplares en todo el territorio, según los últimos registros."}, {"speaker": "SPEAKER_09", "timestamp": [1236.78, 1245.76], "sentence": " Proteger el corazón del Pacífico es el objetivo con el que nace la autopista Nemo."}], [{"speaker": "SPEAKER_09", "timestamp": [1245.76, 1251.48], "sentence": " Un proyecto que se desarrolla fruto del acuerdo entre Costa Rica, Panamá, Ecuador y Colombia."}, {"speaker": "SPEAKER_09", "timestamp": [1251.48, 1259.32], "sentence": " Pretende preservar los corredores de migración de los peces, ya que estos a menudo se ven afectados por la pesca intensiva."}, {"speaker": "SPEAKER_09", "timestamp": [1259.32, 1267.08], "sentence": " Cuando los animales se alejan de sus zonas protegidas, vuelven a ser vulnerables a la pesca intensiva y a las actividades humanas."}, {"speaker": "SPEAKER_09", "timestamp": [1267.08, 1275.6], "sentence": " Entonces nos preguntamos, ¿por qué no regulamos y por qué no protegemos estas autopistas submarinas que conectan distintas zonas clave?"}, {"speaker": "SPEAKER_09", "timestamp": [1275.6, 1280.1], "sentence": " Los científicos han podido comprobar con cámaras que las rutas existen."}, {"speaker": "SPEAKER_09", "timestamp": [1280.1, 1284.7], "sentence": " Así migran, por ejemplo, los tiburones martillo, que se encuentran en extinción."}, {"speaker": "SPEAKER_09", "timestamp": [1284.7, 1291.5], "sentence": " Con la autopista Nemo tendrán una nueva oportunidad de vida."}, {"speaker": "SPEAKER_09", "timestamp": [1291.5, 1313.96], "sentence": " Si logramos proteger estos hábitats específicos o corredores que los animales utilizan durante sus migraciones, podremos finalmente darles una oportunidad, un cambio para que puedan respirar, una oportunidad para recuperarse. La autopista recorrerá miles de kilómetros en los que solo se permitirá la pesca local de peces no amenazados."}, {"speaker": "SPEAKER_09", "timestamp": [1313.96, 1334.14], "sentence": " Ya nos despedimos. Les dejamos con nuestro No Comment de hoy. Un increíble espectáculo de danza de los derviches sufíes de Egipto, que buscan encontrar la comunión con Dios a través de movimientos giratorios."}, {"speaker": "SPEAKER_06", "timestamp": [1334.14, 1338.2], "sentence": " Gracias por seguir con nosotros la actualidad europea e internacional."}]]}