{"chapters": [{"start_time": 0.0, "end_time": 58.0}, {"start_time": 58.0, "end_time": 117.0}, {"start_time": 117.0, "end_time": 156.0}, {"start_time": 156.0, "end_time": 205.0}, {"start_time": 205.0, "end_time": 228.0}, {"start_time": 228.0, "end_time": 263.0}, {"start_time": 263.0, "end_time": 313.0}, {"start_time": 313.0, "end_time": 384.0}, {"start_time": 384.0, "end_time": 401.0}, {"start_time": 401.0, "end_time": 417.0}, {"start_time": 417.0, "end_time": 476.0}, {"start_time": 476.0, "end_time": 567.0}, {"start_time": 567.0, "end_time": 617.0}, {"start_time": 617.0, "end_time": 666.0}, {"start_time": 666.0, "end_time": 689.0}, {"start_time": 689.0, "end_time": 745.0}, {"start_time": 745.0, "end_time": 773.0}, {"start_time": 773.0, "end_time": 811.0}, {"start_time": 811.0, "end_time": 856.0}, {"start_time": 856.0, "end_time": 944.0}, {"start_time": 944.0, "end_time": 1041}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 0.14], "sentence": "..."}, {"speaker": "SPEAKER_07", "timestamp": [0.14, 13.0], "sentence": " Saludos y bienvenidos a una nueva edición de Euronews Hoy."}, {"speaker": "SPEAKER_07", "timestamp": [13.0, 19.04], "sentence": " Se acaba la semana y seguimos muy de cerca la actualidad que sigue copada, lógicamente, por esa pandemia del coronavirus."}, {"speaker": "SPEAKER_07", "timestamp": [19.04, 23.42], "sentence": " Vamos a conocer ya todos los detalles de lo que está ocurriendo en Europa y en el resto del mundo."}, {"speaker": "SPEAKER_07", "timestamp": [23.42, 25.8], "sentence": " Comenzamos, como siempre, con nuestros titulares."}, {"speaker": "SPEAKER_07", "timestamp": [25.8, 30.3], "sentence": " Muertes y contagios a la baja en España."}, {"speaker": "SPEAKER_16", "timestamp": [30.3, 34.44], "sentence": " 605 fallecidos por coronavirus en las últimas 24 horas."}, {"speaker": "SPEAKER_16", "timestamp": [34.44, 37.52], "sentence": " Es la cifra más baja desde el 24 de marzo."}, {"speaker": "SPEAKER_16", "timestamp": [37.52, 40.28], "sentence": " Acuerdos sin precedentes."}, {"speaker": "SPEAKER_07", "timestamp": [40.28, 45.24], "sentence": " El Eurogrupo pacta movilizar medio billón de euros contra la crisis del COVID-19."}, {"speaker": "SPEAKER_14", "timestamp": [45.24, 54.08], "sentence": " Fosas comunes para las víctimas del COVID-19 en Nueva York, epicentro mundial de la pandemia."}, {"speaker": "SPEAKER_14", "timestamp": [54.08, 56.88], "sentence": " Pese a todo, Donald Trump se muestra optimista."}, {"speaker": "SPEAKER_16", "timestamp": [56.88, 66.08], "sentence": " Semana Santa típica por el COVID-19, con bendiciones por helicóptero, confesiones desde el auto y actos religiosos transmitidos"}], [{"speaker": "SPEAKER_16", "timestamp": [66.08, 66.92], "sentence": " desde internet."}, {"speaker": "SPEAKER_16", "timestamp": [66.92, 71.96], "sentence": " Continúa la tendencia descendiente de muertos y contagiados en España."}, {"speaker": "SPEAKER_16", "timestamp": [71.96, 79.78], "sentence": " El país ha registrado 605 muertos en las últimas 24 horas, la cifra más baja desde el 24 de marzo."}, {"speaker": "SPEAKER_16", "timestamp": [79.78, 89.0], "sentence": " Los contagios diagnosticados se elevan a 157.022, lo que supone el menor incremento desde el inicio de la crisis sanitaria."}, {"speaker": "SPEAKER_09", "timestamp": [89.0, 103.1], "sentence": " El incremento en el número de casos es hoy de un 3% respecto al día de ayer y podemos decir en este sentido que continuamos con la tendencia descendente que ya venimos observando y les vamos comunicando."}, {"speaker": "SPEAKER_09", "timestamp": [103.1, 103.8], "sentence": "...que seguimos observando y les vamos comunicando."}, {"speaker": "SPEAKER_16", "timestamp": [103.8, 109.68], "sentence": " La cifra de personas fallecidas por el COVID-19......se eleva a 15.843..."}, {"speaker": "SPEAKER_16", "timestamp": [109.68, 112.96], "sentence": "...desde el inicio de la crisis sanitaria en España..."}, {"speaker": "SPEAKER_16", "timestamp": [112.96, 116.0], "sentence": "...55.668 se han curado."}, {"speaker": "SPEAKER_16", "timestamp": [116.0, 121.7], "sentence": " Mientras la epidemia retoma una tendencia descendente..."}], [{"speaker": "SPEAKER_16", "timestamp": [121.7, 124.58], "sentence": "...tras dos días consecutivos de leves subidas..."}, {"speaker": "SPEAKER_16", "timestamp": [124.58, 159.42], "sentence": "...el estado de alarma se ha ampliado hasta el 26 de abril y podría prorrogarse otros 15 días hasta el 11 de mayo en una época del año de traslados masivos los desplazamientos de vehículos ligeros descendieron el miércoles pasado un 90% respecto a las medidas económicas, el gobierno de España acelera la renta mínima de 500 euros durante tres meses para los ciudadanos con ingresos inferiores a los 200 euros. El coronavirus sigue propagándose a nivel mundial."}], [{"speaker": "SPEAKER_04", "timestamp": [159.42, 166.06], "sentence": " Hay ahora más de un millón y medio de casos y más de 90.000 muertos. Las cifras siguen aumentando."}, {"speaker": "SPEAKER_04", "timestamp": [166.06, 173.36], "sentence": " España vio su tasa de mortalidad subir y bajar durante la semana, pero en general su curva parece estar aplanándose."}, {"speaker": "SPEAKER_04", "timestamp": [173.36, 178.58], "sentence": " Las últimas 24 horas trajeron mejores noticias con un número menor de muertes."}, {"speaker": "SPEAKER_04", "timestamp": [178.58, 183.5], "sentence": " El Parlamento se reunió el jueves para aprobar una prórroga del estado de alarma."}, {"speaker": "SPEAKER_04", "timestamp": [183.5, 187.62], "sentence": " Los españoles estarán confinados hasta el 26 de abril."}, {"speaker": "SPEAKER_04", "timestamp": [187.62, 190.68], "sentence": " Buenos días, señorías."}, {"speaker": "SPEAKER_02", "timestamp": [190.68, 196.34], "sentence": " Los datos, con toda la prudencia que lógicamente podamos expresar, son alentadores."}, {"speaker": "SPEAKER_02", "timestamp": [196.34, 205.14], "sentence": " Hemos alcanzado y superado el pico de contagios del COVID-19 y nos encontramos cerca del inicio del descenso, lo que se llama la desescalada."}], [{"speaker": "SPEAKER_04", "timestamp": [205.14, 208.7], "sentence": " Italia también ha visto una fluctuación en sus datos."}, {"speaker": "SPEAKER_04", "timestamp": [208.7, 218.9], "sentence": " El jueves el país registró un aumento en el número de muertos, mientras que el gobierno considera extender el fin del periodo de confinamiento más allá del actual 13 de abril."}, {"speaker": "SPEAKER_05", "timestamp": [218.9, 226.1], "sentence": " Roma está considerando reabrir algunos negocios a partir de la próxima semana."}, {"speaker": "SPEAKER_04", "timestamp": [226.1, 236.04], "sentence": " En Francia, la visita del presidente Emmanuel Macron en el sur de Francia a un prominente virólogo ha estado rodeada de controversia."}], [{"speaker": "SPEAKER_04", "timestamp": [236.04, 249.04], "sentence": " Didier Raúl ha defendido el uso de la droga antimalaria cloroquina en el combate contra el coronavirus, una terapia que otros científicos franceses e internacionales dicen que no ha demostrado ninguna eficacia."}, {"speaker": "SPEAKER_04", "timestamp": [249.04, 255.86], "sentence": " Macron hablará el lunes a la nación para extender el periodo de confinamiento."}, {"speaker": "SPEAKER_04", "timestamp": [255.86, 260.54], "sentence": " El país ha experimentado un fuerte aumento de muertes e infecciones en los últimos días."}, {"speaker": "SPEAKER_04", "timestamp": [260.54, 264.62], "sentence": " días"}], [{"speaker": "SPEAKER_01", "timestamp": [264.62, 287.52], "sentence": " mientras alemania se está preparando para hacer pruebas a la población para detectar cuántas personas en el país son inmunes al cob y 19 y cuántas fueron infectadas sin saberlo los resultados se conocerán a principios de mayo y las últimas cifras sobre la propagación del virus dan pie a una esperanza cautelosa."}, {"speaker": "SPEAKER_04", "timestamp": [287.52, 296.1], "sentence": " El aumento se ha aplanado ligeramente y el número de personas actualmente infectadas ha disminuido un poco."}, {"speaker": "SPEAKER_01", "timestamp": [296.1, 304.16], "sentence": " Si se restan los que ya han sido reinfectados y, lamentablemente, los que han perdido la vida en esta pandemia."}, {"speaker": "SPEAKER_04", "timestamp": [304.16, 306.44], "sentence": " Y lamentablemente los que han perdido la vida en esta pandemia."}, {"speaker": "SPEAKER_01", "timestamp": [306.44, 317.6], "sentence": " Se espera que el confinamiento en Alemania dure hasta el 19 de abril."}], [{"speaker": "SPEAKER_04", "timestamp": [317.6, 325.7], "sentence": " Pese a las restricciones a causa de la pandemia, el aeropuerto rumano de Klusnapoka parecía desbordado este jueves."}, {"speaker": "SPEAKER_01", "timestamp": [325.7, 330.62], "sentence": " Unos 2.000 temporeros rumanos abarrotaron durante horas las instalaciones."}, {"speaker": "SPEAKER_04", "timestamp": [330.62, 335.06], "sentence": " Su destino, Alemania, donde trabajarán varias semanas en el campo."}, {"speaker": "SPEAKER_01", "timestamp": [335.06, 339.76], "sentence": " Las agencias de reclutamiento no organizaron debidamente sus horarios de vuelo."}, {"speaker": "SPEAKER_04", "timestamp": [339.76, 349.5], "sentence": " No es normal que estas personas hayan sido traídas aquí con tantas horas de antelación sin garantizar las condiciones adecuadas."}, {"speaker": "SPEAKER_05", "timestamp": [349.5, 357.46], "sentence": " Se ha abierto una investigación penal por el delito de frustrar la prevención de enfermedades."}, {"speaker": "SPEAKER_14", "timestamp": [357.46, 367.4], "sentence": " Los responsables del desastre deben ser sancionados sobre el gerente del aeropuerto. Eseptable que no informara a la prefectura."}, {"speaker": "SPEAKER_02", "timestamp": [367.4, 375.78], "sentence": " En total, 13 vuelos charter llevaron a temporeros rumanos desde el corazón de Transilvania hasta Berlín, Baden-Baden o Düsseldorf."}, {"speaker": "SPEAKER_14", "timestamp": [375.78, 379.34], "sentence": " Pese a la crisis sanitaria, dicen que no tienen miedo."}, {"speaker": "SPEAKER_01", "timestamp": [379.34, 383.02], "sentence": " Alemania ha puesto en marcha medidas adaptadas a la situación."}, {"speaker": "SPEAKER_14", "timestamp": [383.02, 391.0], "sentence": " Cada empresa debe asegurarse de que se mantiene una cierta distancia durante el transporte"}], [{"speaker": "SPEAKER_13", "timestamp": [391.0, 393.7], "sentence": " y cuando las personas trabajan juntas en grupos."}, {"speaker": "SPEAKER_14", "timestamp": [393.7, 399.7], "sentence": " Eso es durante los primeros 14 días de la cuasi cuarentena durante los cuales pueden trabajar."}, {"speaker": "SPEAKER_09", "timestamp": [399.7, 410.86], "sentence": " Se espera que Alemania reciba en los próximos dos meses a unos 40.000 trabajadores temporeros procedentes del este de Europa."}], [{"speaker": "SPEAKER_14", "timestamp": [410.86, 429.92], "sentence": " El acuerdo económico del Eurogrupo contra la pandemia ha sido bienvenido mayoritariamente por los responsables económicos de la UE. Italia presiona para evitar condiciones de uso de unos fondos para emergencia que"}], [{"speaker": "SPEAKER_08", "timestamp": [429.92, 482.06], "sentence": " finalmente harán más fácil salir de una recesión aceptada ya como consecuencia lógica del parón económico. Superados algunos escollos entre la Haya y Roma, el presidente del Eurogrupo ha puesto en valor el objetivo alcanzado. Este plan de emergencia protegerá nuestro tejido económico y social mientras nos sumergimos en una recesión. Cuando la crisis sanitaria disminuye, tendremos que estimular la recuperación económica. Es imperativo que crezcamos juntos y no separados. Finalmente no ha habido salida la petición italiana y española de mutualizar la deuda, aunque se eliminaron contrapartidas al entender que ningún país ha tenido responsabilidad en la pandemia. Hoy es un gran día de solidaridad europea"}], [{"speaker": "SPEAKER_08", "timestamp": [482.06, 498.32], "sentence": " y también de fortaleza. Europa afronta el desafío de la pandemia del virus de la COVID-19, el coronavirus, y es importante que todos demos una respuesta común que permita a nuestros países afrontar tanto los desafíos de salud como también los desafíos económicos que lo acompañan."}, {"speaker": "SPEAKER_00", "timestamp": [498.32, 508.04], "sentence": " El ministro de Finanzas holandés insiste en este tuit en las condiciones para el apoyo económico, lo que califica de justo y razonable."}, {"speaker": "SPEAKER_08", "timestamp": [508.04, 515.22], "sentence": " Excelente acuerdo entre los ministros de Finanzas europeos sobre la respuesta económica al coronavirus."}, {"speaker": "SPEAKER_00", "timestamp": [515.22, 519.88], "sentence": " 500.000 millones de euros disponibles de inmediato, dice el ministro de Finanzas de Francia."}, {"speaker": "SPEAKER_08", "timestamp": [519.88, 528.34], "sentence": " La ministra de Economía española, Nadia Calviño, resalta la triple red de seguridad del acuerdo y el hecho de que deberán seguir negociando los mecanismos de financiación."}, {"speaker": "SPEAKER_00", "timestamp": [528.34, 537.8], "sentence": " En este otro tuit, el ministro de Hacienda de Italia reclama los eurobonos y la eliminación de toda condición a los fondos de rescate y subraya que lucharán para que esto suceda."}, {"speaker": "SPEAKER_08", "timestamp": [537.8, 544.88], "sentence": " El ministro de Finanzas de Irlanda aplaude la velocidad y la escala del acuerdo, de la que careció la crisis de hace 10 años."}, {"speaker": "SPEAKER_09", "timestamp": [544.88, 547.6], "sentence": " Aplaude la velocidad y la escala del acuerdo, de la que careció la crisis de hace 10 años."}, {"speaker": "SPEAKER_08", "timestamp": [547.6, 568.06], "sentence": " Los ministros de finanzas de la UE creen que han resuelto el problema de la solidaridad o la falta de ella que caracterizaba la respuesta de la UE al coronavirus. Los jefes de Estado y de gobierno se reunirán la semana que viene para firmar estas medidas y para negociar cómo financiar el futuro Fondo de Recuperación Económica."}], [{"speaker": "SPEAKER_09", "timestamp": [568.06, 581.08], "sentence": " Posas comunes en Nueva York para enterrar a las víctimas del COVID-19. Con un tercio del total de casos en Estados Unidos, este estado roza los 170.000 positivos, superando a España e Italia."}, {"speaker": "SPEAKER_12", "timestamp": [581.08, 621.88], "sentence": " Nueva York, epicentro mundial de la pandemia, lleva varios días encadenando récords de muertos. Este jueves fueron 799. Pese a los malos datos, el presidente Donald Trump es optimista. Creo que la economía irá bien, ese es mi sentimiento, un sentimiento fuerte. He tenido buenos sentimientos sobre muchas cosas a lo largo de los años y creo que lo estamos haciendo muy bien. Parece que estamos en el extremo inferior de la curva en términos de muertes, una palabra terrible y oscura que hemos experimentado como nunca antes en este país. Wall Street cerró con ganancias. Su principal indicador, el Dow"}], [{"speaker": "SPEAKER_14", "timestamp": [621.88, 625.1], "sentence": " Jones de Industria, les avanzó un 1,22%."}, {"speaker": "SPEAKER_14", "timestamp": [625.1, 639.34], "sentence": " Mientras, la Reserva Federal anunció nuevas medidas para paliar los efectos de la pandemia, entre ellas un nuevo programa de préstamos de 2,3 billones de dólares para ayudar a las pequeñas y medianas empresas y a los gobiernos estatales y locales."}, {"speaker": "SPEAKER_16", "timestamp": [639.34, 654.08], "sentence": " Los caminos del Señor son inescrutables, misteriosos e infinitos en esta Semana Santa de 2020, con bendiciones desde un helicóptero por la crisis sanitaria del COVID-19."}, {"speaker": "SPEAKER_16", "timestamp": [654.08, 665.18], "sentence": " En Ecuador, segundo país más golpeado de América Latina por el coronavirus, el obispo auxiliar de Guayaquil bendice a los habitantes de la provincia de Guayas desde el cielo."}, {"speaker": "SPEAKER_16", "timestamp": [665.18, 673.98], "sentence": " La región de Guayas ha registrado miles de casos positivos y cerca de 200 muertos por COVID-19."}], [{"speaker": "SPEAKER_16", "timestamp": [673.98, 687.74], "sentence": " La dinámica ciudad portuaria de Guayaquil ha visto como la pandemia colapsaba su sistema de salud y servicios funerarios, con cadáveres acumulándose en las aceras, lo que puede ser una advertencia en América Latina."}, {"speaker": "SPEAKER_16", "timestamp": [687.74, 692.44], "sentence": " En esta Semana Santa cada cual lleva su cruz."}], [{"speaker": "SPEAKER_16", "timestamp": [692.44, 705.7], "sentence": " Los presos que se encuentran en las cárceles de Ecuador trabajan en la fabricación de ataúdes que serán donados a las familias de las víctimas del coronavirus en Guayaquil, ante la escasez de féretros en la ciudad."}, {"speaker": "SPEAKER_16", "timestamp": [705.7, 727.0], "sentence": " Una Semana Santa típica también en México, donde el sacerdote Marco Antonio ha instalado su confesionario junto a la cochera. La confesión se hace desde el automóvil y la absolución llega a más de un metro de distancia."}, {"speaker": "SPEAKER_16", "timestamp": [727.0, 740.98], "sentence": " Algunos devotos católicos de Acapulco en el estado de Guerrero practican la confesión telemática por medio de internet, mientras que otros se desplazan hasta aquí."}, {"speaker": "SPEAKER_16", "timestamp": [740.98, 745.28], "sentence": " plazan hasta aquí."}], [{"speaker": "SPEAKER_13", "timestamp": [745.28, 751.16], "sentence": " Ante esta situación, yo creo que no hay otra cosa más que estar bien con Dios."}, {"speaker": "SPEAKER_13", "timestamp": [751.16, 773.08], "sentence": " Muchos fieles ahorita en la Semana Santa tienen necesidad de acercarse a Dios y lo están haciendo por medio de las celebraciones que transmitimos nosotros los sacerdotes por medio de las redes sociales y también esta oportunidad de confesarse en sus vehículos, pues ha sido para los fieles una muestra de que la Iglesia está con ellos."}], [{"speaker": "SPEAKER_16", "timestamp": [773.08, 782.92], "sentence": " Con las iglesias vacías debido a la crisis sanitaria del coronavirus, muchos fieles vivirán la Semana Santa desde sus hogares en la Ciudad de México."}, {"speaker": "SPEAKER_16", "timestamp": [782.92, 788.14], "sentence": " El padre Arnulfo Hernández también hará teletrabajo en esta Semana Santa desde sus hogares en la Ciudad de México. El padre Arnulfo Hernández también hará teletrabajo en esta Semana Santa."}, {"speaker": "SPEAKER_11", "timestamp": [788.14, 810.88], "sentence": " Hemos pedido a los feligreses que desde sus casas vayan siguiendo los pasos de la Semana Mayor, además de que los medios de comunicación social nos ayudan mucho, porque están transmitiendo las misas, rosarios, horas santas a los hogares."}, {"speaker": "SPEAKER_16", "timestamp": [810.88, 815.38], "sentence": " En el célebre mercado de Sonora, con todos sus comercios cerrados,"}], [{"speaker": "SPEAKER_16", "timestamp": [815.38, 827.52], "sentence": " Hugo Monroy hubiera querido mantener los servicios mínimos con las necesarias precauciones de desinfección y distancia entre clientes para recuperar al menos una parte de un negocio que se le ha venido abajo."}, {"speaker": "SPEAKER_10", "timestamp": [827.52, 834.02], "sentence": " Ya nos habíamos preparado para la Semana Santa, o sea, ahorita todo se vino abajo."}, {"speaker": "SPEAKER_10", "timestamp": [834.02, 835.72], "sentence": " Exactamente."}, {"speaker": "SPEAKER_16", "timestamp": [835.72, 840.62], "sentence": " Este año la procesión va por dentro y se vive desde los hogares."}, {"speaker": "SPEAKER_16", "timestamp": [840.62, 845.98], "sentence": " Las procesiones del Jueves y Viernesos se transmiten por internet y son virtuales."}, {"speaker": "SPEAKER_16", "timestamp": [845.98, 860.86], "sentence": " En México, la más célebre crucifixión de Cristo en América Latina se celebra a puertas cerradas por primera vez en 177 años. Golpeados por la peor pandemia de los últimos tiempos, los españoles"}], [{"speaker": "SPEAKER_06", "timestamp": [860.86, 868.5], "sentence": " celebrarán la muerte y resurrección de Cristo de la misma forma que lloran la muerte de sus seres queridos, en la soledad de sus casas."}, {"speaker": "SPEAKER_06", "timestamp": [868.5, 871.82], "sentence": " La acerería está cerrada, igual que la tienda de souvenirs."}, {"speaker": "SPEAKER_06", "timestamp": [871.82, 877.82], "sentence": " La Basílica de Jesús de Medinaceli, el Cristo más venerado de Madrid, está inusualmente en calma."}, {"speaker": "SPEAKER_06", "timestamp": [877.82, 882.04], "sentence": " La Semana Santa es una de las festividades más populares entre los cristianos en España."}, {"speaker": "SPEAKER_06", "timestamp": [882.04, 893.08], "sentence": " En un día normal, aquí en Viernes Santo, habría miles de personas esperando al Cristo de Medinaceli salir en procesión, pero en esta ocasión todas las puertas de las iglesias en España permanecerán cerradas."}, {"speaker": "SPEAKER_06", "timestamp": [893.08, 908.86], "sentence": " Todas las procesiones han sido canceladas por el estado de alarma. Las iglesias emitirán en streaming las misas y las procesiones de años anteriores para que los files las vean en sus casas, pero los largos meses de ensayos para llevar al Cristo en su gran día han sido en vano."}, {"speaker": "SPEAKER_12", "timestamp": [908.86, 926.4], "sentence": " Ellos entienden, sin embargo, que ahora es tiempo de rezar por las víctimas de COVID-19. Y es momento de centrar nuestras oraciones pensando en ellos, tanto en ellos como en esos sanitarios, cuerpos y fuerzas de seguridad del Estado que están luchando por y para nosotros."}, {"speaker": "SPEAKER_06", "timestamp": [926.4, 932.9], "sentence": " La cofradía de Medina Celi ha animado a sus hermanos a que compartan su Semana Santa a través de las redes sociales."}, {"speaker": "SPEAKER_15", "timestamp": [932.9, 937.72], "sentence": " Son unos días muy complicados, sobre todo porque este año no hemos salido en procesión."}, {"speaker": "SPEAKER_15", "timestamp": [937.72, 943.16], "sentence": " A mí se me ha ocurrido una idea, que era hacer yo mi propia procesión de Jesús de Medina Celi."}, {"speaker": "SPEAKER_15", "timestamp": [943.16, 944.88], "sentence": " que era hacer yo mi propia procesión de Jesús de Medinaceli."}], [{"speaker": "SPEAKER_06", "timestamp": [944.88, 947.36], "sentence": " Juan Peña es cantante de flamenco."}, {"speaker": "SPEAKER_06", "timestamp": [947.36, 956.78], "sentence": " El año pasado tuvo la oportunidad de cantar una saeta al Cristo de Medinaceli, una composición lírica que se acostumbra a cantar desde los balcones al paso de la procesión."}, {"speaker": "SPEAKER_05", "timestamp": [956.78, 963.98], "sentence": " Poder transmitir con mi quejío, con mi cante, lo que una persona quiere expresar."}, {"speaker": "SPEAKER_05", "timestamp": [963.98, 964.78], "sentence": " Es todo."}, {"speaker": "SPEAKER_06", "timestamp": [964.78, 969.1], "sentence": " Este año deberá quedarse en casa, pero no renunciará a la tradición."}, {"speaker": "SPEAKER_05", "timestamp": [969.1, 990.04], "sentence": " La saeta que quiero cantar es una saeta muy conocida, pero yo le cambio un trozo de la letra, más que nada por el momento en el que estamos ahora mismo viviendo del coronavirus y es un canto hacia Dios para que nos eche una mano y nos ayude para seguir tirando para adelante, que no haya más muertes y que acabe cuanto antes esta pandemia que está azotando al mundo entero."}, {"speaker": "SPEAKER_06", "timestamp": [990.04, 998.6], "sentence": " Tras los aplausos diarios a los sanitarios, desde su balcón, como hace todos los viernes santos, cantará su saeta."}, {"speaker": "SPEAKER_13", "timestamp": [998.6, 1022.38], "sentence": " En Madrid, Jaime Velázquez, Euronews."}, {"speaker": "SPEAKER_05", "timestamp": [1022.38, 1027.04], "sentence": " Hasta aquí llega esta edición de Euronews Hoy. Gracias por acompañarnos un día más, una semana más."}, {"speaker": "SPEAKER_06", "timestamp": [1027.04, 1032.3], "sentence": " Ya saben que toda la información sigue en nuestros boletines informativos en televisión y en nuestras plataformas digitales."}, {"speaker": "SPEAKER_05", "timestamp": [1032.3, null], "sentence": " Pasen un buen fin de semana. Hasta la próxima."}]]}