{"chapters": [{"start_time": 0.0, "end_time": 87.0}, {"start_time": 87.0, "end_time": 196.0}, {"start_time": 196.0, "end_time": 258.0}, {"start_time": 258.0, "end_time": 392.0}, {"start_time": 392.0, "end_time": 492.0}, {"start_time": 492.0, "end_time": 591.0}, {"start_time": 591.0, "end_time": 707.0}, {"start_time": 707.0, "end_time": 792.0}, {"start_time": 792.0, "end_time": 881.0}, {"start_time": 881.0, "end_time": 973}], "sentences": [[{"speaker": "SPEAKER_08", "timestamp": [0, 12.32], "sentence": " ¡Hola y bienvenidos a Euronews!"}, {"speaker": "SPEAKER_08", "timestamp": [12.32, 14.9], "sentence": " Hoy con las noticias de este martes 7 de mayo."}, {"speaker": "SPEAKER_08", "timestamp": [14.9, 16.56], "sentence": " Estos son los titulares."}, {"speaker": "SPEAKER_08", "timestamp": [16.56, 33.66], "sentence": " El gobierno británico confirma su participación en las elecciones europeas del 23 de mayo, al constatar Theresa May que no queda tiempo suficiente para que el Parlamento ratifique el acuerdo del Brexit."}, {"speaker": "SPEAKER_08", "timestamp": [33.66, 36.8], "sentence": " Rivera no apoyará la investidura de Sánchez."}, {"speaker": "SPEAKER_08", "timestamp": [36.8, 46.22], "sentence": " El presidente de Ciudadanos no contempla votar a favor o abstenerse para que el candidato socialista vuelva a ser investido como primer ministro."}, {"speaker": "SPEAKER_08", "timestamp": [46.22, 49.56], "sentence": " España defenderá sus empresas en Cuba."}, {"speaker": "SPEAKER_08", "timestamp": [49.56, 55.38], "sentence": " La ministra Reyes Maroto se reúne con varios empresarios españoles y representantes del gobierno cubano."}, {"speaker": "SPEAKER_08", "timestamp": [55.38, 69.58], "sentence": " La cumbre del Consejo Ártico concluye sin acuerdos por el veto de Estados Unidos, que se niega a comprometerse con la lucha contra el cambio climático."}, {"speaker": "SPEAKER_08", "timestamp": [69.58, 75.36], "sentence": " Acciones a favor del medio ambiente en Europa."}, {"speaker": "SPEAKER_08", "timestamp": [75.36, 83.66], "sentence": " Ámsterdam prohibirá la circulación en amplias zonas de la ciudad y Alemania inaugura carriles eléctricos para los camiones en las autopistas."}, {"speaker": "SPEAKER_08", "timestamp": [83.66, 87.64], "sentence": " inaugura carriles eléctricos para los camiones en las autopistas."}], [{"speaker": "SPEAKER_08", "timestamp": [87.64, 100.34], "sentence": " El Reino Unido participará en las elecciones al Parlamento Europeo el próximo 23 de mayo, incluso si los diputados británicos adoptan antes de esa fecha un acuerdo sobre el Brexit."}, {"speaker": "SPEAKER_08", "timestamp": [100.34, 111.92], "sentence": " Lo ha anunciado el número 2 del Ejecutivo David Lidington, tras constatar Teresa May que no queda tiempo suficiente para que el Parlamento ratifique el acuerdo del Brexit."}, {"speaker": "SPEAKER_08", "timestamp": [111.92, 123.86], "sentence": " Jean-Claude Juncker hace balance de su mandato con un mea culpa y lamenta no haber intervenido contra los bulos que circularon durante la campaña del referéndum del Brexit en el Reino Unido."}, {"speaker": "SPEAKER_08", "timestamp": [123.86, 130.64], "sentence": " Además ha respondido a algunas de las recientes críticas."}, {"speaker": "SPEAKER_07", "timestamp": [130.64, 143.92], "sentence": " El presidente de la Comisión Europea, Jean-Claude Juncker, se ha mostrado indignado ante los comentarios de la televisión pública polaca, que comparó a su colega, el presidente del Consejo, Donald Tusk, con Stalin y Hitler."}, {"speaker": "SPEAKER_00", "timestamp": [143.92, 190.54], "sentence": " presidente del Consejo, Donald Tusk, con Stalin y Hitler. Esto se explica únicamente en el marco de la atmósfera política que se respira en el país. Considero estos comentarios totalmente inaceptables o, como he dicho antes, repugnantes. Durante la rueda de prensa también hizo balance de su mandato y reconoció dos errores. El primero, atender la solicitud británica de no interferir en la campaña para el referéndum sobre el Brexit. Fue un error no intervenir o no interferir, ha dicho, porque éramos los únicos que podíamos destruir las mentiras que circulaban. Me equivoqué al guardar silencio en un momento tan importante. Su segundo error confeso fue la lentitud en reaccionar a LuxLeaks, el escándalo financiero que salpicó a su país."}, {"speaker": "SPEAKER_07", "timestamp": [190.54, 195.4], "sentence": " Como éxito destacó el haber evitado que Grecia abandonara la Unión Europea."}, {"speaker": "SPEAKER_00", "timestamp": [195.4, 201.8], "sentence": " Segunda jornada de reuniones tras las elecciones del 28 de abril en España."}], [{"speaker": "SPEAKER_07", "timestamp": [201.8, 216.46], "sentence": " Albert Rivera niega su apoyo a la investidura de Sánchez, pero le ofrece los senadores de su partido y sus 57 escaños en el Congreso para que vuelva a activar el artículo 155 de la Constitución en Cataluña."}, {"speaker": "SPEAKER_03", "timestamp": [216.46, 228.44], "sentence": " Pedro Sánchez ha escuchado el silencio de Albert Rivera en su primera toma de contacto tras la victoria socialista en las pasadas elecciones generales."}, {"speaker": "SPEAKER_03", "timestamp": [228.44, 241.32], "sentence": " Dispuesto a convertirse en la cabeza visible de la oposición, el líder de Ciudadanos ha respondido con frialdad y negativas a la mano tendida por el presidente del Gobierno español a los principales partidos políticos de cara a la próxima legislatura."}, {"speaker": "SPEAKER_03", "timestamp": [241.32, 256.74], "sentence": " En una reunión mucho más corta que la que Pedro Sánchez mantuvo el lunes con el conservador Pablo Casado y pese a las presiones de la patronal, Rivera ha reiterado que no facilitará de ninguna manera su investidura, aunque está dispuesto a alcanzar e incluso liderar posibles pactos de Estado."}, {"speaker": "SPEAKER_08", "timestamp": [256.74, 267.32], "sentence": " Carles Puigdemont actuará judicialmente contra la Junta Electoral Central y asegura que cuenta con contundentes informes de juristas"}], [{"speaker": "SPEAKER_08", "timestamp": [267.32, 272.0], "sentence": " que le exoneran de pasar por Madrid para ser miembro del Europarlamento."}, {"speaker": "SPEAKER_08", "timestamp": [272.0, 283.08], "sentence": " A pesar de su elegibilidad en los comicios europeos, Puigdemont sería detenido si pisa España, según las precisiones del magistrado Ignacio González Vega."}, {"speaker": "SPEAKER_06", "timestamp": [283.08, 298.28], "sentence": " El expresidente de la Generalitat de Cataluña, Cales Puigdemont, confirmó el lunes que actuará judicialmente contra la Junta Electoral por su decisión, ahora sin efecto, de negarle a participar en las elecciones europeas."}, {"speaker": "SPEAKER_06", "timestamp": [298.28, 305.46], "sentence": " Para conocer sus consecuencias hemos contactado con el magistrado Ignacio González Vega, portavoz de Jueces para la Democracia."}, {"speaker": "SPEAKER_06", "timestamp": [305.46, 310.32], "sentence": " ¿Qué puede conseguir el expresidente con llevar a la Junta Electoral Central a los tribunales?"}, {"speaker": "SPEAKER_00", "timestamp": [310.32, 313.26], "sentence": " Luz de Mon lo que trata es de hacer mucho ruido."}, {"speaker": "SPEAKER_00", "timestamp": [313.26, 321.86], "sentence": " Está haciendo ya campaña electoral, pero yo creo que esa petición está abocada al fracaso."}, {"speaker": "SPEAKER_00", "timestamp": [321.86, 336.8], "sentence": " Creo que el acuerdo de la Junta Electoral Central es discutible, pero está razonado en derecho y, lógicamente, cuando las resoluciones están motivadas, no hay razón alguna para entender que hay un delito de prevaricación."}, {"speaker": "SPEAKER_00", "timestamp": [336.8, 368.86], "sentence": " Puigdemont asegura que cuenta con inmunidad parlamentaria y que, si es detenido, la justicia europea lo juzgará. Si saliera elegido, ¿podría recoger su acta en Madrid? En el tema de la inmunidad parlamentaria ya ha habido un primer pronunciamiento, un dictamen de los servicios jurídicos del Parlamento Europeo a iniciativa de su presidente, en el cual se indica que el señor Puigdemont gozará de inmunidad parlamentaria en el momento en que se constituya el Parlamento Europeo. Esto es el 2 de julio de este año."}, {"speaker": "SPEAKER_00", "timestamp": [368.86, 376.34], "sentence": " Antes deberá de ir a jurar o prometer la Constitución en Madrid."}, {"speaker": "SPEAKER_00", "timestamp": [376.34, 391.54], "sentence": " No gozará de inmunidad parlamentaria y, por tanto, en el momento en que pise suelo español, obviamente será detenido por las fuerzas y cuerpos de seguridad en virtud de la orden de detención que está vigente aquí en España."}, {"speaker": "SPEAKER_08", "timestamp": [391.54, 398.46], "sentence": " Turquía anula las municipales de Estambul ganadas por la oposición. La comisión electoral"}], [{"speaker": "SPEAKER_08", "timestamp": [398.46, 410.4], "sentence": " ha dado la razón al partido del presidente Erdogan, que alegó fraude masivo tras perder la cita electoral de marzo frente al candidato opositor, el socialdemócrata Ekrem Imamoglu."}, {"speaker": "SPEAKER_02", "timestamp": [410.4, 417.56], "sentence": " Recep Tayyip Erdogan defiende sin tapujos la repetición de elecciones en Estambul."}, {"speaker": "SPEAKER_02", "timestamp": [417.56, 432.92], "sentence": " El presidente de Turquía justificó este martes la polémica decisión de la Comisión Electoral, a petición del AKP, de repetir las elecciones municipales en esta ciudad, alegando usurpación de votos y prácticas fraudulentas que habrían acabado dando la victoria al CHP del socialista Ekrem Imamoglu."}, {"speaker": "SPEAKER_02", "timestamp": [432.92, 445.36], "sentence": " Quedó claro que ciertas personas con las manos sucias se habían involucrado desde antes de las elecciones de Cierdoan, llevando el asunto hasta este punto, paso a paso."}, {"speaker": "SPEAKER_11", "timestamp": [445.36, 453.88], "sentence": " Creemos sinceramente que hubo corrupción organizada, total ilegalidad e irregularidades en las elecciones a la alcaldía de Estambul."}, {"speaker": "SPEAKER_02", "timestamp": [453.88, 485.6], "sentence": " Tras 25 años gobernando la ciudad, el partido de Erdogan vio el pasado 31 de marzo cómo Imamoglu se hacía con la victoria por un estrecho margen de 15.000 votos. El AKP solicitó entonces a la comisión electoral la repetición de las elecciones, que ahora se confirma tendrán lugar el 23 de junio. Este lunes miles de personas protestaron con una cacerolada por las calles de Estambul contra la decisión del ente electoral, acusando al partido islamista y a su presidente de querer perpetuarse en el poder por todos los medios."}, {"speaker": "SPEAKER_02", "timestamp": [485.6, 493.02], "sentence": " El próximo 23 de junio, la ciudad más importante de Turquía volverá a decidir."}], [{"speaker": "SPEAKER_08", "timestamp": [493.02, 506.2], "sentence": " España apuesta por Cuba en turismo e inversiones y hace frente a la ley Helms-Barton. Este martes ha abierto el Havana Fit Cuba, la mayor feria de turismo en su 39ª edición dedicada a España."}, {"speaker": "SPEAKER_09", "timestamp": [506.2, 528.0], "sentence": " El gobierno español promete ayuda a sus empresas en Cuba frente a la amenaza de demandas estadounidenses por la ley Helms-Burton. La ministra de Industria, Comercio y Turismo, Riyis Maroto, es la voz de ese apoyo. En La Habana se ha reunido con empresarios españoles a los que ha prometido medidas de acompañamiento para anticiparse a lo que, dijo, pueden ser años de litigios."}, {"speaker": "SPEAKER_05", "timestamp": [528.0, 548.54], "sentence": " La incertidumbre no es buena cuando hablamos de inversiones, pero el hecho de tomar medidas y de dar certeza de que va a haber una hoja de ruta, de que la empresa va a estar acompañada en este proceso, nos va a permitir que esa agenda comercial, que, insisto, activamos con la visita al Estado del presidente se mantenga, incluso se refuerce."}, {"speaker": "SPEAKER_09", "timestamp": [548.54, 558.4], "sentence": " La activación del capítulo 3 de la ley Helms-Burton permitirá a los estadounidenses demandar en los tribunales a las compañías que se beneficien de propiedades expropiadas en Cuba tras la revolución."}, {"speaker": "SPEAKER_09", "timestamp": [558.4, 573.62], "sentence": " Madrid se ha comprometido a crear un fondo de inversión de 375 millones de euros y abrir oficinas de asesoramiento para proteger a sus empresas, que sufren la amenaza legal estadounidense y también los efectos de los impagos del gobierno cubano, que les deben más de 300 millones de euros."}, {"speaker": "SPEAKER_09", "timestamp": [573.62, 590.36], "sentence": " España es el país con mayor número de negocios establecidos en Cuba y sus empresas lideran la gestión de hoteles. Por el momento no ha habido demandas contra esas firmas, pero podrían llegar en breve, en particular contra Meliá, Iberostar o el Grupo Barceló, que operan en régimen de empresa mixta en más de 60 hoteles del gobierno cubano."}, {"speaker": "SPEAKER_08", "timestamp": [590.36, 597.46], "sentence": " En Venezuela la situación económica se degrada para muchos, que no dudan en zambullirse en"}], [{"speaker": "SPEAKER_08", "timestamp": [597.46, 602.9], "sentence": " las aguas fecales del río Guaire en busca de algún metal u objeto de valor."}, {"speaker": "SPEAKER_08", "timestamp": [602.9, 606.44], "sentence": " El reportaje de nuestro corresponsal en Caracas..."}, {"speaker": "SPEAKER_08", "timestamp": [606.44, 607.46], "sentence": "...Héctor Estepa."}, {"speaker": "SPEAKER_03", "timestamp": [607.46, 614.24], "sentence": " Muchos de los desagües de Caracas van a parar al río Guaire..."}, {"speaker": "SPEAKER_03", "timestamp": [614.24, 616.18], "sentence": "...a pesar de estar muy contaminado..."}, {"speaker": "SPEAKER_03", "timestamp": [616.18, 618.74], "sentence": "...es el lugar de trabajo de improvisados mineros..."}, {"speaker": "SPEAKER_03", "timestamp": [618.74, 621.16], "sentence": "...como José, Ángel y sus amigos..."}, {"speaker": "SPEAKER_03", "timestamp": [621.16, 623.52], "sentence": "...estos jóvenes arriesgan su salud a diario..."}, {"speaker": "SPEAKER_01", "timestamp": [623.52, 657.6], "sentence": "...sumergiéndose en las aguas fecales del Guaire con la esperanza de encontrar en su lecho restos de oro y plata que más tarde podrán cambiar por dinero. Aunque con frecuencia el hedor del Guaire es insoportable, la necesidad aprieta y todos, José, Ángel y sus amigos, tienen una familia a la que alimentar."}, {"speaker": "SPEAKER_03", "timestamp": [657.6, 672.58], "sentence": " Los mineros del Guayde escudriñan con lupa los restos sacados de su lecho, deteniéndose en cualquier trozo que brille. Podría tratarse de una sortija o de una pepita valiosa. Hace años solo había un puñado de buscadores, ahora son cientos."}, {"speaker": "SPEAKER_04", "timestamp": [672.58, 678.42], "sentence": " Realmente ya un sueldo mínimo no se vive, de un sueldo mínimo no se vive, uno no come."}, {"speaker": "SPEAKER_03", "timestamp": [678.42, 685.86], "sentence": " El Guaire refleja en sus aguas el crudo retrato de una Venezuela devorada por la hiperinflación."}, {"speaker": "SPEAKER_10", "timestamp": [685.86, 695.14], "sentence": " Ante la dura situación económica, estos jóvenes no han tenido más remedio que bajar al río Guaire a buscar metales preciosos."}, {"speaker": "SPEAKER_10", "timestamp": [695.14, 698.24], "sentence": " Pero otros muchos jóvenes han salido del país."}, {"speaker": "SPEAKER_10", "timestamp": [698.24, 702.86], "sentence": " Ya son más de tres millones de venezolanos quienes han tenido que abandonar a sus familias."}, {"speaker": "SPEAKER_10", "timestamp": [702.86, 706.0], "sentence": " Héctor Estepa, desde Caracas, para Euronews."}, {"speaker": "SPEAKER_08", "timestamp": [706.0, 713.08], "sentence": " Dejamos Venezuela, que fue uno de los temas abordados por Mike Pompeo y Sergey Lavrov en Finlandia,"}], [{"speaker": "SPEAKER_08", "timestamp": [713.08, 722.58], "sentence": " donde este martes ha cerrado la cumbre del Ártico, sin acuerdos, por el veto de Estados Unidos, que no ha apoyado un compromiso contra el cambio climático."}, {"speaker": "SPEAKER_08", "timestamp": [722.58, 726.48], "sentence": " un compromiso contra el cambio climático."}, {"speaker": "SPEAKER_03", "timestamp": [726.48, 758.4], "sentence": " Estados Unidos llevó el lunes un mensaje de firmeza al Consejo Ártico. Su secretario de Estado, Mike Pompeo, criticó con dureza las políticas agresivas de Rusia y China en una región con inmensos recursos naturales que ha cobrado un inusitado interés debido al calentamiento global. El analista político Jonas Parello-Plessner considera que es peculiar que Estados Unidos, que en ciertos niveles niega oficialmente el cambio climático, esté al mismo tiempo considerando opciones que surgirán en el Ártico a raíz del cambio climático."}, {"speaker": "SPEAKER_03", "timestamp": [758.4, 771.88], "sentence": " Para los países miembros más pequeños, que constituyen la columna vertebral del Consejo Ártico, Esto significa que pasan a formar parte de un área de disputa entre las grandes potencias, entre Estados Unidos, China y cada vez más también Rusia."}, {"speaker": "SPEAKER_03", "timestamp": [771.88, 790.66], "sentence": " Creado para debatir sobre cuestiones medioambientales, económicas y de seguridad que afectan a la región, el Consejo Ártico está integrado por los países ribereños, aunque otros estados como China, que busca nuevas rutas marítimas para sus exportaciones, asisten a las reuniones en calidad de observadores."}, {"speaker": "SPEAKER_08", "timestamp": [790.66, 798.84], "sentence": " Ámsterdam presenta su plan aire limpio para luchar contra el cambio climático y prohibirá"}], [{"speaker": "SPEAKER_08", "timestamp": [798.84, 802.76], "sentence": " circular los coches diésel y de gasolina a partir de 2030."}, {"speaker": "SPEAKER_08", "timestamp": [802.76, 806.2], "sentence": " diésel y de gasolina a partir de 2030."}, {"speaker": "SPEAKER_11", "timestamp": [806.2, 810.74], "sentence": " Ámsterdam prohibirá los coches diésel y gasolina a partir de 2030."}, {"speaker": "SPEAKER_11", "timestamp": [810.74, 821.0], "sentence": " Las autoridades municipales de la ciudad holandesa, lideradas por la izquierda verde, acaban de presentar este ambicioso objetivo que se enmarca en su plan de acción de aire limpio."}, {"speaker": "SPEAKER_11", "timestamp": [821.0, 833.14], "sentence": " Si el gobierno central da luz verde, la transición comenzará ya el año que viene con la prohibición de circular por el centro de la ciudad a los coches que tengan más de 15 años."}, {"speaker": "SPEAKER_11", "timestamp": [833.14, 839.98], "sentence": " A partir de 2022, esta norma incluirá también a los autobuses públicos."}, {"speaker": "SPEAKER_11", "timestamp": [839.98, 853.9], "sentence": " Aunque el Ayuntamiento ofrecerá subsidios y exenciones a los conductores para que puedan pasar a los vehículos eléctricos lo antes posible, para muchos no es suficiente."}, {"speaker": "SPEAKER_11", "timestamp": [853.9, 860.66], "sentence": " Me parece muy bien conducir coches eléctricos, pero los tienen que hacer más asequibles."}, {"speaker": "SPEAKER_00", "timestamp": [860.66, 869.92], "sentence": " Te obligan a comprarte un coche nuevo, tienes que invertir en otro cuando el que tienes podría funcionar cuatro o cinco años más perfectamente."}, {"speaker": "SPEAKER_11", "timestamp": [869.92, 891.16], "sentence": " La asociación RAI, que representa los intereses del sector de la automoción, se ha mostrado especialmente crítica con el plan, al que tildan de poco realista e inviable. En Alemania también buscan soluciones para lograr una menor contaminación del medio ambiente con un carril eléctrico para camiones híbridos"}], [{"speaker": "SPEAKER_08", "timestamp": [891.16, 909.24], "sentence": " Los camiones híbridos ya son una realidad en Alemania Este martes comenzó a operar por la autopista A5 en el tramo que une Weisstrasstatt y Langen el proyecto ELISA Una idea de e-highway mediante la cual los camiones son propulsados a través de un carril eléctrico y mediante catenaria."}, {"speaker": "SPEAKER_02", "timestamp": [909.24, 921.12], "sentence": " Con este novedoso sistema desarrollado por Siemens, los camiones, de momento 15, se conectan a las líneas aéreas, reduciendo sensiblemente el consumo de carburante con su consiguiente beneficio para el medio ambiente."}, {"speaker": "SPEAKER_07", "timestamp": [921.12, 926.26], "sentence": " Fue como, ¿qué demonios ha pasado con el motor?"}, {"speaker": "SPEAKER_02", "timestamp": [926.26, 927.7], "sentence": " Se ha apagado, contaba este conductor."}, {"speaker": "SPEAKER_02", "timestamp": [927.7, 930.72], "sentence": " Y a continuación me acordé, así se supone que se tiene que apagar."}, {"speaker": "SPEAKER_02", "timestamp": [930.72, 935.12], "sentence": " Es una sensación realmente impresionante la primera vez que conduces un eléctrico."}, {"speaker": "SPEAKER_02", "timestamp": [935.12, 944.42], "sentence": " A la espera de comprobar si el tráfico se ve afectado o beneficiado por este nuevo sistema, dos nuevos tramos en sendas autopistas alemanas se preparan ya para seguir el ejemplo de la A5."}, {"speaker": "SPEAKER_02", "timestamp": [944.42, 945.0], "sentence": " El Ministerio de Medio Ambiente ha invertido en estas secciones de E-Highway cerca de 50 millones de euros, dos nuevos tramos en sendas autopistas alemanas se preparan ya para seguir el ejemplo de la A5."}, {"speaker": "SPEAKER_02", "timestamp": [945.0, 954.42], "sentence": " El Ministerio de Medio Ambiente ha invertido en estas secciones de E-Highway cerca de 50 millones de euros, con los que estos vehículos ponen rumbo al futuro."}, {"speaker": "SPEAKER_08", "timestamp": [954.42, 960.28], "sentence": " Ya nos despedimos, pero la información continúa en próximas ediciones y en nuestra página web."}, {"speaker": "SPEAKER_08", "timestamp": [960.28, 964.16], "sentence": " Les invitamos a seguirnos a través de nuestras redes sociales."}]]}