{"chapters": [{"start_time": 0.0, "end_time": 180.0}, {"start_time": 180.0, "end_time": 220.0}, {"start_time": 220.0, "end_time": 360.0}, {"start_time": 360.0, "end_time": 570.0}, {"start_time": 570.0, "end_time": 661.0}, {"start_time": 661.0, "end_time": 722.0}, {"start_time": 722.0, "end_time": 826.0}, {"start_time": 826.0, "end_time": 876.0}, {"start_time": 876.0, "end_time": 995.0}, {"start_time": 995.0, "end_time": 1036.0}, {"start_time": 1036.0, "end_time": 1212.0}, {"start_time": 1212.0, "end_time": 1367.0}, {"start_time": 1367.0, "end_time": 1464}], "sentences": [[{"speaker": "SPEAKER_10", "timestamp": [0, 27.16], "sentence": " Saludos desde Euroneos. Comenzamos hoy en nuestro resumen informativo con el presidente ruso Vladimir Putin y su comparecencia ante la Asamblea Federal, ante el Parlamento. Ha dicho que Occidente debe tener cuidado, que de lo contrario su respuesta será asimétrica, rápida y dura."}, {"speaker": "SPEAKER_10", "timestamp": [27.16, 35.5], "sentence": " Ha dicho que nadie se confunda con lo que él llama la gentileza y la contención de su país, con la posibilidad de responder rápidamente."}, {"speaker": "SPEAKER_10", "timestamp": [35.5, 52.76], "sentence": " Es una especie de desafío a Occidente, es una especie de declaración firme, sobre todo mirando a Washington, y con los ojos puestos también en la frontera del Donbass entre Ucrania y Rusia, en donde la acumulación de tropas rusas sigue adelante."}, {"speaker": "SPEAKER_10", "timestamp": [52.76, 85.32], "sentence": " De esta forma, Vladimir Putin hace uno de sus gestos en la política internacional favoritos, que es la de hacerse presente con una imagen de dureza, para que no sea confundido con una potencia euroasiatica arrinconada y se ha tenido en cuenta en la actualidad internacional y en las decisiones que se toman. Ucrania sigue siendo en estos momentos uno de los puntos calientes. En Estados Unidos ha habido una mezcla de alivio y de continuación de duelo por la sentencia por asesinato contra la condena contra el policía Derek Chauvin por el asesinato de George Floyd."}, {"speaker": "SPEAKER_10", "timestamp": [85.32, 93.32], "sentence": " Sigue, sin embargo, latiendo de fondo el problema de los supremacistas blancos incrustados dentro de las distintas policías en Estados Unidos."}, {"speaker": "SPEAKER_10", "timestamp": [93.32, 102.76], "sentence": " Problema equivalente al que hay en Europa con la extrema derecha incrustada en algunas policías, como especialmente en Alemania, se ha luchado para intentar depurar esa situación."}, {"speaker": "SPEAKER_10", "timestamp": [102.76, 114.92], "sentence": " Por lo demás, en América, en Centroamérica, en Honduras, se sigue produciendo una inmigración masiva del país hacia el norte, atravesando México con intención de llegar a Estados Unidos."}, {"speaker": "SPEAKER_10", "timestamp": [114.92, 128.64], "sentence": " Una situación muy difícil, que encima ha sido acentuada por catástrofes naturales en los últimos meses, pero en donde late de fondo, sin duda, una falta de asistencia social que da lugar, por vacío de Estado, a presencia de mafias y de bandas."}, {"speaker": "SPEAKER_10", "timestamp": [128.64, 137.6], "sentence": " La juventud huye y creen que es preferible un futuro difícil e incierto hacia el norte que la realidad presente que viven en Honduras."}, {"speaker": "SPEAKER_10", "timestamp": [137.6, 178.88], "sentence": " Por lo demás, les ofreceremos también el último capítulo de la Superliga Europea, un intento del presidente del Real Madrid de segregar los 12 clubes más ricos para generar al margen de sus competiciones nacionales un nuevo espectáculo más lucrativo. El poder en Occidente está muy tasado y muy medido y Florentino Pérez, que está acostumbrado en el Real Madrid con sus propios estatutos a no tener ningún tipo de competencia en la presidencia y a ejercer su poder de la forma en que quiere, se ha encontrado limitado por aficiones en distintos países y por una presión social que ha provocado rechazo hacia esa iniciativa. Tenemos bastante más en nuestro informativo, les ofrecemos ahora las claves del día en 20 minutos."}, {"speaker": "SPEAKER_13", "timestamp": [178.88, 187.14], "sentence": " Júbilo y dolor en Minneapolis tras la condena al exagente Derek Chauvin por el asesinato de George Floyd."}], [{"speaker": "SPEAKER_13", "timestamp": [187.14, 189.18], "sentence": " La familia celebra el veredicto."}, {"speaker": "SPEAKER_05", "timestamp": [189.18, 200.04], "sentence": " El presidente de Ucrania, Volodymyr Zelensky, invita a Vladimir Putin a reunirse con él en el Donbass, escenario de la guerra entre su ejército y fuerzas prorrusas."}, {"speaker": "SPEAKER_05", "timestamp": [200.04, 226.46], "sentence": " Merkel defiende mantener las relaciones estratégicas con Rusia en materia energética mientras las tensiones se intensifican en el este de Ucrania La pandemia, el desempleo, la violencia y el clima asfixian a la población hondureña un éxodo creciente que colapsa los refugios de migrantes en México La Superliga se desmorona, Atlético de Madrid e Inter de Milán han anunciado que abandonan el proyecto."}], [{"speaker": "SPEAKER_05", "timestamp": [226.46, 230.42], "sentence": " Y el Barcelona se lo está pensando. El martes lo dejaron los seis equipos ingleses."}, {"speaker": "SPEAKER_13", "timestamp": [230.42, 233.44], "sentence": " El juicio del año ha llegado a su fin."}, {"speaker": "SPEAKER_13", "timestamp": [233.44, 241.8], "sentence": " El exagente de policía, Derek Chauvin, ha sido declarado culpable por la muerte del afroamericano George Floyd y podría pasar más de una década entre rejas."}, {"speaker": "SPEAKER_01", "timestamp": [241.8, 271.14], "sentence": " El fallo marca un punto de inflexión en la lucha racial en Estados Unidos. El jurado considera culpable a Chauvin de asesinato en segundo grado, asesinato en tercer grado y homicidio culposo en segundo grado. La familia de Floyd celebraba así de emocionada el veredicto. Verlo esposado, salir de ese tribunal, como mi hermano fue esposado, eso me mostró que ya no tiene poder, ya no tiene el control, mi hermano tiene el control."}, {"speaker": "SPEAKER_13", "timestamp": [271.14, 285.02], "sentence": " Las imágenes de Chauvin inmovilizando a Floyd y presionando su cuello con su rodilla dieron la vuelta al mundo desencadenando una ola de indignación, protestas y peticiones para reformar el cuerpo policial."}, {"speaker": "SPEAKER_01", "timestamp": [285.02, 291.2], "sentence": " El fallo cargado de simbolismo fue recibido con júbilo y dolor en la ciudad de Minneapolis."}, {"speaker": "SPEAKER_08", "timestamp": [291.2, 297.94], "sentence": " No celebramos que un hombre vaya a la cárcel."}, {"speaker": "SPEAKER_08", "timestamp": [297.94, 308.72], "sentence": " Habríamos preferido que George estuviera vivo, pero lo celebramos porque los jóvenes blancos y negros, algunos castigados que están aquí esta noche, marcharon y siguieron marchando y siguieron adelante."}, {"speaker": "SPEAKER_01", "timestamp": [308.72, 321.24], "sentence": " El presidente Joe Biden también celebró el veredicto diciendo que el asesinato de Floyd puso sobre la mesa los problemas de discriminación racial dentro de la policía estadounidense."}, {"speaker": "SPEAKER_01", "timestamp": [321.24, 365.46], "sentence": " El veredicto de culpabilidad no nos devuelve a George, pero a través del dolor de la familia encontramos un propósito, por lo que el legado de George no será solo sobre su muerte, sino sobre lo que debemos hacer en su memoria. Decenas de personas se congregaron tras el juicio en el lugar en el que floyd perdió la vida para celebrar que donde hay gente hay poder es la primera vez que en el estado de minnesota se condena a un policía blanco por la muerte de alguien mientras estaba de servicio proposición inesperada del presidente de Ucrania a Vladimir Putin."}], [{"speaker": "SPEAKER_13", "timestamp": [365.46, 374.72], "sentence": " Volodymyr Zelensky ha invitado a su homólogo ruso a una reunión en el Donbass, la región del este de su país, en guerra con fuerzas prorrusas desde 2014."}, {"speaker": "SPEAKER_01", "timestamp": [374.72, 380.36], "sentence": " En un mensaje televisado ha asegurado que aún tienen la oportunidad de evitar más muertes."}, {"speaker": "SPEAKER_13", "timestamp": [380.36, 386.78], "sentence": " En las últimas semanas Moscú ha aumentado la tensión entre ambos países al desplegar miles de soldados en la frontera."}, {"speaker": "SPEAKER_01", "timestamp": [386.78, 395.04], "sentence": " Una vez el presidente ruso dijo, si una pelea es inevitable, necesitas golpear primero."}, {"speaker": "SPEAKER_13", "timestamp": [395.04, 417.36], "sentence": " Pero mi opinión, hoy todos los dirigentes deben entender que una pelea no puede ser inevitable cuando no se trata de hooligans, sino de una guerra real y de millones de vidas humanas. Todas las partes pierden en una guerra. Señor Putin está listo para ir incluso más allá, invitarlo a reunirnos en cualquier lugar del Donbass ucraniano, donde está teniendo lugar una guerra."}, {"speaker": "SPEAKER_01", "timestamp": [417.36, 428.0], "sentence": " El gobierno ucraniano cree que dentro de una semana se habrán desplegado en la frontera unos 120.000 soldados rusos."}, {"speaker": "SPEAKER_13", "timestamp": [428.0, 438.86], "sentence": " Por su parte, Rusia acusa a Estados Unidos y a la OTAN de continuar con sus actividades provocadoras en el espacio aéreo y las aguas del Mar Negro."}, {"speaker": "SPEAKER_01", "timestamp": [438.86, 455.62], "sentence": " La situación político-militar en la zona estratégica del sudoeste se mantiene tensa, declarado el ministro de Defensa ruso. Esto es debido en gran parte a los intentos de varios estados extranjeros de aumentar su presencia militar en las fronteras del sur y el oeste de Rusia."}, {"speaker": "SPEAKER_13", "timestamp": [455.62, 462.88], "sentence": " Los dirigentes militares y políticos de Ucrania han seguido su curso destructivo y buscan desestabilizar la situación en el Donbass."}, {"speaker": "SPEAKER_01", "timestamp": [462.88, 465.66], "sentence": " y buscan desestabilizar la situación en el Donbass."}, {"speaker": "SPEAKER_13", "timestamp": [465.66, 470.0], "sentence": " Zelensky ha afirmado que ahora cuentan con tropas experimentadas y bien equipadas."}, {"speaker": "SPEAKER_13", "timestamp": [470.0, 481.9], "sentence": " Ha pedido a la Unión Europea apoyo no solo en las tribunas, sino en el campo, pues constituyen un escudo que los protege."}, {"speaker": "SPEAKER_05", "timestamp": [481.9, 486.08], "sentence": " Merkel defiende mantener las relaciones estratégicas con Rusia."}, {"speaker": "SPEAKER_05", "timestamp": [486.08, 497.58], "sentence": " Mientras las tensiones se intensifican entre las fuerzas ucranianas y los separatistas apoyados por Rusia en el este de Ucrania, la canciller alemana expresó también su preocupación por la acumulación de tropas rusas en la frontera."}, {"speaker": "SPEAKER_07", "timestamp": [497.58, 530.5], "sentence": " Sin embargo, Angela Merkel defiende la actual cooperación de Alemania con Rusia en la construcción del gasoducto Nord Stream 2, que considera estratégico al margen de conflictos recurrentes. Merkel apostó por el diálogo y por la necesidad de consensuar las sanciones en el caso Navalny y la elección de Crimea. En general tenemos muchos conflictos con Rusia que lamentablemente dificultan nuestra relación, sin embargo siempre he dicho que tenemos que hablar entre nosotros. El embajador de Estados Unidos en Rusia ha explicado que irá a Washington, donde ha sido llamado a consultas por el presidente Joe Biden."}, {"speaker": "SPEAKER_07", "timestamp": [530.5, 537.88], "sentence": " Algo que sucede después de que el Kremlin le recomendara que se tomara unas vacaciones mientras Washington y Moscú intercambiaban sanciones."}, {"speaker": "SPEAKER_10", "timestamp": [537.88, 545.44], "sentence": " Categórico, el portavoz del presidente ruso, Vladimir Putin, Dmitry Peskov, aseguró que las relaciones han tocado fondo."}, {"speaker": "SPEAKER_09", "timestamp": [545.44, 550.5], "sentence": " El opositor a Putin, Alexei Navalny, continúa en huelga de hambre en un hospital penitenciario."}, {"speaker": "SPEAKER_10", "timestamp": [550.5, 556.58], "sentence": " Los médicos de Navalny se presentaron el martes en el exterior de la cárcel, pero les volvieron a negar la entrada."}, {"speaker": "SPEAKER_10", "timestamp": [556.58, 561.48], "sentence": " Entienden que podría morir en cualquier momento tras llevar tres semanas en huelga de hambre."}, {"speaker": "SPEAKER_10", "timestamp": [561.48, 569.44], "sentence": " Rusia insiste en que los presos de su país no deben ocupar a los países occidentales y ha desestimado la preocupación de los líderes internacionales."}, {"speaker": "SPEAKER_00", "timestamp": [569.44, 575.26], "sentence": " Tras la decisión de la Agencia Europea de Medicamentos de dar luz verde a la vacuna"}], [{"speaker": "SPEAKER_00", "timestamp": [575.26, 589.74], "sentence": " de Johnson & Johnson, la Comisión Europea se muestra optimista e insiste en su objetivo de vacunar al 70% de la población adulta antes de finales de verano. El comisario europeo de justicia, Didier Reinders, también defiende la estrategia europea de compra de vacunas."}, {"speaker": "SPEAKER_00", "timestamp": [589.74, 615.34], "sentence": " Intentamos aumentar la capacidad de producción en toda la Unión Europea. Es lo que estamos haciendo. Se pudo ver en el primer trimestre. Se pudieron entregar a los Estados miembros 100 millones de dosis. En el segundo trimestre serán más de 300 millones de dosis. Y va en aumento. Así que ahora tal vez tengamos más problemas logísticos en los estados miembros, no solo para recibir las dosis, sino para inocularlas a los ciudadanos."}, {"speaker": "SPEAKER_00", "timestamp": [615.34, 625.92], "sentence": " La EMA ya ha aprobado cuatro vacunas. La de Pfizer-BioNTech, que utiliza la tecnología del ARN mensajero, es la principal proveedora de la Unión Europea."}, {"speaker": "SPEAKER_00", "timestamp": [625.92, 631.72], "sentence": " Pero todavía hay tres más bajo análisis, incluida la rusa de Sputnik V."}, {"speaker": "SPEAKER_00", "timestamp": [631.72, 660.3], "sentence": " Además, este martes la Comisión Europea también ha anunciado que proporcionará 651.000 dosis de vacunas a los seis países socios de los Balcanes Occidentales, principalmente para los trabajadores sanitarios y la población vulnerable. Las vacunas comenzarán a llegar en mayo, un ejemplo de la solidaridad de Europa con sus vecinos que llega, sin embargo, después de que China y Rusia distribuyeran sus vacunas en la región."}, {"speaker": "SPEAKER_05", "timestamp": [660.3, 667.32], "sentence": " Vacunarse entre Sofía Loren y Roberto Benigni. Las autoridades italianas quieren"}], [{"speaker": "SPEAKER_05", "timestamp": [667.32, 692.94], "sentence": " agilizar la campaña de vacunación contra la COVID-19 y han habilitado para ello los míticos estudios de cine de Cinecittà, a las afueras de Roma, junto a centros de conferencia y auditorios. Cinecittà no es solo un lugar importante, un lugar glorioso por su pasado, sino también un lugar extraordinariamente importante para el presente, para el futuro del cine italiano, dice el ministro de Bienes Culturales. Es por eso que es tan bien importante que este centro esté aquí, visitándolo."}, {"speaker": "SPEAKER_05", "timestamp": [692.94, 697.38], "sentence": " Hemos visto a gente que espera entre los paneles, que cuentan toda la historia del cine italiano."}, {"speaker": "SPEAKER_05", "timestamp": [697.38, 708.86], "sentence": " Aquí se rodaron auténticos clásicos como La Dolce Vita, Ben Hur, Cleopatra o Vacaciones en Roma. Los recién vacunados remolonían para ver las fotos del que llamaban Hollywood del Tíber."}, {"speaker": "SPEAKER_05", "timestamp": [708.86, 714.34], "sentence": " Ya han recibido las dos dosis de la vacuna unos cuatro millones y medio de italianos."}, {"speaker": "SPEAKER_05", "timestamp": [714.34, 719.86], "sentence": " El gobierno planea reabrir parcialmente restaurantes, cines y museos en las próximas semanas."}, {"speaker": "SPEAKER_05", "timestamp": [719.86, 725.52], "sentence": " Freno a la vacunación obligatoria en Galicia."}], [{"speaker": "SPEAKER_04", "timestamp": [725.52, 737.26], "sentence": " El Tribunal Constitucional Español ha admitido a trámite el recurso de inconstitucionalidad presentado por el Gobierno Central contra la reforma de la ley de salud autonómica aprobada el pasado mes de febrero por la Junta de Galicia."}, {"speaker": "SPEAKER_04", "timestamp": [737.26, 767.14], "sentence": " Una ley cuyo artículo más polémico permitía sancionar con multas de entre 1.000 y 600.000 euros a las personas que se negasen injustificadamente a vacunarse contra la cob y contra posibles virus futuros el gobierno central recurrió a la ley por considerar entre otros puntos que afectaba a los derechos fundamentales de los ciudadanos a la espera del dictamen del tribunal constitucional la junta de galicia ya había iniciado conversaciones con el estado para intentar llegar a un acuerdo."}, {"speaker": "SPEAKER_08", "timestamp": [767.14, 772.56], "sentence": " El presidente mexicano Andrés Manuel López Obrador se ha inoculado la vacuna de AstraZeneca."}, {"speaker": "SPEAKER_08", "timestamp": [772.56, 788.26], "sentence": " AMLO sigue siendo reacio a llevar mascarilla para prevenir la infección de coronavirus, pero ha querido dar ejemplo en este tema en el tercer país con más muertos por COVID-19 del mundo, todo mientras crece el temor a una tercera ola de contagios en el país."}, {"speaker": "SPEAKER_11", "timestamp": [788.26, 805.66], "sentence": " Un llamado a los adultos mayores para que todos nos vacunemos. No hay ningún riesgo para empezar, no duele la vacuna."}, {"speaker": "SPEAKER_08", "timestamp": [805.66, 817.76], "sentence": " Con el objetivo de reabrir lo antes posible los centros educativos que llevan más de un año cerrados y en educación virtual, el país ha dado comienzo a la inmunización de sus más de tres millones de profesores."}, {"speaker": "SPEAKER_08", "timestamp": [817.76, 825.18], "sentence": " A los docentes se les administrará la vacuna china y se espera que la operación de inmunización pueda estar terminada el 28 de mayo."}, {"speaker": "SPEAKER_04", "timestamp": [825.18, 832.6], "sentence": " Primer lote de la vacuna Sputnik V fabricado en Latinoamérica, concretamente en Argentina,"}], [{"speaker": "SPEAKER_04", "timestamp": [832.6, 847.96], "sentence": " por los laboratorios Richmond. Tras este primer lote de prueba, la producción a gran escala de la vacuna rusa podrá comenzar en junio en Argentina para ser distribuida no solo en el país sino en toda Sudamérica. Antes se llevará a cabo un control de calidad del primer lote de prueba."}, {"speaker": "SPEAKER_04", "timestamp": [847.96, 859.48], "sentence": " La noticia de la producción local de la vacuna se produce cuando Argentina afronta la segunda ola de COVID-19 con récord de contagios y una vacunación que avanza a un ritmo mucho menor que el esperado."}, {"speaker": "SPEAKER_04", "timestamp": [859.48, 867.8], "sentence": " Una lentitud debida en parte a las demoras en la entrega de vacunas por parte de distintos proveedores con los que Argentina ha firmado contratos."}, {"speaker": "SPEAKER_04", "timestamp": [867.8, 871.38], "sentence": " La fabricación de Sputnik V resolverá este problema."}, {"speaker": "SPEAKER_04", "timestamp": [871.38, 880.88], "sentence": " Los albergues no dan abasto en la frontera mexicana."}], [{"speaker": "SPEAKER_13", "timestamp": [880.88, 906.08], "sentence": " Varias caravanas migratorias han llegado desde centroamérica en diciembre enero y marzo pero el éxodo de hondureños va mucho más allá en 2020 atendimos alrededor de 6.500 personas en tres meses llevamos casi la mitad entonces si hay un incremento muy muy importante cada vez son más las familias con niños que se agolpan en la frontera con Estados Unidos."}, {"speaker": "SPEAKER_13", "timestamp": [906.08, 913.08], "sentence": " El mes pasado la oficina de aduanas contabilizó 41.000 personas, 12.000 más que en marzo de 2019."}, {"speaker": "SPEAKER_13", "timestamp": [913.08, 917.38], "sentence": " Y el número de menores no acompañados se ha duplicado en un mes."}, {"speaker": "SPEAKER_06", "timestamp": [917.38, 935.8], "sentence": " Ahora en este país, tanto como si no se meten en pandillas, andar asaltando, andar haciendo daño, entonces eso es lo que a mí a veces me digo yo, eso es lo que no quisiera que mi hijo estuviera haciendo."}, {"speaker": "SPEAKER_13", "timestamp": [935.8, 941.94], "sentence": " En el triunfo en el sur de Honduras, la época de vacas flacas no es una metáfora y tampoco es pasajera."}, {"speaker": "SPEAKER_13", "timestamp": [941.94, 958.62], "sentence": " La pandemia y la destrucción originada por los huracanes Eta e Iota, que azotaron la región en noviembre, han sido la gota que ha colmado el vaso de una población diezmada por la pobreza, la violencia generalizada y la corrupción. Muchos han perdido su empleo y también la esperanza."}, {"speaker": "SPEAKER_13", "timestamp": [958.62, 992.8], "sentence": " Está muy cara la comida. Y es que a veces uno quiere darle lo bastante a la mamá de uno, pero con el empleo que hay aquí, todo Naciones Unidas, en 2018 obtuvieron 4.200 millones de dólares explotando la desesperación."}, {"speaker": "SPEAKER_10", "timestamp": [992.8, 1002.7], "sentence": " CaixaBank despedirá a más de 8.000 empleados, casi el 19% de la plantilla."}], [{"speaker": "SPEAKER_10", "timestamp": [1002.7, 1039.66], "sentence": " La entidad, formada tras el visto bueno del gobierno español a la privatización de Bankia y su absorción por la Caixa, ha confirmado a los sindicatos el mayor ere de la historia de la banca española. Un plan para prescindir de 8.291 empleados, el 18,7% de la plantilla del mayor banco de España. La disminución de la competencia y el aumento de la concentración bancaria viene acompañada de una pérdida de empleos como requisito anunciado para hacer rentable la entidad. Banquea recibió 24.000 millones de euros de dinero público, de los que no devolvió cerca del 86%. El Gobierno español ha subrayado que, de no haberse producido"}], [{"speaker": "SPEAKER_10", "timestamp": [1039.66, 1042.78], "sentence": " la absorción, los despidos serían aún más numerosos."}, {"speaker": "SPEAKER_03", "timestamp": [1042.78, 1069.24], "sentence": " Probablemente y con casi toda seguridad, si no se hubieran producido las fusiones correspondientes en el marco de las entidades financieras, estaríamos hablando incluso de un volumen de trabajadores superior, porque hay, y es importante recordarlo, en el entorno financiero necesidades de concentración para que justamente podamos preservar el empleo que podamos preservar de forma óptima."}, {"speaker": "SPEAKER_10", "timestamp": [1069.24, 1079.08], "sentence": " En total, la banca privada española, CaixaBank, Santander, BBVA, planea este año más de 18.000 despidos en plena crisis económica producida por la pandemia."}, {"speaker": "SPEAKER_05", "timestamp": [1079.08, 1089.62], "sentence": " La Superliga se desinfla este miércoles. Atlético de Madrid e Inter de Milán han anunciado que abandonan el proyecto."}, {"speaker": "SPEAKER_05", "timestamp": [1089.62, 1095.96], "sentence": " El martes lo habían dejado los seis equipos ingleses para alegría de sus aficionados y el Barcelona se lo está pensando."}, {"speaker": "SPEAKER_01", "timestamp": [1095.96, 1105.28], "sentence": " Confío en que mi club tome las decisiones adecuadas para que sea en el futuro un equipo competitivo, comentaba el entrenador del Chelsea."}, {"speaker": "SPEAKER_05", "timestamp": [1105.28, 1108.56], "sentence": " Echamos de menos a nuestros seguidores, no hay duda de ello."}, {"speaker": "SPEAKER_05", "timestamp": [1108.56, 1118.26], "sentence": " Pep Guardiola, técnico del Manchester City, culpaba de esta iniciativa a la UEFA y a la FIFA por no querer negociar cambios necesarios."}, {"speaker": "SPEAKER_05", "timestamp": [1118.26, 1129.38], "sentence": " ¿Cuántas veces hemos dicho que deberíamos sentarnos con la UEFA y las ligas, no solo la Premier League, la Liga Española, la Bundesliga, todas, también la FIFA, y organizar un calendario."}, {"speaker": "SPEAKER_05", "timestamp": [1129.38, 1132.64], "sentence": " ¿Cuánto tiempo llevamos diciendo esto? ¿Cuánto? ¿Centurias?"}, {"speaker": "SPEAKER_05", "timestamp": [1132.64, 1137.04], "sentence": " Por supuesto la situación está empeorando, pero a quien le importa es su negocio, es dinero."}, {"speaker": "SPEAKER_05", "timestamp": [1137.04, 1149.5], "sentence": " El tiempo apenas dos días parece haberle dado la razón a Javier Tebas, presidente de la Liga Española, que criticaba al presidente del Real Madrid, Florentino Pérez, por decir que la Superliga iba a salvar al fútbol."}, {"speaker": "SPEAKER_09", "timestamp": [1149.5, 1151.68], "sentence": " La cosa que Florentino no tiene ni idea."}, {"speaker": "SPEAKER_09", "timestamp": [1151.68, 1158.94], "sentence": " Es que el fútbol español, salvo un tema puntual, está perfectamente para salir de esta crisis que hemos tenido."}, {"speaker": "SPEAKER_09", "timestamp": [1158.94, 1161.86], "sentence": " Y otros países también."}, {"speaker": "SPEAKER_09", "timestamp": [1161.86, 1166.58], "sentence": " Evidentemente no es una situación ideal, pero estamos bien, no necesitamos..."}, {"speaker": "SPEAKER_09", "timestamp": [1166.58, 1169.58], "sentence": " No es verdad que desde 2024 el fútbol esté muerto, ni muchísimo menos."}, {"speaker": "SPEAKER_09", "timestamp": [1169.58, 1173.0], "sentence": " Vamos a ver, Florentino Pérez lleva años pensando en la Superliga."}, {"speaker": "SPEAKER_09", "timestamp": [1173.0, 1177.8], "sentence": " Ahora ha encontrado la excusa del COVID y ahora para ponerla en marcha. No es verdad, no."}, {"speaker": "SPEAKER_05", "timestamp": [1177.8, 1185.24], "sentence": " Mientras el presidente de la Federación de Fútbol de Montenegro expresaba el sentirse en las ligas más modestas."}, {"speaker": "SPEAKER_06", "timestamp": [1185.24, 1190.42], "sentence": " ¿Por qué han pagado tanto a sus jugadores, 50, 60, 100 millones? ¿Para qué?"}, {"speaker": "SPEAKER_05", "timestamp": [1190.42, 1193.84], "sentence": " Y ahora quieren hacer todo esto, todo el dinero para ellos."}, {"speaker": "SPEAKER_05", "timestamp": [1193.84, 1197.82], "sentence": " No lo hacen por el bien del fútbol, seguramente lo hacen para quitarse deudas."}, {"speaker": "SPEAKER_06", "timestamp": [1197.82, 1206.02], "sentence": " El presidente de la UEFA ha celebrado que más clubes se hayan bajado del proyecto abanderado por Florentino Pérez."}, {"speaker": "SPEAKER_05", "timestamp": [1206.02, 1210.3], "sentence": " Es el momento dicho de reconstruir la unidad que había antes y avanzar juntos."}, {"speaker": "SPEAKER_02", "timestamp": [1210.3, 1220.26], "sentence": " La película de Netflix, Mank, lidera las nominaciones a los Oscar de este año con 10 candidaturas,"}], [{"speaker": "SPEAKER_02", "timestamp": [1220.26, 1226.34], "sentence": " entre ellas las de Mejor Película, Mejor Director, Mejor mejor actor y mejor actriz de reparto."}, {"speaker": "SPEAKER_02", "timestamp": [1226.34, 1232.06], "sentence": " La pandemia cerró las salas de cine, las películas no se estrenaron y la gente las ve ahora por Internet."}, {"speaker": "SPEAKER_02", "timestamp": [1232.06, 1236.24], "sentence": " Quienes salen ganando son las productoras de emisión en continuo o streaming."}, {"speaker": "SPEAKER_03", "timestamp": [1236.24, 1240.02], "sentence": " Nadie ha visto las películas en los cines."}, {"speaker": "SPEAKER_02", "timestamp": [1240.02, 1247.9], "sentence": " En el pasado Hollywood celebraba el acto de ir al cine, de compartir una misma película, de reír, llorar o pasar miedo juntos."}, {"speaker": "SPEAKER_07", "timestamp": [1247.9, 1254.02], "sentence": " Ahora eso se acabó. Las películas que salen de Estados Unidos lo hacen de forma totalmente diferente."}, {"speaker": "SPEAKER_00", "timestamp": [1254.02, 1258.8], "sentence": " Ya no es Hollywood sino las plataformas de emisión en continuo las que dominan."}, {"speaker": "SPEAKER_07", "timestamp": [1258.8, 1276.64], "sentence": " Sound of Metal recabó seis nominaciones incluyendo la de Mejor Película, Mejor Actor Principal y Mejor Actor de Reparto. Seis también para The Father, Mejor Película, Mejor Actriz de Reparto y Mejor Actor Principal."}, {"speaker": "SPEAKER_02", "timestamp": [1276.64, 1284.74], "sentence": " Judas and the Black Messiah también obtuvo seis nominaciones, entre ellas la de Mejor Película y Mejor Actor de Reparto."}, {"speaker": "SPEAKER_02", "timestamp": [1284.74, 1285.92], "sentence": " Seis nominaciones, entre ellas la de Mejor Película y Mejor Actor de Reparto."}, {"speaker": "SPEAKER_02", "timestamp": [1285.92, 1300.4], "sentence": " La película de bajo presupuesto Minari también entró en el club de los seis, incluyendo Mejor Película, Mejor Director, Mejor Actor y Mejor Actriz de Reparto."}, {"speaker": "SPEAKER_01", "timestamp": [1300.4, 1309.42], "sentence": " Nomad Land de Chloé Zhao obtuvo seis nominaciones, entre ellas Mejor Película, Mejor Director y Mejor Actriz."}, {"speaker": "SPEAKER_02", "timestamp": [1309.42, 1315.62], "sentence": " Hay nuevas prioridades, nuevas prioridades relacionadas con la política."}, {"speaker": "SPEAKER_02", "timestamp": [1315.62, 1351.24], "sentence": " Definitivamente Hollywood, al menos la academia, ha tomado posiciones políticas muy definidas y parece que hay más publicidad sobre el grado de adhesión a su línea política que sobre el éxito y la popularidad de sus películas seis nominaciones para the trial of the chicago seven incluyendo mejor película y mejor actor de reparto la comedia de suspense británica promising young woman obtuvo cinco nominaciones, entre ellas la de Mejor Película, Mejor Director y Mejor Actriz Principal."}, {"speaker": "SPEAKER_07", "timestamp": [1351.24, 1362.72], "sentence": " Thomas Vinterberg está nominado como Mejor Director por su película Another Round, que también está nominada como Mejor Película Internacional."}, {"speaker": "SPEAKER_02", "timestamp": [1362.72, 1366.44], "sentence": " Los ganadores se anunciarán este domingo en Los Ángeles."}, {"speaker": "SPEAKER_11", "timestamp": [1366.44, 1370.46], "sentence": " Hasta aquí hemos llegado en Euronews hoy."}], [{"speaker": "SPEAKER_02", "timestamp": [1370.46, 1380.9], "sentence": " Nos despedimos con un no comment del Festival de Arte Urbano de Lleida, en donde cinco artistas en la calle han expuesto murales en el centro artístico de la ciudad."}, {"speaker": "SPEAKER_02", "timestamp": [1380.9, 1463.44], "sentence": " Seguimos con ustedes, como saben, las 24 horas a través de internet y en nuestras redes sociales. Gracias por acompañarnos, seguimos en contacto. Hasta la próxima. Thank you."}]]}