{"chapters": [{"start_time": 0.0, "end_time": 115.0}, {"start_time": 115.0, "end_time": 225.0}, {"start_time": 225.0, "end_time": 314.0}, {"start_time": 314.0, "end_time": 397.0}, {"start_time": 397.0, "end_time": 487.0}, {"start_time": 487.0, "end_time": 535.0}, {"start_time": 535.0, "end_time": 600.0}, {"start_time": 600.0, "end_time": 680.0}, {"start_time": 680.0, "end_time": 791.0}, {"start_time": 791.0, "end_time": 953.0}, {"start_time": 953.0, "end_time": 1066.0}, {"start_time": 1066.0, "end_time": 1118.0}, {"start_time": 1118.0, "end_time": 1217.0}, {"start_time": 1217.0, "end_time": 1268.0}, {"start_time": 1268.0, "end_time": 1283.0}, {"start_time": 1283.0, "end_time": 1347}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 12.0], "sentence": " Hola, bienvenidos a Euronews Hoy."}, {"speaker": "SPEAKER_00", "timestamp": [12.0, 19.56], "sentence": " Este jueves hemos amanecido con los destrozos provocados en España por una segunda noche de disturbios por el encarcelamiento del rapero Pablo Hasél."}, {"speaker": "SPEAKER_00", "timestamp": [19.56, 33.16], "sentence": " Madrid y Barcelona van a ser los dos primeros escenarios de nuestro informativo porque allí centenares de personas salieron a las calles en defensa de este rapero condenado por injurias a la corona y por enaltecimiento del terrorismo."}, {"speaker": "SPEAKER_00", "timestamp": [33.16, 44.16], "sentence": " Sin irnos de Europa nos fijaremos en la actualización de la situación de las vacunas en el viejo continente que ya se ha hecho con nuevas dosis, las ha comprado a las compañías farmacéuticas."}, {"speaker": "SPEAKER_00", "timestamp": [44.16, 44.8], "sentence": " que ya se ha hecho con nuevas dosis, las ha comprado a las compañías farmacéuticas."}, {"speaker": "SPEAKER_00", "timestamp": [44.8, 52.1], "sentence": " Y en el plano político nos fijamos en el recién estrenado gobierno de Italia, de Mario Draghi, que ha recibido el apoyo del Senado."}, {"speaker": "SPEAKER_00", "timestamp": [52.1, 60.22], "sentence": " También nos vamos a despedir hablando de la preocupación internacional por la situación y por el paradero de la hija del emir de Dubái."}, {"speaker": "SPEAKER_00", "timestamp": [60.22, 63.86], "sentence": " Todos los detalles a continuación, pero empezamos como siempre con los titulares."}, {"speaker": "SPEAKER_07", "timestamp": [63.86, 85.1], "sentence": " Noches de ira por pablo hasél en españa que ha registrado violentos disturbios tras la detención del rapero por injurias a la corona y enaltecimiento del terrorismo la unión europea impulsa la compra de más dosis tras suscribirse en dos acuerdos con pfizer biontech y moderna johnson and johnson pide autorización para su vacuna."}, {"speaker": "SPEAKER_12", "timestamp": [85.1, 89.82], "sentence": " Espaldarazo del Senado italiano a Mario Draghi, que obtiene su confianza por amplia mayoría."}, {"speaker": "SPEAKER_12", "timestamp": [89.82, 94.94], "sentence": " El nuevo primer ministro apuesta por reforzar el europeísmo e impulsar las reformas."}, {"speaker": "SPEAKER_15", "timestamp": [94.94, 103.32], "sentence": " Comienza con polémica la campaña de vacunaciones contra la COVID-19 en El Salvador tras la llegada del primer lote del preparado de AstraZeneca."}, {"speaker": "SPEAKER_15", "timestamp": [103.32, 106.62], "sentence": " Amargo retorno a la tierra."}, {"speaker": "SPEAKER_15", "timestamp": [106.62, 113.08], "sentence": " Desde que la pandemia se llevó el maná del turismo, muchos cubanos se han visto forzados a volver al campo y sus faenas."}, {"speaker": "SPEAKER_15", "timestamp": [113.08, 119.94], "sentence": " Segunda noche de violentos disturbios en varias ciudades españolas"}], [{"speaker": "SPEAKER_15", "timestamp": [119.94, 124.54], "sentence": " durante las protestas contra el encarcelamiento del rapero catalán Pablo Hasél."}, {"speaker": "SPEAKER_15", "timestamp": [124.54, 135.26], "sentence": " En Madrid, miles de personas, la mayoría radicales de izquierda, se enfrentaron a las fuerzas del orden con piedras y botellas, destrozaron varios vehículos y quemaron mobiliario urbano."}, {"speaker": "SPEAKER_15", "timestamp": [135.26, 143.54], "sentence": " Los manifestantes exigen la puesta en libertad del rapero, que fue condenado por injurias a la corona y enaltecimiento del terrorismo."}, {"speaker": "SPEAKER_15", "timestamp": [143.54, 147.8], "sentence": " Al ser su cuarta condena, la justicia decretó su ingreso en prisión."}, {"speaker": "SPEAKER_15", "timestamp": [147.8, 154.74], "sentence": " Pablo Ojasel, libertad, fuera la justicia franquista, se podía leer en algunas pancartas."}, {"speaker": "SPEAKER_15", "timestamp": [154.74, 161.62], "sentence": " Tenemos que callar, según el gobierno tenemos que callar."}, {"speaker": "SPEAKER_07", "timestamp": [161.62, 186.76], "sentence": " Y no podemos quedarnos en silencio estamos aquí para protestar por ese rapero por decir lo que piensa mira cómo nos encontramos ahora no tiene lógica que por unos tweets o una canción sobre algo que en principio es cierto también......que se condene a nadie y que se le encierre en la cárcel."}, {"speaker": "SPEAKER_15", "timestamp": [186.76, 191.0], "sentence": " También hubo protestas violentas en Barcelona..."}, {"speaker": "SPEAKER_09", "timestamp": [191.0, 193.46], "sentence": "...donde la víspera una manifestante perdió un ojo..."}, {"speaker": "SPEAKER_00", "timestamp": [193.46, 195.52], "sentence": "...al ser alcanzada por una bala de fuam..."}, {"speaker": "SPEAKER_15", "timestamp": [195.52, 197.6], "sentence": "...disparada por los mosos de escuadra."}, {"speaker": "SPEAKER_15", "timestamp": [197.6, 200.82], "sentence": " La noche se zanjó con varios heridos y detenidos."}, {"speaker": "SPEAKER_15", "timestamp": [200.82, 204.08], "sentence": " Amnistía Internacional considera desproporcionado..."}, {"speaker": "SPEAKER_15", "timestamp": [204.08, 205.52], "sentence": "...el encarcelamiento del rapero."}, {"speaker": "SPEAKER_15", "timestamp": [205.52, 218.78], "sentence": " Hasél no es el único artista que ha sido condenado en España al amparo de la Ley de Seguridad Ciudadana aprobada en 2015, conocida popularmente como Ley Mordaza, que el gobierno actual prometió reformar."}, {"speaker": "SPEAKER_15", "timestamp": [218.78, 228.6], "sentence": " 122.439 millones."}], [{"speaker": "SPEAKER_14", "timestamp": [228.6, 237.54], "sentence": " Ese es el incremento experimentado por la deuda pública española en 2020, un año especialmente complicado en términos económicos a causa de la actual pandemia y las consiguientes medidas."}, {"speaker": "SPEAKER_14", "timestamp": [237.54, 272.64], "sentence": " Los niveles del PIB son los más elevados desde 1902, hace 118 años. Concretamente, el incremento con respecto al cierre de 2019 es de un 10,3%, 122.439 millones, que sitúan el total de la deuda en 1,31 billones de euros. Eso es un 117,1% del PIB del país. Gran parte de esa deuda corresponde a los gastos de la seguridad social, que aumentaron en 2020 un 55%, para concluir el año con un débito de 85.355 millones, 30.331 millones más que en 2019."}, {"speaker": "SPEAKER_14", "timestamp": [272.64, 283.72], "sentence": " La Administración Central se ha visto obligada por la pandemia a financiar con ayudas directas tanto a trabajadores como a familias y empresas, así como con prestaciones a los autónomos y un sinfín de ERTEs."}, {"speaker": "SPEAKER_14", "timestamp": [283.72, 305.28], "sentence": " La deuda del Estado ha aumentado por ello en 110.980 millones. Con todo, no todos los datos son negativos. En diciembre, la deuda se habría reducido en 1.292 millones con respecto al mes anterior, contribuyendo, junto con el buen comportamiento de la economía nacional durante el segundo semestre, a que la deuda sea en verdad 1,7 puntos inferior a lo previsto inicialmente."}, {"speaker": "SPEAKER_14", "timestamp": [305.28, 315.16], "sentence": " El camino es largo. La Comisión Europea prevé que la deuda española seguirá creciendo hasta el año 2031."}], [{"speaker": "SPEAKER_07", "timestamp": [315.16, 326.54], "sentence": " Otros 200 millones de dosis de la vacuna de Pfizer-BioNTech llegarán a la Unión Europea, junto a 300 millones de dosis de la vacuna de Moderna, según los últimos acuerdos cerrados por la Comisión."}, {"speaker": "SPEAKER_07", "timestamp": [326.54, 334.84], "sentence": " Además, Bruselas ha presentado un nuevo plan que prevé firmar nuevos contratos con las farmacéuticas y colaborar en los ensayos clínicos con Suiza e Israel."}, {"speaker": "SPEAKER_07", "timestamp": [334.84, 342.86], "sentence": " Un plan dotado con 225 millones de euros para responder a la controversia provocada por la limitada disponibilidad de vacunas."}, {"speaker": "SPEAKER_07", "timestamp": [342.86, 349.7], "sentence": " Otra novedad es acelerar la aprobación de sus modificaciones por parte de la Agencia Europea del Medicamento."}, {"speaker": "SPEAKER_03", "timestamp": [349.7, 354.34], "sentence": " Es el clásico escenario de a ver quién corre más."}, {"speaker": "SPEAKER_07", "timestamp": [354.34, 356.04], "sentence": " No sabemos cuál es el camino correcto."}, {"speaker": "SPEAKER_07", "timestamp": [356.04, 361.48], "sentence": " La Unión Europea es un buen ejemplo, con 27 realidades diferentes en base al modelo acordado."}, {"speaker": "SPEAKER_12", "timestamp": [361.48, 407.52], "sentence": " Los pioneros tienen la responsabilidad de ayudar a todos los demás, compartir sus lecciones, sus datos, porque en definitiva este es un problema global que requiere una colaboración global. Todo indica que la Unión Europea podrá acelerar la inmunización de sus ciudadanos en los próximos meses una cuarta vacuna la fabricada por jansen la división farmacéutica de johnson & johnson ha pedido la autorización para su comercialización en los 27 mario draghi ha superado sin problema su primer obstáculo como primer ministro de Italia. El Senado le ha dado su confianza por una amplia mayoría,"}], [{"speaker": "SPEAKER_12", "timestamp": [407.52, 414.6], "sentence": " con 262 votos a favor y 40 en contra, la mayoría de la formación ultraderechista Hermanos de Italia."}, {"speaker": "SPEAKER_12", "timestamp": [414.6, 427.42], "sentence": " En su discurso ante la Cámara, Draghi apostó por reforzar el europeísmo en Italia e impulsar las reformas que el país necesita y lleva postergando años, aunque la gran prioridad sigue siendo vencer a la COVID-19."}, {"speaker": "SPEAKER_04", "timestamp": [427.42, 441.0], "sentence": " El principal deber al que estamos llamados todos, y yo en primer lugar como primer ministro, es combatir la pandemia con todos los medios y salvaguardar la vida de nuestros conciudadanos."}, {"speaker": "SPEAKER_15", "timestamp": [441.0, 453.64], "sentence": " Esta es una trinchera en la que luchamos todos juntos. El virus es el enemigo de todos y es en el recuerdo emocionado de los que ya no están con nosotros donde crece nuestro compromiso."}, {"speaker": "SPEAKER_12", "timestamp": [453.64, 471.38], "sentence": " El discurso de Draghi, que ha conseguido formar gobierno con el apoyo de todas las fuerzas políticas salvo hermanos de Italia, fue alabado unánimemente por los líderes de los partidos que destacaron su capacidad para agrupar a formaciones de diferentes ideologías por el bien del país."}, {"speaker": "SPEAKER_12", "timestamp": [471.38, 484.24], "sentence": " El expresidente del Banco Central Europeo y exgobernador del Banco de Italia se enfrenta este jueves al voto de confianza en la Cámara de Diputados, donde también se espera que obtenga un amplio respaldo transversal."}, {"speaker": "SPEAKER_12", "timestamp": [484.24, 487.86], "sentence": " donde también se espera que obtenga un amplio respaldo transversal."}], [{"speaker": "SPEAKER_15", "timestamp": [487.86, 492.34], "sentence": " Dos años de cárcel por ejercer su profesión, informar."}, {"speaker": "SPEAKER_15", "timestamp": [492.34, 511.3], "sentence": " La justicia bielorrusa se ha mostrado implacable con Daria Chultsova y Katerina Andreeva, dos jóvenes periodistas del canal opositor Belsat, por haber filmado desde un apartamento las protestas multitudinarias contra el presidente Alexander Lukashenko tras la muerte de un manifestante a mediados del pasado mes de noviembre."}, {"speaker": "SPEAKER_15", "timestamp": [511.3, 525.88], "sentence": " A pesar de que ese día las autoridades habían cortado internet y no pudieron transmitir, se les responsabiliza de haber causado graves perjuicios con sus acciones a la empresa estatal de transporte público, que ese día suspendió varias líneas."}, {"speaker": "SPEAKER_15", "timestamp": [525.88, 534.54], "sentence": " Las dos informadoras han pasado más de tres meses en prisión preventiva y han sido reconocidas como presos políticos por organizaciones pro derechos humanos."}, {"speaker": "SPEAKER_07", "timestamp": [534.54, 541.2], "sentence": " El tribunal de Estrasburgo pide a Rusia la liberación inmediata del líder opositor Alexei Navalny."}], [{"speaker": "SPEAKER_13", "timestamp": [541.2, 577.44], "sentence": " A través de un comunicado, el Tribunal Europeo de Derechos Humanos ha confirmado que ha aceptado las medidas cautelares solicitadas por los abogados de Navalny y ha dado traslado de su decisión al gobierno ruso. Sin embargo, la respuesta de Moscú ha sido denunciar que la resolución judicial es una injerencia en los asuntos internos rusos por parte del Tribunal Europeo. Alexei Navalny fue detenido el 17 de enero pasado a su llegada a un aeropuerto de Moscú procedente de Alemania, en donde había pasado cinco meses recuperándose de un envenenamiento con un agente tóxico."}, {"speaker": "SPEAKER_07", "timestamp": [577.44, 590.08], "sentence": " Tras comparecer ante la justicia rusa, fue condenado a una pena de tres años y medio de cárcel por no respetar los términos de la libertad condicional impuesta en otro juicio anterior por un fraude comercial."}, {"speaker": "SPEAKER_07", "timestamp": [590.08, 599.16], "sentence": " Desde entonces las manifestaciones no autorizadas de sus partidarios se suceden durante las que más de 10.000 personas han sido detenidas."}, {"speaker": "SPEAKER_13", "timestamp": [599.16, 612.42], "sentence": " Estados Unidos asegura que probablemente Rusia está detrás del ciberataque masivo contra varias agencias del gobierno y un centenar de grandes compañías privadas detectado a finales del año pasado."}], [{"speaker": "SPEAKER_13", "timestamp": [612.42, 624.32], "sentence": " Sus autoridades no han identificado aún a sus autores directos que lanzaron la operación desde territorio estadounidense y tardarán aún varios meses en comprender su dimensión y tomar represalias."}, {"speaker": "SPEAKER_13", "timestamp": [624.32, 625.44], "sentence": " Y tardarán aún varios meses en comprender su dimensión y tomar represalias."}, {"speaker": "SPEAKER_00", "timestamp": [625.44, 630.8], "sentence": " El actor era una amenaza sofisticada, avanzada y persistente."}, {"speaker": "SPEAKER_09", "timestamp": [630.8, 637.24], "sentence": " Avanzada porque el nivel de conocimiento que mostraron sobre tecnología y la forma en que lo hicieron fueron verdaderamente sofisticados."}, {"speaker": "SPEAKER_13", "timestamp": [637.24, 671.82], "sentence": " Persistente porque se centraron en la parte de la identidad de la red, que es lo más difícil de limpiar. Este no es el único caso de ciberactividad maliciosa con probable origen ruso y para nosotros ni para nuestros aliados y socios los hackers consiguieron entrar a través de las actualizaciones de un programa de la empresa tecnológica estadounidense solar winds llamado orión que tanto el gobierno como cientos de grandes compañías se emplean para el control de redes informáticas esta acción tiene un alcance sin precedentes, afectando archivos de los departamentos de Justicia, Estado, Tesoro, Energía y Comercio."}, {"speaker": "SPEAKER_13", "timestamp": [671.82, 675.18], "sentence": " Sus autores tuvieron libre acceso a ellos durante meses."}, {"speaker": "SPEAKER_13", "timestamp": [675.18, 677.86], "sentence": " El Kremlin ha negado toda implicación."}, {"speaker": "SPEAKER_15", "timestamp": [677.86, 687.02], "sentence": " El Salvador ha comenzado este miércoles la campaña de vacunación contra la COVID-19"}], [{"speaker": "SPEAKER_15", "timestamp": [687.02, 691.66], "sentence": " tras recibir un primer lote de 20.000 dosis del preparado de AstraZeneca."}, {"speaker": "SPEAKER_15", "timestamp": [691.66, 697.84], "sentence": " El ministro de Sanidad y el presidente salvadoreño participaron en el inicio de las vacunaciones."}, {"speaker": "SPEAKER_15", "timestamp": [697.84, 701.7], "sentence": " El primero, inyectando personalmente la primera dosis a una enfermera."}, {"speaker": "SPEAKER_15", "timestamp": [701.7, 708.72], "sentence": " Y el segundo, explicando a sus conciudadanos lo difícil que resulta recibir las vacunas en este momento."}, {"speaker": "SPEAKER_10", "timestamp": [708.72, 719.02], "sentence": " Obviamente todo país las quiere tener lo más temprano posible y pues eso es una carrera mundial de conseguir las vacunas."}, {"speaker": "SPEAKER_10", "timestamp": [719.02, 723.96], "sentence": " En la región somos el segundo país que recibe las primeras vacunas."}, {"speaker": "SPEAKER_15", "timestamp": [723.96, 729.12], "sentence": " En realidad es el tercer país de Centroamérica tras Costa Rica y Panamá."}, {"speaker": "SPEAKER_15", "timestamp": [729.12, 742.02], "sentence": " Nayib Bukele, que ha conseguido lanzar la campaña antes de las elecciones del 28 de febrero, en las que su partido Nuevas Ideas es el gran favorito, ha prometido que las próximas semanas habrá más."}, {"speaker": "SPEAKER_10", "timestamp": [742.02, 750.58], "sentence": " Esto parte de un lote de dos millones de dosis que nosotros les anunciamos en diciembre que habíamos negociado con las farmacéuticas Tres Cénica."}, {"speaker": "SPEAKER_10", "timestamp": [750.58, 760.16], "sentence": " Y también tenemos otras negociaciones con las demás farmacéuticas que van a estar entregando lotes de vacunas."}, {"speaker": "SPEAKER_10", "timestamp": [760.16, 763.16], "sentence": " Hay una entrega grande de 400 mil vacunas en marzo."}, {"speaker": "SPEAKER_15", "timestamp": [763.16, 765.82], "sentence": " La polémica no ha tardado en surgir."}, {"speaker": "SPEAKER_15", "timestamp": [765.82, 771.92], "sentence": " La oposición afirmó que las primeras vacunas procedían del mecanismo COVAX de la OMS, algo que Bukele negó."}, {"speaker": "SPEAKER_15", "timestamp": [771.92, 779.34], "sentence": " También se ha criticado que militares y policías estén en el primer grupo de vacunados por delante de muchos médicos y enfermeras."}, {"speaker": "SPEAKER_15", "timestamp": [779.34, 788.92], "sentence": " Desde que comenzó la pandemia, más de 58.000 personas se han contagiado de COVID-19 en El Salvador y han fallecido unas 1.760."}, {"speaker": "SPEAKER_15", "timestamp": [788.92, 795.54], "sentence": " Vinales añora la prosperidad perdida."}], [{"speaker": "SPEAKER_15", "timestamp": [795.54, 804.9], "sentence": " La pandemia ha robado el maná del turismo a este municipio del oeste de Cuba, que fue poblado por colonos tabacaleros canarios a principios del siglo XIX."}, {"speaker": "SPEAKER_15", "timestamp": [804.9, 805.52], "sentence": " que fue poblado por colonos tabacaleros canarios a principios del siglo XIX."}, {"speaker": "SPEAKER_15", "timestamp": [805.52, 815.32], "sentence": " Sin embargo, enterró su tradición agrícola hace décadas para dedicarse a actividades relacionadas con el turismo, mucho más rentables."}, {"speaker": "SPEAKER_03", "timestamp": [815.32, 819.58], "sentence": " Desde que tengo uso y razón de conocimiento ha sido una zona turística."}, {"speaker": "SPEAKER_08", "timestamp": [819.58, 865.58], "sentence": " De hecho, llegó un momento en que 8 de cada 10 trabajadores de este municipio de algo menos de 30.000 habitantes se dedicaban de una u otra forma al turismo. En Viñales florecieron cafés, restaurantes y casas de huéspedes como la de Carlos Millo. Hubo un momento determinado que hubo turistas que no tuvieron habitaciones en Viñales, que hubo, hay una anécdota de unos turistas que se quedaron en el parque a dormir porque querían estar en viñales incluso quienes se dedicaban al campo hicieron de su actividad una atracción turística yo como campesino le doy una explicación desde qué año es la finca los productos que se siembra le doy una explic tabaco totalmente, que es lo que más se siembra en la finca."}, {"speaker": "SPEAKER_15", "timestamp": [865.58, 868.42], "sentence": " Pero la noche de la pandemia se hace eterna."}, {"speaker": "SPEAKER_15", "timestamp": [868.42, 879.4], "sentence": " Forzados por la situación, muchos habitantes de Viñales han retomado la tradición de sus padres y abuelos de levantarse al alba para labrar los campos, sembrar y recoger la cosecha."}, {"speaker": "SPEAKER_15", "timestamp": [879.4, 882.18], "sentence": " No es mucho, pero permite vivir dignamente."}, {"speaker": "SPEAKER_04", "timestamp": [882.18, 909.74], "sentence": " Lo que vamos a hacer en la tierra va a ser como autoconsumo vamos a tener tal vez una entrada monetaria básica nada más que eso mientras que unos reaprenden el arte de cultivar la tierra otros vuelven a doblar la rodilla y retoman duros trabajos tradicionales. Un coche de alquiler que tenía para trabajar con turismo, a trabajar con el vapor de candela este, y esto es un trabajo duro."}, {"speaker": "SPEAKER_15", "timestamp": [909.74, 919.02], "sentence": " Yusmani García espera con mucha resignación y callos en las manos a que se acabe de una vez por todas la pandemia y regrese el turismo a la isla."}, {"speaker": "SPEAKER_15", "timestamp": [919.02, 951.6], "sentence": " Son tiempos duros y los cubanos son expertos en capear este tipo de situaciones con paciencia y filosofía y además yo pienso como campesino como persona que esto ha sido una escuela para viñar sin problemas de ningún tipo que las personas eran necesarios que supieran que había que trabajar la finca una enseñanza de la que cuba guardará amargo recuerdo. El turismo es el principal pilar económico de la isla y una de las pocas fuentes de prosperidad para muchos ciudadanos."}, {"speaker": "SPEAKER_13", "timestamp": [951.6, 968.34], "sentence": " Clamor contra un nuevo feminicidio en Argentina. Miles de mujeres han protestado este miércoles en varias ciudades del país por el asesinato de Úrsula Abahillo, una joven de 18 años que había denunciado a su exnovio policía hasta en 18 ocasiones."}], [{"speaker": "SPEAKER_13", "timestamp": [968.34, 977.6], "sentence": " La última tres días antes de recibir 15 puñaladas y ser degollada en un descampado de la localidad de Rojas en la provincia de Buenos Aires."}, {"speaker": "SPEAKER_13", "timestamp": [977.6, 983.54], "sentence": " ¡Hombre, son es un macho violador!"}, {"speaker": "SPEAKER_13", "timestamp": [983.54, 995.18], "sentence": " Convocadas por el movimiento Ni Una Menos y con la presencia de la madre de la víctima, Patricia Nasuti, reclamaron una reforma judicial y verdadera determinación en la lucha contra la violencia de género."}, {"speaker": "SPEAKER_01", "timestamp": [995.18, 1007.28], "sentence": " Creo que en el caso de Úrsula se terminó mostrando la responsabilidad del Estado y todas las instituciones, porque como bien vos decías, ella realizó 18 denuncias que no fueron escuchadas."}, {"speaker": "SPEAKER_13", "timestamp": [1007.28, 1014.08], "sentence": " También asistió María Inés, hermana de Milagro Sorieta, víctima de otro feminicidio en la Villa 31 de Buenos Aires."}, {"speaker": "SPEAKER_11", "timestamp": [1014.08, 1017.72], "sentence": " La justicia gobierna para ellos."}, {"speaker": "SPEAKER_11", "timestamp": [1017.72, 1030.68], "sentence": " Si se le toca a un familiar directo ahí donde se mueven todos los casilleros. Mientras seamos las chicas de barrio, las chicas que nadie conoce, las chicas que están en la sombra, ahí hay que esperar."}, {"speaker": "SPEAKER_11", "timestamp": [1030.68, 1034.88], "sentence": " Hay que esperar un mes, hay que esperar dos meses, hay que esperar tres meses, hay que esperar años."}, {"speaker": "SPEAKER_13", "timestamp": [1034.88, 1043.4], "sentence": " Matías Ezequiel Martínez, el presunto asesino de 25 años, fue detenido por feminicidio agravado por premeditación y alevosía."}, {"speaker": "SPEAKER_13", "timestamp": [1043.4, 1044.54], "sentence": "...retenido por feminicidio agravado por premeditación y alevosía."}, {"speaker": "SPEAKER_13", "timestamp": [1044.54, 1052.56], "sentence": " Según uno de los observatorios sobre el tema, ya son 50 los feminicidios cometidos en lo que va de año en el país......incluyendo a población trans y travesti."}, {"speaker": "SPEAKER_13", "timestamp": [1052.56, 1057.74], "sentence": " El presidente Alberto Fernández, que se reunió este miércoles con los padres de Úrsula..."}, {"speaker": "SPEAKER_13", "timestamp": [1057.74, 1064.4], "sentence": "...ha anunciado la creación de un Consejo Federal dedicado a abordar feminicidios y crímenes contra la comunidad LGTBI."}, {"speaker": "SPEAKER_14", "timestamp": [1064.4, 1069.92], "sentence": " Siete muertos, varios guardias retenidos y numerosos destrozos."}], [{"speaker": "SPEAKER_14", "timestamp": [1069.92, 1075.52], "sentence": " Ese es el resumen del violento motín que tuvo lugar este martes en la cárcel de Tacumbú, la principal prisión de Paraguay."}, {"speaker": "SPEAKER_14", "timestamp": [1075.52, 1084.32], "sentence": " Todo comenzó con una protesta a raíz del traslado de uno de los presos, que acabó derivando en un incendio en el centro y en la retención por parte de estos de 18 guardias."}, {"speaker": "SPEAKER_06", "timestamp": [1084.32, 1093.52], "sentence": " Nadie nos tocó, no nos hizo nada, solamente nos metieron en una pieza y nos dieron agua y estábamos todos bien, los demás compañeros están muy bien y pedimos una solución rápida."}, {"speaker": "SPEAKER_13", "timestamp": [1093.52, 1098.06], "sentence": " Por favor, ministra, si nos está viendo, ministra, solución, solución, ministra."}, {"speaker": "SPEAKER_04", "timestamp": [1098.06, 1107.06], "sentence": " Tras varias horas de negociación con la ministra de Justicia, Cecilia Pérez, los amotinados accedieron a liberar a los guardias, ninguno de los cuales resultó herido."}, {"speaker": "SPEAKER_14", "timestamp": [1107.06, 1115.4], "sentence": " Los siete fallecidos son presos, víctimas de los enfrentamientos entre los diversos clanes del enorme centro donde permanecen encarcelados 3.000 reclusos."}, {"speaker": "SPEAKER_04", "timestamp": [1115.4, 1122.7], "sentence": " ¿Dónde está la princesa Latifa? Y sobre todo, ¿cómo se encuentra?"}], [{"speaker": "SPEAKER_12", "timestamp": [1122.7, 1138.8], "sentence": " Cada vez más voces en la escena internacional se elevan para expresar su preocupación por la seguridad de la hija del emir de Dubái, que ha denunciado a través de varios vídeos que se encuentra retenida como rehén dentro de una casa. La ONU ha asegurado que tratará la cuestión con las autoridades emiratíes."}, {"speaker": "SPEAKER_00", "timestamp": [1138.8, 1146.9], "sentence": " Estoy en una villa, soy rehén. Esta villa se ha convertido en una cárcel, dice la joven princesa."}, {"speaker": "SPEAKER_13", "timestamp": [1146.9, 1150.94], "sentence": " Todas las ventanas están cubiertas de barrotes. No puedo abrir ninguna."}, {"speaker": "SPEAKER_13", "timestamp": [1150.94, 1156.18], "sentence": " Hay cinco policías fuera y dos mujeres policías dentro. Ni siquiera puedo salir a tomar el aire."}, {"speaker": "SPEAKER_12", "timestamp": [1156.18, 1168.76], "sentence": " Queremos que los responsables políticos, los líderes mundiales y todas las personas influyentes, así como los que viajan a Dubái para promover ese país, despierten y vean cuál es la realidad."}, {"speaker": "SPEAKER_12", "timestamp": [1168.76, 1174.1], "sentence": " La gente está en las playas de Dubái, a unos cientos de metros de donde está Latifa, confinada en soledad."}, {"speaker": "SPEAKER_13", "timestamp": [1174.1, 1176.48], "sentence": " Denuncia este activista pro derechos humanos."}, {"speaker": "SPEAKER_12", "timestamp": [1176.48, 1186.1], "sentence": " La hija del emir de Dubái, que también es vicepresidente y primer ministro de Emiratos Árabes, grabó estos mensajes durante varios meses en secreto."}, {"speaker": "SPEAKER_12", "timestamp": [1186.1, 1192.7], "sentence": " Su padre es uno de los jefes de Estado más ricos del mundo y mantiene estrechas relaciones con varios países occidentales."}, {"speaker": "SPEAKER_12", "timestamp": [1192.7, 1195.7], "sentence": " Escuchamos al ministro de Exteriores británico."}, {"speaker": "SPEAKER_07", "timestamp": [1195.7, 1203.08], "sentence": " Siempre abordamos las cuestiones de derechos humanos con nuestros socios, incluidos los Emiratos Árabes."}, {"speaker": "SPEAKER_10", "timestamp": [1203.08, 1220.56], "sentence": " No hay un caso abierto, pero estamos preocupados. Amnistía Internacional ha expresado su preocupación extrema. La princesa Latifa intentó huir del país en 2018 a bordo de un yate que fue asaltado por comandos que la devolvieron a Dubái. Es el Casino Trump Plaza de Atlantic City, durante"}], [{"speaker": "SPEAKER_14", "timestamp": [1220.56, 1225.72], "sentence": " un tiempo el edificio más importante del imperio hotelero del expresidente de Estados Unidos."}, {"speaker": "SPEAKER_14", "timestamp": [1225.72, 1234.44], "sentence": " Este miércoles, en cuestión de 20 segundos, ya era historia."}, {"speaker": "SPEAKER_14", "timestamp": [1234.44, 1243.98], "sentence": " Una exclusión controlada con 3.000 cartuchos de dinamita echó abajo la famosa torre donde se hospedaron un sinfín de personalidades desde su inauguración en 1984."}, {"speaker": "SPEAKER_14", "timestamp": [1243.98, 1265.12], "sentence": " El Hotel Casino fue cerrado en 2014, tras varios años en los que los beneficios brillaban por su ausencia. En junio de 2020, la alcaldía de Atlantic City ordenaba su demolición tras considerarlo un peligro debido a su cada vez peor estado, dejando una imagen que refleja para unos la decadencia de esta ciudad como sede del juego y para otros el fin de una era política en Estados Unidos."}, {"speaker": "SPEAKER_02", "timestamp": [1265.12, 1275.0], "sentence": " Este gigante envuelto en lava se alza al este de Sicilia, en Italia. Se trata del volcán Edna,"}], [{"speaker": "SPEAKER_02", "timestamp": [1275.0, 1285.18], "sentence": " el más activo de Europa, actualmente en erupción. El fenómeno ha dejado estas espectaculares imágenes, llenas de ríos de lava que corren entre explosiones de piedras."}], [{"speaker": "SPEAKER_02", "timestamp": [1285.18, 1294.36], "sentence": " Las abruptas erupciones han llevado al cierre del aeropuerto de Catania y han cubierto al pueblo de Pedara de cenizas y rocas volcánicas."}]]}