{"chapters": [{"start_time": 0.0, "end_time": 77.0}, {"start_time": 77.0, "end_time": 128.0}, {"start_time": 128.0, "end_time": 212.0}, {"start_time": 212.0, "end_time": 273.0}, {"start_time": 273.0, "end_time": 405.0}, {"start_time": 405.0, "end_time": 499.0}, {"start_time": 499.0, "end_time": 631.0}, {"start_time": 631.0, "end_time": 715.0}, {"start_time": 715.0, "end_time": 829.0}, {"start_time": 829.0, "end_time": 949.0}, {"start_time": 949.0, "end_time": 1071.0}, {"start_time": 1071.0, "end_time": 1116.0}, {"start_time": 1116.0, "end_time": 1166.0}, {"start_time": 1166.0, "end_time": 1279}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 21.58], "sentence": " Bienvenidos a Euronews hoy, este jueves 4 de noviembre vamos a hablarles del avance a trompicones de la lucha de la humanidad contra el cambio climático en la COP26 en la ciudad escocesa de Glasgow."}, {"speaker": "SPEAKER_09", "timestamp": [21.58, 82.0], "sentence": " Hay un acuerdo importante pero está lleno de sombras. Les daremos cuenta además de una polémica visita de eurodiputados a Taiwán que ha puesto los pelos de punta al gobierno chino. De un nuevo capítulo con hombres armados y uniformados de por medio de la tensión creciente en la frontera entre Polonia y Bielorrusia. Y no nos olvidamos del volcán de Cumbre Vieja, en la isla de La Palma, que sigue rugiendo y expulsando lava y ceniza. Aunque este jueves las coladas no avanzan, el vigor del volcán tras seis semanas y media de erupciones desespera cada vez más a los isleños. También les hablaremos del preocupante repunte de la pandemia en Europa, de los problemas de venezuela con la corte penal internacional y de las elecciones presidenciales del próximo domingo en nicaragua pero hay mucho más quédense con nosotros y no se lo pierdan las emisiones de co2 vuelven a estar desbocadas en"}], [{"speaker": "SPEAKER_02", "timestamp": [82.0, 86.78], "sentence": " la cop 26 una treintena de países se unen a la alianza para abandonar el carbón."}, {"speaker": "SPEAKER_04", "timestamp": [86.78, 93.54], "sentence": " Polonia denuncia la incursión en su territorio de tres uniformados armados procedentes de Bielorrusia."}, {"speaker": "SPEAKER_04", "timestamp": [93.54, 97.24], "sentence": " Construirá un muro de tres metros de altura en la frontera entre ambos países."}, {"speaker": "SPEAKER_02", "timestamp": [97.24, 102.7], "sentence": " Suben los casos de coronavirus en Europa por quinta semana consecutiva."}, {"speaker": "SPEAKER_02", "timestamp": [102.7, 116.22], "sentence": " Es la única región del mundo donde la COVID-19 sigue aumentando. Venezuela acepta pero no comparte la apertura de una investigación de la Corte Penal Internacional por presuntos crímenes de lesa humanidad."}, {"speaker": "SPEAKER_04", "timestamp": [116.22, 133.26], "sentence": " Cuatro nicaragüenses nos hablan sobre las elecciones del próximo domingo en su país, consideradas un fraude por la Unión europea instituciones internacionales las emisiones de co2 se situarán este año cerca de los niveles"}], [{"speaker": "SPEAKER_02", "timestamp": [133.26, 147.08], "sentence": " previos a la pandemia y no se descarta un repunte en 2022 según el estudio anual global carbon budget se prevé un aumento del 4,9 por ciento este a nivel global. En la Unión Europea, una subida del 7,6%."}, {"speaker": "SPEAKER_02", "timestamp": [147.08, 153.02], "sentence": " Según sus autores, el informe refuerza la necesidad de una acción global inmediata sobre el cambio climático."}, {"speaker": "SPEAKER_01", "timestamp": [153.02, 180.24], "sentence": " Espero que los países se tomen en serio este baño de realidad y presenten una propuesta firme y detallada sobre lo que van a hacer para abordar el cambio climático, incluidas las reglas para controlar la transparencia en el acuerdo, pero también un acuerdo entre las partes para abordar cuestiones como plantar árboles, electrificar el transporte, pasar a los coches eléctricos y dejar el carbón."}, {"speaker": "SPEAKER_02", "timestamp": [180.24, 196.14], "sentence": " En el marco de la COP26, la Alianza Global para el Abandono del Carbón ha logrado 28 nuevos miembros, entre ellos algunos de los países que más lo utilizan como Ucrania."}, {"speaker": "SPEAKER_02", "timestamp": [196.14, 202.08], "sentence": " Así, la alianza cuenta ahora con 165 países, ciudades, regiones, empresas e instituciones."}, {"speaker": "SPEAKER_02", "timestamp": [202.08, 210.9], "sentence": " Sin embargo, algunos de los países más dependientes del carbón del mundo, como Australia, la India, China y Estados Unidos, no se han unido a la iniciativa."}, {"speaker": "SPEAKER_01", "timestamp": [210.9, 219.62], "sentence": " Los manifestantes contra el cambio climático mantienen una presencia diaria en las calles"}], [{"speaker": "SPEAKER_02", "timestamp": [219.62, 222.76], "sentence": " de Glasgow, la ciudad escocesa que acoge la COP26."}, {"speaker": "SPEAKER_01", "timestamp": [222.76, 225.54], "sentence": " la ciudad escocesa que acoge la COP26."}, {"speaker": "SPEAKER_06", "timestamp": [225.54, 231.44], "sentence": " Este miércoles denunciaron lo que califican como un lavado verde por parte de las empresas."}, {"speaker": "SPEAKER_02", "timestamp": [231.44, 241.38], "sentence": " La protesta se produce tras el anuncio de gobiernos y grandes inversores en la cumbre climática de nuevos planes para invertir billones de dólares en frenar el calentamiento global."}, {"speaker": "SPEAKER_06", "timestamp": [241.38, 246.68], "sentence": " Muchos activistas se preguntan las motivaciones de los inversores."}, {"speaker": "SPEAKER_06", "timestamp": [246.68, 278.52], "sentence": " Denuncian que las mismas instituciones financieras que se beneficiaron de la financiación de empresas de combustibles fósiles ahora se presentan como campeones verdes. Pese a que la marcha transcurrió de forma pacífica, con encontronazos puntuales entre policías y manifestantes se saldó con varios detenidos un grupo de siete eurodiputados están de visita en taiwán se trata de un movimiento"}], [{"speaker": "SPEAKER_02", "timestamp": [278.52, 286.9], "sentence": " controvertido ante el que el gobierno chino ha manifestado su desaprobación. Las relaciones entre Pekín y Taipei siempre han sido delicadas."}, {"speaker": "SPEAKER_16", "timestamp": [286.9, 290.0], "sentence": " China reclama la soberanía sobre la isla."}, {"speaker": "SPEAKER_02", "timestamp": [290.0, 293.64], "sentence": " La delegación se ha reunido con el primer ministro taiwanés."}, {"speaker": "SPEAKER_18", "timestamp": [293.64, 306.4], "sentence": " Y creo que el mundo no ha entendido bien, todavía, lo difícil y valiente que es construir una democracia bajo la amenaza de un régimen autoritario como el de Pekín."}, {"speaker": "SPEAKER_06", "timestamp": [306.4, 314.5], "sentence": " A principios de este año, Pekín impuso sanciones a varios eurodiputados."}, {"speaker": "SPEAKER_16", "timestamp": [314.5, 335.7], "sentence": " Después de que Bruselas sancionara a funcionarios del régimen comunista, vinculados al encarcelamiento, trabajo forzado y genocidio de la comunidad musulmana de los uigures en la región de Xinjiang. Los eurodiputados insisten en que la visita es necesaria para construir relaciones con las democracias cercanas a China, que también están preocupadas por su interferencia política y desinformación."}, {"speaker": "SPEAKER_11", "timestamp": [335.7, 367.04], "sentence": " Es claramente una señal de que ahora algunas partes de la maquinaria de Bruselas se toman mucho más en serio los asuntos de Taiwán y Taiwán. También muestra que Europa está preocupada. Y creo que eso se ha generalizado por las tensiones que están aumentando en el estrecho de Taiwán, entre la China continental y Taiwán. Además, creo que es algo que va a hacer que aumente la tensión en Pekín y esperamos reacciones de Pekín, diciendo a los europeos que esto tiene que parar y que es una violación del principio de una sola China."}, {"speaker": "SPEAKER_16", "timestamp": [367.04, 382.94], "sentence": " El gobierno chino dice que la visita violaría gravemente el compromiso de la Unión Europea con la política de una sola China y debilitaría el sano desarrollo de las relaciones entre la China y la Unión Europea."}, {"speaker": "SPEAKER_11", "timestamp": [382.94, 386.64], "sentence": " Taiwán está intentando expandir sus esfuerzos diplomáticos en Europa."}, {"speaker": "SPEAKER_16", "timestamp": [386.64, 394.04], "sentence": " Su ministro de Relaciones Exteriores visitó Bruselas la semana pasada, donde se reunió con eurodiputados y miembros del Parlamento belga."}, {"speaker": "SPEAKER_16", "timestamp": [394.04, 398.98], "sentence": " Pero no pudo reunirse con los presidentes ni de la Comisión Europea ni del Consejo Europeo."}, {"speaker": "SPEAKER_16", "timestamp": [398.98, 404.12], "sentence": " Una muestra de cómo de delicadas son ahora las relaciones entre la Unión Europea y China."}, {"speaker": "SPEAKER_16", "timestamp": [404.12, 405.56], "sentence": " cómo de delicadas son ahora las relaciones entre la Unión Europea y China."}], [{"speaker": "SPEAKER_04", "timestamp": [405.56, 411.54], "sentence": " Polonia denuncia la entrada en su frontera de hombres uniformados armados procedentes de Bielorrusia."}, {"speaker": "SPEAKER_04", "timestamp": [411.54, 416.54], "sentence": " Soldados polacos interceptaron en la noche de lunes al martes al menos tres individuos."}, {"speaker": "SPEAKER_04", "timestamp": [416.54, 426.02], "sentence": " Según el portavoz de las Fuerzas Especiales Polacas, intentaron entrar en contacto con ellos, pero al verlos recargaron sus armas largas y se marcharon hacia Bielorrusia."}, {"speaker": "SPEAKER_04", "timestamp": [426.02, 430.86], "sentence": " Se adentraron unos 300 metros en territorio polaco, por lo que asegura no se trató de un error."}, {"speaker": "SPEAKER_04", "timestamp": [430.86, 439.92], "sentence": " La acción fue dinámica, con visibilidad limitada, por lo que fue imposible identificar de qué clase de unidades procedían."}, {"speaker": "SPEAKER_10", "timestamp": [439.92, 446.12], "sentence": " Hemos sido objeto de otra provocación agresiva por parte de Bielorrusia."}, {"speaker": "SPEAKER_04", "timestamp": [446.12, 454.82], "sentence": " La Guardia Fronteriza ha informado de que el pasado fin de semana tuvieron lugar varios incidentes violentos."}, {"speaker": "SPEAKER_10", "timestamp": [454.82, 458.6], "sentence": " Uno de sus vehículos resultó dañado, aunque no hubo heridos."}, {"speaker": "SPEAKER_04", "timestamp": [458.6, 465.06], "sentence": " La semana pasada registramos varios intentos de cruzar la frontera por la fuerza."}, {"speaker": "SPEAKER_04", "timestamp": [465.06, 477.3], "sentence": " Lo que es peor, observamos un comportamiento cada vez más agresivo de los extranjeros que no siempre quieren cruzar la frontera, sino por ejemplo lanzar objetos a los miembros de la Guardia Fronteriza y del Ejército Polaco."}, {"speaker": "SPEAKER_04", "timestamp": [477.3, 484.64], "sentence": " Las autoridades polacas informan de casi 30.000 intentos de entrar al país ilegalmente a través de esa frontera desde agosto."}, {"speaker": "SPEAKER_04", "timestamp": [484.64, 488.58], "sentence": " Lo consideran una forma de guerra híbrida del régimen de Alexander Lukashenko."}, {"speaker": "SPEAKER_04", "timestamp": [488.58, 496.22], "sentence": " Este miércoles entra en vigor una ley por la que se construirá allí un muro de tres metros de altura que costará 330 millones de euros."}, {"speaker": "SPEAKER_03", "timestamp": [496.22, 506.28], "sentence": " Escuchen cómo suena el volcán de La Palma, con un rugido que parece salir de las entrañas de la Tierra."}], [{"speaker": "SPEAKER_03", "timestamp": [506.28, 519.28], "sentence": " La erupción entra en su séptima semana y las bocas del volcán siguen emitiendo con gran intensidad lava, gases y cenizas."}, {"speaker": "SPEAKER_03", "timestamp": [519.28, 523.48], "sentence": " Cenizas que están sepultando literalmente la isla y mantienen cerrado el aeropuerto."}, {"speaker": "SPEAKER_03", "timestamp": [523.48, 527.22], "sentence": " que están sepultando literalmente la isla y mantienen cerrado el aeropuerto."}, {"speaker": "SPEAKER_03", "timestamp": [527.22, 536.84], "sentence": " Mientras la tierra sigue temblando, este miércoles a primera hora un nuevo terremoto de magnitud 5 sacudió toda la isla y se sintió en las vecinas Tenerife y La Gomera."}, {"speaker": "SPEAKER_03", "timestamp": [536.84, 540.22], "sentence": " Ha sido el tercero de esta magnitud en apenas cinco días."}, {"speaker": "SPEAKER_03", "timestamp": [540.22, 559.56], "sentence": " Pero lo que más preocupa ahora es la calidad del aire, calificada de extremadamente desfavorable en los municipios de El Paso, los Llanos de Aridane y Tazacorte, lo que ha llevado a las autoridades a cerrar los colegios y a pedir a la población que permanezca en casa, sin exponerse ni al aire ni a la ceniza."}, {"speaker": "SPEAKER_03", "timestamp": [559.56, 573.1], "sentence": " La imagen desde el cielo de las coladas da idea de su extensión. Casi 998 hectáreas arrasadas, así como más de 2.600 construcciones, sin contar los enormes daños al sector agrícola."}, {"speaker": "SPEAKER_03", "timestamp": [573.1, 580.4], "sentence": " La lava continúa alimentando las coladas existentes, pero ninguna de ellas está registrando avances significativos en estos momentos."}, {"speaker": "SPEAKER_03", "timestamp": [580.4, 596.36], "sentence": " momentos. Con el aeropuerto cerrado, los turistas que llegaron en masa a la Isla Bonita durante el Puente de Todos los Santos para ver el volcán, ahora no les queda más remedio que partir en ferry. Las frecuencias de los barcos han aumentado para responder a la demanda."}, {"speaker": "SPEAKER_15", "timestamp": [596.36, 609.08], "sentence": " Merece la pena vivirlo, yo creo que más allá de la tragedia humana que hay que tenerla en cuenta, es un espectáculo de la naturaleza y merece la pena vivirlo."}, {"speaker": "SPEAKER_03", "timestamp": [609.08, 639.26], "sentence": " Y terminamos con otras imágenes sobrecogedoras del volcán, estas captadas por drones de la unidad militar de emergencia. Suben los casos de coronavirus en Europa por quinta semana consecutiva."}], [{"speaker": "SPEAKER_02", "timestamp": [639.26, 643.26], "sentence": " Es la única región del mundo donde la COVID-19 sigue aumentando."}, {"speaker": "SPEAKER_02", "timestamp": [643.26, 666.32], "sentence": " En su informe semanal, la Organización Mundial de la Salud dice que estas malas cifras están siendo impulsadas por Rusia, Turquía, Rumanía y el Reino Unido. El principal asesor científico del gobierno británico asegura que las tasas en el país siguen siendo muy altas, más altas que en la mayor parte de Europa. Demasiada gente cree que esta pandemia ha terminado."}, {"speaker": "SPEAKER_02", "timestamp": [666.32, 671.24], "sentence": " Personalmente creo que habrá algunos meses difíciles durante el invierno y que no ha terminado."}, {"speaker": "SPEAKER_02", "timestamp": [671.24, 674.98], "sentence": " En Rumanía el sistema sanitario está desbordado."}, {"speaker": "SPEAKER_02", "timestamp": [674.98, 682.66], "sentence": " Los médicos se ven obligados a administrar oxígeno a los pacientes en sus propios vehículos mientras esperan una cama en cuidados intensivos."}, {"speaker": "SPEAKER_02", "timestamp": [682.66, 685.3], "sentence": " La espera a veces es de más de 24 horas."}, {"speaker": "SPEAKER_12", "timestamp": [685.3, 690.12], "sentence": " Estoy aquí con mi madre desde ayer a la una de la tarde."}, {"speaker": "SPEAKER_02", "timestamp": [690.12, 695.46], "sentence": " Está conectada al oxígeno, pasamos la noche en nuestro coche, ya no tenemos gasolina."}, {"speaker": "SPEAKER_02", "timestamp": [695.46, 713.74], "sentence": " Y en Rusia el fuerte aumento de casos de COVID-19 ha obligado a las autoridades a reabrir un hospital temporal en Patriot Park, cerca de la capital. Cuenta con más de 600 camas para tratar a pacientes que necesitan oxígeno y con 20 unidades de reanimación."}, {"speaker": "SPEAKER_01", "timestamp": [713.74, 726.3], "sentence": " La Corte Penal Internacional abre una investigación formal contra Venezuela por crímenes de lesa humanidad."}], [{"speaker": "SPEAKER_02", "timestamp": [726.3, 738.78], "sentence": " Crímenes presuntamente cometidos durante la represión de las protestas antigubernamentales de 2017, en las que murieron un centenar de manifestantes y cuyos familiares reclaman justicia."}, {"speaker": "SPEAKER_02", "timestamp": [738.78, 746.62], "sentence": " El Tribunal Internacional con sede en la Haya había abierto en 2018 un examen preliminar sobre lo ocurrido en Venezuela."}, {"speaker": "SPEAKER_02", "timestamp": [746.62, 760.22], "sentence": " El anuncio de la investigación se produce tras tres días de visita al país caribeño del fiscal jefe de la CPI Karim Khan y ha quedado plasmado en un memorándum firmado por el propio Khan y el presidente de Venezuela, Nicolás Maduro."}, {"speaker": "SPEAKER_06", "timestamp": [760.22, 764.12], "sentence": " No somos políticos."}, {"speaker": "SPEAKER_02", "timestamp": [764.12, 769.88], "sentence": " Nos guían los principios de legalidad."}, {"speaker": "SPEAKER_02", "timestamp": [769.88, 791.66], "sentence": " Y les pediré a todos ahora, en este momento, a medida que avanzamos a esta nueva fase, que den a mi despacho, a mi oficina, el espacio necesario para llevar a cabo su trabajo."}, {"speaker": "SPEAKER_13", "timestamp": [791.66, 799.56], "sentence": " Después de esta evaluación y este debate, el fiscal ha decidido pasar a la siguiente fase para buscar la verdad."}, {"speaker": "SPEAKER_06", "timestamp": [799.56, 808.04], "sentence": " Respetamos su decisión como Estado, aunque le hemos manifestado que no la compartimos."}, {"speaker": "SPEAKER_06", "timestamp": [808.04, 834.2], "sentence": " Poco después de esta comparecencia conjunta, el número dos del chavismo, Diosdado Cabello, anunciaba que Caracas va a pedir una revisión de la decisión de la Corte Penal Internacional de abrir dicha investigación, asegurando que Venezuela saldrá fortalecida del proceso iniciado por el tribunal de la haya la comunidad internacional coincide en criticar sin medias tintas las elecciones del próximo"}], [{"speaker": "SPEAKER_13", "timestamp": [834.2, 846.7], "sentence": " domingo nicaragua las consideran ilegítimas fraudulentas contrarias a la libertad y a los derechos humanos pero como lo ven los nicaragüenses de a pie, Roger es zapatero y gran admirador de Daniel Ortega."}, {"speaker": "SPEAKER_05", "timestamp": [846.7, 860.82], "sentence": " El partido frente a San Divín, porque en sí es la mejor opción, tanto en la honradez que el hombre ha hecho los buenos progresos en este país."}, {"speaker": "SPEAKER_14", "timestamp": [860.82, 890.08], "sentence": " Cuando los partidos de derecha lo que han hecho ha sido robarse el dinero directadores de la que ya te matan a ti sólo vivió con su moza de casta que a los niños mónica vendedora de artesanía reconoce que no sabe nada sobre los otros candidatos ese sería el candidato que más propenso está a ganar otra vez aunque la gente no quiera porque los otros candidatos. Ese sería el candidato que más propenso está a ganar otra vez, aunque la gente no quiera, porque los otros yo no los conozco."}, {"speaker": "SPEAKER_14", "timestamp": [890.08, 898.9], "sentence": " No sé quiénes son, ni qué quieren, ni la proyección social que quieren hacer, ni la proyección económica que necesita nuestro país actualmente."}, {"speaker": "SPEAKER_04", "timestamp": [898.9, 904.14], "sentence": " Muchos como Noel en el puesto de verdura están resignados a más de lo mismo."}, {"speaker": "SPEAKER_04", "timestamp": [904.14, 905.82], "sentence": " Muchos como Noel en el puesto de verdura están resignados a más de lo mismo."}, {"speaker": "SPEAKER_18", "timestamp": [905.82, 913.32], "sentence": " No se puede tapar el sol con un dedo porque desde que antes las elecciones empiezan ya se sabe quién es el ganador."}, {"speaker": "SPEAKER_04", "timestamp": [913.32, 916.66], "sentence": " María habla directamente de miedo."}, {"speaker": "SPEAKER_12", "timestamp": [916.66, 930.06], "sentence": " Sí, la verdad que sí nos hubiera gustado a todo nicaragüense que hubiera elecciones más tranquilas, no como las que hay ahorita, porque hay muchos ciudadanos que no piensan salir a votar por miedo."}, {"speaker": "SPEAKER_04", "timestamp": [930.06, 947.46], "sentence": " Desde la Unión Europea y Estados Unidos a la OEA, la Comisión Interamericana de Derechos Humanos y ONG como Amnistía Internacional denuncian la brutal represión del régimen de Daniel Ortega y de su esposa Rosario Murillo contra líderes opositores y contra cualquiera que se atreva a disentir."}, {"speaker": "SPEAKER_03", "timestamp": [947.46, 956.46], "sentence": " La caída de Otoniel, considerado el mayor capo de la droga de este siglo, ha puesto"}], [{"speaker": "SPEAKER_03", "timestamp": [956.46, 967.78], "sentence": " de relieve que el Clan del Golfo es un pulpo con extensos tentáculos. Tentáculos que llegan a 28 países del mundo, en los que operan alianza con conocidas mafias y cárteles internacionales."}, {"speaker": "SPEAKER_03", "timestamp": [967.78, 970.24], "sentence": " Escuchamos al director de la Policía de Colombia."}, {"speaker": "SPEAKER_07", "timestamp": [970.24, 979.44], "sentence": " Cinco mafias y cárteles internacionales son los principales con los que trafica el Clan del Golfo."}, {"speaker": "SPEAKER_07", "timestamp": [979.44, 982.38], "sentence": " Jalisco, Nueva Generación y Sinaloa en México."}, {"speaker": "SPEAKER_07", "timestamp": [982.38, 983.92], "sentence": " Jalisco, Nueva Generación y Sinaloa en México."}, {"speaker": "SPEAKER_01", "timestamp": [983.92, 990.94], "sentence": " La mafia calabresa y siciliana en Italia y de los Balcanes en Europa."}, {"speaker": "SPEAKER_07", "timestamp": [990.94, 1031.48], "sentence": " Gracias a sus alianzas se calcula que el Clan del Golfo mueve cada mes alrededor de 20 toneladas de cocaína, que primero traslada hacia puntos de redistribución en Centroamérica, principalmente Panamá, y de allá a Estados Unidosuu europa e incluso asia se han incautado el transcurso de estos años de persecución a otomiel en el marco de la operación ocivis aproximadamente 450 toneladas en colombia en aguas internacionales, en Centroamérica, en los Estados Unidos, en las Islas del Caribe, en Europa y algunas otras cantidades menores en otros países."}, {"speaker": "SPEAKER_03", "timestamp": [1031.48, 1036.92], "sentence": " La gran cuestión ahora es qué va a pasar con este poderoso cártel tras la detención de su líder."}, {"speaker": "SPEAKER_07", "timestamp": [1036.92, 1047.18], "sentence": " Lo que encontramos al interior, ya con las primeras informaciones después de la captura de Otoniel, es que muy seguramente va a haber una atomización."}, {"speaker": "SPEAKER_03", "timestamp": [1047.18, 1052.24], "sentence": " La captura del capo colombiano puso fin a siete años de una intensa cacería."}, {"speaker": "SPEAKER_03", "timestamp": [1052.24, 1067.96], "sentence": " Otoniel está ahora pendiente de ser extraditado a Estados Unidos, pese a que en Colombia pesan sobre él 122 órdenes de captura y seis sentencias condenatorias por crímenes como homicidio agravado, desaparición forzada o reclutamiento ilícito de menores."}, {"speaker": "SPEAKER_03", "timestamp": [1067.96, 1075.02], "sentence": " Seísmo electoral en Estados Unidos."}], [{"speaker": "SPEAKER_03", "timestamp": [1075.02, 1085.7], "sentence": " El republicano Glenn Junkins ha impuesto las elecciones a gobernador de Virginia frente al candidato demócrata Terry McAuliffe, lo que supone un duro revés para el presidente Joe Biden."}, {"speaker": "SPEAKER_03", "timestamp": [1085.7, 1092.86], "sentence": " Los analistas interpretan esta derrota demócrata como un indicador de que el apoyo a la administración Biden se está erosionando."}, {"speaker": "SPEAKER_00", "timestamp": [1092.86, 1104.58], "sentence": " Los republicanos en el Congreso se han atribuido como propia la victoria de Juncker, afirmando que es solo el principio de la ola roja con la que dicen que van a recuperar el Congreso en las legislativas de 2022."}, {"speaker": "SPEAKER_01", "timestamp": [1104.58, 1122.0], "sentence": " roja con la que dicen que van a recuperar el congreso en las legislativas de 2022 donald trump también se ha colgado la medalla asegurando que su movimiento es más grande y fuerte que nunca los talibanes prohíben el uso de divisas extranjeras en afganistán el objetivo dicen"}], [{"speaker": "SPEAKER_04", "timestamp": [1122.0, 1129.04], "sentence": " es que todos empleen afgani es la moneda nacional en las transacciones dentro del país y ayudar a remontar la economía local."}, {"speaker": "SPEAKER_04", "timestamp": [1129.04, 1134.38], "sentence": " Tras la llegada al poder de los radicales islámicos el pasado agosto, su valor se desplomó."}, {"speaker": "SPEAKER_04", "timestamp": [1134.38, 1143.22], "sentence": " Entonces también se limitó la cantidad de dinero que se podía retirar semanalmente de los bancos, que ahora han duplicado hasta el equivalente de 400 dólares."}, {"speaker": "SPEAKER_04", "timestamp": [1143.22, 1157.08], "sentence": " La economía afgana se encuentra al borde del colapso desde que Estados Unidos y el FMI cortaron el acceso de Kabul a fondos internacionales y el gobierno de Joe Biden congelará las reservas afganas en los bancos estadounidenses."}, {"speaker": "SPEAKER_04", "timestamp": [1157.08, 1163.72], "sentence": " A esto se suma la sequía que sufre el territorio y la falta de reconocimiento internacional al nuevo régimen."}, {"speaker": "SPEAKER_04", "timestamp": [1163.72, 1168.14], "sentence": " territorio y la falta de reconocimiento internacional al nuevo régimen."}], [{"speaker": "SPEAKER_08", "timestamp": [1168.14, 1186.58], "sentence": " Fallece el rey de la canción del verano. Nacido en París, pero de gran éxito en España y otros países hispanohablantes, George Hidán murió en Madrid a los 81 años, dejando tras de sí más de 400 canciones, muchas de ellas compuestas con un único objetivo, entretener y hacer bailar a sus seguidores durante las épocas estivales."}, {"speaker": "SPEAKER_08", "timestamp": [1186.58, 1190.28], "sentence": " Entre sus grandes éxitos, canciones como La Barbacoa o El Chiringuito."}, {"speaker": "SPEAKER_01", "timestamp": [1190.28, 1206.06], "sentence": " Hasta aquí hemos llegado, Gracias por habernos acompañado."}, {"speaker": "SPEAKER_09", "timestamp": [1206.06, 1211.38], "sentence": " Les invitamos a dejar sus comentarios y compartir nuestro informativo en las redes sociales."}, {"speaker": "SPEAKER_09", "timestamp": [1211.38, 1215.1], "sentence": " Ahora les dejamos con las imágenes del No Comment del día."}, {"speaker": "SPEAKER_09", "timestamp": [1215.1, 1219.84], "sentence": " Nos vamos a Indonesia, donde la comunidad hindú celebra la fiesta del Diwali."}]]}