{"chapters": [{"start_time": 0.0, "end_time": 155.0}, {"start_time": 155.0, "end_time": 237.0}, {"start_time": 237.0, "end_time": 334.0}, {"start_time": 334.0, "end_time": 414.0}, {"start_time": 414.0, "end_time": 479.0}, {"start_time": 479.0, "end_time": 544.0}, {"start_time": 544.0, "end_time": 646.0}, {"start_time": 646.0, "end_time": 671.0}, {"start_time": 671.0, "end_time": 731.0}, {"start_time": 731.0, "end_time": 811.0}, {"start_time": 811.0, "end_time": 868.0}, {"start_time": 868.0, "end_time": 987.0}, {"start_time": 987.0, "end_time": 1093.0}, {"start_time": 1093.0, "end_time": 1140.0}, {"start_time": 1140.0, "end_time": 1215.0}, {"start_time": 1215.0, "end_time": 1240.0}, {"start_time": 1240.0, "end_time": 1265.0}, {"start_time": 1265.0, "end_time": 1312.0}, {"start_time": 1312.0, "end_time": 1396}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 14.24], "sentence": " Saludos desde la redacción de Euronews hoy miércoles 8 de junio."}, {"speaker": "SPEAKER_03", "timestamp": [14.24, 22.62], "sentence": " Comenzamos nuestro recorrido por la actualidad con la guerra en Ucrania, donde continúa la batalla en la asediada Severodonetsk."}, {"speaker": "SPEAKER_03", "timestamp": [22.62, 26.46], "sentence": " Rusia estaría a punto de dominar la región de Lugansk."}, {"speaker": "SPEAKER_03", "timestamp": [26.46, 44.06], "sentence": " El ministro de Exteriores ruso, Sergei Lavrov, ha declarado en Ankara que facilitará la salida del cereal de Ucrania, clave para la seguridad alimentaria en muchos países del mundo, como por ejemplo Somalia, país que sufre una hambruna devastadora debido a la sequía."}, {"speaker": "SPEAKER_03", "timestamp": [44.06, 47.94], "sentence": " Seguiremos con una noticia de última hora."}, {"speaker": "SPEAKER_03", "timestamp": [47.94, 59.68], "sentence": " En Alemania, un automóvil ha atropellado a una multitud en una calle comercial de Berlín, causando la muerte de al menos una persona y dejando una treintena de heridos."}, {"speaker": "SPEAKER_03", "timestamp": [59.68, 70.14], "sentence": " El conductor ha sido detenido, según la policía, que aún no ha especificado si se trató de un acto deliberado o de una pérdida de control del automóvil."}, {"speaker": "SPEAKER_03", "timestamp": [70.14, 83.44], "sentence": " Seguiremos con la transición digital. La Unión Europea impondrá un cargador universal en 2024 que ahorrará más de 1.000 toneladas de residuos electrónicos cada año al medioambiente."}, {"speaker": "SPEAKER_03", "timestamp": [83.44, 106.26], "sentence": " toneladas de residuos electrónicos cada año al medio ambiente. Veremos también la lluvia de críticas que le ha caído a la aerolínea irlandesa Ryanair por realizar test en lengua africans a los sudafricanos que viajan al Reino Unido. Y en Chile al menos 75 personas han resultado intoxicadas por los elevados niveles de dióxido de azufre en una zona minera e industrial del centro del país."}, {"speaker": "SPEAKER_03", "timestamp": [106.26, 110.96], "sentence": " Y en nuestra página cultural soñaremos con tesoros sumergidos bajo el mar."}, {"speaker": "SPEAKER_03", "timestamp": [110.96, 121.24], "sentence": " Un barco colonial y una goleta hundidos por corsarios ingleses hace 200 años han sido hallados frente a las costas de Cartagena de Indias."}, {"speaker": "SPEAKER_03", "timestamp": [121.24, 123.6], "sentence": " Vamos ahora con los titulares."}, {"speaker": "SPEAKER_09", "timestamp": [123.6, 134.08], "sentence": " Rusia a punto de dominar la región de Lugansk. La batalla de Severodonetsk continúa. Kiev habla de defensa heroica. Moscú dice controlar los barrios residenciales."}, {"speaker": "SPEAKER_07", "timestamp": [134.08, 143.08], "sentence": " Rusia está dispuesta a garantizar la seguridad de los buques que salgan de los puertos ucranianos, según ha declarado el ministro de Exteriores ruso este miércoles en Ankara."}, {"speaker": "SPEAKER_07", "timestamp": [143.08, 144.76], "sentence": " ha declarado el ministro de Exteriores ruso este miércoles en Ankara."}, {"speaker": "SPEAKER_11", "timestamp": [144.76, 148.86], "sentence": " El gobierno español aprueba un proyecto de ley contra el desperdicio alimentario."}, {"speaker": "SPEAKER_11", "timestamp": [148.86, 156.86], "sentence": " España es el tercer país de Europa que legisla al respecto, tras Francia e Italia."}], [{"speaker": "SPEAKER_09", "timestamp": [156.86, 173.44], "sentence": " La defensa heroica del Donbass continúa, afirmaba anoche el presidente de Ucrania, unas horas después de que Rusia dijera haber tomado los barrios residenciales de Severodonetsk, la última ciudad de la región de Lugansk bajo control ucraniano, donde permanecen aún unos 10.000 habitantes."}, {"speaker": "SPEAKER_09", "timestamp": [173.44, 201.32], "sentence": " Volodymyr Zelensky señalaba que la situación en el frente no ha cambiado significativamente en las últimas 24 horas. Moscú, por su parte, asegura controlar ya el 97% de Lugansk, que junto a la región de Donetsk conforma el Donbass. Zelensky dice que se debe lograr la victoria en el campo de batalla antes de que puedan llevarse a cabo negociaciones. Dice estar dispuesto a mantener conversaciones directas con Vladimir Putin para hablar de acabar con la guerra."}, {"speaker": "SPEAKER_09", "timestamp": [201.32, 204.82], "sentence": " No creo que haya nadie más con quien hablar en Rusia, afirma."}, {"speaker": "SPEAKER_04", "timestamp": [204.82, 207.74], "sentence": " de acabar con la guerra. No creo que haya nadie más con quien hablar en Rusia, afirma."}, {"speaker": "SPEAKER_09", "timestamp": [207.74, 223.5], "sentence": " Por supuesto, la victoria debe ser primero en el campo de batalla. O por así decirlo, no solo la victoria, sino sobre todo una situación fuerte y sólida en el campo de batalla, declaró Zelensky insistiendo en que Ucrania necesita al menos tantas armas como los rusos."}, {"speaker": "SPEAKER_04", "timestamp": [223.5, 225.66], "sentence": " que Ucrania necesita al menos tantas armas como los rusos."}, {"speaker": "SPEAKER_09", "timestamp": [225.66, 229.1], "sentence": " En Moscú las posturas parecen estar endureciéndose."}, {"speaker": "SPEAKER_09", "timestamp": [229.1, 237.86], "sentence": " El expresidente ruso, Dmitry Medvedev, expresó su odio hacia quienes quieren destruir Rusia, llamándolos bastardos degenerados."}], [{"speaker": "SPEAKER_09", "timestamp": [237.86, 243.38], "sentence": " Respecto a la batalla del grano, Moscú y Kiev se acusan mutuamente de destruir los recursos de cereales."}, {"speaker": "SPEAKER_09", "timestamp": [243.38, 253.18], "sentence": " De la creación de corredores marítimos seguros para la exportación de granos por el Mar Negro, hablarán en Ankara este miércoles el ministro de Exteriores ruso y su homólogo turco."}, {"speaker": "SPEAKER_07", "timestamp": [253.18, 261.34], "sentence": " Rusia está dispuesta a garantizar la seguridad de los buques que salgan de los puertos ucranianos."}, {"speaker": "SPEAKER_07", "timestamp": [261.34, 278.22], "sentence": " Estas son las declaraciones que el ministro de Exteriores turco, Serguéi Lavrov, ha dicho este miércoles en Ankara, tras la reunión con su homólogo turco. Con esta reunión, Rusia afirma que quiere discutir el establecimiento de corredores seguros para facilitar las exportaciones de grano en el Mar Negro."}, {"speaker": "SPEAKER_01", "timestamp": [278.22, 287.82], "sentence": " Estamos dispuestos a garantizar la seguridad de los barcos que salgan de los puertos ucranianos y vayan al estrecho."}, {"speaker": "SPEAKER_07", "timestamp": [287.82, 291.36], "sentence": " Estamos dispuestos a hacerlo en cooperación con nuestros colegas turcos."}, {"speaker": "SPEAKER_05", "timestamp": [291.36, 302.6], "sentence": " En la misma rueda de prensa, el ministro de Exteriores turco ha dicho que la petición de Moscú de que se levanten las sanciones a cambio de garantizar la seguridad de los barcos ucranianos es legítima."}, {"speaker": "SPEAKER_05", "timestamp": [302.6, 316.5], "sentence": " seguridad de los barcos ucranianos es legítima. Si necesitamos abrir el mercado internacional al grano ucraniano o al aceite de girasol, vemos como una demanda legítima la eliminación de los obstáculos que se interponen en las exportaciones de Rusia."}, {"speaker": "SPEAKER_05", "timestamp": [316.5, 333.28], "sentence": " Ucrania es el cuarto exportador de trigo del mundo, pero desde que comenzó el conflicto, los precios de este producto no han parado de subir, lo que ha puesto en un grave riesgo de hambruna a varios países, especialmente en África y Oriente Medio."}, {"speaker": "SPEAKER_07", "timestamp": [333.28, 339.38], "sentence": " Es la otra devastadora cara de la invasión rusa de Ucrania, es el cuerno de África."}], [{"speaker": "SPEAKER_05", "timestamp": [339.38, 343.5], "sentence": " Según UNICEF, si la tendencia continúa podría haber una explosión de muertes en esta zona."}, {"speaker": "SPEAKER_07", "timestamp": [343.5, 343.7], "sentence": " Si la tendencia continúa, podría haber una explosión de muertes en esta zona."}, {"speaker": "SPEAKER_05", "timestamp": [343.7, 351.7], "sentence": " En solo cinco meses en Somalia, por ejemplo, ha aumentado hasta un 160% el número de personas que se enfrentan a un riesgo alto de muerte."}, {"speaker": "SPEAKER_07", "timestamp": [351.7, 358.62], "sentence": " Esta mujer, desesperada por no perder a un quinto hijo, este año caminó 90 kilómetros hasta la capital de Somalia."}, {"speaker": "SPEAKER_05", "timestamp": [358.62, 361.68], "sentence": " Tenía 12 hijos, pero cuatro murieron a causa de la sequía."}, {"speaker": "SPEAKER_07", "timestamp": [361.68, 364.74], "sentence": " De los ocho que sobrevivieron, tuve que dejar atrás a cuatro."}, {"speaker": "SPEAKER_08", "timestamp": [364.74, 370.84], "sentence": " Estaban enfermos. Este pequeño era el que estaba más enfermo, así que lo traje aquí para salvarlo."}, {"speaker": "SPEAKER_04", "timestamp": [370.84, 379.88], "sentence": " Hasta un millón 700.000 niños necesitan ser tratados por desnutrición severa aguda en tres países, Kenia, Somalia y Etiopía."}, {"speaker": "SPEAKER_08", "timestamp": [379.88, 389.8], "sentence": " Si el mundo no amplía su mirada y no va más allá de la guerra en Ucrania y actúa inmediatamente, se producirá una explosión de mortalidad infantil en el cuerno de África."}, {"speaker": "SPEAKER_04", "timestamp": [389.8, 400.98], "sentence": " Se calcula que en Somalia hay 386.000 niños que necesitan desesperadamente tratamiento para luchar contra la desnutrición aguda y severa que pone en peligro su vida."}, {"speaker": "SPEAKER_00", "timestamp": [400.98, 409.12], "sentence": " Según UNICEF, a pesar de que en el cuerno de África sufren la sequía más larga desde que se tienen registros, la ayuda humanitaria en lugar de expandirse se está restringiendo."}, {"speaker": "SPEAKER_02", "timestamp": [409.12, 414.82], "sentence": " Han aumentado los precios y las dificultades de comprar grano."}], [{"speaker": "SPEAKER_08", "timestamp": [414.82, 422.78], "sentence": " Rusia da un paso más en su alejamiento de las instituciones internacionales creadas después de la Segunda Guerra Mundial."}, {"speaker": "SPEAKER_01", "timestamp": [422.78, 432.38], "sentence": " Ahora la Duma o Cámara Baja ha aprobado un paquete legislativo que autoriza al gobierno ruso a no cumplir con las sentencias del Tribunal Europeo de Derechos Humanos."}, {"speaker": "SPEAKER_10", "timestamp": [432.38, 450.96], "sentence": " Creado en 1958 por el Consejo de Europa, que no debe confundirse con el Consejo Europeo, una institución de la UE, el tribunal con sede en Estrasburgo fue el último recurso de muchos ciudadanos rusos frente a sentencias que consideraban injustas en las que se vulneraban sus derechos humanos."}, {"speaker": "SPEAKER_10", "timestamp": [450.96, 457.94], "sentence": " Rusia fue expulsada del Consejo de Europa el 16 de marzo en respuesta a la brutal invasión de Ucrania."}, {"speaker": "SPEAKER_10", "timestamp": [457.94, 477.4], "sentence": " Según el presidente de la Duma Estatal, Vyacheslav Volodin, este tribunal fue una herramienta occidental para atacar los valores y tradiciones de Rusia y citó un fallo que exige que Rusia reconozca el matrimonio entre personas del mismo sexo prohibido hace dos años tras unas enmiendas constitucionales."}, {"speaker": "SPEAKER_11", "timestamp": [477.4, 487.52], "sentence": " Suecia está preparada para defender Gotland, ha dicho el comandante del regimiento de esta isla del mar Báltico,"}], [{"speaker": "SPEAKER_11", "timestamp": [487.52, 492.72], "sentence": " en el marco de los ejercicios militares de gran envergadura de la OTAN que se están celebrando en la zona."}, {"speaker": "SPEAKER_11", "timestamp": [492.72, 505.08], "sentence": " Más de 7.000 militares de 14 países aliados, más los dos candidatos a la adhesión Suecia y Finlandia, participarán durante dos semanas en estas maniobras Baltops dirigidas por la Armada de Estados Unidos."}, {"speaker": "SPEAKER_05", "timestamp": [505.08, 511.14], "sentence": " Lo importante estratégicamente es la capacidad de trabajar con Suecia, Finlandia y las otras 14 naciones que están aquí."}, {"speaker": "SPEAKER_11", "timestamp": [511.14, 566.52], "sentence": " Para que cualquiera que sea la crisis climática, por un terremoto o por algo que haga un adversario, no tengamos que construir la confianza posteriori, sino que ya sepamos cómo trabajar juntos, afirma el contralmirante estadounidense y on menoni este martes las maniobras consistieron en un lanzamiento aéreo y un desembarco anfibio en gotland esta isla sueca con 58 mil habitantes se considera un enclave estratégico en el mar báltico especialmente ahora que suecia avanza hacia la integración en la otan contra el desperdicio de comida españa ¡Viva España! millones de kilos de alimentos al año, unos 31 kilos por persona. El texto que entrará en vigor"}], [{"speaker": "SPEAKER_09", "timestamp": [566.52, 586.24], "sentence": " en 2023 obliga a todos los actores de la cadena alimentaria a contar con un plan de prevención del desperdicio de alimentos. No contar con él será sancionado con multas de entre 2.000 y 60.000 euros y hasta 500.000 para los reincidentes. El proyecto de ley también prevé que bares y restaurantes ofrezcan a sus clientes lo que no hayan consumido."}, {"speaker": "SPEAKER_09", "timestamp": [586.24, 590.02], "sentence": " Luis Planas, ministro de Agricultura, presentaba así la ley."}, {"speaker": "SPEAKER_01", "timestamp": [590.02, 611.36], "sentence": " Es un instrumento jurídico, yo diría que pionero, para prevenir lo que es una ineficiencia en la cadena alimentaria, es decir, la pérdida y el desperdicio, que tiene consecuencias económicas, tiene consecuencias sociales, tiene consecuencias ambientales y también éticas."}, {"speaker": "SPEAKER_09", "timestamp": [611.36, 614.0], "sentence": " La ley también pretende sensibilizar."}, {"speaker": "SPEAKER_01", "timestamp": [614.0, 626.7], "sentence": " Porque el 20% de toda la pérdida se produce a lo largo de la cadena, pero el 40% de la misma se produce en la venta al pormenor o en los hogares familiares."}, {"speaker": "SPEAKER_09", "timestamp": [626.7, 644.56], "sentence": " La nueva ley establece una jerarquía. En primer lugar, la comida debe destinarse al consumo humano mediante donaciones a bancos de alimentos. Después, transformarse en productos como zumos o mermeladas. La siguiente prioridad es el consumo animal. Y por último, el uso industrial para hacer compost o biocombustibles."}, {"speaker": "SPEAKER_09", "timestamp": [644.56, 647.12], "sentence": " animal y por último el uso industrial para hacer compost o biocombustibles"}], [{"speaker": "SPEAKER_06", "timestamp": [647.12, 668.74], "sentence": " detenidas en españa 14 personas por explotación sexual de mujeres brasileñas la policía nacional ha desarticulado una organización dedicada a la explotación sexual en clubs de alterne aprovechaban la vulnerabilidad de las víctimas mujeres con cargas familiares y necesidades económicas que contraían una deuda con ellos de hasta dos.000 euros por su traslado a España. Tres víctimas han sido liberadas."}, {"speaker": "SPEAKER_08", "timestamp": [668.74, 676.2], "sentence": " Después de nueve meses de audiencias por los atentados terroristas de noviembre de"}], [{"speaker": "SPEAKER_08", "timestamp": [676.2, 694.02], "sentence": " 2015 en París, los fiscales tienen la palabra y comienzan los alegatos finales en el juicio contra 19 personas. Los procesados están acusados de dar refugio, dinero o transporte a los atacantes que cometieron la que fue calificada como la peor atrocidad en suelo francés desde la Segunda Guerra Mundial."}, {"speaker": "SPEAKER_08", "timestamp": [694.02, 702.06], "sentence": " Se cree que Salah Abdeslam es el único miembro superviviente del grupo de terroristas islamistas y el único acusado directamente de asesinato."}, {"speaker": "SPEAKER_08", "timestamp": [702.06, 708.1], "sentence": " Todos los demás miembros de la célula fueron abatidos por la policía francesa o detonaron artefactos suicidas."}, {"speaker": "SPEAKER_08", "timestamp": [708.1, 712.84], "sentence": " La noche del horror de 2015 acabó con 130 muertos y cientos de heridos."}, {"speaker": "SPEAKER_08", "timestamp": [712.84, 720.24], "sentence": " Los yihadistas atacaron con bombas y armas de fuego seis restaurantes y bares, la sala de conciertos Bataclan y el Estadio Nacional de Fútbol."}, {"speaker": "SPEAKER_08", "timestamp": [720.24, 724.96], "sentence": " Tras los alegatos finales, se dará la palabra a la defensa a partir del 13 de junio."}, {"speaker": "SPEAKER_08", "timestamp": [724.96, 727.94], "sentence": " El veredicto se espera para finales de mes."}, {"speaker": "SPEAKER_06", "timestamp": [727.94, 740.18], "sentence": " Un cargador para el móvil, otro para la tableta, un tercero para la cámara digital, la videoconsola, los auriculares y Europa dice basta."}], [{"speaker": "SPEAKER_06", "timestamp": [740.18, 750.34], "sentence": " La Unión Europea ha decidido imponer un cargador universal de tipo USB-C para todos los dispositivos que nos acompañan en nuestra vida en la era digital a partir del otoño de 2024."}, {"speaker": "SPEAKER_06", "timestamp": [750.34, 755.24], "sentence": " Pero tener un único cargador para todos los aparatos electrónicos no es la única ventaja."}, {"speaker": "SPEAKER_06", "timestamp": [755.24, 762.74], "sentence": " Como explica el comisario de mercado interior de la UE, esta nueva norma ahorrará más de mil toneladas de residuos electrónicos al año."}, {"speaker": "SPEAKER_01", "timestamp": [762.74, 785.94], "sentence": " más de mil toneladas de residuos electrónicos al año. Además, con una reducción anual de casi 200 kilos de CO2, lo que equivale a 10 millones de smartphones y 2.600 toneladas de materias primas. Y sabemos que hoy en día la situación de las materias primas es más crítica que nunca."}, {"speaker": "SPEAKER_06", "timestamp": [785.94, 789.88], "sentence": " La normativa evitará las compras superfluas y el desperdicio de materiales."}, {"speaker": "SPEAKER_01", "timestamp": [789.88, 799.02], "sentence": " Se salvan de esta estandarización los ordenadores portátiles, los relés inteligentes y los pequeños dispositivos que no soportan el USB-C por razones técnicas como su tamaño."}, {"speaker": "SPEAKER_06", "timestamp": [799.02, 811.8], "sentence": " Para llegar a este acuerdo, que debe ser todavía refrendado formalmente por el Consejo y el Parlamento Europeos, se ha tenido que vencer la resistencia de poderosas empresas como Apple, que aún no utilizan el USB-C."}], [{"speaker": "SPEAKER_02", "timestamp": [811.8, 822.8], "sentence": " Recién las críticas en las redes sociales contra Ryanair, después de que confirmara que realiza test de cultura general en africans, a ciudadanos sudafricanos que quieren volar al Reino Unido."}, {"speaker": "SPEAKER_06", "timestamp": [822.8, 822.98], "sentence": " ciudadanos sudafricanos que quieren volar al Reino Unido."}, {"speaker": "SPEAKER_02", "timestamp": [822.98, 833.46], "sentence": " La compañía irlandesa argumenta que les hace cumplimentar un sencillo formulario en este idioma para comprobar su nacionalidad ante el gran número de pasaportes sudafricanos falsos."}, {"speaker": "SPEAKER_02", "timestamp": [833.46, 843.4], "sentence": " Lo que la aerolínea del polémico Michael O'Leary no parece tener en cuenta es que el africanse es solo uno de los 11 idiomas oficiales del país, el tercero más hablado."}, {"speaker": "SPEAKER_02", "timestamp": [843.4, 844.68], "sentence": " El primero es el Zulu."}, {"speaker": "SPEAKER_02", "timestamp": [844.68, 866.82], "sentence": " Tiene sus raíces en el neerlandés y se asocia con el régimen racista de la parte mantenido por los colonizadores de los países bajos por si esto fuera poco rey en el no opera ningún vuelo hacia ni desde sudáfrica la embajada británica en ese país se ha apresurado a aclarar en un tuit que esa prueba no tiene nada que ver con ellos y pasarla no es un requisito para entrar en el Reino Unido."}, {"speaker": "SPEAKER_09", "timestamp": [866.82, 873.1], "sentence": " El actor de Hollywood Matthew McConaughey ha pronunciado un impactante discurso en la"}], [{"speaker": "SPEAKER_08", "timestamp": [873.1, 888.12], "sentence": " Casa Blanca sobre la masacre que supuso la muerte de 19 niños y dos maestras en una escuela de Ubalde. El actor, que nació en esa localidad, ha reclamado una legislación responsable en materia de armas tras expresar su frustración por la falta de acción de los políticos."}, {"speaker": "SPEAKER_08", "timestamp": [888.12, 894.82], "sentence": " Pero esto no debería ser una cuestión partidista. No debería ser una cuestión partidista."}, {"speaker": "SPEAKER_08", "timestamp": [894.82, 901.16], "sentence": " No hay un valor demócrata o republicano en un solo acto de estos tiradores. No lo hay."}, {"speaker": "SPEAKER_08", "timestamp": [901.16, 921.58], "sentence": " Pero la gente en el poder ha fallado a la hora de actuar. Así que les pedimos y les pido que se pregunten. ¿Pueden ambas partes estar por encima? ¿Pueden ambas partes ver más allá del problema político en cuestión y admitir que tenemos un problema para proteger la vida en nuestras manos?"}, {"speaker": "SPEAKER_08", "timestamp": [921.58, 928.34], "sentence": " Para proteger la vida en nuestras manos, tenemos que invertir en la atención a la salud mental."}, {"speaker": "SPEAKER_08", "timestamp": [928.34, 944.54], "sentence": " Necesitamos escuelas más seguras, necesitamos frenar la cobertura mediática sensacionalista, necesitamos restaurar nuestros valores familiares, necesitamos rehabilitar nuestros valores americanos y necesitamos una posesión de armas responsable."}, {"speaker": "SPEAKER_08", "timestamp": [944.54, 946.1], "sentence": " Y necesitamos una posesión de armas responsable."}, {"speaker": "SPEAKER_08", "timestamp": [946.1, 953.4], "sentence": " El propio McConaughey es propietario de armas de fuego y ha mantenido reuniones con varios legisladores demócratas y republicanos."}, {"speaker": "SPEAKER_08", "timestamp": [953.4, 972.1], "sentence": " Su postura es la de aumentar los controles, tal y como se negocia en un proyecto de ley esta semana. Acusados de conspiración sediciosa, varios miembros del grupo de extrema derecha Proud Boys en Estados Unidos por el asalto al Capitolio del 6 de enero de 2021."}, {"speaker": "SPEAKER_06", "timestamp": [972.1, 980.56], "sentence": " Según los fiscales federales, perpetraron un ataque coordinado para oponerse por la fuerza al traspaso legal de poder tras la victoria electoral del presidente Joe Biden."}, {"speaker": "SPEAKER_06", "timestamp": [980.56, 984.74], "sentence": " En agosto serán juzgados en el Tribunal Federal de Washington, D.C."}, {"speaker": "SPEAKER_06", "timestamp": [984.74, 988.54], "sentence": " Joe Biden. En agosto serán juzgados en el Tribunal Federal de Washington DC."}], [{"speaker": "SPEAKER_04", "timestamp": [988.54, 1008.16], "sentence": " En éxima crisis en la coalición del gobierno israelí tras perder una votación en el Parlamento sobre los asentamientos en la Cisjordania ocupada. Vete a casa, se acabó, escribió el líder de la oposición y ex primer ministro Benjamin Netanyahu en las redes sociales pidiendo la renuncia del jefe del Ejecutivo, Naftali Bennett."}, {"speaker": "SPEAKER_00", "timestamp": [1008.16, 1015.98], "sentence": " El rechazo de la moción impidió prorrogar una ley que extiende la legislación civil y penal a los colonos que viven en los asentamientos."}, {"speaker": "SPEAKER_04", "timestamp": [1015.98, 1024.9], "sentence": " Una derrota planteada como una censura contra el gobierno multipartidista y su ministro de justicia y líder de uno de los partidos del ala derechista."}, {"speaker": "SPEAKER_00", "timestamp": [1024.9, 1026.32], "sentence": " multipartidista y suministro de justicia y líder de uno de los partidos del ala derechista."}, {"speaker": "SPEAKER_04", "timestamp": [1026.32, 1035.96], "sentence": " Estas son leyes cuya vigencia es fundamental para mantener a diario el orden público en Judé y Samaria, sin las cuales la zona sería una jungla y un asilo para criminales."}, {"speaker": "SPEAKER_04", "timestamp": [1035.96, 1042.44], "sentence": " Los ciudadanos israelíes que viven en Judé y Samaria perderán sus derechos básicos y vivirán en el caos."}, {"speaker": "SPEAKER_04", "timestamp": [1042.44, 1087.0], "sentence": " Esta ley histórica permite, por ejemplo, a los 600.000 colonos que viven en Cisjordania y en Jerusalén Este, conservar su derecho a voto, obtener los beneficios de la seguridad social o servir en el ejército. Los analistas creen que la legislación saldrá finalmente adelante, aunque la oposición sigue poniendo a prueba la capacidad de supervivencia del primer ministro Naftali Bennett, quien si sigue perdiendo apoyos, podría haberse sometido a una moción de censura. De prosperar, no se descartan nuevas elecciones. De momento, tras un año como primer ministro, Naftali Bennett sigue resistiendo las embestidas de su predecesor, Benjamin Netanyahu, aunque nadie sabe hasta cuándo."}, {"speaker": "SPEAKER_00", "timestamp": [1087.0, 1098.84], "sentence": " Al menos 17 muertos y decenas de heridos en un descarrilamiento de un tren en Irán."}], [{"speaker": "SPEAKER_08", "timestamp": [1098.84, 1101.68], "sentence": " En el convoy viajaban cientos de personas."}, {"speaker": "SPEAKER_08", "timestamp": [1101.68, 1108.04], "sentence": " Cuatro de los siete vagones descarrilaron en la madrugada cerca de la ciudad desértica de Tabas, según la televisión estatal."}, {"speaker": "SPEAKER_08", "timestamp": [1108.04, 1112.62], "sentence": " Las autoridades apuntan que el número de víctimas podría aumentar durante las labores de rescate."}, {"speaker": "SPEAKER_08", "timestamp": [1112.62, 1119.28], "sentence": " El accidente se produjo en una zona desértica remota y más de una decena de heridos se encontraban en estado crítico."}, {"speaker": "SPEAKER_08", "timestamp": [1119.28, 1124.02], "sentence": " Durante el operativo han participado tres helicópteros y una decena de ambulancias."}, {"speaker": "SPEAKER_08", "timestamp": [1124.02, 1124.7], "sentence": " Durante el operativo han participado tres helicópteros y una decena de ambulancias."}, {"speaker": "SPEAKER_08", "timestamp": [1124.7, 1130.82], "sentence": " El accidente se produjo a 50 kilómetros de Tabas en el trayecto que une esta localidad con la ciudad de Yaz."}, {"speaker": "SPEAKER_08", "timestamp": [1130.82, 1141.02], "sentence": " Todavía se investigan las causas, pero según los primeros informes, el tren habría chocado contra una excavadora que se encontraba cerca de la vía."}], [{"speaker": "SPEAKER_02", "timestamp": [1141.02, 1152.86], "sentence": " Indígenas y fuerzas armadas brasileñas participan en la búsqueda de un periodista británico y un experto indigenista brasileño, desaparecidos en la Amazonia desde el domingo por la mañana."}, {"speaker": "SPEAKER_11", "timestamp": [1152.86, 1167.44], "sentence": " El rastro de Don Phillips, colaborador del diario The Guardian, y Bruno Araujo Pereira se perdió entonces mientras se desplazaban en un bote por el Valle del Jabarí, una de las zonas más remotas de la Amazonia fronteriza con Perú."}, {"speaker": "SPEAKER_11", "timestamp": [1167.44, 1178.14], "sentence": " Ambos habían recibido amenazas durante este viaje en el que el reportero recopilaba material para un libro, según Unibaja, la unión de organizaciones indígenas del valle."}, {"speaker": "SPEAKER_02", "timestamp": [1178.14, 1180.98], "sentence": " Dome está trayendo a primer plano esta zona."}, {"speaker": "SPEAKER_00", "timestamp": [1180.98, 1205.24], "sentence": " Quiero que los ojos del mundo se posen en ella, en Dome, y en Bruno para que sean encontrados, pedía su hermana Sian. Pero se teme que hayan sido secuestrados por alguien que quiere silenciar la atención que están atrayendo a las actividades ilegales en la zona, comentaba su pareja. Puede ser un accidente o que hayan sido ejecutados, declaraba por su parte este martes el presidente Jair Bolsonaro."}, {"speaker": "SPEAKER_02", "timestamp": [1205.24, 1213.46], "sentence": " Araujo había sido amenazado en numerosas ocasiones por mafias de mineros y madereros ilegales y traficantes de droga que operan en la región."}, {"speaker": "SPEAKER_04", "timestamp": [1213.46, 1222.18], "sentence": " Al menos 75 personas resultaron intoxicadas en Chile, entre ellas medio centenar de escolares,"}], [{"speaker": "SPEAKER_02", "timestamp": [1222.18, 1230.0], "sentence": " debido a los altos niveles de dióxido de azufre provocados por la industria pesada en la bahía de Quintero Puchuncabí, en el litoral central del país."}, {"speaker": "SPEAKER_04", "timestamp": [1230.0, 1234.8], "sentence": " Esta zona alberga empresas mineras, petroleras, cementeras, gasíferas y químicas."}, {"speaker": "SPEAKER_02", "timestamp": [1234.8, 1239.1], "sentence": " En 2018 otra intoxicación afectó a más de 1.700 personas."}, {"speaker": "SPEAKER_11", "timestamp": [1239.1, 1243.0], "sentence": " Avalancha trágica sobre un hotel en Argentina."}], [{"speaker": "SPEAKER_11", "timestamp": [1243.0, 1256.14], "sentence": " Un turista uruguayo murió, otros tres están heridos y dos se encuentran desaparecidos después de que una luz de barro cubriera parte de un hotel en la localidad de San Carlos de Bariloche, en la provincia patagónica de Río Negro."}, {"speaker": "SPEAKER_11", "timestamp": [1256.14, 1264.16], "sentence": " El deslave derribó un muro de contención y se metió de lleno por la parte trasera del complejo. El fallecido quedó atrapado en una de las habitaciones."}, {"speaker": "SPEAKER_11", "timestamp": [1264.16, 1268.04], "sentence": " trasera del complejo. El fallecido quedó atrapado en una de las habitaciones."}], [{"speaker": "SPEAKER_09", "timestamp": [1268.04, 1307.66], "sentence": " Colombia halla dos embarcaciones hundidas junto al galeón español San José en Cartagena de Indias que hacen soñar con nuevos tesoros. Se trata de un barco colonial y una goleta que se credatan de hace unos 200 años. Las imágenes grabadas por la Armada colombiana desvelan además secretos del barco español hundido por corsarios ingleses a principios del siglo XVIII, considerado el santo grial de los naufragios por las riquezas que transportaba. Se han descubierto vajillas intactas de la época, detalles de los cañones fabricados en Sevilla y Cádiz hacia mediados del siglo XVII, monedas y lingotes de oro y espadas de la tripulación."}, {"speaker": "SPEAKER_09", "timestamp": [1307.66, 1318.34], "sentence": " Ya nos despedimos. Les dejamos con nuestro no-comment del día, que nos llega desde"}], [{"speaker": "SPEAKER_03", "timestamp": [1318.34, 1328.18], "sentence": " Buenos Aires, Argentina. Se trata del Campeonato Panamericano de la Pizza, un evento en el que se elige la mejor pizza del continente americano."}, {"speaker": "SPEAKER_03", "timestamp": [1328.18, 1356.0], "sentence": " Gracias por seguir con nosotros la información europea e internacional. Volvemos mañana con más noticias. ¡Vamos!"}, {"speaker": "SPEAKER_10", "timestamp": [1356.0, 1359.0], "sentence": " ¡Vive! ¡8.50!"}, {"speaker": "SPEAKER_01", "timestamp": [1359.0, 1386.38], "sentence": " Cada uno tiene una serie de cartuchillos. Hay que concentrarse y no desesperarse. ¡Gracias! ¡Solud y acaso! ¡Solud y acaso! ¡Solud y acaso!"}]]}