{"chapters": [{"start_time": 0.0, "end_time": 118.0}, {"start_time": 118.0, "end_time": 239.0}, {"start_time": 239.0, "end_time": 308.0}, {"start_time": 308.0, "end_time": 403.0}, {"start_time": 403.0, "end_time": 532.0}, {"start_time": 532.0, "end_time": 575.0}, {"start_time": 575.0, "end_time": 672.0}, {"start_time": 672.0, "end_time": 727.0}, {"start_time": 727.0, "end_time": 902.0}, {"start_time": 902.0, "end_time": 974.0}, {"start_time": 974.0, "end_time": 1123.0}, {"start_time": 1123.0, "end_time": 1244.0}, {"start_time": 1244.0, "end_time": 1318}], "sentences": [[{"speaker": "SPEAKER_11", "timestamp": [0, 20.52], "sentence": " Música Saludos desde la redacción de Euronews este miércoles 13 de enero, primera parada Estados Unidos con la visita de Donald Trump al muro en la frontera con México."}, {"speaker": "SPEAKER_11", "timestamp": [20.52, 25.12], "sentence": " Les contamos qué ha dicho sobre el segundo proceso de destitución en su contra."}, {"speaker": "SPEAKER_11", "timestamp": [25.12, 45.4], "sentence": " Viajamos a Venezuela, donde las cifras hablan por sí solas sobre la debacle económica del país con las mayores reservas de petróleo del mundo. De vuelta a Europa vemos cómo evoluciona la pandemia y también la vacunación. Les contamos que a España han llegado las primeras dosis de la vacuna de Moderna."}, {"speaker": "SPEAKER_11", "timestamp": [45.4, 65.8], "sentence": " También en España vemos cómo está lidiando con las consecuencias del temporal filomena y de la ola de frío polar. Y también hablamos de Irlanda, de los años de horror, de las décadas de horror vividas en los hogares para madres solteras. Todo esto y mucho más a continuación. Antes, los titulares."}, {"speaker": "SPEAKER_02", "timestamp": [65.8, 77.06], "sentence": " Donald Trump ataca el impeachment de los demócratas desde el muro con México en su primera aparición tras el asalto al Capitolio y a menos de siete días del final de su mandato."}, {"speaker": "SPEAKER_02", "timestamp": [77.06, 83.2], "sentence": " Nicolás Maduro pronuncia un discurso a la nación que constata la ruina económica en Venezuela."}, {"speaker": "SPEAKER_03", "timestamp": [83.2, 106.8], "sentence": " El país ha perdido el 98% de sus ingresos en siete años. Madrid evalúa los daños y el impacto económico provocados por la nevada histórica. El ayuntamiento prevé solicitar al gobierno la declaración de zona catastrófica. Italia inicia un macro proceso contra la poderosa mafia calabresa sentando en el banquillo a más de 300 presuntos miembros de la andrangueta."}, {"speaker": "SPEAKER_08", "timestamp": [106.8, 116.32], "sentence": " Las ventas de ordenadores se disparan durante la pandemia debido al teletrabajo, la formación online y los videojuegos según la consultora tecnológica IDC."}, {"speaker": "SPEAKER_02", "timestamp": [116.32, 124.38], "sentence": " Donald Trump parece que está dispuesto a plantar batalla hasta el último minuto de"}], [{"speaker": "SPEAKER_02", "timestamp": [124.38, 125.02], "sentence": " su mandato."}, {"speaker": "SPEAKER_02", "timestamp": [125.02, 140.58], "sentence": " A menos de una semana de que este acabe con un juicio político contra él en marcha y cortado de las redes sociales, el presidente saliente ha hecho una aparición ante el muro con México, convertido para la ocasión en tribuna desde la que atacar el impeachment de los demócratas."}, {"speaker": "SPEAKER_06", "timestamp": [140.58, 147.22], "sentence": " La libertad de expresión está siendo atacada como nunca antes, dijo Trump."}, {"speaker": "SPEAKER_02", "timestamp": [147.22, 167.52], "sentence": " La enmienda 25 supone un riesgo cero para mí, pero le pasará factura a Joe Biden y a su administración. Como dice la expresión, ten cuidado con lo que deseas. Este juicio político es el siguiente paso de la mayor y más perversa caza de brujas en la historia de nuestro país."}, {"speaker": "SPEAKER_02", "timestamp": [167.52, 173.56], "sentence": " Y está causando un enfado tremendo, una división y un dolor mucho mayores de lo que la gente puede entender."}, {"speaker": "SPEAKER_02", "timestamp": [173.56, 177.8], "sentence": " Es algo muy peligroso para Estados Unidos, especialmente en este momento delicado."}, {"speaker": "SPEAKER_06", "timestamp": [177.8, 190.06], "sentence": " El Congreso ha instado al vicepresidente Mike Pence a invocar la enmienda 25 de la Constitución para inhabilitar a Donald Trump, algo que esté ya adelantado que no hará."}, {"speaker": "SPEAKER_09", "timestamp": [190.06, 206.98], "sentence": " La siguiente etapa tendrá lugar este miércoles, cuando la Cámara votará para acusar formalmente al presidente de incitar a la insurrección de sus seguidores antes del asalto al Capitolio, lo que obligará al Senado a someterle a un segundo juicio político que tendrá lugar cuando Biden ya esté en el poder."}, {"speaker": "SPEAKER_09", "timestamp": [206.98, 215.84], "sentence": " En el plano legal, el Departamento de Justicia ya ha acusado formalmente a más de 70 personas por el ataque al Capitolio, como explicó el fiscal del Distrito de Colombia."}, {"speaker": "SPEAKER_00", "timestamp": [215.84, 223.48], "sentence": " Nuestra oficina ha organizado una fuerza de choque de fiscales de seguridad nacional de muy alto rango."}, {"speaker": "SPEAKER_07", "timestamp": [223.48, 244.42], "sentence": " de choque de fiscales de seguridad nacional de muy alto rango tienen órdenes de trabajar para apuntalar los cargos de sedición y conspiración relacionados con los actos atroces ocurridos en el capitolio son delitos graves castigados con penas de prisión de hasta 20 años mientras tanto un informe del fbi filtrado a la prensa alerta de que grupos de extremistas"}], [{"speaker": "SPEAKER_06", "timestamp": [244.42, 249.6], "sentence": " armados se preparan para lanzar una guerra en Washington con motivo de la investidura de Joe Biden."}, {"speaker": "SPEAKER_02", "timestamp": [249.6, 255.08], "sentence": " En la capital, la seguridad será máxima con la incorporación de 10.000 miembros más de la Guardia Nacional."}, {"speaker": "SPEAKER_10", "timestamp": [255.08, 263.24], "sentence": " Ejecutada la única mujer que estaba en el corredor de la muerte en Estados Unidos."}, {"speaker": "SPEAKER_10", "timestamp": [263.24, 286.68], "sentence": " única mujer que estaba en el corredor de la muerte en Estados Unidos. Lisa Montgomery de 52 años recibió una inyección letal en un penitenciario del estado de Indiana tras renunciar a su derecho a pronunciar unas últimas palabras. Montgomery había sido condenada en 2007 por matar tres años antes a una mujer de 23 años que estaba embarazada de ocho meses y extraerle al bebé que luego pudo ser recuperado sano y salvo por las autoridades."}, {"speaker": "SPEAKER_10", "timestamp": [286.68, 294.34], "sentence": " Durante el juicio, sus abogados argumentaron que sufría una enfermedad mental debido a los abusos sexuales que sufrió en su infancia."}, {"speaker": "SPEAKER_10", "timestamp": [294.34, 303.88], "sentence": " Esta ha sido la primera ejecución de una mujer a nivel federal desde 1953, y se produce a una semana de la investidura de Joe Biden."}, {"speaker": "SPEAKER_10", "timestamp": [303.88, 308.88], "sentence": " y se produce a una semana de la investidura de Joe Biden."}], [{"speaker": "SPEAKER_01", "timestamp": [308.88, 316.4], "sentence": " El discurso a la nación de Nicolás Maduro se ha convertido este año en una radiografía de la ruina en la que se encuentra Venezuela."}, {"speaker": "SPEAKER_02", "timestamp": [316.4, 329.44], "sentence": " El propio presidente reconoció ante la Asamblea Nacional que el país ha pasado de ingresar 50.000 millones de dólares en 2013, cuando él llegó a la presidencia, a disponer de sólo 743 millones el año pasado."}, {"speaker": "SPEAKER_01", "timestamp": [329.44, 345.58], "sentence": " Eso supone una pérdida de ingresos del 98,6%, por culpa, según Maduro, del bloqueo y las sanciones estadounidenses. No ha habido una sola área de nuestra economía que no haya sido atacada y no haya sentido los terribles impactos de esta guerra y de este bloqueo."}, {"speaker": "SPEAKER_01", "timestamp": [345.58, 368.56], "sentence": " Las medidas dictadas por el gobierno supremacista de Donald Trump contra nuestro país y avaladas por sus gobiernos satélites han ido conformando una situación de progresiva asfixia económica que ha herido profundamente el cuerpo de la nación, afectando severamente a nuestra población."}, {"speaker": "SPEAKER_02", "timestamp": [368.56, 374.18], "sentence": " La producción de petróleo, el oro negro de Venezuela, ha caído un 70% en cuatro años."}, {"speaker": "SPEAKER_02", "timestamp": [374.18, 383.82], "sentence": " Según Maduro, Venezuela ha dejado de bombear más de 2.100 millones de barriles de crudo para refinación y exportación, lo que le ha hecho perder más de 100.000 millones en ingresos."}, {"speaker": "SPEAKER_02", "timestamp": [383.82, 386.38], "sentence": " No obstante, promete que todo va a cambiar."}, {"speaker": "SPEAKER_01", "timestamp": [386.38, 402.48], "sentence": " Estamos listos con pulmón propio, con esfuerzo propio y con los brazos de la clase obrera petrolera para lograr la meta de 1.500.000 barriles de producción en los próximos meses."}, {"speaker": "SPEAKER_02", "timestamp": [402.48, 408.7], "sentence": " La brutal contracción económica con casi 30 trimestres de caída consecutiva del PIB"}], [{"speaker": "SPEAKER_02", "timestamp": [408.7, 411.62], "sentence": " ha tenido efectos devastadores para los venezolanos."}, {"speaker": "SPEAKER_02", "timestamp": [411.62, 427.42], "sentence": " Maduro reconoció un aumento de la pobreza hasta el 17%, una cifra que contrasta con los resultados de una encuesta elaborada por las principales universidades del país, que indica que el 79% de la población se encuentra en una situación de pobreza extrema."}, {"speaker": "SPEAKER_02", "timestamp": [427.42, 435.74], "sentence": " Tras la histórica nevada y con el frío aún en el cuerpo, Madrid empieza a desentumecerse."}, {"speaker": "SPEAKER_02", "timestamp": [435.74, 447.0], "sentence": " La primera constatación es que el azote de la tormenta Filomena ha provocado importantes daños materiales y pérdidas económicas en sectores como...como la hostelería y el transporte, muy afectados por la pandemia."}, {"speaker": "SPEAKER_02", "timestamp": [447.0, 450.22], "sentence": " El ayuntamiento podría solicitar este jueves al gobierno..."}, {"speaker": "SPEAKER_02", "timestamp": [450.22, 452.1], "sentence": "...la declaración de zona catastrófica."}, {"speaker": "SPEAKER_02", "timestamp": [452.1, 456.2], "sentence": " Hay daños en edificios, tejados, cañerías y numerosos árboles..."}, {"speaker": "SPEAKER_02", "timestamp": [456.2, 457.3], "sentence": "...que deberán ser retirados."}, {"speaker": "SPEAKER_02", "timestamp": [457.3, 460.36], "sentence": " Los pequeños comercios se quejan del fin de semana de cierre..."}, {"speaker": "SPEAKER_02", "timestamp": [460.36, 461.74], "sentence": "...en plena época de rebajas."}, {"speaker": "SPEAKER_02", "timestamp": [461.74, 473.7], "sentence": " Las pérdidas de la hostelería se estiman en unos 70 millones de euros. Para los madrileños, la novedad de la nieve se ha convertido ahora en un engorro y caminar sobre el hielo en un auténtico peligro."}, {"speaker": "SPEAKER_06", "timestamp": [473.7, 492.02], "sentence": " Bueno, pues todavía sigue muy nevado, hay montones de nieves ahí acumulados en todas las aceras y ahora es peligroso, sobre todo para andar. Tengo que ir a trabajar y tal y no se puede, los niños en casa, pues ya empieza a ser, creo que un poco hay problema ya."}, {"speaker": "SPEAKER_02", "timestamp": [492.02, 503.58], "sentence": " Más de 2.000 personas han sido atendidas desde el lunes por traumatismos en los hospitales madrileños, que ya hacen frente a la COVID-19. Los servicios de emergencias han visto desbordados por las llamadas."}, {"speaker": "SPEAKER_05", "timestamp": [503.58, 509.44], "sentence": " Con el tema de la nieve, pues prácticamente esa gran actividad se ha duplicado."}, {"speaker": "SPEAKER_02", "timestamp": [509.44, 516.46], "sentence": " Los problemas de abastecimiento que llegaron a dejar imágenes como estas en los supermercados se están solucionando."}, {"speaker": "SPEAKER_02", "timestamp": [516.46, 521.18], "sentence": " La mayoría de los centros logísticos que abastecen a Madrid han recuperado la normalidad."}, {"speaker": "SPEAKER_02", "timestamp": [521.18, 530.26], "sentence": " Otro efecto del temporal y la ola de frío es que el precio de la electricidad alcanza máximos históricos, reflejados directamente en la factura de la luz de los consumidores."}, {"speaker": "SPEAKER_03", "timestamp": [530.26, 539.08], "sentence": " En Holanda, los casos de COVID-19 caen por segunda semana consecutiva, como consecuencia"}], [{"speaker": "SPEAKER_03", "timestamp": [539.08, 549.0], "sentence": " del confinamiento de dos semanas decretado a mediados de diciembre. El gobierno, sin embargo, ha decidido prorrogar las restricciones ante la variante británica del virus."}, {"speaker": "SPEAKER_03", "timestamp": [549.0, 565.56], "sentence": " Las cifras no caen lo suficientemente rápido y ahora además estamos lidiando con la amenaza de la variante británica del virus. Esto es algo que nos preocupa mucho..."}, {"speaker": "SPEAKER_01", "timestamp": [565.56, 567.32], "sentence": "...viendo los alarmantes datos..."}, {"speaker": "SPEAKER_03", "timestamp": [567.32, 570.14], "sentence": "...que nos llegan del Reino Unido e Irlanda..."}, {"speaker": "SPEAKER_01", "timestamp": [570.14, 571.82], "sentence": "...declaró Mark Rutte..."}, {"speaker": "SPEAKER_01", "timestamp": [571.82, 574.06], "sentence": "...primer ministro de los Países Bajos."}, {"speaker": "SPEAKER_03", "timestamp": [574.06, 577.2], "sentence": " En el Reino Unido se han registrado..."}], [{"speaker": "SPEAKER_03", "timestamp": [577.2, 579.78], "sentence": "...más de 45.000 nuevos contagios..."}, {"speaker": "SPEAKER_03", "timestamp": [579.78, 581.38], "sentence": "...en las últimas 24 horas."}, {"speaker": "SPEAKER_03", "timestamp": [581.38, 583.92], "sentence": " Un preocupante incremento de casos..."}, {"speaker": "SPEAKER_03", "timestamp": [583.92, 607.9], "sentence": "...que llevó a la ministra del interior británica a advertir a la gente que si no acata las restricciones, la policía tendrá que imponerlas. Si cada cual no cumple su parte, nuestros agentes de policía que arriesgan sus propias vidas para mantenernos a salvo harán que se cumplan las restricciones y los apoyaré para que puedan así proteger nuestro sistema de salud y salvar vidas."}, {"speaker": "SPEAKER_03", "timestamp": [607.9, 613.88], "sentence": " Tanto el Reino Unido como los Países Bajos tienen acceso a las vacunas anticovid."}, {"speaker": "SPEAKER_03", "timestamp": [613.88, 619.9], "sentence": " Sin embargo, el gobierno de Ucrania aún no tiene acceso a la vacuna y ha pedido ayuda a la Unión Europea."}, {"speaker": "SPEAKER_03", "timestamp": [619.9, 629.22], "sentence": " La semana pasada, 13 estados miembros de la UE instaron a Bruselas a ayudar a los vecinos del este a vacunar a su población contra el virus."}, {"speaker": "SPEAKER_03", "timestamp": [629.22, 636.4], "sentence": " La crisis sanitaria ha asestado un terrible golpe al empleo y la economía de los países de Europa."}, {"speaker": "SPEAKER_03", "timestamp": [636.4, 641.52], "sentence": " En Italia, cientos de trabajadores del sector del turismo se concentraron en Roma."}, {"speaker": "SPEAKER_03", "timestamp": [641.52, 644.74], "sentence": " se concentraron en Roma."}, {"speaker": "SPEAKER_03", "timestamp": [644.74, 650.88], "sentence": " Hemos sufrido una caída del 100%. Mi agencia lleva cerrada desde el 11 de marzo como tantas otras."}, {"speaker": "SPEAKER_03", "timestamp": [650.88, 658.62], "sentence": " Hablamos de decenas y decenas de miles de euros menos de ingresos que, si los sumamos, podrían representar millones de euros en pérdidas."}, {"speaker": "SPEAKER_03", "timestamp": [658.62, 670.06], "sentence": " Protestas también en Francia por parte de los representantes de gimnasios que han tenido que cerrar por las restricciones del COVID y que consideran que el gobierno les ha olvidado."}, {"speaker": "SPEAKER_11", "timestamp": [670.06, 679.7], "sentence": " España recibe las primeras dosis de la vacuna de la estadounidense Moderna contra la COVID-19."}], [{"speaker": "SPEAKER_11", "timestamp": [679.7, 694.38], "sentence": " Han llegado en un camión desde Bélgica. Según el Ministerio de Sanidad, si las condiciones climáticas lo permiten, en los próximos días las 35.700 dosis serán distribuidas de forma equitativa entre las comunidades autónomas."}, {"speaker": "SPEAKER_11", "timestamp": [694.38, 701.86], "sentence": " A este primer envío de Moderna le seguirán otros durante las próximas cinco semanas hasta alcanzar las 600.000 dosis previstas."}, {"speaker": "SPEAKER_11", "timestamp": [701.86, 708.88], "sentence": " Este martes han empezado a vacunarse los trabajadores de los servicios regionales de emergencia de Madrid."}, {"speaker": "SPEAKER_11", "timestamp": [708.88, 712.46], "sentence": " El suma 112 tiene unos 1.500 empleados."}, {"speaker": "SPEAKER_11", "timestamp": [712.46, 714.98], "sentence": " Se espera vacunarlos a todos esta semana."}, {"speaker": "SPEAKER_11", "timestamp": [714.98, 724.42], "sentence": " Los últimos datos facilitados por Sanidad son de 25.400 nuevos casos y 408 muertos en las últimas 24 horas."}, {"speaker": "SPEAKER_11", "timestamp": [724.42, 728.42], "sentence": " nuevos casos y 408 muertos en las últimas 24 horas."}], [{"speaker": "SPEAKER_07", "timestamp": [728.42, 733.18], "sentence": " Es el final de una larga pesadilla para el personal sanitario italiano."}, {"speaker": "SPEAKER_07", "timestamp": [733.18, 739.18], "sentence": " Un mensaje de texto les informa del lugar y la hora en que recibirán la vacuna contra la COVID-19."}, {"speaker": "SPEAKER_07", "timestamp": [739.18, 788.6], "sentence": " Llegados a este punto, el proceso es rápido. Hay que identificarse y contestar unas preguntas antes de pasar a la sala convenida recorrer este último tramo significa mucho para quienes han luchado durante meses en la primera línea del frente contra la cob y 19 me provocaba mucha ansiedad en mi trabajo en el pabellón de enfermos de kobe 19 así que pueden imaginar lo que significa para mí la experiencia de hoy alguna vez pensaste que no lo lograría estaba muy asustada esta joven enfermera contrajo la cob y 19 y se ha recuperado de la enfermedad es imposible explicar lo que ha pasado en los hospitales durante la pandemia se han dicho cosas, pero quienes trabajamos allí lo vivimos de otra manera."}, {"speaker": "SPEAKER_07", "timestamp": [788.6, 796.76], "sentence": " Sobre todo cuando te das cuenta de que hay batallas que no se pueden ganar, pero también porque nosotros mismos enfermamos, las emociones nos abruman a diario."}, {"speaker": "SPEAKER_07", "timestamp": [796.76, 799.04], "sentence": " Hoy en particular siento mucha ansiedad."}, {"speaker": "SPEAKER_09", "timestamp": [799.04, 804.26], "sentence": " Yasmín reconoce que tuvo dudas antes de dar este paso."}, {"speaker": "SPEAKER_07", "timestamp": [804.26, 806.38], "sentence": " En este momento, Yasmín reconoce que tuvo dudas antes de dar este paso."}, {"speaker": "SPEAKER_09", "timestamp": [806.38, 814.42], "sentence": " Al principio tenía miedo, pero dado mi papel, no podía decir que no tengo que hacerlo por el bien de toda la comunidad, por todos."}, {"speaker": "SPEAKER_07", "timestamp": [814.42, 818.82], "sentence": " Loredana Piacenti ha estado administrando dosis desde el primer día de la campaña."}, {"speaker": "SPEAKER_07", "timestamp": [818.82, 852.7], "sentence": " La vacuna dice puede mejorar el trabajo en equipo tiene que haber una buena relación entre nosotros los colegas para trabajar juntos para afrontar y superar estos tiempos oscuros el director de la unidad de salud local cree que se ha alcanzado un hito importante es el propósito mismo de lo que hacemos y del servicio que prestamos lo que se ha vuelto a poner en el centro de nuestros esfuerzos, que no se trata simplemente de luchar contra una emergencia, sino también de proteger a la comunidad. La campaña de vacunación es un buen ejemplo de ello."}, {"speaker": "SPEAKER_07", "timestamp": [852.7, 869.58], "sentence": " Las tasas de vacunación varían de una región a otra. En el Lazio se han utilizado ya alrededor del 70% de las dosis entregadas. En la región de campaña se agotaron las existencias rápidamente y en Lombardía, epicentro de la pandemia en Europa, llovieron las críticas por su lentitud."}, {"speaker": "SPEAKER_07", "timestamp": [869.58, 880.94], "sentence": " Se dice que mantener controlada la curva del crecimiento del número de casos de COVID-19 es crucial para la eficacia de la campaña de vacunación."}, {"speaker": "SPEAKER_09", "timestamp": [880.94, 908.22], "sentence": " Mientras tanto, se debate si la vacuna debería ser obligatoria para los trabajadores de la salud muchos médicos consideran que ser los primeros en recibirla envía un mensaje de aliento a quienes aún están indecisos por eso llevan este pin que dice me he puesto la vacuna y vacino giorgio orlandi euronews roma italia inicia el mayor juicio en 30 años contra la poderosa mafia calabresa."}], [{"speaker": "SPEAKER_03", "timestamp": [908.22, 915.6], "sentence": " Más de 300 presuntos miembros de la Andrangheta son juzgados desde este miércoles en un proceso histórico."}, {"speaker": "SPEAKER_03", "timestamp": [915.6, 930.8], "sentence": " Mafiosos políticos y empresarios se sentarán en el banquillo del Tribunal de Vivo Valencia, incluyendo al patriarca Luigi Mancuso, una de las mayores autoridades de esta mafia que extiende sus tentáculos por toda Italia, Alemania, Bulgaria y Suiza."}, {"speaker": "SPEAKER_00", "timestamp": [930.8, 935.54], "sentence": " Hay una creciente necesidad de homologar el sistema judicial en Europa."}, {"speaker": "SPEAKER_00", "timestamp": [935.54, 940.28], "sentence": " Las mafias italianas cada vez tienen más presencia en el centro, norte y este de Europa."}, {"speaker": "SPEAKER_00", "timestamp": [940.28, 956.22], "sentence": " Operan traficando con cocaína y sobre todo para el lavado de dinero, pues en algunos países hay un sistema judicial suave y además no existe la voluntad política para combatir el blanqueo de capitales, declaró el fiscal de Catanzaro, Nicola Gratteri."}, {"speaker": "SPEAKER_04", "timestamp": [956.22, 966.38], "sentence": " Landrangheta es una de las mafias más prós prosperas del planeta, pues factura unos 50.000 millones de euros al año."}, {"speaker": "SPEAKER_03", "timestamp": [966.38, 973.16], "sentence": " Los acusados deberán responder a cargos como homicidio, extorsión, corrupción o tráfico de influencias y estupefacientes."}, {"speaker": "SPEAKER_11", "timestamp": [973.16, 980.32], "sentence": " Irlanda pide perdón por un capítulo negro difícil y vergonzoso de su historia reciente."}], [{"speaker": "SPEAKER_11", "timestamp": [980.32, 1036.08], "sentence": " Perdón por décadas de abusos a madres, solteras y a niños en instituciones de acogida estatales y religiosas los hechos ocurrieron entre 1922 y 1998 muchas de las madres fueron obligadas a dar a sus bebés en adopción fuera de la legalidad como la de fionn jane que tenía entonces 19 años justo después de que yo naciera ella cambió de opinión y dijo que quería quedarse con el bebé. Y las monjas le dijeron que no, que no estaba permitido, que había firmado los documentos y, por lo tanto, renunciado a cualquier derecho sobre el niño. Jane y yo tardamos 40 años en descubrir que era una mentira terrible, que le mintieron, que según los términos de la ley de adopción de 1952, en todas las adopciones que se llevan a cabo en Irlanda, la madre biológica puede cambiar de opinión hasta que el bebé tiene seis meses y las monjas debían saberlo."}, {"speaker": "SPEAKER_07", "timestamp": [1036.08, 1042.06], "sentence": " Madre e hijo fueron separados brutalmente."}, {"speaker": "SPEAKER_11", "timestamp": [1042.06, 1071.86], "sentence": " A Jane nunca le permitieron amamantar a Fion, solo alimentar con biberón a otros bebés. hijo fueron separados brutalmente. A Jane nunca le permitieron amamantar a Fion, solo alimentar con biberón a otros bebés. Según la experiencia de Mary, las madres vivieron situaciones muy duras y humillantes. Ella había tejido mi ropa de bebé y después de que me dieran en adopción, las monjas le devolvieron a mi madre lo que había tejido y se lo arrojaron a la cara y le dijeron, Mary ya no la necesitará, ahora tiene ropa de verdad. Y eso le rompió el corazón a mi madre."}, {"speaker": "SPEAKER_11", "timestamp": [1071.86, 1085.28], "sentence": " Un informe fruto de cinco años de investigación revela que 9.000 menores murieron en esos hogares de acogida por las condiciones de abandono, malnutrición y enfermedades."}, {"speaker": "SPEAKER_11", "timestamp": [1085.28, 1093.32], "sentence": " El jefe del Ejecutivo irlandés culpa a una sociedad disfuncional con actitudes retorcidas."}, {"speaker": "SPEAKER_11", "timestamp": [1093.32, 1104.8], "sentence": " Abre una ventana a una cultura profundamente misógina en Irlanda durante varias décadas, con una discriminación grave y sistemática contra las mujeres, especialmente aquellas que dieron a luz fuera del matrimonio."}, {"speaker": "SPEAKER_00", "timestamp": [1104.8, 1106.66], "sentence": " contra las mujeres, especialmente aquellas que dieron a luz fuera del matrimonio."}, {"speaker": "SPEAKER_11", "timestamp": [1106.66, 1112.38], "sentence": " Martin comparece este miércoles ante el Parlamento irlandés para ofrecer una disculpa oficial."}, {"speaker": "SPEAKER_11", "timestamp": [1112.38, 1120.7], "sentence": " La Comisión sobre Madres y Bebés fue creada en 2014 tras el hallazgo de 800 esqueletos de niños en las cámaras subterráneas de un convento."}, {"speaker": "SPEAKER_11", "timestamp": [1120.7, 1128.68], "sentence": " Aumenta la venta de ordenadores con la pandemia. Según los datos preliminares"}], [{"speaker": "SPEAKER_08", "timestamp": [1128.68, 1153.58], "sentence": " de la consultora tecnológica IDC, el cuarto trimestre de 2020 las compras de ordenadores portátiles de sobremesa y tablets aumentaron casi un 14%. Un crecimiento que no se había visto en una década. En 2020 se han vendido 302,6 millones de unidades en todo el mundo, 72 de los cuales pertenecen a la tecnológica china Lenovo. El segundo puesto lo ha ocupado este año HP, con 67 millones de unidades vendidas. Le siguen Dell Technologies y Apple."}, {"speaker": "SPEAKER_06", "timestamp": [1153.58, 1168.02], "sentence": " El primer trimestre de 2020 fue esencialmente bajo porque el mundo estaba confinado y la cadena de suministro estaba realmente dañada. A medida que pasamos de marzo a diciembre, lo que vemos es que el impulso se aceleró."}, {"speaker": "SPEAKER_08", "timestamp": [1168.02, 1176.58], "sentence": " Un incremento que se debería, según la empresa, al aumento del teletrabajo, los videojuegos y los cursos online."}, {"speaker": "SPEAKER_06", "timestamp": [1176.58, 1182.3], "sentence": " La pandemia ha sido negativa para el ser humano en su conjunto, no hay duda."}, {"speaker": "SPEAKER_06", "timestamp": [1182.3, 1203.74], "sentence": " Pero cuando se mira del otro lado, la tecnología de consumo en general se ha beneficiado de que la gente estuviese encerrada. En junio del año pasado pensamos que los consumidores se abstendrían de gastar debido a la falta de certeza en todo el mundo desde el punto de vista económico. Pero lo que vimos fue lo contrario."}, {"speaker": "SPEAKER_08", "timestamp": [1203.74, 1210.08], "sentence": " Pero lo que vimos fue lo contrario."}, {"speaker": "SPEAKER_06", "timestamp": [1210.08, 1218.26], "sentence": " Y este año la llegada de Joe Biden a la Casa Blanca puede abrir una nueva etapa entre Estados Unidos y China."}, {"speaker": "SPEAKER_08", "timestamp": [1218.26, 1224.64], "sentence": " Creo que ambos países se necesitan mutuamente para que haya avances tecnológicos. Están sucediendo cosas increíbles en ambas regiones."}, {"speaker": "SPEAKER_06", "timestamp": [1224.64, 1225.18], "sentence": " para que haya avances tecnológicos. Están sucediendo cosas increíbles en ambas regiones."}, {"speaker": "SPEAKER_08", "timestamp": [1225.18, 1232.82], "sentence": " Con las tensiones y los aranceles no todos ganan, los consumidores y muchas de las empresas que están tratando de trabajar allí, desde luego no."}, {"speaker": "SPEAKER_10", "timestamp": [1232.82, 1248.52], "sentence": " Muchas de estas compañías ya están presentando el futuro de la tecnología en la Feria de Electrónica de Consumo de Las Vegas, este año en una edición virtual debido, por supuesto, a la pandemia. Hasta aquí Euronews hoy. Gracias por su compañía."}], [{"speaker": "SPEAKER_08", "timestamp": [1248.52, 1251.96], "sentence": " Terminamos con una cacerolada en Ciudad de México."}, {"speaker": "SPEAKER_10", "timestamp": [1251.96, 1257.82], "sentence": " Empleados de restaurantes exigen a las autoridades de la capital su reapertura."}, {"speaker": "SPEAKER_06", "timestamp": [1257.82, 1312.0], "sentence": " Volvemos mañana. Hasta entonces, sean felices. Thank you.."}]]}