{"chapters": [{"start_time": 0, "end_time": 10.0}, {"start_time": 10.0, "end_time": 361.0}, {"start_time": 361.0, "end_time": 502.0}, {"start_time": 502.0, "end_time": 1092.0}, {"start_time": 1092.0, "end_time": 1234.0}, {"start_time": 1234.0, "end_time": 1386}], "sentences": [[{"speaker": "SPEAKER_13", "timestamp": [0, 12.48], "sentence": " Música Saludos y bienvenidos a Euronews hoy."}], [{"speaker": "SPEAKER_13", "timestamp": [12.48, 20.36], "sentence": " Este viernes destacamos en nuestro informativo cómo Rusia avanza en el cerco a la capital de Ucrania y la situación desesperada que vive Mariupol."}, {"speaker": "SPEAKER_13", "timestamp": [20.36, 47.12], "sentence": " El presidente Zelensky ha denunciado que la oferta de corredores humanitarios de Moscú es una trampa. Los jefes de Estado y de Gobierno de la Unión Europea se reúnen otro día más en Versalles para tratar la situación en Ucrania. La Comisión Europea ha anunciado el desembolso de los primeros 300 millones de euros del paquete de emergencia financiera de ayuda a Ucrania. El bloque ha resuelto que aplicará más sanciones y Rusia ha respondido con la prohibición de exportar más de 200 productos."}, {"speaker": "SPEAKER_13", "timestamp": [47.12, 51.48], "sentence": " Viajaremos a Argentina donde, como ven, se han producido serios disturbios."}, {"speaker": "SPEAKER_13", "timestamp": [51.48, 61.98], "sentence": " Encapuchados se enfrentaron a la policía con piedras y cócteles Molotov durante una multitudinaria protesta organizada por grupos de izquierda contra el acuerdo que ha adoptado el país con el FMI."}, {"speaker": "SPEAKER_13", "timestamp": [61.98, 88.6], "sentence": " Este contempla medidas como metas en el déficit público, límites en la emisión monetaria, así como una reducción de los subsidios a la energía. También iremos a Chile, donde ya está todo preparado para la investidura del nuevo presidente del país, Gabriel Boric. Una economía ralentizada por la pandemia y la espiral alcista de los precios serán los primeros desafíos que tendrá que afrontar el mandatario. Además, veremos cómo en el país se celebran las primeras bodas igualitarias entre personas del mismo sexo."}, {"speaker": "SPEAKER_13", "timestamp": [88.6, 91.64], "sentence": " Estas y otras noticias después de nuestros titulares."}, {"speaker": "SPEAKER_14", "timestamp": [91.64, 96.14], "sentence": " Las tropas rusas a las puertas de Kiev."}, {"speaker": "SPEAKER_14", "timestamp": [96.14, 100.28], "sentence": " La capital ucraniana se prepara para resistir el asalto final."}, {"speaker": "SPEAKER_14", "timestamp": [100.28, 121.26], "sentence": " Situación desesperada en Mariupol, asediada y bajo el bombardeo ruso. Moscú asegura que abrirá corredores humanitarios para la población civil. Los 27 dispuestos a aplicar nuevas sanciones a Rusia, sin embargo no favorecerán un rápido ingreso de Ucrania en la Unión Europea."}, {"speaker": "SPEAKER_14", "timestamp": [121.26, 125.36], "sentence": " Petróleo colombiano o venezolano?"}, {"speaker": "SPEAKER_05", "timestamp": [125.36, 131.98], "sentence": " Iván Duque ofrece el crudo colombiano a Estados Unidos y asegura a Joe Biden que su país puede contribuir mucho más que Venezuela."}, {"speaker": "SPEAKER_05", "timestamp": [131.98, 135.6], "sentence": " Por tierra y por aire."}, {"speaker": "SPEAKER_14", "timestamp": [135.6, 140.56], "sentence": " El ejército ruso continúa su lento pero inexorable avance por territorio ucraniano."}, {"speaker": "SPEAKER_14", "timestamp": [140.56, 150.34], "sentence": " La mañana empezó con bombardeos rusos contra objetivos en dos ciudades del oeste de Ucraniano. La mañana empezó con bombardeos rusos contra objetivos en dos ciudades del oeste de Ucrania. Objetivos militares, según el portavoz de defensa de Rusia."}, {"speaker": "SPEAKER_14", "timestamp": [150.34, 162.38], "sentence": " En la mañana del 11 de marzo, armas de alta precisión de largo alcance apuntaron a la infraestructura militar de Ucrania. Dos aeródromos militares han quedado fuera de servicio."}, {"speaker": "SPEAKER_14", "timestamp": [162.38, 170.74], "sentence": " Un gran convoy ruso se ha desplegado como muestran estas imágenes de satélite. Las fuerzas rusas se están acercando a Kiev."}, {"speaker": "SPEAKER_06", "timestamp": [170.74, 225.04], "sentence": " Es visible una gran destrucción en diferentes lugares que han sido atacados por las tropas rusas. Los rusos ya controlan gran parte de la franja sur del país, la costa del Mar Negro, el este y el norte. La asediada y bombardeada ciudad de mariúpol está completamente rodeada y su destino parece inevitable las tropas rusas están a un tiro de piedra de kiev la capital donde los combates se suceden desde hace días entre los que se mantienen en la ciudad muchos voluntarios cavan trincheras en los principales puntos de entrada para hacer frente al ejército ruso que podría lanzar un asalto en cualquier momento y venir con fuerzas renovadas vladimir putin acaba de aprobar el envío de combatientes voluntarios de países extranjeros llevan alimentos y medicinas en el viaje de ida y regresan con civiles aterrorizados."}, {"speaker": "SPEAKER_06", "timestamp": [225.04, 236.48], "sentence": " Este convoy de vehículos ha salido este jueves de Zaporilla en dirección a Mariupol, en el sureste de Ucrania, con suministros humanitarios para ayudar a la ciudad fuertemente asediada por las tropas rusas."}, {"speaker": "SPEAKER_06", "timestamp": [236.48, 239.12], "sentence": " El viaje está plagado de peligros y combates."}, {"speaker": "SPEAKER_06", "timestamp": [239.12, 243.56], "sentence": " En Mariupol el asedio ha dejado unos 1.300 civiles muertos."}, {"speaker": "SPEAKER_06", "timestamp": [243.56, 247.32], "sentence": " Allí entierran los cuerpos en una enorme fosa común."}, {"speaker": "SPEAKER_06", "timestamp": [247.32, 255.38], "sentence": " Las autoridades ucranianas acusan al ejército ruso de cometer crímenes de guerra al bombardear un hospital materno infantil."}, {"speaker": "SPEAKER_06", "timestamp": [255.38, 260.36], "sentence": " Lo único que quiero es que esto termine."}, {"speaker": "SPEAKER_06", "timestamp": [260.36, 263.12], "sentence": " No sé quién tiene la culpa ni quién tiene razón."}, {"speaker": "SPEAKER_06", "timestamp": [263.12, 264.6], "sentence": " Malditos sean todos."}, {"speaker": "SPEAKER_06", "timestamp": [264.6, 267.2], "sentence": " ¿Qué siento? ¿Qué quiero seguir viviendo?"}, {"speaker": "SPEAKER_06", "timestamp": [267.2, 270.92], "sentence": " Decía este trabajador de los servicios sociales que ahora cede sepulturero."}, {"speaker": "SPEAKER_06", "timestamp": [270.92, 274.4], "sentence": " En Mariupol la gente hace cola para coger agua de un pozo."}, {"speaker": "SPEAKER_06", "timestamp": [274.4, 278.98], "sentence": " Esta es una de las ciudades más afectadas por los bombardeos desde que empezó la guerra."}, {"speaker": "SPEAKER_06", "timestamp": [278.98, 284.86], "sentence": " La población sobrevive sin agua ni calefacción y con una preocupante escasez de alimentos y medicinas."}, {"speaker": "SPEAKER_06", "timestamp": [284.86, 286.08], "sentence": " La población sobrevive sin agua ni calefacción y con una preocupante escasez de alimentos y medicinas."}, {"speaker": "SPEAKER_06", "timestamp": [286.08, 290.64], "sentence": " Me llamo Tania Bondar y tengo nueve hijos que siguen vivos."}, {"speaker": "SPEAKER_06", "timestamp": [290.64, 294.4], "sentence": " Recen por Mariupol, nos están bombardeando desde todas partes."}, {"speaker": "SPEAKER_06", "timestamp": [294.4, 298.38], "sentence": " Recen por las madres que tienen hijos, por favor, esto es muy duro."}, {"speaker": "SPEAKER_14", "timestamp": [298.38, 356.96], "sentence": " No tenemos agua ni comida ni electricidad y da mucho miedo pasar por esto, decía esta ucraniana al borde de las lágrimas la condena e indignación internacional tras el bombardeo de un hospital pediátrico en mariupol no ha sido suficiente para lograr un alto el fuego para la evacuación segura de los civiles el gobierno ruso ha prohibido las exportaciones de más de 200 productos en represalia por las sanciones occidentales entre ellos equipos de telecomunicaciones médicos automotrices agrícolas eléctricos y tecnológicos vladimir putin ha advertido de que las sanciones masivas de occidente contra su país amenazan con disparar los precios mundiales de la alimentación rusia y bielorrusia son unos de los mayores proveedores de fertilizantes minerales, dice. Si siguen creando problemas para la financiación y la logística de la entrega de nuestras mercancías, los precios subirán y esto afectará a los productos alimentarios."}, {"speaker": "SPEAKER_08", "timestamp": [356.96, 370.92], "sentence": " En la misma línea, Putin rechazó que Rusia sea culpable del aumento de los precios del petróleo en el mundo y dijo que fue decisión de Estados Unidos vetar la importación de combustibles rusos."}], [{"speaker": "SPEAKER_05", "timestamp": [370.92, 378.5], "sentence": " Actores que están disparando los precios de la gasolina en algunas estaciones de servicio europeas, el litro de simplomo supera los dos euros."}, {"speaker": "SPEAKER_05", "timestamp": [378.5, 392.72], "sentence": " El presidente ruso también ha amenazado con apropiarse de los activos de las compañías internacionales que han suspendido sus actividades en Rusia tras la invasión de Ucrania, para, según dijo, transferir esas empresas a quien quiera trabajar."}, {"speaker": "SPEAKER_05", "timestamp": [392.72, 401.9], "sentence": " El Ministerio de Economía ruso prepara una serie de medidas para persuadir a las empresas de que retomen sus operaciones o se arriesguen a una eventual nacionalización."}, {"speaker": "SPEAKER_00", "timestamp": [401.9, 408.7], "sentence": " Los 27 dispuestos a aplicar nuevas sanciones a Rusia."}, {"speaker": "SPEAKER_14", "timestamp": [408.7, 413.08], "sentence": " Sin embargo, no favorecerán un rápido ingreso de Ucrania en la Unión Europea."}, {"speaker": "SPEAKER_14", "timestamp": [413.08, 426.28], "sentence": " Al término de la cumbre extraordinaria que se celebró en Versalles, los jefes de Estado y de Gobierno de la Unión Europea insistieron en que están decididos a apoyar la reconstrucción de una Ucrania democrática una vez que la ofensiva rusa haya cesado."}, {"speaker": "SPEAKER_14", "timestamp": [426.28, 437.38], "sentence": " Insistieron en que la invasión de Ucrania viola de forma flagrante el derecho internacional y los principios de la Carta de la ONU, además de causar a la población ucraniana lo que calificaron de sufrimientos innombrables."}, {"speaker": "SPEAKER_03", "timestamp": [437.38, 467.68], "sentence": " Avisaron en una referencia apenas velada a las investigaciones que ha abierto la Corte Penal Internacional que Rusia y su cómplice bielorrusia tienen la entera responsabilidad de la guerra de agresión y que las personas responsables subrayaron que tendrán que responder de sus crímenes bruselas ha propuesto un envío suplementario de 500 millones de euros en armamento para ucrania La estación central de Berlín."}, {"speaker": "SPEAKER_14", "timestamp": [467.68, 474.64], "sentence": " Unos 10.000 ucranianos llegan aquí cada día, huyendo de la invasión de Rusia que ha desgarrado su país."}, {"speaker": "SPEAKER_14", "timestamp": [474.64, 479.26], "sentence": " Reciben apoyo, ayuda y en muchos casos un nuevo hogar en la capital alemana."}, {"speaker": "SPEAKER_14", "timestamp": [479.26, 488.6], "sentence": " Pero al mismo tiempo son muchos, y no solo ucranianos, los que critican a Alemania por seguir comprando grandes cantidades de gas a Rusia."}, {"speaker": "SPEAKER_14", "timestamp": [488.6, 494.8], "sentence": " Maxim Girich es uno de los muchos jóvenes ucranianos que viven en la capital alemana."}, {"speaker": "SPEAKER_09", "timestamp": [494.8, 504.74], "sentence": " Hay mucho enfado por esto y en muchos aspectos porque se sabe que los bienes de guerra rusos se financian a través del comercio de gas."}], [{"speaker": "SPEAKER_14", "timestamp": [504.74, 509.08], "sentence": " Alrededor de la mitad de los hogares alemanes......utilizan gas para la calefacción..."}, {"speaker": "SPEAKER_09", "timestamp": [509.08, 511.98], "sentence": "...y cerca de la mitad de ese gas proviene de Rusia..."}, {"speaker": "SPEAKER_14", "timestamp": [511.98, 514.1], "sentence": "...y aunque la importación de gas ruso..."}, {"speaker": "SPEAKER_14", "timestamp": [514.1, 516.16], "sentence": "...ha ido disminuyendo desde hace algunos años..."}, {"speaker": "SPEAKER_14", "timestamp": [516.16, 519.0], "sentence": "...la guerra no ha cambiado el comercio energético."}, {"speaker": "SPEAKER_04", "timestamp": [519.0, 522.84], "sentence": " Ahora mismo viene algo más de gas de Rusia..."}, {"speaker": "SPEAKER_14", "timestamp": [522.84, 529.96], "sentence": "...en comparación con el flujo de antes de la guerra......pero en la cantidad de gas ruso es aproximadamente la mitad comparado con años anteriores."}, {"speaker": "SPEAKER_14", "timestamp": [529.96, 535.04], "sentence": " La indignación por el ataque de Rusia a Ucrania es profunda en Alemania."}, {"speaker": "SPEAKER_14", "timestamp": [535.04, 542.48], "sentence": " La oficina en Berlín de Gazprom, la gran compañía de gas rusa de propiedad mayoritariamente estatal, ha sido objeto de ataques."}, {"speaker": "SPEAKER_14", "timestamp": [542.48, 565.72], "sentence": " estatal ha sido objeto de ataques y el gobierno alemán y la unión europea han anunciado importantes planes para alejarse de las importaciones de gas y petróleo rusos pero son planes a largo plazo demasiado largos para muchos para esta guerra no es suficiente necesitamos medidas más drásticas algunos de los principales políticos alemanes se han pronunciado exigiendo el cese inmediato de las importaciones de gas."}, {"speaker": "SPEAKER_14", "timestamp": [565.72, 568.3], "sentence": " El gobierno de Olaf Scholz se resiste."}, {"speaker": "SPEAKER_14", "timestamp": [568.3, 576.1], "sentence": " Argumenta que sería una amenaza para la seguridad energética de Alemania, algo que Tobias Frederick dice que es verdad solo en parte."}, {"speaker": "SPEAKER_11", "timestamp": [576.1, 584.28], "sentence": " Si ahora mismo cortáramos la importación desde Rusia a Alemania, no sería algo tan dramático porque estamos al final del invierno."}, {"speaker": "SPEAKER_14", "timestamp": [584.28, 584.66], "sentence": " desde Rusia a Alemania no sería algo tan dramático porque estamos al final del invierno."}, {"speaker": "SPEAKER_14", "timestamp": [584.66, 591.04], "sentence": " Alrededor de dos tercios de las necesidades de gas natural se producen en invierno porque se necesita sobre todo para la calefacción."}, {"speaker": "SPEAKER_14", "timestamp": [591.04, 596.46], "sentence": " Pero tendríamos un problema el invierno que viene con el gas natural porque no podríamos llenar nuestros depósitos."}, {"speaker": "SPEAKER_14", "timestamp": [596.46, 600.78], "sentence": " Se han roto algunos tabúes."}, {"speaker": "SPEAKER_14", "timestamp": [600.78, 611.22], "sentence": " Por ejemplo, nadie pensaba que Alemania entregaría armas directamente a Ucrania, pero en lo que respecta a la energía, las cautelas extremas continúan. Al menos por ahora."}, {"speaker": "SPEAKER_13", "timestamp": [611.22, 630.48], "sentence": " Las conserveras españolas ven que la debacle se acerca. Más de la mitad de su producción se ve amenazada por la escasez de aceite de girasol que antes de la guerra llegaba de Ucrania."}, {"speaker": "SPEAKER_13", "timestamp": [630.48, 637.8], "sentence": " Anualmente la industria conservera española necesita casi 55.000 toneladas de este tipo de aceite."}, {"speaker": "SPEAKER_07", "timestamp": [637.8, 645.28], "sentence": " La gravedad del problema es tal que calculamos que en unas tres semanas vamos a quedar desabastecidos de aceite de girasol."}, {"speaker": "SPEAKER_13", "timestamp": [645.28, 650.94], "sentence": " El sector demanda que se eliminen aranceles y controles para que esta semilla llegue de otros países."}, {"speaker": "SPEAKER_13", "timestamp": [650.94, 658.4], "sentence": " A su vez, advierte de que las vías alternativas no podrán cubrir la demanda, por lo que habrá un aumento del precio de las conservas."}, {"speaker": "SPEAKER_02", "timestamp": [658.4, 666.86], "sentence": " Esto afectará a un consumidor que ya se ve limitado también por el racionamiento de las botellas de aceite de girasol."}, {"speaker": "SPEAKER_13", "timestamp": [666.86, 681.62], "sentence": " Serbia suspende desde este jueves las exportaciones de trigo, maíz y aceite a otros países europeos."}, {"speaker": "SPEAKER_03", "timestamp": [681.62, 693.0], "sentence": " otros países europeos. Según el presidente serbio, el objetivo es proteger el mercado interior ante la fuerte subida del precio del trigo y de la demanda de importaciones de este cereal desde Serbia."}, {"speaker": "SPEAKER_03", "timestamp": [693.0, 714.08], "sentence": " En un solo día la demanda fue de una cuarta parte de nuestras reservas totales. La demanda de cereales en la región es enorme. Los precios se han disparado, todo el mundo tiene que suministrar pan a su población, por eso hemos tomado esta medida, dice el presidente de Serbia, Aleksandr Vucic."}, {"speaker": "SPEAKER_03", "timestamp": [714.08, 748.84], "sentence": " y bosnia-herzegovina dependen en gran medida de las importaciones de trigo de serbia y hungría pero ahora ambos países han anunciado restricciones habla el presidente de la asociación de economistas de serbia esto no es inusual muchos países ya han reaccionado de forma similar cuando se producen estas perturbaciones se cierran las bolsas y los bancos centrales reaccionan imponiendo moratorias a algunos bancos que están en peligro."}, {"speaker": "SPEAKER_00", "timestamp": [748.84, 754.4], "sentence": " Es necesario adoptar estas medidas a corto plazo, pero repito, solo dan resultados a corto plazo."}, {"speaker": "SPEAKER_05", "timestamp": [754.4, 820.62], "sentence": " Y es que según señalan algunos economistas, la prohibición de las exportaciones en Serbia no tiene sentido, ya que el país produce casi dos millones de toneladas de trigo, mucho más de lo que necesita para su propia población. El acercamiento inédito entre Estados Unidos y Venezuela, que por primera vez en años mantuvieron hace unos días una reunión de alto nivel con el petróleo como gran protagonista, ha levantado ampollas en la vecina Colombia. En ese contexto el presidente iván duque ha viajado a washington para reunirse con joe biden a quien le ha ofrecido el petróleo colombiano presentándolo como una mejor alternativa biden ha tratado de tranquilizar a su socio y disipar cualquier duda sobre la estrecha relación que les une anunciando su intención de dar un estatus especial a colombia y me enorgullece anunciar que tengo la intención de designar a Colombia como principal aliado no perteneciente a la OTA, porque eso es exactamente lo que es, un importante gran aliado, y esto es un reconocimiento de la relación única y estrecha entre nuestros países, dice el presidente estadounidense."}, {"speaker": "SPEAKER_05", "timestamp": [820.62, 845.96], "sentence": " Tras la reunión en la Casa Blanca, Duque reiteró la oferta de petróleo colombiano a Estados Unidos. Colombia hoy es un país que tiene más capacidades de suministrar hidrocarburos de lo que tiene hoy Venezuela. Duque aseguró que Colombia produce más de 890 mil barriles diarios y tiene el objetivo de llegar a un millón."}, {"speaker": "SPEAKER_05", "timestamp": [845.96, 855.68], "sentence": " En cuanto a Venezuela, se estima que su subsuelo alberga una cuarta parte de las reservas mundiales de crudo, si bien ahora solo produce 850.000 barriles diarios."}, {"speaker": "SPEAKER_05", "timestamp": [855.68, 861.86], "sentence": " Además, en opinión de la analista Giovanna de Michel, en ningún caso puede suplir la energía que ya no llega de Rusia."}, {"speaker": "SPEAKER_04", "timestamp": [861.86, 882.08], "sentence": " Primero, porque Venezuela no es un proveedor seguro de petróleo. Venezuela ni siquiera puede garantizar la estabilidad y la seguridad en la relación diplomática. ¿Cómo va a garantizar la estabilidad en el suministro de petróleo? En segundo lugar, el deterioro de la industria petrolera venezolana es muy anterior a las sanciones contra PDVSA."}, {"speaker": "SPEAKER_05", "timestamp": [882.08, 892.02], "sentence": " En un intento por posicionarse en el tablero, el gobierno venezolano de Nicolás Maduro ha asegurado que está capacitado para aumentar su producción este año hasta los 2 millones de barriles diarios."}, {"speaker": "SPEAKER_06", "timestamp": [892.02, 900.38], "sentence": " En Managua, los diplomáticos europeos muestran su solidaridad con Ucrania ante la invasión rusa."}, {"speaker": "SPEAKER_06", "timestamp": [900.38, 976.74], "sentence": " Representantes de diferentes embajadas izaron la bandera de ucrania junto a la bandera de la ue en la nicaragua de daniel ortega mandatario aliado político de vladimir putin después guardaron un minuto de silencio por las víctimas de la guerra defendiendo los principios de soberanía autodeterminación y de no injerencia el embajador de de Alemania, Christ, España, Suiza, así como de Estados Unidos, Canadá y Japón, recordaron que el gobierno de Ortega, junto con otros 34 países, se abstuvo de votar una resolución de la ONU para exigir a Rusia la retirada de sus tropas de Ucrania y el fin de la guerra."}, {"speaker": "SPEAKER_07", "timestamp": [976.74, 980.16], "sentence": " Los quiero declarar casados."}, {"speaker": "SPEAKER_03", "timestamp": [980.16, 988.46], "sentence": " Y con este beso, Chile celebró este jueves las primeras bodas entre parejas del mismo sexo."}, {"speaker": "SPEAKER_07", "timestamp": [988.46, 995.38], "sentence": " Un hecho histórico en el país y una de las mayores reivindicaciones del colectivo LGTBI+, en América Latina."}, {"speaker": "SPEAKER_00", "timestamp": [995.38, 1001.74], "sentence": " Javier Silva y Jaime Názar se dieron el sí en la ciudad de Santiago en la compañía de sus dos hijos."}, {"speaker": "SPEAKER_09", "timestamp": [1001.74, 1005.04], "sentence": " Esperamos estar representando como corresponde a toda la comunidad."}, {"speaker": "SPEAKER_09", "timestamp": [1005.04, 1008.46], "sentence": " Sabemos que es algo muy importante para todo Chile."}, {"speaker": "SPEAKER_00", "timestamp": [1008.46, 1013.74], "sentence": " Javier y Jaime nunca pensaron que sería posible que una pareja homosexual podría casarse en Chile."}, {"speaker": "SPEAKER_00", "timestamp": [1013.74, 1018.72], "sentence": " Pero eso cambió el pasado 8 de diciembre cuando se aprobó la ley del matrimonio igualitario."}, {"speaker": "SPEAKER_00", "timestamp": [1018.72, 1027.6], "sentence": " La noticia también tomó por sorpresa Consuelo Morales y Pabla Wesser, novias desde hace casi 20 años y que tienen una hija en común."}, {"speaker": "SPEAKER_00", "timestamp": [1027.6, 1041.56], "sentence": " Hoy día ya no van a existir más los hijos ilegítimos porque esta ley, aparte de entregarnos matrimonio igualitario, regula la filiación de los niños en Chile. Así es que felices, viviendo un sueño, la verdad. Un sueño que no pensamos que nosotros íbamos a vivir."}, {"speaker": "SPEAKER_00", "timestamp": [1041.56, 1051.52], "sentence": " Según una encuesta de la plataforma móvil, el 77% de los homosexuales de Chile buscaba consagrar el derecho al matrimonio con el fin de dar estabilidad a los hijos."}, {"speaker": "SPEAKER_00", "timestamp": [1051.52, 1056.66], "sentence": " Chile es el octavo país de América Latina que reconoce el matrimonio igualitario."}, {"speaker": "SPEAKER_13", "timestamp": [1056.66, 1075.52], "sentence": " El nuevo presidente de Chile será investido este viernes en un escenario económico mundial convulso. El exlíder estudiantil coge las riendas del país con el índice de precios más alto en 14 años y con la economía chilena dando señales de enfriamiento tras la expansión récord del 12% del año pasado."}, {"speaker": "SPEAKER_13", "timestamp": [1075.52, 1082.0], "sentence": " Nuestro compañero Óscar Valero se pregunta si en esta situación Boric conseguirá reformar en profundidad Chile."}, {"speaker": "SPEAKER_12", "timestamp": [1082.0, 1093.44], "sentence": " El gobierno del exlíder estudiantil Gabriel Boric está llamado a ser el del cambio profundo en Chile, tras su apabullante victoria en las elecciones presidenciales."}], [{"speaker": "SPEAKER_12", "timestamp": [1093.44, 1098.08], "sentence": " Tanto apoyo popular va a hacer que la inercia de sus primeros meses de gobierno sea positiva."}, {"speaker": "SPEAKER_12", "timestamp": [1098.08, 1105.16], "sentence": " Sin embargo, son muchos los obstáculos que se va a encontrar si quiere implementar toda la agenda reformista que anunció durante la campaña electoral."}, {"speaker": "SPEAKER_12", "timestamp": [1105.16, 1113.32], "sentence": " Chile es visto como un país diferente dentro de América Latina por su estabilidad económica y democrática desde la caída del dictador Augusto Pinochet."}, {"speaker": "SPEAKER_12", "timestamp": [1113.32, 1123.16], "sentence": " Bajo esa estabilidad se esconde un sistema, construido bajo la constitución firmada por el propio Pinochet, al que se le vieron las costuras durante las protestas de 2019 y 2020."}, {"speaker": "SPEAKER_12", "timestamp": [1123.16, 1190.66], "sentence": " Aquellas fueron unas revueltas que pusieron en cuestión el sistema educativo, de pensiones a la clase política y fundamentalmente los altos niveles de desigualdad que ninguno de los gobiernos democráticos ha abordado desde la raíz. Fruto de estas protestas surgió el proyecto de cambiar la constitución, cuyo nuevo texto será sometido a referéndum a mediados de este año. También la llegada de Boric surge de esta ola de demanda de cambios. Sobre los hombros del presidente va a recaer la tarea de recomponer a una sociedad dividida, de reformar de arriba bajo el sistema y pilotar una economía malherida por la pandemia. Las expectativas que su gobierno ha generado serán su primer lastre. De momento la composición de su ejecutivo se ha llenado de gestos como nombrar a la nieta de Salvador Allende, expresidente derrocado por los militares en 1973, ministra de Defensa. Ha apaciguado los temores difundidos desde la derecha a un gobierno castrochavista, nombrando al exdirector del Banco Central, Mario Marcel, ministro de Hacienda y desmarcándose claramente de los regímenes de Venezuela y Nicaragua. Proyectar esta imagen centrista le podría ayudar a tejer alianzas con el centro y centro-derecha en el legislativo, que es de momento su talón de Aquiles."}, {"speaker": "SPEAKER_12", "timestamp": [1190.66, 1200.68], "sentence": " En las elecciones parlamentarias de 2021, la izquierda consiguió una mayoría de escaños en el Congreso, pero no es una mayoría unificada, es más bien heterogénea y donde hay muchas sensibilidades distintas."}, {"speaker": "SPEAKER_12", "timestamp": [1200.68, 1230.82], "sentence": " De hecho, el grupo mayoritario en el Congreso y Senado esado es el centro derecha del expresidente sebastián piñera algunos analistas consideran que el peso del partido comunista en su gobierno puede terminar siendo un problema para alcanzar acuerdos ninguna de las reformas de calado que quiera aprobar saldrá adelante sin convencer al legislativo y para eso necesitará de más que símbolos gabriel boric de 36 años comienza una presidencia llena de esperanza para muchos chilenos, pero durante la que tendrá que tener mucha mano izquierda para que no se convierta rápidamente en una decepción."}, {"speaker": "SPEAKER_05", "timestamp": [1230.82, 1239.06], "sentence": " Tensión máxima en Argentina, con motivo de la aprobación en el Congreso del acuerdo con el FMI"}], [{"speaker": "SPEAKER_05", "timestamp": [1239.06, 1244.3], "sentence": " para reestructurar la deuda de 45.000 millones de dólares que arrastra el país."}, {"speaker": "SPEAKER_05", "timestamp": [1244.3, 1245.4], "sentence": " para reestructurar la deuda de 45.000 millones de dólares que arrastra el país."}, {"speaker": "SPEAKER_00", "timestamp": [1245.4, 1250.98], "sentence": " La multitudinaria protesta organizada por grupos de izquierda degeneró en serios disturbios."}, {"speaker": "SPEAKER_00", "timestamp": [1250.98, 1255.04], "sentence": " Encapuchados se enfrentaron a la policía con piedras y cócteles Molotov."}, {"speaker": "SPEAKER_00", "timestamp": [1255.04, 1261.76], "sentence": " Los manifestantes consideran que el acuerdo con el FMI supondrá un ajuste brutal que repercutirá en las condiciones de vida de la población."}, {"speaker": "SPEAKER_10", "timestamp": [1261.76, 1275.96], "sentence": " Estamos podridos de todos los oligarcas y de todos aquellos que ven y no hacen nada. en las condiciones de vida de la población."}, {"speaker": "SPEAKER_05", "timestamp": [1275.96, 1291.66], "sentence": " El pacto con el FMI ha aprobado en la Cámara de Diputados con 204 votos a favor, 37 en contra y 11 abstenciones y que pasará ahora al Senado ha creado muchas tensiones en el seno de la coalición oficialista."}, {"speaker": "SPEAKER_10", "timestamp": [1291.66, 1298.9], "sentence": " El sector kirchnerista encabezado por Máximo Kirchner, diputado e hijo de la vicepresidenta Cristina Fernández, se opone."}, {"speaker": "SPEAKER_10", "timestamp": [1298.9, 1307.24], "sentence": " El acuerdo contempla, entre otras medidas, metas en el déficit público, límites en la emisión monetaria, así como una reducción de los subsidios a la energía."}, {"speaker": "SPEAKER_05", "timestamp": [1307.24, 1318.2], "sentence": " Hasta aquí el informativo de hoy. Les seguimos informando a través de nuestro canal, nuestras redes sociales y nuestra página web."}, {"speaker": "SPEAKER_10", "timestamp": [1318.2, 1323.26], "sentence": " Les dejamos con el no comen del día, en el que verán esas mascotas que también tienen que huir de la guerra en Ucrania."}, {"speaker": "SPEAKER_05", "timestamp": [1323.26, null], "sentence": " Gracias por seguirnos y feliz fin de semana. Субтитры создавал DimaTorzok and they should find a place to film."}]]}