{"chapters": [{"start_time": 0.0, "end_time": 113.0}, {"start_time": 113.0, "end_time": 133.0}, {"start_time": 133.0, "end_time": 276.0}, {"start_time": 276.0, "end_time": 372.0}, {"start_time": 372.0, "end_time": 500.0}, {"start_time": 500.0, "end_time": 644.0}, {"start_time": 644.0, "end_time": 768.0}, {"start_time": 768.0, "end_time": 834.0}, {"start_time": 834.0, "end_time": 956.0}, {"start_time": 956.0, "end_time": 1027.0}, {"start_time": 1027.0, "end_time": 1115.0}, {"start_time": 1115.0, "end_time": 1341}], "sentences": [[{"speaker": "SPEAKER_10", "timestamp": [0, 21.34], "sentence": " Saludos desde Euronews. No era un simple problema inmobiliario del que les informábamos en Jerusalén, en donde unos propietarios árabes israelíes eran expulsados de su casa por colonos judíos."}, {"speaker": "SPEAKER_10", "timestamp": [21.34, 66.26], "sentence": " Hoy Gaza está bajo el fuego. Hay bombardeos masivos. Dos millones de personas no pueden escapar de una zona en donde Israel los tiene bloqueados con la colaboración de Egipto con quien comparten 12 kilómetros de frontera. El número de muertos habrá cambiado cuando vean este programa. Actualmente hay 120 muertos en la zona palestina. Hay 10 muertos en la zona israelí no existe una fuerza de interposición internacional que pueda aliviar el problema y previsiblemente israel consolidará posiciones por la vía de los hechos no habrá declaraciones internacionales que ayuden a evitar el número de muertos además en eeuu ha bastado una simple intervención informática para que se formen colas en las gasolineras se dispse disparen los precios..."}, {"speaker": "SPEAKER_10", "timestamp": [66.26, 67.86], "sentence": "...lo mismo al otro lado del Atlántico..."}, {"speaker": "SPEAKER_10", "timestamp": [67.86, 69.34], "sentence": "...con una intervención de piratas..."}, {"speaker": "SPEAKER_10", "timestamp": [69.34, 71.48], "sentence": "...en el sistema de salud de Irlanda..."}, {"speaker": "SPEAKER_10", "timestamp": [71.48, 72.94], "sentence": "...el presidente Joe Biden ha dicho..."}, {"speaker": "SPEAKER_10", "timestamp": [72.94, 74.8], "sentence": "...que no se trata de un problema de Rusia..."}, {"speaker": "SPEAKER_10", "timestamp": [74.8, 77.32], "sentence": "...pero sí de piratas desde Rusia..."}, {"speaker": "SPEAKER_10", "timestamp": [77.32, 79.04], "sentence": "...tenemos bastantes noticias más..."}, {"speaker": "SPEAKER_10", "timestamp": [79.04, 81.0], "sentence": "...les ofrecemos ahora las claves del día..."}, {"speaker": "SPEAKER_10", "timestamp": [81.0, 81.92], "sentence": "...en 20 minutos."}, {"speaker": "SPEAKER_14", "timestamp": [81.92, 92.94], "sentence": " Israel bombardea intensamente Gaza por tierra y aire mientras hace frente a otro problema, la violencia desatada entre árabes y judíos en algunas de sus localidades."}, {"speaker": "SPEAKER_10", "timestamp": [92.94, 110.32], "sentence": " Europa se prepara para la temporada turística estival y comienza a reabrir hostelería, ocio y cultura a medida que avanza la vacunación. Italia busca el apoyo de la Unión Europea para compartir el asentamiento de inmigrantes que llegan a Lampedusa."}, {"speaker": "SPEAKER_10", "timestamp": [110.32, 116.56], "sentence": " Viajes en tren gratis, becas universitarias"}], [{"speaker": "SPEAKER_12", "timestamp": [116.56, 118.48], "sentence": " y hasta un premio de un millón de dólares."}, {"speaker": "SPEAKER_12", "timestamp": [118.48, 123.14], "sentence": " Estos son los incentivos en Ohio y Nueva York para acelerar la campaña de vacunación."}, {"speaker": "SPEAKER_14", "timestamp": [123.14, 132.94], "sentence": " Biden culpa del ciberataque contra un holoducto que ha provocado el caos en gasolineras a piratas informáticos rusos. Sin embargo, descarta la implicación del gobierno de Moscú."}, {"speaker": "SPEAKER_14", "timestamp": [132.94, 142.8], "sentence": " Familias palestinas huyen de sus hogares después de que Israel llevara a cabo masivos"}], [{"speaker": "SPEAKER_13", "timestamp": [142.8, 157.66], "sentence": " bombardeos por tierra y aire contra la franja de Gaza. Ya son al menos 119 los palestinos que han muerto desde el lunes, 31 de ellos menores. Hay más de 800 heridos. En Israel han perdido la vida nueve personas."}, {"speaker": "SPEAKER_13", "timestamp": [157.66, 176.4], "sentence": " La ONU denuncia que los ataques contra la franja han destruido o causado daños en más de 200 viviendas y 31 centros educativos. Los esfuerzos diplomáticos no están funcionando. Una delegación egipcia abandonaba Tel Aviv sin haber logrado arrancar a las autoridades israelíes un alto el fuego."}, {"speaker": "SPEAKER_13", "timestamp": [176.4, 227.64], "sentence": " Turquía ha condenado los ataques terrestres y ha pedido a la comunidad internacional actuar rápidamente. La de hoy ha sido la mayor operación sobre gaza del ejército israelí desde el estallido bélico por su parte las milicias de los grupos islamistas jamás y yihad islámica han lanzado hasta el momento más de 1400 cohetes sobre territorio israelí el conflicto se ha complicado con la multiplicación de enfrentamientos entre árabes y judíos en varias localidades israelíes La oposición acusa a Benjamín Netanyahu de dejar que la situación se descontrole Ciudadanos de Israel nos enfrentamos a una campaña en dos frentes El primero Gaza Dije que exigiríamos un precio muy alto a Hamas y a las demás organizaciones terroristas Lo estamos haciendo y seguiremos haciéndolo con gran fuerza."}, {"speaker": "SPEAKER_13", "timestamp": [227.64, 235.9], "sentence": " No se ha dicho la última palabra y esta operación continuará mientras sea necesario para devolver la tranquilidad y la seguridad al Estado de Israel."}, {"speaker": "SPEAKER_13", "timestamp": [235.9, 238.92], "sentence": " El segundo frente a las ciudades de Israel."}, {"speaker": "SPEAKER_13", "timestamp": [238.92, 249.98], "sentence": " Respaldamos al 100% a la policía, a los soldados de la policía de fronteras y a las demás fuerzas de seguridad para restablecer la ley y el orden en las ciudades de Israel. No toleraremos la anarquía."}, {"speaker": "SPEAKER_00", "timestamp": [249.98, 284.04], "sentence": " Todos los llamamientos internacionales para que cesen las hostilidades han caído en saco roto, el de Rusia, la ONU, la Unión Europea. Tanto el gobierno como el Congreso estadounidense han expresado su profunda preocupación pero también su respaldo a israel y a benjamin netanyahu objetivo recuperarse del desastre de 2020 el avance de la vacunación en europa está"}], [{"speaker": "SPEAKER_13", "timestamp": [284.04, 289.4], "sentence": " permitiendo abrir en los destinos turísticos más cotizados del continente, como el Algarve en Portugal."}, {"speaker": "SPEAKER_13", "timestamp": [289.4, 299.9], "sentence": " Después de que el Reino Unido lo incluyera en su lista verde de destinos seguros para viajar, ha experimentado un importante aumento de reservas, lo que hace soñar con una buena temporada estival."}, {"speaker": "SPEAKER_13", "timestamp": [299.9, 308.64], "sentence": " Para los empresarios de Lampedusa en Italia, el desafío es doble, ya que temen que una nueva ola migratoria pueda frustrar la llegada de turistas."}, {"speaker": "SPEAKER_13", "timestamp": [308.64, 315.92], "sentence": " La isla ha sufrido con fuerza la pandemia. Fue declarada zona roja cerrando comercios y limitando la movilidad al máximo."}, {"speaker": "SPEAKER_10", "timestamp": [315.92, 322.46], "sentence": " Siempre estamos preocupados porque en cuanto el mar y el viento cambian seguro que llega alguien."}, {"speaker": "SPEAKER_13", "timestamp": [322.46, 322.86], "sentence": " El mar y el viento cambian, seguro que llega alguien."}, {"speaker": "SPEAKER_00", "timestamp": [322.86, 330.3], "sentence": " Esperamos que no lleguen muchos para no tener que preocuparnos por una situación que dura muchos años y que podría gestionarse y mantenerse bajo control."}, {"speaker": "SPEAKER_10", "timestamp": [330.3, 339.12], "sentence": " En España un signo de esperanza es la reapertura del que es el tablao flamenco más importante del mundo."}, {"speaker": "SPEAKER_00", "timestamp": [339.12, 347.26], "sentence": " Tras 14 meses de cierre, el Corral de la Morería reabre el próximo día 20 coincidiendo con su 65 aniversario."}, {"speaker": "SPEAKER_09", "timestamp": [347.26, 351.02], "sentence": " Lo hará con un aforo del 25% 30 personas."}, {"speaker": "SPEAKER_13", "timestamp": [351.02, 355.8], "sentence": " Es uno de los afortunados un tercio de los tablaos han desaparecido durante la pandemia."}, {"speaker": "SPEAKER_13", "timestamp": [355.8, 362.7], "sentence": " Y en el Reino Unido los restaurantes se preparan para acoger a los comensales en el interior a partir del próximo lunes."}, {"speaker": "SPEAKER_13", "timestamp": [362.7, 369.76], "sentence": " Entre ellos está el restaurante Core de Notting Hill, que recibió una tercera estrella Michelin en enero mientras estaba cerrado."}, {"speaker": "SPEAKER_09", "timestamp": [369.76, 379.16], "sentence": " Los turistas británicos podrán viajar a España a partir del 20 de mayo y sin prueba PCR."}], [{"speaker": "SPEAKER_02", "timestamp": [379.16, 385.0], "sentence": " Londres, sin embargo, no ha incluido de momento a España entre los destinos que considera seguros."}, {"speaker": "SPEAKER_08", "timestamp": [385.0, 389.74], "sentence": " La buena noticia es que avanza la revisión de esta recomendación."}, {"speaker": "SPEAKER_08", "timestamp": [389.74, 400.54], "sentence": " Nuestra previsión es que se pueda aprobar en torno al 20 de mayo y ello va a permitir la apertura ya del mercado británico para que puedan venir los británicos a España."}, {"speaker": "SPEAKER_08", "timestamp": [400.54, 409.24], "sentence": " Según los datos epidemiológicos que Reino Unido tiene estaría dentro del anexo 1 y por lo tanto estarían excluidos incluso de la PCR."}, {"speaker": "SPEAKER_08", "timestamp": [409.24, 423.14], "sentence": " Podrían venir a partir del 20 de mayo. Estamos bastante optimistas de que en la siguiente revisión que haga la TaxFor España pueda estar ya en verde y por lo tanto podamos recibir al mercado británico que es nuestro principal mercado emisor."}, {"speaker": "SPEAKER_08", "timestamp": [423.14, 425.12], "sentence": " al mercado británico que es nuestro principal mercado emisor."}, {"speaker": "SPEAKER_02", "timestamp": [425.12, 438.48], "sentence": " España liderará la recuperación de la UE según Bruselas y espera recibir unos 45 millones de turistas extranjeros este año, la mitad de los que recibió en 2019, antes de la pandemia."}, {"speaker": "SPEAKER_13", "timestamp": [438.48, 507.1], "sentence": " Aquí esperando ya que el verano se acerque y que los resultados empiecen a ser positivos A vivir la vida meses que está azotando el mundo y bueno dentro de unos días estaremos en Fitur presentando ya nuevos productos de origen y destino para la próxima temporada de turismo en nuestro país, así que os invito a conocerlo. La vacunación y el fin del estado de alarma favorecerán la vuelta de un turismo cauteloso y sostenible mientras se avanza en el certificado digital verde para reactivar viajes con el lema vuelve el turismo del 19 al 23 de mayo se celebra en madrid fitur la primera gran feria presencial en europa conmigo grecia ha levantado este viernes las limitaciones a la movilidad y ha abierto sus puertas al turismo,"}], [{"speaker": "SPEAKER_14", "timestamp": [507.1, 512.26], "sentence": " lo que devuelve un sentimiento de normalidad a una población exhausta tras seis meses de confinamiento."}, {"speaker": "SPEAKER_14", "timestamp": [512.26, 516.48], "sentence": " En las islas, el sector turístico dice estar listo para recibir visitantes."}, {"speaker": "SPEAKER_03", "timestamp": [516.48, 520.98], "sentence": " Creo que el gobierno se ha esforzado realmente."}, {"speaker": "SPEAKER_03", "timestamp": [520.98, 531.4], "sentence": " Si se siguen las medidas y las vacunaciones siguen como hasta ahora, creo que el turismo irá mejor que el año pasado, dice la dueña de un hotel en la isla de Santorini."}, {"speaker": "SPEAKER_07", "timestamp": [531.4, 541.12], "sentence": " Llevamos meses preparando las habitaciones y las instalaciones para que todo esté a punto."}, {"speaker": "SPEAKER_14", "timestamp": [541.12, 550.38], "sentence": " Y creo que la próxima semana podremos recibir a los que quieran visitarnos, afirma otro empresario hotelero."}, {"speaker": "SPEAKER_14", "timestamp": [550.38, 562.58], "sentence": " También se ha relajado el toque de queda, que no comienza hasta las 12 y media de la noche, lo que permite a bares y restaurantes permanecer abiertos más tiempo."}, {"speaker": "SPEAKER_07", "timestamp": [562.58, 569.3], "sentence": " Santorini no es una isla que apueste tanto por la vida nocturna como por ejemplo Mykonos."}, {"speaker": "SPEAKER_14", "timestamp": [569.3, 578.26], "sentence": " Pero el toque de queda es un elemento negativo y un gran problema para los comercios nocturnos, dice el dueño de un restaurante."}, {"speaker": "SPEAKER_07", "timestamp": [578.26, 589.56], "sentence": " Después de casi un año de evolución de la pandemia podemos decir que además de conocimientos, hemos adquirido la capacidad de ser flexibles y de adaptarnos a cualquier novedad que surja."}, {"speaker": "SPEAKER_14", "timestamp": [589.56, 608.26], "sentence": " El turismo genera entre el 25 y el 30% del PIB griego. El gobierno de Atenas repite que la apertura del país a los extranjeros se hace con todas las cautelas posibles y sin apenas riesgos. Grecia está preparada para recibir a sus amigos del extranjero..."}, {"speaker": "SPEAKER_10", "timestamp": [608.26, 611.28], "sentence": "...como cada año, pero esta vez con protocolos, de forma segura..."}, {"speaker": "SPEAKER_03", "timestamp": [611.28, 614.0], "sentence": "...con procedimientos que mantenga la seguridad de las personas..."}, {"speaker": "SPEAKER_10", "timestamp": [614.0, 616.8], "sentence": "...para que puedan regresar felizmente a sus países..."}, {"speaker": "SPEAKER_14", "timestamp": [616.8, 618.0], "sentence": "...dice el ministro de Turismo."}, {"speaker": "SPEAKER_11", "timestamp": [618.0, 624.28], "sentence": " Con una prueba PCR realizada 72 horas antes de la salida..."}, {"speaker": "SPEAKER_11", "timestamp": [624.28, 630.42], "sentence": "...o con un autotest rápido, todo aquel que lo desee podrá embarcar en uno de estos buques y viajar a donde quiera."}, {"speaker": "SPEAKER_14", "timestamp": [630.42, 639.94], "sentence": " Los que hayan recibido dos dosis de la vacuna podrán viajar con el certificado de vacunación y los que hayan superado la COVID y tengan la prueba de anticuerpos también podrán viajar."}, {"speaker": "SPEAKER_04", "timestamp": [639.94, 665.4], "sentence": " Mateo Salvini evita un segundo juicio por su política migratoria. Desde la ciudad de Girona, Teodora Iliadi. cuando era ministro del Interior. Salvini estaba imputado por el delito de secuestro de personas."}], [{"speaker": "SPEAKER_04", "timestamp": [665.4, 674.18], "sentence": " A la salida del tribunal ha dicho sentirse contento y ha dedicado el veredicto a sus hijos, a los italianos y extranjeros de bien y a las fuerzas del orden."}, {"speaker": "SPEAKER_14", "timestamp": [674.18, 678.18], "sentence": " Por otro lado, Salvini tiene un juicio pendiente por hechos similares."}, {"speaker": "SPEAKER_01", "timestamp": [678.18, 689.78], "sentence": " Impedir el desembarco de 150 migrantes salvados por el barco de la ONG española Open Arms en agosto de 2019."}, {"speaker": "SPEAKER_13", "timestamp": [689.78, 694.7], "sentence": " Italia traslada a cientos de migrantes de Lampedusa al continente."}, {"speaker": "SPEAKER_10", "timestamp": [694.7, 703.92], "sentence": " Este ferry es utilizado como barco de cuarentena para los migrantes tras dejar atrás un centro de acogida superpoblado en la isla italiana de Lampedusa, este jueves por la mañana."}, {"speaker": "SPEAKER_10", "timestamp": [703.92, 704.92], "sentence": " superpoblado en la isla italiana de Lampedusa, este jueves por la mañana."}, {"speaker": "SPEAKER_10", "timestamp": [704.92, 712.82], "sentence": " Los migrantes forman parte de los más de 2.000 que han llegado a la isla desde Túnez y Libia en poco más de 24 horas entre el domingo y el lunes."}, {"speaker": "SPEAKER_11", "timestamp": [712.82, 722.76], "sentence": " La política de inmigración del gobierno pretende ser equilibrada, eficaz y humana."}, {"speaker": "SPEAKER_10", "timestamp": [722.76, 726.28], "sentence": " Nadie se quedará solo en aguas territoriales italianas."}, {"speaker": "SPEAKER_11", "timestamp": [726.28, 743.88], "sentence": " Creemos que el respeto de los derechos humanos es un componente fundamental de la política migratoria. La prioridad en un breve periodo es la contención de la presión migratoria en los meses de verano."}, {"speaker": "SPEAKER_10", "timestamp": [743.88, 748.94], "sentence": " todo es la contención de la presión migratoria en los meses de verano."}, {"speaker": "SPEAKER_10", "timestamp": [748.94, 770.28], "sentence": " El gobierno italiano busca un acuerdo europeo para conseguir un reasentamiento adecuado de los migrantes. Italia negocia con Francia y Alemania para relanzar el pacto de Malta sobre distribución y reubicación de migrantes."}], [{"speaker": "SPEAKER_11", "timestamp": [770.28, 775.06], "sentence": " Ciberataque obligó a la Autoridad Sanitaria de Irlanda......a cerrar su sistema informático."}, {"speaker": "SPEAKER_10", "timestamp": [775.06, 778.32], "sentence": " A través de Twitter el organismo explica..."}, {"speaker": "SPEAKER_12", "timestamp": [778.32, 781.2], "sentence": "...que decidieron tomar esta medida de precaución..."}, {"speaker": "SPEAKER_12", "timestamp": [781.2, 783.18], "sentence": "...ante el intento de secuestro de datos."}, {"speaker": "SPEAKER_12", "timestamp": [783.18, 799.62], "sentence": " La nota dice......se ha producido un importante ataque de secuestro de datos. La nota dice, se ha producido un importante ataque de secuestro de datos. Hemos tomado la precaución de apagar todos nuestros sistemas informáticos para protegerlos de este ataque y permitirnos evaluar plenamente la situación con nuestros propios socios de seguridad."}, {"speaker": "SPEAKER_12", "timestamp": [799.62, 816.48], "sentence": " Si bien la Autoridad Sanitaria de Irlanda aclaró que esto no afecta las vacunaciones contra la COVID-19 previstas para la jornada de este viernes, el Hospital de Maternidad Rotunda de Dublín se vio obligado a cancelar las citas médicas del viernes por este incidente."}, {"speaker": "SPEAKER_12", "timestamp": [816.48, 829.12], "sentence": " Esto ocurre una semana después de que el mayor oleoducto de combustible de Estados Unidos fuera atacado por piratas informáticos, provocando problemas de distribución en las gasolineras."}, {"speaker": "SPEAKER_12", "timestamp": [829.12, 841.2], "sentence": " Joe Biden señala a Rusia como país de origen del ciberataque contra el oleoducto colonial"}], [{"speaker": "SPEAKER_14", "timestamp": [841.2, 846.1], "sentence": " que esta semana ha provocado graves problemas en el suministro de carburante en Estados Unidos."}, {"speaker": "SPEAKER_14", "timestamp": [846.1, 851.42], "sentence": " Y aunque descarta que el gobierno de Vladimir Putin esté implicado, le pide que tome cartas en el asunto."}, {"speaker": "SPEAKER_14", "timestamp": [851.42, 859.96], "sentence": " No creemos, insisto, no creemos que el gobierno ruso esté involucrado en este ataque, afirma el mandatario."}, {"speaker": "SPEAKER_14", "timestamp": [859.96, 866.2], "sentence": " Pero sí tenemos razones de peso para creer que los criminales que perpetraron el ciberataque viven en Rusia."}, {"speaker": "SPEAKER_03", "timestamp": [866.2, 873.64], "sentence": " Estamos trabajando para alcanzar una especie de norma internacional."}, {"speaker": "SPEAKER_14", "timestamp": [873.64, 878.9], "sentence": " En el caso de que un gobierno tenga noticias de que una actividad criminal está ocurriendo en su territorio."}, {"speaker": "SPEAKER_03", "timestamp": [878.9, 883.9], "sentence": " Todos tenemos que actuar contra esas empresas criminales."}, {"speaker": "SPEAKER_06", "timestamp": [883.9, 888.76], "sentence": " Espero que este será uno de los temas de los que hablaré con el presidente Putin."}, {"speaker": "SPEAKER_03", "timestamp": [888.76, 904.02], "sentence": " El ciberataque paralizó durante días el sistema de distribución de carburantes de Colonial, una empresa que opera una enorme red de holoductos y proporciona combustible al 45% de la costa este de Estados Unidos."}, {"speaker": "SPEAKER_14", "timestamp": [904.02, 919.34], "sentence": " proporciona combustible al 45% de la costa este de Estados Unidos. La escasez de combustible y la subida de precios provocó el caos en las gasolineras de muchas ciudades, a las que los conductores acudieron en masa para tratar de repostar. Colonial reanudó el miércoles sus operaciones, pero pasarán días antes de que la situación vuelva a la normalidad."}, {"speaker": "SPEAKER_12", "timestamp": [919.34, 963.54], "sentence": " Los precios aumentaron, así que hoy probé suerte y gracias a Dios he conseguido algo de combustible Es realmente caro, pero no tenemos otra opción El FBI afirma que detrás del ataque está DarkSide un grupo de piratas informáticos asentados en Rusia que emplean Ransomware, un programa que bloquea el acceso a la información hasta que la empresa no paga un rescate Según mediosounidenses colonia le ha pagado el rescate exigido que algunas fuentes cifran en 5 millones de dólares aunque ni la compañía ni washington confirma la noticia si mahoma no va a la montaña en la montaña va a mahoma ese es el nuevo mantra de eeuu para"}], [{"speaker": "SPEAKER_12", "timestamp": [963.54, 965.4], "sentence": " acelerar su campaña de vacunación."}, {"speaker": "SPEAKER_12", "timestamp": [965.4, 975.26], "sentence": " Algunos estados ofrecen importantes incentivos como becas universitarias, billetes de tren hasta un premio de lotería valorado en un millón de dólares."}, {"speaker": "SPEAKER_12", "timestamp": [975.26, 985.96], "sentence": " Ese es el caso del estado de Ohio, donde el gobernador Mike DeWine explicó que para poder participar en el sorteo, los ciudadanos solo deberán vacunarse contra la COVID-19."}, {"speaker": "SPEAKER_03", "timestamp": [985.96, 994.08], "sentence": " El anuncio se realizará cada miércoles durante cinco semanas y el ganador de cada miércoles recibirá un millón de dólares."}, {"speaker": "SPEAKER_12", "timestamp": [994.08, 1001.72], "sentence": " En Nueva York, las estaciones de metro y tren se convierten en puntos de vacunación."}, {"speaker": "SPEAKER_12", "timestamp": [1001.72, 1025.9], "sentence": " Esta iniciativa funciona sin cita previa y con horarios extendidos además los vacunados recibirán viajes gratis de metro por dos semanas y viajes en tren el objetivo de la gran ciudad es aumentar la inmunización un tanto estancada en especial entre los jóvenes y los escépticos así eeuu calienta motores para su total reapertura fijada para el 4 de julio."}, {"speaker": "SPEAKER_12", "timestamp": [1025.9, 1035.32], "sentence": " Los trabajadores de la ópera metropolitana de Nueva York en pie de guerra."}], [{"speaker": "SPEAKER_13", "timestamp": [1035.32, 1043.76], "sentence": " Este jueves salieron para expresar su rechazo a los cierres patronales y los recortes salariales que amenazan el inicio de temporada el próximo otoño."}, {"speaker": "SPEAKER_13", "timestamp": [1043.76, 1045.18], "sentence": " cortes salariales que amenazan el inicio de temporada el próximo otoño."}, {"speaker": "SPEAKER_00", "timestamp": [1045.18, 1050.74], "sentence": " El MED nos ha dejado sin trabajo debido a que nuestro contrato expiró el pasado julio."}, {"speaker": "SPEAKER_13", "timestamp": [1050.74, 1060.5], "sentence": " El MED propuso básicamente recortar las condiciones de nuestro contrato para, en teoría, ahorrarles el 30% de lo que pagan por la compensación total de los tramoyistas."}, {"speaker": "SPEAKER_13", "timestamp": [1060.5, 1062.72], "sentence": " Y simplemente no podemos aceptarlo."}, {"speaker": "SPEAKER_06", "timestamp": [1062.72, 1076.0], "sentence": " La Alianza Internacional de Empleados de Escenarios de Teatro acusa al MED de negociar de mala fe al solicitar un recorte salarial del 30% que seguiría en efecto incluso después de que vuelvan las representaciones."}, {"speaker": "SPEAKER_13", "timestamp": [1076.0, 1081.0], "sentence": " También de utilizar la pandemia como excusa para aprobar un contrato injusto."}, {"speaker": "SPEAKER_00", "timestamp": [1081.0, 1097.6], "sentence": " Es una explotación de una crisis sanitaria que ha diezmado nuestras industrias y ha causado a nuestro país un gran dolor. No es una oportunidad para meter la mano en el bolsillo de alguien y robarle. El Met cuenta con más de 3.000 empleados."}, {"speaker": "SPEAKER_13", "timestamp": [1097.6, 1113.56], "sentence": " Debido a la pandemia ha dejado de ingresar 150 millones de dólares. Este domingo dará su primer concierto en directo con público tras 14 meses de eventos virtuales. De cara a septiembre siguen en el aire los acuerdos sindicales con los miembros de la orquesta y los tramoyistas."}, {"speaker": "SPEAKER_13", "timestamp": [1113.56, 1123.6], "sentence": " El músico y compositor portugués Rao Kiao publica un nuevo álbum dedicado al impulsor"}], [{"speaker": "SPEAKER_03", "timestamp": [1123.6, 1126.0], "sentence": " del movimiento de la no violencia Mahatma Gandhi."}, {"speaker": "SPEAKER_03", "timestamp": [1126.0, 1135.96], "sentence": " El proyecto surgió tras el encargo del gobierno indio para celebrar el 150 aniversario del nacimiento de quien fue el principal promotor de la independencia de la India."}, {"speaker": "SPEAKER_03", "timestamp": [1135.96, 1146.7], "sentence": " De repente recordé mi admiración por esta figura extraordinaria que es Gandhi."}, {"speaker": "SPEAKER_06", "timestamp": [1146.7, 1153.28], "sentence": " Empecé a leer cosas sobre él, a investigar y a pensar, esto podría inspirar un tema, esto podría ser otro tema."}, {"speaker": "SPEAKER_06", "timestamp": [1153.28, 1156.28], "sentence": " Y mira, pensé, voy a rendirle tributo a Gandhi."}, {"speaker": "SPEAKER_04", "timestamp": [1156.28, 1164.5], "sentence": " Rao Kiao es un trotamundos de la música."}, {"speaker": "SPEAKER_03", "timestamp": [1164.5, 1172.3], "sentence": " Pasó algunos años estudiando en la India una de las principales influencias en la música portuguesa, heredada de su antiguo imperio colonial."}, {"speaker": "SPEAKER_03", "timestamp": [1172.3, 1184.06], "sentence": " Fui a la India a estudiar música indiana con Raghunath Seth, un gran flautista, y con Pradip Chatterjee, especialista en música vocal."}, {"speaker": "SPEAKER_03", "timestamp": [1184.06, 1187.88], "sentence": " Me interesa mucho la música india, pero este no es un disco de música india."}, {"speaker": "SPEAKER_03", "timestamp": [1187.88, 1192.12], "sentence": " Son las impresiones de un portugués trotamundos que rinde homenaje a esta figura."}, {"speaker": "SPEAKER_04", "timestamp": [1192.12, 1204.12], "sentence": " El disco llega en un momento trágico para la India debido a la COVID-19."}, {"speaker": "SPEAKER_03", "timestamp": [1204.12, 1210.42], "sentence": " Raoqiao no grabó el disco con la pandemia en mente, pero reconoce que la espiritualidad de Gandhi puede ser positiva."}, {"speaker": "SPEAKER_06", "timestamp": [1210.42, 1224.32], "sentence": " Sería muy importante seguir su filosofía y su forma de ver las adversidades."}, {"speaker": "SPEAKER_06", "timestamp": [1224.32, 1234.48], "sentence": " Por supuesto que no tiene el remedio específico para esta enfermedad, no estamos hablando de eso, sino de una actitud que podría llevar a las personas a buscar la curación, ayudándoselos unos a los otros."}, {"speaker": "SPEAKER_03", "timestamp": [1234.48, 1252.4], "sentence": " El disco Un homenaje de un portugués a Gandhi también marca el regreso de Raúl Chao como intérprete de uno de sus instrumentos favoritos, la flauta, mágica cuando él la toca."}, {"speaker": "SPEAKER_05", "timestamp": [1252.4, 1263.38], "sentence": " Hasta aquí hemos llegado en Euronews hoy. Pueden seguir el resto de nuestra programación en su televisor, en internet o en las redes sociales."}, {"speaker": "SPEAKER_09", "timestamp": [1263.38, null], "sentence": " programación en su televisor, en internet o en las redes sociales. Les dejamos con dos no comments, uno sobre exóticos cortes de pelo y otro sobre un uso inusual de un volcán en Guatemala. Muchas gracias por acompañarnos. Hasta pronto. y y y y y y y y y y y y y y nada de eso, que día es este el domingo venía yo por arriba bien el domingo he comido maíz chama después pero el atardecer vamos a bailar pues que chistos bueno vamos a desayunar Animo!"}]]}