{"chapters": [{"start_time": 0.0, "end_time": 130.0}, {"start_time": 130.0, "end_time": 244.0}, {"start_time": 244.0, "end_time": 330.0}, {"start_time": 330.0, "end_time": 440.0}, {"start_time": 440.0, "end_time": 530.0}, {"start_time": 530.0, "end_time": 646.0}, {"start_time": 646.0, "end_time": 697.0}, {"start_time": 697.0, "end_time": 791.0}, {"start_time": 791.0, "end_time": 919.0}, {"start_time": 919.0, "end_time": 1012.0}, {"start_time": 1012.0, "end_time": 1072.0}, {"start_time": 1072.0, "end_time": 1161.0}, {"start_time": 1161.0, "end_time": 1342}], "sentences": [[{"speaker": "SPEAKER_12", "timestamp": [0, 29.14], "sentence": " Hola y bienvenidos a Euronews hoy. Este lunes y durante el fin de semana, Rusia ha intensificado sus bombardeos en las principales ciudades ucranianas. Se espera un largo asedio en la capital mientras miles de personas se juegan la vida intentando escapar de la guerra. Ucrania ha condenado el plan de Rusia de crear corredores humanitarios que lleven a los refugiados a territorio ruso."}, {"speaker": "SPEAKER_12", "timestamp": [29.14, 34.06], "sentence": " Hasta el momento, casi dos millones de personas han salido de Ucrania, según datos de la ONU."}, {"speaker": "SPEAKER_12", "timestamp": [34.06, 37.6], "sentence": " Se espera que con los nuevos ataques esta cifra se multiplique."}, {"speaker": "SPEAKER_12", "timestamp": [37.6, 67.04], "sentence": " Entre tanto, las delegaciones de los dos países celebran una tercera ronda de negociaciones este lunes en la frontera entre bielorrusia y polonia china por su parte insiste en ser el moderador del diálogo para llegar al cese de las hostilidades y en esta edición les mostramos las consecuencias de las sanciones económicas de occidente a rusia tiendas de moda y lujo suspenden sus actividades en el país así como otras decenas de empresas internacionales en américa latina también resuena la indignación frente a la guerra."}, {"speaker": "SPEAKER_12", "timestamp": [67.04, 76.8], "sentence": " Los argentinos salen a las calles para expresar su solidaridad con Ucrania, mientras que Perú y México reciben a sus primeros evacuados del país europeo tras la invasión."}, {"speaker": "SPEAKER_12", "timestamp": [76.8, 79.68], "sentence": " Hoy la actualidad viene cargada de información."}, {"speaker": "SPEAKER_12", "timestamp": [79.68, 85.7], "sentence": " No se pierda nuestra pieza sobre el drama de los pescadores en Perú tras el derrame de petróleo al norte de Lima."}, {"speaker": "SPEAKER_12", "timestamp": [85.7, 87.9], "sentence": " Comencemos ya con nuestros titulares."}, {"speaker": "SPEAKER_04", "timestamp": [87.9, 95.98], "sentence": " Los bombardeos rusos redoblan en intensidad para doblegar a las grandes ciudades ucranianas."}, {"speaker": "SPEAKER_04", "timestamp": [95.98, 99.0], "sentence": " Cientos de miles de personas siguen atrapadas en Mariupol."}, {"speaker": "SPEAKER_06", "timestamp": [99.0, 109.14], "sentence": " Ucrania califica como inmoral y aberrante la propuesta de Rusia de permitir corredores humanitarios en su mayoría con salida a las tierras de Rusia y Bielorrusia."}, {"speaker": "SPEAKER_06", "timestamp": [109.14, 117.76], "sentence": " Perú y México reciben a los primeros ciudadanos de sus países y familiares que huyen de la invasión rusa de Ucrania."}, {"speaker": "SPEAKER_06", "timestamp": [117.76, 122.98], "sentence": " Traición en la extrema derecha francesa."}, {"speaker": "SPEAKER_04", "timestamp": [122.98, 128.9], "sentence": " Marion Marechal, sobrina de Marie Le Pen, da su apoyo a Éric Semour en plena campaña electoral para las presidenciales."}, {"speaker": "SPEAKER_04", "timestamp": [128.9, 137.9], "sentence": " Los bombardeos rusos redoblan en intensidad, cebándose con los civiles para conseguir doblegar a Ucrania."}], [{"speaker": "SPEAKER_04", "timestamp": [137.9, 140.94], "sentence": " El cerco se cierra cada vez más sobre Kiev."}, {"speaker": "SPEAKER_00", "timestamp": [140.94, 152.52], "sentence": " La artillería rusa golpea sin descanso las localidades al norte y al sur de la capital. En este contexto, este lunes está prevista una tercera ronda de negociaciones entre las delegaciones rusa y ucraniana."}, {"speaker": "SPEAKER_00", "timestamp": [152.52, 178.76], "sentence": " Ayer mismo hubo combates aquí, dice este militar ucraniano. Tanques, vehículos de infantería enemigos, artillería, lanzagranadas propulsadas por cohetes. Aquí detrás se puede ver una casa que está destruida. En Irpin, a 25 kilómetros de la capital, los obuses cayeron este domingo sobre vecinos que trataban de evacuar la zona. Según testigos, murieron al menos cuatro personas, incluidos dos niños."}, {"speaker": "SPEAKER_04", "timestamp": [178.76, 182.14], "sentence": " Escuchamos al presidente ucraniano, Volodymyr Zelensky."}, {"speaker": "SPEAKER_04", "timestamp": [182.14, 205.52], "sentence": " Hemos anunciado oficialmente que mañana habrá bombardeos en nuestro territorio nuestro complejo de defensa nuestras fábricas la mayoría fueron construidas hace décadas incluso en la época soviética construidas en ciudades ahora están en medio de un entorno urbano ordinario miles de personasan allí, cientos de miles viven cerca."}, {"speaker": "SPEAKER_08", "timestamp": [205.52, 211.06], "sentence": " Esto es un asesinato, un asesinato deliberado."}, {"speaker": "SPEAKER_08", "timestamp": [211.06, 221.76], "sentence": " Una de las situaciones más catastróficas es la de la ciudad portuaria de Mariupol, donde este domingo fracasó el segundo intento de evacuar a cientos de miles de civiles atrapados."}, {"speaker": "SPEAKER_08", "timestamp": [221.76, 238.76], "sentence": " El alto el fuego para permitir su salida apenas duró un par de horas. Rusos y ucranianos se culpan mutuamente. La estratégica Odessa, tercera ciudad del país con más de un millón de habitantes y mayor puerto ucraniano sobre el Mar Negro, también se prepara para un inminente ataque ruso."}, {"speaker": "SPEAKER_04", "timestamp": [238.76, 249.22], "sentence": " Las acciones y propuestas de Rusia sobre los corredores humanitarios son inmorales."}], [{"speaker": "SPEAKER_06", "timestamp": [249.22, 262.14], "sentence": " Así lo ha declarado la viceprimera ministra de Ucrania, después de conocer que casi todas las posibles salidas que ha propuesto el Kremlin para evacuar a los civiles ucranianos de las zonas asediadas por los rusos conducen a los territorios del enemigo."}, {"speaker": "SPEAKER_10", "timestamp": [262.14, 280.7], "sentence": " Hoy, a partir de las 10 horas en Moscú, se ha declarado una tregua y se abren seis corredores humanitarios, uno de Kiev a Gómel, dos de Mariupol a Zaporilla y Rostov-Del Don, uno de Kharkov a Belgorod y dos de Sumy a Belgorod y a Poltava."}, {"speaker": "SPEAKER_10", "timestamp": [280.7, 289.5], "sentence": " De hecho, casi todas las rutas propuestas por Rusia conducen a ciudades rusas o bielorrusas, lo que supone una aberración para las autoridades ucranianas."}, {"speaker": "SPEAKER_12", "timestamp": [289.5, 294.94], "sentence": " Es inaceptable la opción de crear estos corredores humanitarios."}, {"speaker": "SPEAKER_06", "timestamp": [294.94, 305.22], "sentence": " Nuestra gente de Iván Kiev, Dímer, Vizgorov, Kiev, no irá a Bielorrusia para volar después a Rusia."}, {"speaker": "SPEAKER_12", "timestamp": [305.22, 318.34], "sentence": " Ucrania afirma que Rusia quiere utilizar el sufrimiento de la población con fines propagandísticos y acusa a Moscú de haber boicoteado sistemáticamente todos los acuerdos para evacuar a los civiles de ciudades como Mariupol."}, {"speaker": "SPEAKER_12", "timestamp": [318.34, 326.28], "sentence": " Rusia defiende que hizo esta controvertida propuesta después de que el presidente francés, Macron, se lo pidiera personalmente, algo que el elisio niega."}, {"speaker": "SPEAKER_06", "timestamp": [326.28, 338.3], "sentence": " La Corte Penal Internacional celebra este lunes sus primeras audiencias sobre las acusaciones de crímenes de guerra en Ucrania."}], [{"speaker": "SPEAKER_10", "timestamp": [338.3, 354.9], "sentence": " El caso presentado por Kiev dice que Moscú ha invadido el país basándose en un falso genocidio en las regiones de Lugansk y Donetsk, en el este de Ucrania, y que ahora Rusia está llevando a cabo sus propios actos de genocidio al atacar zonas civiles con continuos bombardeos."}, {"speaker": "SPEAKER_06", "timestamp": [354.9, 367.38], "sentence": " El secretario de Estado estadounidense, Anthony Blinken, que se encuentra en Lituania como parte de una visita a los países miembros de la OTAN en el este de Europa, señala que ha visto información sobre estos abusos rusos."}, {"speaker": "SPEAKER_06", "timestamp": [367.38, 374.4], "sentence": " Hemos visto informes muy creíbles de ataques deliberados contra civiles que constituirían un crimen de guerra."}, {"speaker": "SPEAKER_06", "timestamp": [374.4, 382.62], "sentence": " Hemos consultado informes muy creíbles sobre el uso de determinadas armas y lo que estamos haciendo ahora es documentar todo esto."}, {"speaker": "SPEAKER_06", "timestamp": [382.62, 411.1], "sentence": " El Ministerio de Defensa de Rusia dice que durante lo que llama su operación militar especial ha encontrado pruebas de que Kiev está tratando de eliminar el rastro de un programa biológico militar que, según Moscú, fue financiado por Estados Unidos. Mientras tanto, el Organismo Internacional de la Energía Atómica está preocupado por el hecho de que el personal de la central nuclear ucraniana de Zaporizhia reciba instrucciones del comandante militar ruso que tomó las instalaciones la semana pasada."}, {"speaker": "SPEAKER_06", "timestamp": [411.1, 417.44], "sentence": " Cualquier interferencia en el funcionamiento de la central viola los protocolos internacionales de seguridad."}, {"speaker": "SPEAKER_06", "timestamp": [417.44, 423.02], "sentence": " En el sur de Francia se reúnen este lunes los ministros de Asuntos Exteriores de la UE."}, {"speaker": "SPEAKER_06", "timestamp": [423.02, 435.26], "sentence": " se reúnen este lunes los ministros de Asuntos Exteriores de la UE para tratar de prepararse ante la llegada de unos 4 millones de ucranianos que probablemente huyan de la guerra y organizar la ayuda humanitaria."}, {"speaker": "SPEAKER_06", "timestamp": [435.26, 444.06], "sentence": " El número de refugiados que huyen de Ucrania"}], [{"speaker": "SPEAKER_07", "timestamp": [444.06, 449.24], "sentence": " ha alcanzado un millón y medio en 10 días, según el alto comisionado de las Naciones Unidas."}, {"speaker": "SPEAKER_07", "timestamp": [449.24, 459.56], "sentence": " La gran mayoría de los desplazados por el conflicto son ciudadanos ucranianos, pero también hay polacos, yelorrusos y uzbecos, así como marroquíes, afganos y paquistaníes."}, {"speaker": "SPEAKER_07", "timestamp": [459.56, 466.32], "sentence": " Más de un millón han llegado ya a Polonia. La gran mayoría son mujeres y niños. Los hombres se han quedado para luchar."}, {"speaker": "SPEAKER_07", "timestamp": [466.32, 468.76], "sentence": " Pero una familia es más afortunada."}, {"speaker": "SPEAKER_07", "timestamp": [468.76, 474.82], "sentence": " Yeven Chomomordenko es un ucraniano que estaba en Polonia cuando estalló la guerra."}, {"speaker": "SPEAKER_07", "timestamp": [474.82, 477.82], "sentence": " Estaba trabajando en la instalación de paneles solares."}, {"speaker": "SPEAKER_07", "timestamp": [477.82, 507.1], "sentence": " Once días después del inicio de la invasión rusa de Ucrania, ha podido por fin reunirse con su mujer Alina y sus dos hijos pequeños que han llegado desde Kiev hasta la frontera polaca. rusa de ucrania ha podido por fin reunirse con su mujer a llena y sus dos hijos pequeños que han llegado desde que hasta la frontera polaca lleven dice que no sabe si volverá a ucrania por ahora su prioridad es encontrar un lugar seguro para su familia hungría es el tercer país de acogida con más de 120 mil refugiados tras rumanía budapest ha dispuesto voluntarios e intérpretes en la frontera an Anita Yash, una de estas voluntarias, está conmovida."}, {"speaker": "SPEAKER_14", "timestamp": [507.1, 513.3], "sentence": " Hemos llorado mucho y las mujeres refugiadas lloran con nosotras."}, {"speaker": "SPEAKER_07", "timestamp": [513.3, 519.02], "sentence": " Están muy agradecidas por cada bocado de comida, por cada sábana o toalla que podemos darles."}, {"speaker": "SPEAKER_09", "timestamp": [519.02, 536.94], "sentence": " Los refugiados también han huido a Eslovaquia y a moldavia e incluso a rusia el presidente de perú ha recibido a varios peruanos que han sido evacuados tras la invasión"}], [{"speaker": "SPEAKER_06", "timestamp": [536.94, 567.26], "sentence": " rusa de ucrania pedro castillo ha hecho un llamamiento al mundo para resolver los conflictos en el marco de la paz según el ministerio de relaciones exteriores 196 de los 320 peruanos residentes en ucrania han pedido ayuda para volver a perú rechazamos todo el vínculo de violencia todo todo el sentimiento de violencia pues vamos a sacar con nuestro casillero y los paisanos que han dejado ustedes los vecinos que han dejado allá vamos a seguir nosotros haciendo este tipo de evacuación en mi parte no no hay ningún problema, tenemos que asumir esta responsabilidad como Estado."}, {"speaker": "SPEAKER_16", "timestamp": [567.26, 572.36], "sentence": " A México también ha llegado el primer avión con 81 pasajeros procedentes de Ucrania."}, {"speaker": "SPEAKER_06", "timestamp": [572.36, 577.8], "sentence": " Entre ellos hay 44 mexicanos que han llegado junto a sus familiares de Ucrania y otros países."}, {"speaker": "SPEAKER_06", "timestamp": [577.8, 591.42], "sentence": " La Cancillería tenía registrados a 225 mexicanos viviendo en Ucrania, la mayoría en Kiev, y sigue auxiliando a otros mexicanos que buscan salir del país. México reiteró su condena a la ofensiva rusa en Ucrania."}, {"speaker": "SPEAKER_06", "timestamp": [591.42, 599.72], "sentence": " Sin embargo, el presidente del país ha rechazado la petición que, según medios nacionales, han hecho legisladores ucranianos para que México les facilite armamento."}, {"speaker": "SPEAKER_11", "timestamp": [599.72, 607.94], "sentence": " Nosotros no mandamos armas a ningún lado. Nosotros somos pacifistas."}, {"speaker": "SPEAKER_06", "timestamp": [607.94, 614.92], "sentence": " Mientras continuaron las muestras de solidaridad con el pueblo ucraniano con manifestaciones en ciudades como Buenos Aires, en Argentina."}, {"speaker": "SPEAKER_11", "timestamp": [614.92, 620.22], "sentence": " Cientos de personas salieron a la calle con banderas ucranianas y argentinas para pedir la paz."}, {"speaker": "SPEAKER_06", "timestamp": [620.22, 625.2], "sentence": " Lo sentimos como propios de nuestra segunda patria y que esté pasando esto nos parece totalmente injusto."}, {"speaker": "SPEAKER_12", "timestamp": [625.2, 638.06], "sentence": " Es una angustia terrible porque parece que se está repitiendo la historia de hace mucho de todo lo que sufrió Ucrania con la gran hambruna y el despotismo de los rusos."}, {"speaker": "SPEAKER_09", "timestamp": [638.06, 644.76], "sentence": " Según estimaciones de la Asociación Ucraniana Prosvita, actualmente hay unos 300.000 descendientes de ucranianos en Argentina."}, {"speaker": "SPEAKER_06", "timestamp": [644.76, 646.18], "sentence": " y en la prosvita actualmente hay unos 300.000 descendientes de ucranianos en argentina"}], [{"speaker": "SPEAKER_06", "timestamp": [646.18, 688.96], "sentence": " las perspectivas económicas mundiales son cada vez más sombrías debido a la guerra en ucrania las bolsas europeas abrieron en rojo este lunes la bolsa de frankfurt cayó en la apertura un 3 67% la de parís un 2,88 y la de milán un 2,45 la bolsa de moscú volvió a estar cerrada un día más las consecuencias de la guerra la crisis de los refugiados y el efecto boomerang de las sanciones impuestas a Rusia también se han sentido en Asia, donde Tokio ha llegado a caer más de un 3%. Pero si hay un temor económico que destaca es el de la explosión de los precios de la energía y los carburantes. Desde que comenzó la invasión el precio del gas se ha triplicado. En el mercado holandés llegó a batir el récord de los 335 euros el megavatio hora."}, {"speaker": "SPEAKER_06", "timestamp": [688.96, 696.66], "sentence": " Mientras que el precio del petróleo Brent ha subido un 10% después de que Estados Unidos y la UE tengan previsto prohibir la importación de petróleo de Rusia."}, {"speaker": "SPEAKER_04", "timestamp": [696.66, 706.44], "sentence": " Al principio reticentes, los sectores de la moda y el lujo están tomando distancias con Rusia y suspendiendo todas sus actividades en el país."}], [{"speaker": "SPEAKER_04", "timestamp": [706.44, 715.0], "sentence": " A finales de la semana pasada, las multinacionales españolas Inditex y Tendan anunciaron el cierre temporal de todas sus tiendas físicas y sus ventas en línea."}, {"speaker": "SPEAKER_04", "timestamp": [715.0, 727.26], "sentence": " Y no es una cuestión baladí, pues Inditex, dueña de las marcas Zara, Bershka, Pull&Bear, Stradivarius, Oysho, Massimo Dutti y Uterqui, tiene 502 tiendas en Rusia, en las que trabajan más de 9.000 personas."}, {"speaker": "SPEAKER_04", "timestamp": [727.26, 734.6], "sentence": " En cuanto a tendan, dueña de Corte Fiel, Women's Secrets, Springfield y Pedro del Hierro, tiene cerca de 50 tiendas y 400 empleados."}, {"speaker": "SPEAKER_04", "timestamp": [734.6, 742.84], "sentence": " También han echado el candado la sueca H&M, Nike, Adidas o Mango, tierras en cadena que están generando inquietud entre los clientes rusos."}, {"speaker": "SPEAKER_04", "timestamp": [742.84, 749.48], "sentence": " Desde hace una semana siento que voy a tener que moderar mis gastos y empezar a ahorrar."}, {"speaker": "SPEAKER_04", "timestamp": [749.48, 754.34], "sentence": " Sí, tener un colchón de protección, la situación es demasiado inestable."}, {"speaker": "SPEAKER_04", "timestamp": [754.34, 761.46], "sentence": " Incluso las empresas rusas pueden empezar a cerrar, ya que la mayoría de sus suministros vienen de fuera, ropa o materias primas."}, {"speaker": "SPEAKER_04", "timestamp": [761.46, 768.74], "sentence": " El sector de lujo en Rusia, que generó el año pasado más de 6.700 millones de dólares, también mueve pieza."}, {"speaker": "SPEAKER_04", "timestamp": [768.74, 778.24], "sentence": " Burberry fue la primera firma a encerrar temporalmente sus puntos de venta, seguida por la italiana Gucci y las principales marcas francesas, LVMH, Hermes, Chanel o Kering."}, {"speaker": "SPEAKER_04", "timestamp": [778.24, 786.68], "sentence": " No obstante, hay que tener en cuenta que los rusos pudientes, amantes de lujo, prefieren viajar al extranjero, a París, la Costa del Sol u otros lugares para hacer sus compras."}, {"speaker": "SPEAKER_04", "timestamp": [786.68, 788.9], "sentence": " Algo que ahora tampoco podrán hacer."}, {"speaker": "SPEAKER_04", "timestamp": [788.9, 796.7], "sentence": " Visa, Mastercard y American Express suspenden sus operaciones en Rusia."}], [{"speaker": "SPEAKER_17", "timestamp": [796.7, 838.34], "sentence": " Sus tarjetas emitidas fuera de Rusia no funcionarán en los comercios o cajeros en territorio ruso y viceversa. Las tarjetas emitidas por bancos rusos no funcionarán fuera del país en ninguna de las redes de estas tres plataformas de transacciones financieras. Además, la agencia de calificación Moody's ha degradado la nota de la solvencia soberana del gobierno de Rusia al penúltimo escalón. DB3, ya considerado como bono basura, ha pasado al CA. La decisión llega una semana después de que la Unión Europea y Estados Unidos, junto a otros aliados, acordasen sacar a ciertos bancos rusos del sistema de transacciones SWIFT. El banco JP Morgan estima que la economía rusa se contraerá un 7% en 2022 por la invasión de Ucrania."}, {"speaker": "SPEAKER_08", "timestamp": [838.34, 846.44], "sentence": " Más de 5.000 manifestantes por la paz detenidos en Rusia."}, {"speaker": "SPEAKER_05", "timestamp": [846.44, 856.4], "sentence": " Según los últimos datos de la ONG Pro Derechos Humanos o VD Info, alrededor de 5.000 personas fueron detenidas el domingo en 69 ciudades rusas."}, {"speaker": "SPEAKER_05", "timestamp": [856.4, 865.22], "sentence": " Según la misma organización, en Moscú fueron detenidas unas 2.300 personas y más de 1.000 en San Petersburgo."}, {"speaker": "SPEAKER_05", "timestamp": [865.22, 876.8], "sentence": " Esta es una cifra inédita en el país, superior al número de detenciones durante las protestas a principios de 2021 contra el encartelamiento del líder opositor Alexei Navalny."}, {"speaker": "SPEAKER_05", "timestamp": [876.8, 888.2], "sentence": " El viernes 4 de marzo, las autoridades rusas aprobaron una ley para castigar con hasta 15 años de cárcel la información considerada falsa sobre las fuerzas militares."}, {"speaker": "SPEAKER_05", "timestamp": [888.2, 905.56], "sentence": " El gobierno ruso ha respondido además con manifestaciones, caravanas de coches con la Z, marca de los vehículos militares rusos en tierra ucraniana, y también con homenajes a favor de la invasión de Ucrania que en los medios rusos bautizan como operación militar especial."}, {"speaker": "SPEAKER_05", "timestamp": [905.56, 912.34], "sentence": " La televisión pública rusa solo difundió este domingo las imágenes de concentraciones que apoyaban la invasión de Ucrania."}, {"speaker": "SPEAKER_17", "timestamp": [912.34, 928.18], "sentence": " En Francia, la extrema derecha se libra una guerra fratricida en el marco de la campaña para las elecciones presidenciales."}], [{"speaker": "SPEAKER_04", "timestamp": [928.18, 937.88], "sentence": " Este domingo, Marion Marechal, sobrina de Marine Le Pen, selló con este abrazo a Éric Semur su traición familiar y su respaldo al otro candidato ultraderechista, Lelisio."}, {"speaker": "SPEAKER_06", "timestamp": [937.88, 991.74], "sentence": " Para Semur, lograr el apoyo de Marion es todo un símbolo que le da la oportunidad de dar un impulso a su campaña en un momento en el que pierde terreno los sondeos debido a sus declaraciones admirativas o al menos complacientes con el presidente ruso vladimir putin palabras que ahora intenta matizar esta guerra nos recuerda que tenemos un deber de mostrar poderío y es el deber más importante porque defiende nuestra soberanía nuestra independencia nuestra seguridad nuestra libertad nuestra prosperidad y nuestra identidad y en otra identidad marie le pen también sumergida en la campaña reaccionado mostrando lástima por su sobrina la que ha calificado de salvavidas de ese mundo. La pobre Marion se ha transformado en salvavidas de una campaña que se está hundiendo y es una pena porque ella merece algo mejor."}, {"speaker": "SPEAKER_00", "timestamp": [991.74, 1001.48], "sentence": " Según las encuestas, tanto Semur como Le Pen están muy lejos del gran favorito en estas elecciones, el actual presidente Emmanuel Macron."}, {"speaker": "SPEAKER_00", "timestamp": [1001.48, 1008.82], "sentence": " Pero más allá de estos comicios, lo que ambos disputan es una carrera por hacerse con el espacio político de la extrema derecha en Francia."}, {"speaker": "SPEAKER_04", "timestamp": [1008.82, 1016.66], "sentence": " México suspendió todos los encuentros de fútbol de este domingo tras la batalla campal"}], [{"speaker": "SPEAKER_17", "timestamp": [1016.66, 1019.4], "sentence": " que tuvo lugar el sábado en el partido entre Querétaro y Atlas."}, {"speaker": "SPEAKER_17", "timestamp": [1019.4, 1027.94], "sentence": " Al menos 22 personas resultaron heridas en los enfrentamientos que tuvieron lugar en las gradas y que provocaron la suspensión del partido cumplida a la hora de juego."}, {"speaker": "SPEAKER_17", "timestamp": [1027.94, 1035.7], "sentence": " Pese a que ciertas fuentes indicaron que también había habido fallecidos, las autoridades estatales han confirmado que no se llegó a este extremo."}, {"speaker": "SPEAKER_11", "timestamp": [1035.7, 1053.5], "sentence": " Sí es demasiado triste, problemático y pues un tema muy delicado porque pues normalmente van familias a estos eventos y pues, ¿qué les garantiza que no vayan a ir a un estadio de fútbol a ver un partido y terminen sin vida?"}, {"speaker": "SPEAKER_13", "timestamp": [1053.5, 1063.84], "sentence": " No es posible que se haya salido de control. Híjole, es muy lamentable lo que pasó. Creo que las imágenes dejan mucho que desear y nos quedamos de jeras sin palabras."}, {"speaker": "SPEAKER_17", "timestamp": [1063.84, 1070.2], "sentence": " imágenes dejan mucho que desear y nos quedamos de jeras sin palabras. Ambos clubes deploraron igualmente los hechos y pidieron que los responsables sean llevados ante la justicia."}, {"speaker": "SPEAKER_13", "timestamp": [1070.2, 1079.58], "sentence": " Argentina respira aliviada tras el final del juicio contra el ex obispo Gustavo Óscar Zanqueta. Un"}], [{"speaker": "SPEAKER_17", "timestamp": [1079.58, 1093.98], "sentence": " tribunal de la provincia de Salta, en el norte de Argentina, condenó a Zanqueta a cuatro años y seis meses de cárcel por abuso sexual a dos seminaristas. Los familiares de las víctimas admiten que, a pesar del veredicto, esperaban una condena más dura."}, {"speaker": "SPEAKER_14", "timestamp": [1093.98, 1107.04], "sentence": " La verdad que estamos con una mezcla de sentimientos, queríamos la pena máxima, estábamos muy expectantes por este día que por fin había llegado, pero se hizo justicia en alguna forma."}, {"speaker": "SPEAKER_14", "timestamp": [1107.04, 1111.0], "sentence": " Se le ha creído a las víctimas y se ha salido la verdad a la luz."}, {"speaker": "SPEAKER_05", "timestamp": [1111.0, 1117.94], "sentence": " Zanqueta fue obispo de la diócesis de Nueva Orán, Salta, desde 2013 hasta su renuncia en 2017."}, {"speaker": "SPEAKER_05", "timestamp": [1117.94, 1124.72], "sentence": " Tras esto viajó a España donde el Papa Francisco le nombró asesor para la gestión de patrimonio del Vaticano."}, {"speaker": "SPEAKER_05", "timestamp": [1124.72, 1138.04], "sentence": " España donde el Papa Francisco le nombró asesor para la gestión de patrimonio del Vaticano. En 2019 el Vaticano comenzó a investigar a Zanqueta por abusos y poco después la justicia argentina recibió la primera denuncia en su contra. Javier Velda, abogado del ex obispo, afirma que no están de acuerdo con el resultado."}, {"speaker": "SPEAKER_02", "timestamp": [1138.04, 1149.26], "sentence": " Evidentemente respetamos las decisiones judiciales porque no puede ser de otro modo. No la compartimos porque consideramos que no solo no hay pruebas sino que los hechos no sucedieron."}, {"speaker": "SPEAKER_05", "timestamp": [1149.26, 1155.18], "sentence": " Los antiguos sacerdotes de la diócesis también denunciaron a Zanqueta por comportamiento inapropiado."}, {"speaker": "SPEAKER_05", "timestamp": [1155.18, 1159.04], "sentence": " Durante el juicio el exobispo negó todas las acusaciones."}, {"speaker": "SPEAKER_05", "timestamp": [1159.04, 1163.04], "sentence": " Un mar arrasado."}], [{"speaker": "SPEAKER_03", "timestamp": [1163.04, 1168.5], "sentence": " Los pescadores peruanos no han podido volver a faenar en las costas de Lima."}, {"speaker": "SPEAKER_03", "timestamp": [1168.5, 1174.78], "sentence": " Tras el derrame de crudo de la petrolera española Repsol el 15 de enero, no han levantado cabeza."}, {"speaker": "SPEAKER_03", "timestamp": [1174.78, 1184.14], "sentence": " El desastre ecológico que supuso el derrame del equivalente a 10.000 barriles de petróleo desde la refinería La Pampilla, sigue presente día a día."}, {"speaker": "SPEAKER_03", "timestamp": [1184.14, 1185.18], "sentence": " El petróleo desde la refinería La Pampilla sigue presente día a día."}, {"speaker": "SPEAKER_03", "timestamp": [1185.18, 1192.12], "sentence": " Aunque las labores de limpieza continúan, el petróleo sigue llegando a las playas."}, {"speaker": "SPEAKER_00", "timestamp": [1192.12, 1211.96], "sentence": " En esta semana yo verdaderamente de trabajo en el mar, nada, absolutamente nada, porque siempre que voy a pescar estoy intentando, probando y no sale absolutamente nada porque el mar todavía sigue contaminado, está con petróleo en todas estas áreas donde nosotros pescamos."}, {"speaker": "SPEAKER_15", "timestamp": [1211.96, 1249.06], "sentence": " Wilson de la Cruz, como otros artículos que hacen juntos A partir de lo que ha pasado con el mar ahorita estoy haciendo mi marciano De mango, de coco, de empanada, gelatina, chicha también."}, {"speaker": "SPEAKER_15", "timestamp": [1249.06, 1253.8], "sentence": " Yo me dedico ahorita a eso, para poder ayudar a mi esposo."}, {"speaker": "SPEAKER_03", "timestamp": [1253.8, 1258.8], "sentence": " Las ayudas en efectivo que esperan del gobierno peruano no acaban de llegar."}, {"speaker": "SPEAKER_12", "timestamp": [1258.8, 1268.02], "sentence": " Hasta aquí nuestro informativo y en nuestro No Comen del Día, el amor se sobrepone a los malos momentos, incluso durante la guerra."}, {"speaker": "SPEAKER_12", "timestamp": [1268.02, 1272.18], "sentence": " Unos jóvenes ucranianos contraen nupcias para luego seguir luchando por su país."}, {"speaker": "SPEAKER_12", "timestamp": [1272.18, 1278.16], "sentence": " No olviden dejarnos sus comentarios aquí en YouTube y visitar nuestra página web y nuestras redes sociales."}, {"speaker": "SPEAKER_01", "timestamp": [1278.16, 1306.78], "sentence": " Hasta la próxima. Звучить музика. та непорушність любові. Ніодніча вас, святе подружжя, влада церкви святої православної, благословляючим яць."}, {"speaker": "SPEAKER_16", "timestamp": [1306.78, 1315.28], "sentence": " Много літа, много літа, много літа."}, {"speaker": "SPEAKER_01", "timestamp": [1315.28, 1332.82], "sentence": " Але всім серцем вона тут, та ще й на відеозв'язку. Це приносить дуже багато удачі. Дай Бог нашій Україні, нам, українцям, удачі. Ще разок, ще разок. Поцілувати."}]]}