{"chapters": [{"start_time": 0.0, "end_time": 10.0}, {"start_time": 10.0, "end_time": 60.0}, {"start_time": 60.0, "end_time": 112.0}, {"start_time": 112.0, "end_time": 234.0}, {"start_time": 234.0, "end_time": 348.0}, {"start_time": 348.0, "end_time": 433.0}, {"start_time": 433.0, "end_time": 563.0}, {"start_time": 563.0, "end_time": 644.0}, {"start_time": 644.0, "end_time": 747.0}, {"start_time": 747.0, "end_time": 891.0}, {"start_time": 891.0, "end_time": 1004.0}, {"start_time": 1004.0, "end_time": 1058.0}, {"start_time": 1058.0, "end_time": 1154.0}, {"start_time": 1154.0, "end_time": 1248.0}, {"start_time": 1248.0, "end_time": 1263.0}, {"start_time": 1263.0, "end_time": 1307}], "sentences": [[{"speaker": "SPEAKER_11", "timestamp": [0, 11.94], "sentence": " Música Saludos desde Euronews."}], [{"speaker": "SPEAKER_11", "timestamp": [11.94, 16.76], "sentence": " Un día más, Europa sigue en vilo, pendiente de la crisis ruso-ucraniana."}, {"speaker": "SPEAKER_11", "timestamp": [16.76, 37.28], "sentence": " Los aparentes avances diplomáticos contrastan con los movimientos de tropas rusas y las amenazas apenas veladas de Moscú de cortar el suministro de gas a la Unión Europea. Por lo que se refiere a la COVID-19, Dinamarca levanta las restricciones. Pese a la avalancha de casos, la variante Ómicron ya no da miedo y Europa tiende a relajar las medidas."}, {"speaker": "SPEAKER_11", "timestamp": [37.28, 59.86], "sentence": " También hablaremos de un escándalo, el de los cubanos que trabajarían en cruceros europeos de lujo en condiciones de semiesclavitud con la connivencia del gobierno de La Habana. Además, iremos a Perú y a Honduras, que abre una nueva etapa en su historia con la llegada a la presidencia de Xiomara Castro. Es jueves, 27 de enero de 2022, y estos son los titulares."}, {"speaker": "SPEAKER_15", "timestamp": [59.86, 69.8], "sentence": " Distensión en el conflicto de Ucrania. La reunión de París revive la vía diplomática en el Donbass, aunque no sobre la OTAN."}], [{"speaker": "SPEAKER_10", "timestamp": [69.8, 81.06], "sentence": " Mientras que Rusia continúa realizando simulacros militares por mar y tierra, Alemania es criticada por su decisión de no enviar armas, pero sí cascos, a Ucrania."}, {"speaker": "SPEAKER_15", "timestamp": [81.06, 118.56], "sentence": " cascos a Ucrania. Dinamarca recupera la vida previa a la pandemia. Desde el 1 de febrero desaparecerá la práctica totalidad de restricciones debido a la COVID-19. Repsol niega un segundo derrame de petróleo en la costa de Perú a la espera de multas y sanciones impuestas por las autoridades y exigidas por manifestantes peruanos. La presidentaa de honduras si omara castro tomará posesión de su cargo con la presencia de varios mandatarios entre ellos el rey de españa felipe sexto distensión en el conflicto de ucrania la reunión de parís revive la vía diplomática en el donbass"}], [{"speaker": "SPEAKER_15", "timestamp": [118.56, 146.78], "sentence": " aunque no sobre la otan negociadores rusos y ucranianos abrieron este miércoles una tenue vía diplomática para avanzar en la desescalada del conflicto Tras ocho horas de conversaciones, el enviado ucraniano se mostró optimista Las partes han manifestado abierta y sinceramente que existen diferencias en su interpretación y en la ejecución del acuerdo de Minsk entre Rusia y Ucrania Pero existe la voluntad de seguir trabajando para reducir estas diferencias."}, {"speaker": "SPEAKER_15", "timestamp": [146.78, 159.52], "sentence": " Sin embargo, el optimismo disminuyó cuando el representante de Rusia se mostró más cauto en cuanto a los avances concretos que negocian junto a Francia y Alemania."}, {"speaker": "SPEAKER_15", "timestamp": [159.52, 181.22], "sentence": " Todos hemos acordado que mientras sigan existiendo diferentes interpretaciones sobre el acuerdo de Minsk, su aplicación, el orden de ejecución de acciones específicas, el formato de Normandía no podrá desempeñar un papel significativo en el grupo de contacto ni en la contribución al arreglo del conflicto en el este de Ucrania."}, {"speaker": "SPEAKER_01", "timestamp": [181.22, 188.84], "sentence": " La corresponsal de Euronews, Galina Polonskaya, ha seguido de cerca el encuentro."}, {"speaker": "SPEAKER_08", "timestamp": [188.84, 197.74], "sentence": " Las conversaciones del formato Normandía entre los consejeros políticos de Ucrania, Rusia, Francia y Alemania en París han durado más de ocho horas."}, {"speaker": "SPEAKER_00", "timestamp": [197.74, 206.66], "sentence": " La declaración final reafirma que los acuerdos de Minsk son la base de este formato y subraya el apoyo al cumplimiento incondicional del alto el fuego en el este de Ucrania."}, {"speaker": "SPEAKER_15", "timestamp": [206.66, 214.82], "sentence": " Todas las partes se comprometen a reducir los desacuerdos actuales y están dispuestas a volver a reunirse dentro de dos semanas en Berlín."}, {"speaker": "SPEAKER_15", "timestamp": [214.82, 232.46], "sentence": " El embajador de Estados Unidos, John Sullivan, entregó por escrito el rechazo a la demanda principal de Rusia, que busca que la OTAN no esté en su frontera. Washington asegura defender el derecho de Ucrania a buscar el ingreso en la OTAN."}, {"speaker": "SPEAKER_00", "timestamp": [232.46, 239.72], "sentence": " Ucrania ve movimiento en su frontera con Rusia tanto por mar como por tierra, mientras los"}], [{"speaker": "SPEAKER_10", "timestamp": [239.72, 261.84], "sentence": " rusos realizan ejercicios militares previstos para enero y febrero. El ministro de Defensa comunicó que más de 20 buques de la Marina Rusa iniciaron el miércoles un simulacro militar en el Mar Negro, además del video publicado en el que se ve a los vehículos militares rusos desplazándose hacia los campos de tiro en la región suroccidental de Rostov, que limita con las regiones ucranianas de Donetsk y Luhansk."}, {"speaker": "SPEAKER_10", "timestamp": [261.84, 264.36], "sentence": " ucranianas de Donetsk y Luhansk."}, {"speaker": "SPEAKER_10", "timestamp": [264.36, 273.24], "sentence": " En Ucrania, los políticos de alto nivel ponen buena cara y minimizan la amenaza que supone la actual concentración de tropas rusas en su frontera."}, {"speaker": "SPEAKER_10", "timestamp": [273.24, 284.54], "sentence": " El ministro de Asuntos Exteriores dijo que el número actual de soldados es insuficiente para un ataque completo y el presidente del país ha repetido que la situación está bajo control."}, {"speaker": "SPEAKER_10", "timestamp": [284.54, 297.26], "sentence": " Al suroeste de Ucrania, el presidente de Rumanía convocó una reunión del Consejo Supremo de Defensa Nacional e informó que el país está dispuesto a acoger tropas militares de la OTAN en el marco de las evoluciones de seguridad en la región."}, {"speaker": "SPEAKER_00", "timestamp": [297.26, 304.08], "sentence": " Otra maniobra es la de Alemania, que parece mantenerse al margen."}, {"speaker": "SPEAKER_10", "timestamp": [304.08, 305.16], "sentence": " Otra maniobra es la de Alemania, que parece mantenerse al margen."}, {"speaker": "SPEAKER_10", "timestamp": [305.16, 318.72], "sentence": " El canciller Olaf Scholz recordó que la negativa de enviar armas a Ucrania es en virtud de un principio naturalmente derivado de la evolución de los últimos años y décadas, una elección vinculada a la responsabilidad del país en la Segunda Guerra Mundial."}, {"speaker": "SPEAKER_10", "timestamp": [318.72, 331.0], "sentence": " El gobierno alemán ha acordado claramente que no enviaremos armas letales ni entregas de armas a las zonas de crisis, porque no queremos alimentar aún más estos conflictos."}, {"speaker": "SPEAKER_06", "timestamp": [331.0, 335.6], "sentence": " Y creo que este es también el camino correcto en este caso."}, {"speaker": "SPEAKER_10", "timestamp": [335.6, 346.72], "sentence": " La ministra de Defensa informó que Alemania suministrará 5.000 cascos militares, provocando críticas y burlas en Ucrania y en las filas de la oposición."}, {"speaker": "SPEAKER_10", "timestamp": [346.72, 351.9], "sentence": " Fantasma bélico en Ucrania."}], [{"speaker": "SPEAKER_15", "timestamp": [351.9, 361.2], "sentence": " El miedo a la guerra se ha infiltrado en muchas conciencias, modifica comportamientos diarios y provoca sentimientos que en las calles de Kiev están a flor de piel."}, {"speaker": "SPEAKER_15", "timestamp": [361.2, 388.68], "sentence": " Da miedo, los padres están especialmente asustados no saben cuál será la situación el tipo de cambio del dólar sube los precios son cada vez más altos las personas mayores han empezado a sentir pánico y mis amigos y yo estamos pensando en irnos a europa durante y esperar allí."}, {"speaker": "SPEAKER_01", "timestamp": [388.68, 391.34], "sentence": " Esto afecta a todos los ucranianos."}, {"speaker": "SPEAKER_15", "timestamp": [391.34, 396.64], "sentence": " Algunos han empezado a almacenar comida, otros limpian sus armas y se preparan para un ataque."}, {"speaker": "SPEAKER_15", "timestamp": [396.64, 399.3], "sentence": " Hay mucha información sobre ello en los medios de comunicación."}, {"speaker": "SPEAKER_07", "timestamp": [399.3, 430.58], "sentence": " Todo el mundo conoce esta amenaza. La mayoría de la gente en ucrania está preparada para lo que pueda pasar no se trataría de un conflicto sino de una verdadera guerra y creo que los ucranianos estamos preparados para ello el temor a una incursión rusa que desencadena un conflicto imparable en cadena es algo presente en la sociedad ucraniana que mientras dure la escenificación de la amenaza se mantiene en vilo."}, {"speaker": "SPEAKER_15", "timestamp": [430.58, 440.14], "sentence": " En medio de la tensa situación entre Ucrania y Rusia, Euronews ha hablado con el embajador de Rusia ante la Unión Europea."}], [{"speaker": "SPEAKER_12", "timestamp": [440.14, 447.66], "sentence": " Vladimir Shisov ha insistido en negar cualquier intención de invadir Ucrania a pesar del enorme despliegue militar de su país en la frontera."}, {"speaker": "SPEAKER_09", "timestamp": [447.66, 454.18], "sentence": " Rusia no tiene planes de invadir Ucrania ni ningún otro país."}, {"speaker": "SPEAKER_12", "timestamp": [454.18, 460.38], "sentence": " Es un engaño creado no en Rusia, sino en esos países que ahora están difundiendo."}, {"speaker": "SPEAKER_09", "timestamp": [460.38, 470.06], "sentence": " Un mensaje histérico, diría que por toda Europa y el mundo."}, {"speaker": "SPEAKER_12", "timestamp": [470.06, 484.0], "sentence": " Shizov señala como culpable a la OTAN, a quien acusa de no respetar las garantías de seguridad acordadas verbalmente tras el colapso de la Unión Soviética."}, {"speaker": "SPEAKER_12", "timestamp": [484.0, 517.18], "sentence": " Le sorprendería ver cuántas armas ha desplegado la OTAN a lo largo de la frontera rusa, por no hablar de las bases militares y más. E incluso añadiría, como pura estadística, que el año pasado el número de veces que se ha sobrevolado a lo largo de las fronteras rusas en el Mar Negro aumentó en un 60%. Occidente está considerando pausar la puesta en marcha del gasoducto Nord Stream 2 como una de las posibles sanciones contra Rusia."}, {"speaker": "SPEAKER_09", "timestamp": [517.18, 522.5], "sentence": " Pero el embajador cree que Rusia puede encontrar otros mercados para su gas natural."}, {"speaker": "SPEAKER_09", "timestamp": [522.5, 547.04], "sentence": " encontrar otros mercados para su gas natural. Creo que los consumidores europeos deberían ser los primeros en estar preocupados, porque vivirán sin un gas ruso relativamente barato y abundante, y tendrán que encontrar otras formas para calentar sus hogares. El invierno aún no ha terminado."}, {"speaker": "SPEAKER_11", "timestamp": [547.04, 558.82], "sentence": " Shizov dice que su país está trabajando para encontrar una solución diplomática a la crisis, pero todas las opciones siguen sobre la mesa."}, {"speaker": "SPEAKER_08", "timestamp": [558.82, 566.98], "sentence": " Dinamarca vuelve a la vida antes de la pandemia."}], [{"speaker": "SPEAKER_09", "timestamp": [566.98, 576.38], "sentence": " La primera ministra, Mete Fredriksen, ha anunciado que desde el 1 de febrero prácticamente todas las medidas contra la COVID-19 dejarán de ser obligatorias."}, {"speaker": "SPEAKER_08", "timestamp": [576.38, 583.66], "sentence": " Desde esta noche podemos relajarnos y empezar a sonreír de nuevo."}, {"speaker": "SPEAKER_12", "timestamp": [583.66, 588.38], "sentence": " Esta noche vivimos un hito, traemos noticias increíblemente buenas."}, {"speaker": "SPEAKER_09", "timestamp": [588.38, 593.16], "sentence": " Ahora podemos eliminar las últimas restricciones por el coronavirus en Dinamarca."}, {"speaker": "SPEAKER_12", "timestamp": [593.16, 600.62], "sentence": " Por ejemplo, ya no será necesaria la mascarilla ni siquiera en bares o clubes nocturnos."}, {"speaker": "SPEAKER_09", "timestamp": [600.62, 602.78], "sentence": " Solo será recomendada en centros de salud."}, {"speaker": "SPEAKER_09", "timestamp": [602.78, 609.14], "sentence": " Las autoridades han tomado la decisión basándose en el alto nivel de vacunación y la menor severidad de la variante Omicron."}, {"speaker": "SPEAKER_09", "timestamp": [609.14, 615.76], "sentence": " Austria también relaja sus medidas poniendo fin al confinamiento decretado para los no vacunados."}, {"speaker": "SPEAKER_08", "timestamp": [615.76, 625.18], "sentence": " El canciller, Karl Nehammer, anunció su decisión debido principalmente a que la amenaza de saturación de las unidades de cuidados intensivos de los hospitales ha sido superada."}, {"speaker": "SPEAKER_09", "timestamp": [625.18, 632.44], "sentence": " No obstante, el número de casos sigue aumentando en la mayoría de países, como la República Checa o España, pero los datos son esperanzadores."}, {"speaker": "SPEAKER_09", "timestamp": [632.44, 641.36], "sentence": " En España se registraron 133.000 infecciones, pero la incidencia bajó por tercer día seguido, aunque se mantiene elevada. 3.195 casos."}, {"speaker": "SPEAKER_12", "timestamp": [641.36, 649.56], "sentence": " Es una escena habitual en la estación de Endaya, en la frontera entre Francia y España."}], [{"speaker": "SPEAKER_09", "timestamp": [649.56, 653.88], "sentence": " Este joven marfileño es parado por la policía."}, {"speaker": "SPEAKER_12", "timestamp": [653.88, 659.38], "sentence": " Al no presentar un visado, le envían directamente al tren de vuelta a España."}, {"speaker": "SPEAKER_09", "timestamp": [659.38, 666.74], "sentence": " Al igual que él, 13.000 migrantes fueron rechazados en los Pirineos en 2021, el doble que en 2020."}, {"speaker": "SPEAKER_12", "timestamp": [666.74, 673.16], "sentence": " Pero hace falta más para desanimar a este joven que atravesó el océano Atlántico para llegar a España."}, {"speaker": "SPEAKER_09", "timestamp": [673.16, 675.76], "sentence": " ¿Vas a intentarlo de nuevo?"}, {"speaker": "SPEAKER_12", "timestamp": [675.76, 680.24], "sentence": " Sí, lo intentaré de nuevo y estoy seguro de que la próxima vez lo conseguiré."}, {"speaker": "SPEAKER_14", "timestamp": [680.24, 695.06], "sentence": " Aunque Francia y España forman parte de Schengen y la zona es libre de pasaportes, los controles rutinarios de migración se reestablecieron tras los atentados de París de 2015 y los efectivos policiales se han duplicado según el Ministerio de Interior de Francia."}, {"speaker": "SPEAKER_14", "timestamp": [695.06, 701.12], "sentence": " Funcionarios españoles y asociaciones denuncian que los controles solo se dirigen a las personas por el color de su piel."}, {"speaker": "SPEAKER_14", "timestamp": [701.12, 729.52], "sentence": " Ya desde hace un tiempo se están incumpliendo acuerdos internacionales, personas por el color de su piel. El aumento de los controles está empujando a los migrantes a asumir cada vez más riesgos, según las ONGs."}, {"speaker": "SPEAKER_17", "timestamp": [729.52, 734.76], "sentence": " En octubre, tres argelinos murieron arrollados por un tren a pocos kilómetros de la frontera."}, {"speaker": "SPEAKER_17", "timestamp": [734.76, 743.62], "sentence": " Y otros tres migrantes se ahogaron el año pasado intentando cruzar Anado, el Vidasoa, el río que marca la frontera entre ambos países."}, {"speaker": "SPEAKER_07", "timestamp": [743.62, 747.74], "sentence": " el Vidasoa, el río que marca la frontera entre ambos países."}], [{"speaker": "SPEAKER_00", "timestamp": [747.74, 751.86], "sentence": " Trabajadores en condiciones de semiesclavitud en empresas europeas."}, {"speaker": "SPEAKER_07", "timestamp": [751.86, 758.86], "sentence": " Esta es la situación que estarían viviendo ciudadanos cubanos según organizaciones de derechos humanos y miembros del Parlamento Europeo."}, {"speaker": "SPEAKER_17", "timestamp": [758.86, 774.24], "sentence": " Este miércoles la ONG Prisoners Defenders, con el apoyo de Human Rights Watch, ha acusado a la empresa de cruceros MSC Cruceros de aprovecharse de la situación con la ayuda de la exportadora de servicios cubanas Elecmar. Aseguran que han presentado pruebas a la Corte Penal Internacional."}, {"speaker": "SPEAKER_13", "timestamp": [774.24, 808.02], "sentence": " Las pruebas que hemos recabado son numerosas, donde cuentan con todo detalle las horribles medidas que toman contra los trabajadores en el exterior. Entre ellas la confiscación de todas sus propiedades y la prohibición de entrar a Cuba en ocho años, alejándolos de sus niños pequeños si dejan el trabajo o si no vuelven a Cuba tras terminarlo. Pero también tenemos la propia legislación de Cuba, certificados varios de la empresa Selectmar, que vende a los trabajadores cubanos para cruceros de lujo, quedándose con el 80% de su salario base, o certificados del Ministerio de Interior ratificando todos estos hechos."}, {"speaker": "SPEAKER_13", "timestamp": [808.02, 812.94], "sentence": " Todo ello ratificado además por más de 1.111 testimonios de víctimas."}, {"speaker": "SPEAKER_12", "timestamp": [812.94, 818.96], "sentence": " Euronews ha tratado de ponerse en contacto con MSC Cruceros, pero no ha obtenido respuesta."}, {"speaker": "SPEAKER_12", "timestamp": [818.96, 826.86], "sentence": " La exportadora de servicios Selectmar incluye servicios médicos y de salud, pero también la provisión de tripulaciones de navegación."}, {"speaker": "SPEAKER_12", "timestamp": [826.86, 832.74], "sentence": " Sin embargo, gran parte del dinero obtenido no va a parar a los trabajadores, sino al gobierno cubano."}, {"speaker": "SPEAKER_12", "timestamp": [832.74, 840.2], "sentence": " Según una de las vicepresidentas del Parlamento Europeo, Dita Hara Nasobá, Europa no puede seguir tolerando este escándalo."}, {"speaker": "SPEAKER_04", "timestamp": [840.2, 869.86], "sentence": " La Unión Europea tiene un acuerdo marco con Cuba y de hecho fue el Parlamento Europeo el que puso una condición durante el proceso de ratificación de este acuerdo, una cláusula de protección de derechos humanos. Creo que ahora es el momento de implementar y hacer cumplir adecuadamente este acuerdo y creo que estos casos demuestran la urgencia de que la Unión Europea prohíba el trabajo forzado."}, {"speaker": "SPEAKER_00", "timestamp": [869.86, 897.54], "sentence": " Los ingresos que generan las exportaciones cubanas de servicios constituyen la principal fuente de ingresos del gobierno cubano en el exterior, al menos desde 2005. Un mar azul y una segunda mancha negra. Perú aún está lejos de"}], [{"speaker": "SPEAKER_00", "timestamp": [897.54, 905.58], "sentence": " terminar la limpieza del petróleo que mancha su costa desde hace casi dos semanas y ya tiene que hacerle frente a un segundo derrame."}, {"speaker": "SPEAKER_10", "timestamp": [905.58, 920.84], "sentence": " El ministro de Medio Ambiente informó de una nueva y relativamente pequeña fuga de crudo a lo largo de la costa peruana durante la operación de retirada de los restos de petróleo del vertido original, en un oleoducto submarino de la refinería del Grupo Petrolero Español Repsol."}, {"speaker": "SPEAKER_10", "timestamp": [920.84, 935.54], "sentence": " Sin embargo, la empresa ha negado este nuevo derrame defendiendo que se trató de un afloramiento controlado de remanentes del derrame del pasado 15 de enero, durante los trabajos incluidos en la investigación sobre el siniestro, según un comunicado."}, {"speaker": "SPEAKER_15", "timestamp": [935.54, 942.52], "sentence": " En realidad es un desastre ecológico irreparable."}, {"speaker": "SPEAKER_10", "timestamp": [942.52, 955.94], "sentence": " La presidenta del Organismo de Evaluación y Fiscalización Ambiental explicó que han iniciado un requerimiento de multa porque la empresa no ha cumplido con la primera medida impuesta, que fue la identificación de la zona afectada."}, {"speaker": "SPEAKER_06", "timestamp": [955.94, 986.04], "sentence": " Repsol puede enfrentar multas de hasta 18 millones de soles, es decir, 4,1 millones de euros, en caso de incumplir sus tareas de limpieza impuestas por las autoridades peruanas. Aún así estas promesas no son suficientes para calmar a los peruanos indignados."}, {"speaker": "SPEAKER_10", "timestamp": [986.04, 1001.6], "sentence": " Un grupo se manifestó ante las oficinas de Repsol y la Embajada Española en Lima, para protestar el vertido de petróleo, pero también exigir un aumento en los estándares ambientales de todas las empresas petroleras."}, {"speaker": "SPEAKER_10", "timestamp": [1001.6, 1014.86], "sentence": " todas las empresas petroleras. En medio de una crisis legislativa, Xiomara Castro tomará posesión este jueves como la primera mujer presidenta de Honduras. La presidenta electa"}], [{"speaker": "SPEAKER_10", "timestamp": [1014.86, 1025.86], "sentence": " recibió la visita de varios mandatarios que asistirán a la toma de posesión, como la vicepresidenta argentina Cristina Fernández de Kirchner, el vicepresidente de Taiwán, William Lai, y el rey de España, Felipe VI."}, {"speaker": "SPEAKER_10", "timestamp": [1025.86, 1039.56], "sentence": " Durante el encuentro, la izquierdista y el monarca tuvieron la oportunidad de conversar sobre la cooperación del fortalecimiento de la relación entre ambos países, según una publicación de Castro en Twitter."}, {"speaker": "SPEAKER_10", "timestamp": [1039.56, 1056.78], "sentence": " A pesar de unas elecciones relativamente tranquilas, Honduras se ha visto envuelta en una disputa sobre quién dirigirá el Congreso recién elegido, quitando el foco de atención a lo que iba a ser un importante cambio político tras los dos mandatos del presidente Juan Orlando Hernández."}, {"speaker": "SPEAKER_15", "timestamp": [1056.78, 1067.34], "sentence": " Casi cinco meses se ha tomado el FMI para pedirle a El Salvador que retire el Bitcoin como moneda de curso legal."}], [{"speaker": "SPEAKER_15", "timestamp": [1067.34, 1083.36], "sentence": " La presentada como gran medida financiera por el presidente Nayib Bukele, su entusiasta promotor, ha sido contestada por el FMI que avisa literalmente de grandes riesgos asociados al uso de la criptomoneda más conocida, sobre todo por su alta volatilidad."}, {"speaker": "SPEAKER_15", "timestamp": [1083.36, 1106.4], "sentence": " El policía monetario del planeta llamó la atención concretamente sobre la emisión de bonos del estado respaldados por bitcoin por un importe de mil millones de dólares en las calles de san salvador cada cual ve el bitcoin según el uso que hace de la moneda no estoy de acuerdo que quiten o deroguen la ley, ¿verdad?"}, {"speaker": "SPEAKER_16", "timestamp": [1106.4, 1110.0], "sentence": " Bitcoin, porque estaríamos dando..."}, {"speaker": "SPEAKER_04", "timestamp": [1110.0, 1115.06], "sentence": " No estaríamos viendo el futuro de nuestra economía."}, {"speaker": "SPEAKER_05", "timestamp": [1115.06, 1117.46], "sentence": " Sería un paso como para retroceder."}, {"speaker": "SPEAKER_05", "timestamp": [1117.46, 1120.94], "sentence": " Para mí se ha sido de beneficio. Yo sí lo utilizo."}, {"speaker": "SPEAKER_15", "timestamp": [1120.94, 1150.2], "sentence": " Fíjense que para mí me da igual que lo quiten o esté porque para mí no es ningún beneficio eso yo aquí vengo a trabajar solo con el dólar bitcoin no acepto yo el pueblo nunca lo ha aceptado ni lo va a aceptar el salvador se convirtió el 7 de septiembre del año pasado en el primer país del mundo en usar oficialmente el Bitcoin, legalizando su utilización en todas las transacciones a la par del dólar estadounidense, la moneda oficial desde hace 20 años."}, {"speaker": "SPEAKER_17", "timestamp": [1150.2, 1161.14], "sentence": " Picasso ahora adquiere también valor digital. Los herederos han decidido sumarse al boom"}], [{"speaker": "SPEAKER_17", "timestamp": [1161.14, 1204.24], "sentence": " de la tecnología que opera con las criptomonedas y que da valor a activos digitales únicos para ello han creado mil diez obras artísticas digitales de esta cerámica que nunca se había expuesto lo que han creado se conocen el argot del comercio digital como un nfc este sería el adelanto musical previo al nfc señala el bisnieto de Picasso. A diferencia de las criptomonedas, que todas tienen valores equivalentes, los NFTs tienen valor en sí mismo y no se pueden comparar a otros. Es parecido al valor que pueda tener una serie de cómics que ya no se edite. En este caso han creado un millar de certificados digitales para sacarle rentabilidad."}, {"speaker": "SPEAKER_07", "timestamp": [1204.24, 1206.3], "sentence": " Picasso han creado un millar de certificados digitales para sacarle rentabilidad."}, {"speaker": "SPEAKER_17", "timestamp": [1206.3, 1215.96], "sentence": " Es una nueva manera de construir una nueva generación de fans de Picasso porque todo está evolucionando."}, {"speaker": "SPEAKER_07", "timestamp": [1215.96, 1222.5], "sentence": " La forma de comunicarnos o de intercambiar información y datos también está evolucionando."}, {"speaker": "SPEAKER_17", "timestamp": [1222.5, 1226.94], "sentence": " Y es el camino que el arte tiene que seguir."}, {"speaker": "SPEAKER_07", "timestamp": [1226.94, 1237.16], "sentence": " La nieta del artista señala que la atesorada pieza física de alfarería sobre la que se hacen estos artículos digitales se hizo en octubre de 1958, cuando ella era niña."}, {"speaker": "SPEAKER_07", "timestamp": [1237.16, 1246.64], "sentence": " Nunca se ha mostrado al público. De hecho, me gusta que las obras de arte que tengo en casa se conserven ocultas y en secreto."}, {"speaker": "SPEAKER_17", "timestamp": [1246.64, 1254.6], "sentence": " Aquí termina esta edición de Euronews hoy. Esperamos que les haya gustado. Déjenos sus"}], [{"speaker": "SPEAKER_17", "timestamp": [1254.6, 1306.78], "sentence": " comentarios. Terminamos con nuestro no comen del día, la mezquita Fatih de Estambul, en Turquía, cubierta por un blanco manto de nieve. Hasta mañana. Undertexter av Nicolai Winther"}]]}