{"chapters": [{"start_time": 0.0, "end_time": 91.0}, {"start_time": 91.0, "end_time": 204.0}, {"start_time": 204.0, "end_time": 273.0}, {"start_time": 273.0, "end_time": 343.0}, {"start_time": 343.0, "end_time": 504.0}, {"start_time": 504.0, "end_time": 671.0}, {"start_time": 671.0, "end_time": 758.0}, {"start_time": 758.0, "end_time": 854.0}, {"start_time": 854.0, "end_time": 987}], "sentences": [[{"speaker": "SPEAKER_11", "timestamp": [0, 26.86], "sentence": " Euronews, All News. Las que protestan frente a un poder que ha respondido días atrás en un caso, y hoy mismo en Irak, disparando contra los manifestantes."}, {"speaker": "SPEAKER_10", "timestamp": [26.86, 32.52], "sentence": " Muertos en Oriente Medio o en Chile, unidos por el descontento social y la represión de sus gobiernos."}, {"speaker": "SPEAKER_10", "timestamp": [32.52, 41.2], "sentence": " En Colombia, en Bucaramanga, miles de estudiantes toman las calles para defender la educación pública y la policía irrumpe en la Universidad del Atlántico en Barranquilla."}, {"speaker": "SPEAKER_10", "timestamp": [41.2, 45.28], "sentence": " Pero hay bastante más. Les ofrecemos las claves del día en 15 minutos."}, {"speaker": "SPEAKER_10", "timestamp": [45.28, 55.2], "sentence": " La Unión Europea pospone para la semana que viene su decisión sobre el plazo de la prórroga al Brexit, mientras Boris Johnson insiste en consumar la salida el jueves."}, {"speaker": "SPEAKER_10", "timestamp": [55.2, 70.06], "sentence": " La represión de las protestas sociales de Irak provoca varios muertos y centenares de heridos en las calles de Bagdad."}, {"speaker": "SPEAKER_10", "timestamp": [70.06, 72.5], "sentence": " Francia legaliza el uso médico de la marihuana."}, {"speaker": "SPEAKER_10", "timestamp": [72.5, 80.82], "sentence": " La Asamblea Nacional Francesa aprueba durante dos años el uso terapéutico del cannabis desde el verano que viene."}, {"speaker": "SPEAKER_10", "timestamp": [80.82, 86.26], "sentence": " El Louvre expone la mayor retrospectiva sobre Leonardo da Vinci hasta el 24 de febrero."}, {"speaker": "SPEAKER_10", "timestamp": [86.26, 92.22], "sentence": " Ya se han reservado más de 250.000 entradas."}], [{"speaker": "SPEAKER_10", "timestamp": [92.22, 96.54], "sentence": " Boris Johnson insiste en que quiere forzar el Brexit el jueves que viene."}, {"speaker": "SPEAKER_10", "timestamp": [96.54, 98.74], "sentence": " Sabe que el Parlamento se lo imposibilita."}, {"speaker": "SPEAKER_10", "timestamp": [98.74, 103.08], "sentence": " La Unión Europea sabe también de la necesidad de otra prórroga más."}, {"speaker": "SPEAKER_10", "timestamp": [103.08, 111.16], "sentence": " Entre otras cosas porque el lunes el Parlamento Británico decidirá si acaba con esta convulsa legislatura y convoca elecciones el 12 de diciembre."}, {"speaker": "SPEAKER_09", "timestamp": [111.16, 125.72], "sentence": " La Unión Europea pospone su decisión sobre una nueva prórroga al Brexit. Los embajadores de los 27 salieron este viernes de su reunión sin un acuerdo firme sobre la extensión solicitada por el Reino Unido."}, {"speaker": "SPEAKER_09", "timestamp": [125.72, 133.1], "sentence": " Aunque el primer paso está dado, ya que, como se esperaba, los diplomáticos sí coincidieron en la necesidad de que exista esa prórroga."}, {"speaker": "SPEAKER_09", "timestamp": [133.1, 137.8], "sentence": " Todo hace indicar que a principios de la próxima semana tendrán una respuesta definitiva."}, {"speaker": "SPEAKER_08", "timestamp": [137.8, 149.0], "sentence": " Lo que puedo decirles es que los 27 han aceptado el principio de una prórroga y que nuestro trabajo continuará en los próximos días, decía la portavoz de la Comisión Europea, Mina Andreeva."}, {"speaker": "SPEAKER_09", "timestamp": [149.0, 156.48], "sentence": " Boris Johnson solicitó recientemente un aplazamiento de tres meses más, si bien dejó claro que hacía dicha petición forzado por el Parlamento británico."}, {"speaker": "SPEAKER_09", "timestamp": [156.48, 163.48], "sentence": " Y es que su deseo, como confirmaba una vez más este viernes, sigue siendo el de abandonar la Unión el 31 de octubre, una opción que según él aún está sobre la mesa."}, {"speaker": "SPEAKER_01", "timestamp": [163.48, 166.8], "sentence": " la Unión el 31 de octubre, una opción que según él aún está sobre la mesa."}, {"speaker": "SPEAKER_09", "timestamp": [166.8, 173.52], "sentence": " Por supuesto que aún es posible el 31 de octubre, decía el Premier, que aclaraba que desafortunadamente depende de lo que diga la Unión Europea."}, {"speaker": "SPEAKER_09", "timestamp": [173.52, 185.54], "sentence": " Ahora mismo nos encontramos en una situación en la que, en virtud de la ley de rendición aprobada por el Parlamento, corresponde a la Unión Europea decidir si nos quedamos o no."}, {"speaker": "SPEAKER_09", "timestamp": [185.54, 188.92], "sentence": " Les corresponde a ellos decidir la duración de la prórroga."}, {"speaker": "SPEAKER_01", "timestamp": [188.92, 202.5], "sentence": " Johnson también ha aclarado que sí estaría dispuesto a aceptar formalmente esa prórroga si el Parlamento aceptara este lunes la convocatoria de elecciones para el 12 de diciembre."}, {"speaker": "SPEAKER_09", "timestamp": [202.5, 207.2], "sentence": " La represión del gobierno de Bagdad ha provocado"}], [{"speaker": "SPEAKER_10", "timestamp": [207.2, 213.02], "sentence": " ya más de 20 muertos. La cifra va en aumento y son centenares, superan el millar los heridos."}, {"speaker": "SPEAKER_10", "timestamp": [213.02, 230.16], "sentence": " Simples protestas sociales incapaces de ser asumidas por el gobierno iraquí que este viernes ha intentado sin éxito sofocarlas a tiros. Al menos ocho muertos y centenares de heridos en Irak durante las nuevas manifestaciones en contra del régimen."}, {"speaker": "SPEAKER_07", "timestamp": [230.16, 240.84], "sentence": " Después de un mes especialmente violento, los manifestantes han vuelto a las calles de Bagdad y a otras seis provincias del país para denunciar la corrupción, el paro y la carestía de los productos básicos."}, {"speaker": "SPEAKER_07", "timestamp": [240.84, 279.22], "sentence": " productos básicos. La policía ha empleado munición real y gas lacrimógeno para dispersar a los activistas que trataron de cruzar el puente que une la plaza Tajir con la fortificada zona verde donde se ubican edificios gubernamentales y embajadas. Las promesas de anoche de que habrá una remodelación en el gabinete de ministros la semana que viene no calmaron la sensación de hartazgo que sufre la población. Desde que comenzaron las protestas a principios de octubre ya han perdido la vida más de 150 personas entre ellas ocho miembros de las fuerzas de seguridad no ha hecho falta la segunda vuelta para evo morales que renueva presidencia la"}], [{"speaker": "SPEAKER_05", "timestamp": [279.22, 312.46], "sentence": " oposición denuncia fraude y aumentan las protestas a fraude y aument que el domingo electoral se interrumpiera deliberadamente la retransmisión del conteo provisional."}, {"speaker": "SPEAKER_05", "timestamp": [312.46, 320.82], "sentence": " El candidato opositor Carlos Mesa, que no ha aceptado el resultado, le acusa de manipular los votos y anima a los bolivianos a mantener una lucha pacífica."}, {"speaker": "SPEAKER_05", "timestamp": [320.82, 346.26], "sentence": " Mientras tanto, en las calles aumenta la tensión entre defensores y detractores de morales en los últimos días se han aumentado los ataques a sedes del órgano electoral en varias regiones a quien la oposición considera al servicio del presidente este viernes están convocados paros en ciudades como la paz sede del gobierno para mostrar el rechazo a los resultados el número de muertosertos en Chile sube a 19"}], [{"speaker": "SPEAKER_06", "timestamp": [346.26, 350.84], "sentence": " cuando se cumple una semana de protestas contra el presidente Sebastián Piñera."}, {"speaker": "SPEAKER_05", "timestamp": [350.84, 353.84], "sentence": " Piñera mantiene en la calle a los militares."}, {"speaker": "SPEAKER_10", "timestamp": [353.84, 372.36], "sentence": " La represión es de tal nivel que la Asociación Nacional de Magistrados de Chile ha hecho pública una declaración en donde se refieren al uso excesivo de la fuerza por parte del personal de las Fuerzas Armadas, que sobrepasan el marco de lo que el estado de emergencia permite y constituyen, dicen, un exceso inaceptable."}, {"speaker": "SPEAKER_10", "timestamp": [372.36, 405.86], "sentence": " Los magistrados ven preocupante, a partir de múltiples denuncias, la acción que llaman desmedida de las fuerzas que tienen a su cargo el mantenimiento del orden respecto a tratos crueles, inhumanos o degradantes dados a personas, en especial a niños, niñas y adolescentes, La situación se va calmando en Chile. de Pinochet y pierde apoyos cada día."}, {"speaker": "SPEAKER_06", "timestamp": [405.86, 425.02], "sentence": " La situación se va calmando en Chile. Continúan las protestas. Siete días llevan ya, que son cada vez más numerosas, pero la violencia es casi residual. Algunas concentraciones son hasta festivas. El balance sigue siendo de 18 muertos, 101 heridos, más de la mitad fuerzas del orden y más de 2.800 detenidos."}, {"speaker": "SPEAKER_06", "timestamp": [425.02, 433.04], "sentence": " Unas 400.000 personas salieron este jueves a la calle a pesar de las medidas sociales que sigue desgranando Sebastián Piñera."}, {"speaker": "SPEAKER_04", "timestamp": [433.04, 437.98], "sentence": " La situación de orden público y de seguridad ciudadana está mejorando."}, {"speaker": "SPEAKER_04", "timestamp": [437.98, 445.96], "sentence": " Igual como está mejorando también la normalidad en la vida cotidiana de nuestros compatriotas y en la vida de nuestras ciudades."}, {"speaker": "SPEAKER_06", "timestamp": [445.96, 452.82], "sentence": " El presidente chileno ha anunciado también un plan para levantar los estados de emergencia y toques de queda aún vigentes."}, {"speaker": "SPEAKER_06", "timestamp": [452.82, 464.12], "sentence": " Ante las denuncias y vídeos sobre supuestos abusos por parte de policías y militares que remueven fantasmas de la represión pinochetista, el gobierno ha reafirmado su compromiso con los derechos humanos."}, {"speaker": "SPEAKER_06", "timestamp": [464.12, 464.78], "sentence": " represión pinochetista, el gobierno ha reafirmado su compromiso con los derechos humanos."}, {"speaker": "SPEAKER_00", "timestamp": [464.78, 486.3], "sentence": " El presidente de la República, don Sebastián Piñera, ha instruido a que se invite a la Alta Comisionada de Derechos Humanos a enviar personal a su cargo a visitar a Chile para informarse en terreno de la situación existente producto de la decrepción del estado de emergencia."}, {"speaker": "SPEAKER_00", "timestamp": [486.3, 491.84], "sentence": " Nos interesa la máxima transparencia y que se tome todos los resguardos necesarios."}, {"speaker": "SPEAKER_06", "timestamp": [491.84, 503.58], "sentence": " La expresidenta chilena Michelle Bachelet ya ha anunciado que enviará esa misión de verificación. La movilización social no impedirá la celebración de la cumbre de la PEC en Santiago a mediados de noviembre."}, {"speaker": "SPEAKER_06", "timestamp": [503.58, 505.32], "sentence": " la celebración de la cumbre de la PEC en Santiago a mediados de noviembre."}], [{"speaker": "SPEAKER_10", "timestamp": [505.32, 520.42], "sentence": " De mar menor a mar muerto. La mayor laguna de agua salada de Europa ha mostrado el resultado de las políticas públicas ambientales aplicadas en Murcia. Para el gobierno los peces muertos en masa son solo consecuencia de lluvias torrenciales. Los ecologistas lo niegan."}, {"speaker": "SPEAKER_02", "timestamp": [520.42, 545.6], "sentence": " A mediados de octubre aparecieron toneladas de peces muertos en la laguna del Mar Menor, en la región española de Murcia. La administración ha culpado a las lluvias torrenciales que dejó la gota fría, pero los ecologistas alertan de que el problema en el Mar Menor viene de lejos y exigen responsabilidades por el desarrollo agrícola y urbanístico, porque con un problema tan agravado las medidas necesarias son más drásticas y caras, explica Pedro Luengo, de Ecologistas en Acción."}, {"speaker": "SPEAKER_08", "timestamp": [545.6, 578.7], "sentence": " En el año 87 hubo unas riadas similares a las de este año y no tuvo este efecto devastador en la fauna del mar menor. Por lo tanto, el problema viene de mucho antes y es un problema básicamente que se llama eutrofización en exceso de nutrientes, principalmente de origen agrícola, que lleva muchas décadas entrando y que está llegando ya al límite de lo que el mar menor puede soportar."}, {"speaker": "SPEAKER_08", "timestamp": [578.7, 614.68], "sentence": " Lo primero que hay que hacer básicamente es reducir al máximo las entradas de nutrientes, de lo que son nitratos y fosfatos que vienen de la agricultura, reducir toda la parte ilegal, hacer una recuperación de lo que son todo el sistema de drenaje, las ramblas de todo el campo de Cartagena que han sido usurpadas también por buena parte de este regadío industrializado y revegetar sobre todo la primera línea de costa que haría un poco de freno a esos nutrientes que van saliendo de cada parcela."}, {"speaker": "SPEAKER_02", "timestamp": [614.68, 630.42], "sentence": " La muerte del mar menor pone sobre alerta a otros territorios también descuidados que podrían sufrir un fenómeno parecido si no se toman medidas. Luengo asegura que con el crecimiento del regadío industrial en España, en todas las cuencas donde se concentran afluentes de nutrientes de la agricultura, puede ocurrir algo similar."}, {"speaker": "SPEAKER_00", "timestamp": [630.42, 647.26], "sentence": " Es posible que acabe pasando en partes del Mediterráneo, que de hecho, por ejemplo aquí en la zona de Marina de Cope, tenemos algún que otro caso de procesos de eutrofización debido a estos afluentes que vienen de la agricultura."}, {"speaker": "SPEAKER_08", "timestamp": [647.26, 655.26], "sentence": " Y de hecho se están contaminando acuíferos, que es, como dijéramos, la primera línea de llegada de estos nutrientes."}, {"speaker": "SPEAKER_02", "timestamp": [655.26, 670.68], "sentence": " El próximo miércoles 30 de octubre hay convocada una marcha por el Mar Menor en Cartagena, con la que exigen a la Asamblea Regional medidas para salvar la laguna salada y denuncian que se siga poniendo el foco en el fenómeno meteorológico en lugar de en el origen real del problema que está en la agricultura."}, {"speaker": "SPEAKER_10", "timestamp": [670.68, 677.08], "sentence": " A más trabas a la inmigración, más mafias en activo. Lo peor de los traficantes de personas"}], [{"speaker": "SPEAKER_07", "timestamp": [677.08, 708.36], "sentence": " se ha visto este miércoles con los muertos encontrados en un camión frigorífico. La policía británica anda detrás de redes de penetración de inmigrantes chinos en el reino unido la policía británica ha detenido este viernes a un hombre y a una mujer en relación a la muerte de 39 personas en el interior de un camión con ellos son ya tres las personas en las que las autoridades centran su investigación incluido el conductor del vehículo un norirlandés de 25 años, todos acusados de homicidio y tráfico de seres humanos."}, {"speaker": "SPEAKER_07", "timestamp": [708.36, 715.34], "sentence": " Los cuerpos de las ocho mujeres y 31 hombres, posiblemente de nacionalidad china, fueron hallados este miércoles al este del Reino Unido."}, {"speaker": "SPEAKER_07", "timestamp": [715.34, 717.3], "sentence": " Su identificación aún lleva da tiempo."}, {"speaker": "SPEAKER_11", "timestamp": [717.3, 720.88], "sentence": " Es un proceso muy largo, un proceso laborioso."}, {"speaker": "SPEAKER_00", "timestamp": [720.88, 728.22], "sentence": " Primero porque tienes que tener la confianza de la familia de la víctima, que probablemente esté en este país, para que se presente."}, {"speaker": "SPEAKER_07", "timestamp": [728.22, 732.48], "sentence": " Porque su estatus migratorio quizás no sea muy claro tampoco."}, {"speaker": "SPEAKER_10", "timestamp": [732.48, 740.6], "sentence": " Hasta ahora se sabe que el contenedor y la cabina del vehículo viajaron por separado."}, {"speaker": "SPEAKER_11", "timestamp": [740.6, 745.8], "sentence": " El primero desde el puerto belga de Sebruck al Reino Unido y el segundo de Luz del Aigla Terra."}, {"speaker": "SPEAKER_11", "timestamp": [745.8, 753.7], "sentence": " Las sospechas se centran cada vez más en que se trate de un caso de trata de personas en lugar de refugiados o migrantes que quisieran residir en el Reino Unido."}, {"speaker": "SPEAKER_07", "timestamp": [753.7, 763.14], "sentence": " A propuesta del partido del presidente francés Emmanuel Macron, Francia seguirá el camino"}], [{"speaker": "SPEAKER_10", "timestamp": [763.14, 787.88], "sentence": " de Uruguay,adá 10 estados de eeuu que contradicen el que se ha revelado como estéril prohibición ismo la marihuana o si lo prefieren el cannabis medicinal o el cáñamo pasa a formar parte del arsenal terapéutico de la seguridad social francesa que ya ha incluido la medida en el presupuesto de la Seguridad Social en 2020."}, {"speaker": "SPEAKER_11", "timestamp": [787.88, 825.88], "sentence": " Francia experimentará con el cannabis terapéutico. La Asamblea Nacional ha autorizado que se investiguen terapias con cannabis. Hasta 3.000 personas que sufren enfermedades graves podrán beneficiarse de estas pruebas durante dos años en hospitales del país. Esta nueva medida empezará en 2020. Los derivados del cannabis pueden ayudar en la lucha contra la epilepsia o enfermedades nerviosas, los efectos secundarios de la quimioterapia, los cuidados paliativos o la esclerosis múltiple. Los tratamientos podrán llevarse a cabo mediante la ingesta de flores secas, el uso de aceites y posiblemente infusiones. El uso de estupefacientes en Francia está prohibido."}, {"speaker": "SPEAKER_11", "timestamp": [825.88, 830.68], "sentence": " El país no permite la producción de cannabis y tendrá que encontrar una forma de suministro."}, {"speaker": "SPEAKER_11", "timestamp": [830.68, 833.18], "sentence": " Pero Francia llega tarde."}, {"speaker": "SPEAKER_11", "timestamp": [833.18, 839.64], "sentence": " El cannabis para uso médico ya está autorizado en unos 30 países, con Canadá, los Países Bajos e Israel como precursores."}, {"speaker": "SPEAKER_11", "timestamp": [839.64, 844.72], "sentence": " 21 de los 28 países de la Unión Europea lo permiten a diferentes niveles."}, {"speaker": "SPEAKER_11", "timestamp": [844.72, 846.26], "sentence": " 21 de los 28 países de la Unión Europea lo permiten a diferentes niveles."}, {"speaker": "SPEAKER_11", "timestamp": [846.26, 854.66], "sentence": " Una vez finalizados los dos años de experimento, el gobierno decidirá si el cannabis terapéutico debe generalizarse."}], [{"speaker": "SPEAKER_10", "timestamp": [854.66, 859.68], "sentence": " 500 años de la muerte de Da Vinci, quien nunca ha dejado de estar presente."}, {"speaker": "SPEAKER_10", "timestamp": [859.68, 867.92], "sentence": " El Louvre nos invita a ver sus 11 óleos y más de un centenar de muestras de genialidad."}, {"speaker": "SPEAKER_03", "timestamp": [867.92, 872.62], "sentence": " Es la mayor exposición jamás organizada sobre Leonardo da Vinci."}, {"speaker": "SPEAKER_03", "timestamp": [872.62, 879.8], "sentence": " La gran retrospectiva sobre el genio del Renacimiento promete atraer a visitantes de todo el mundo al Museo del Louvre de París."}, {"speaker": "SPEAKER_03", "timestamp": [879.8, 889.0], "sentence": " Ilustraciones, pinturas, manuscritos, 162 obras del artista italiano, entre las que se encuentran 10 óleos de los 20 que se le atribuyen."}, {"speaker": "SPEAKER_03", "timestamp": [889.0, 893.54], "sentence": " Los préstamos de numerosos países y coleccionistas han hecho posible esta muestra."}, {"speaker": "SPEAKER_02", "timestamp": [893.54, 902.34], "sentence": " Parece que hubo muchas obras que se perdieron, dispersaron y por ello aún no hicimos. Estamos descubriendo algunas de ellas, que por supuesto estamos tratando de autentificar."}, {"speaker": "SPEAKER_03", "timestamp": [902.34, 904.98], "sentence": " Para mí él era y es un genio."}, {"speaker": "SPEAKER_02", "timestamp": [904.98, 905.72], "sentence": " Tocó todo, la tecnología, mí él era y es un genio."}, {"speaker": "SPEAKER_03", "timestamp": [905.72, 913.38], "sentence": " Tocó todo, la tecnología, la creatividad y la perfección."}, {"speaker": "SPEAKER_03", "timestamp": [913.38, 919.06], "sentence": " El hombre de Vitruvio, símbolo de las proporciones humanas ideales, es el dibujo más célebre de Da Vinci."}, {"speaker": "SPEAKER_00", "timestamp": [919.06, 923.42], "sentence": " Fue la última obra que se incorporó a la exposición y será la primera en abandonarla."}, {"speaker": "SPEAKER_03", "timestamp": [923.42, 926.42], "sentence": " Será expuesta solo dos meses debido a su fragilidad."}, {"speaker": "SPEAKER_11", "timestamp": [926.42, 929.38], "sentence": " Bueno, esto es increíble de ver."}, {"speaker": "SPEAKER_06", "timestamp": [929.38, 933.88], "sentence": " Quiero decir que solo sirve para mostrar la ciencia que Leonardo da Vinci nos trajo a todos."}, {"speaker": "SPEAKER_11", "timestamp": [933.88, 936.04], "sentence": " Previó muchas cosas muy interesantes."}, {"speaker": "SPEAKER_11", "timestamp": [936.04, 938.06], "sentence": " Obviamente tomó medidas exactas."}, {"speaker": "SPEAKER_11", "timestamp": [938.06, 941.84], "sentence": " Fue una persona adelantada a su tiempo."}, {"speaker": "SPEAKER_03", "timestamp": [941.84, 949.96], "sentence": " La Mona Lisa es el undécimo óleo del genio italiano que puede admirarse en el Louvre, aunque no forma parte de la gran retrospectiva sobre da Vinci."}, {"speaker": "SPEAKER_03", "timestamp": [949.96, 960.54], "sentence": " Para no excluirlo totalmente de la muestra, los organizadores ofrecen una experiencia de realidad virtual sobre la Gioconda que ayuda a profundizar en la historia del famoso retrato del Renacimiento."}, {"speaker": "SPEAKER_10", "timestamp": [960.54, 980.1], "sentence": " Este tributo a Leonardo da Vinci en el 500 aniversario de su muerte podrá visitarse hasta el 24 de febrero. Esto ha sido todo en Euronews hoy. Gracias por su tiempo. Que tengan un buen fin de semana. Euronews sigue ahora con ustedes con más información."}]]}