{"chapters": [{"start_time": 0.0, "end_time": 10.0}, {"start_time": 10.0, "end_time": 96.0}, {"start_time": 96.0, "end_time": 126.0}, {"start_time": 126.0, "end_time": 215.0}, {"start_time": 215.0, "end_time": 275.0}, {"start_time": 275.0, "end_time": 374.0}, {"start_time": 374.0, "end_time": 439.0}, {"start_time": 439.0, "end_time": 494.0}, {"start_time": 494.0, "end_time": 594.0}, {"start_time": 594.0, "end_time": 705.0}, {"start_time": 705.0, "end_time": 823.0}, {"start_time": 823.0, "end_time": 891.0}, {"start_time": 891.0, "end_time": 968.0}, {"start_time": 968.0, "end_time": 1061.0}, {"start_time": 1061.0, "end_time": 1138.0}, {"start_time": 1138.0, "end_time": 1164.0}, {"start_time": 1164.0, "end_time": 1234.0}, {"start_time": 1234.0, "end_time": 1295.0}, {"start_time": 1295.0, "end_time": 1316.0}, {"start_time": 1316.0, "end_time": 1366.0}, {"start_time": 1366.0, "end_time": 1375}], "sentences": [[{"speaker": "SPEAKER_11", "timestamp": [0, 13.04], "sentence": " Bienvenidos a Euronews hoy. Saludos a todos."}], [{"speaker": "SPEAKER_11", "timestamp": [13.04, 15.98], "sentence": " Turquía está dando una lección de RealPolitik."}, {"speaker": "SPEAKER_11", "timestamp": [15.98, 29.3], "sentence": " El gobierno de Recep Tayyip Erdogan acaba de restablecer relaciones diplomáticas con Israel, del mismo modo que está tendiendo puentes hacia Emiratos Árabes y Arabia Saudí, con la clara intención de robustecer su posición en Oriente Medio."}, {"speaker": "SPEAKER_11", "timestamp": [29.3, 39.7], "sentence": " Pero este miembro de la OTAN también está jugando un importante papel en el plano internacional, como mostró durante la reciente negociación con Rusia para desbloquear la salida de buques con grano de Ucrania."}, {"speaker": "SPEAKER_11", "timestamp": [39.7, 43.32], "sentence": " Asimismo abordaremos la tensión en Asia, en torno a Taiwán."}, {"speaker": "SPEAKER_11", "timestamp": [43.32, 54.68], "sentence": " Estados Unidos tira un poco más de la cuerda, pues ha abierto con el gobierno de Taipei negociaciones para cerrar un pacto bilateral, mientras China prosigue sus maniobras militares en torno a la isla."}, {"speaker": "SPEAKER_11", "timestamp": [54.68, 88.1], "sentence": " También hablaremos del clima, de las súbitas tormentas que azotan a Europa y de esa sequía extrema con graves impactos económicos que sufren amplias regiones del planeta. En Estados Unidos, el bajo nivel del río Colorado ha llevado a las autoridades a imponer recortes en el suministro de agua a Arizona, Nevada y también a México. La rápida extensión de la viruela del mono, en especial por Europa y América, es otro motivo de preocupación internacional. En este sentido estaremos en Perú, que se ha convertido en el tercer país del mundo con más contagios."}, {"speaker": "SPEAKER_11", "timestamp": [88.1, 91.2], "sentence": " Y habrá muchas más noticias en nuestro Euronews hoy."}, {"speaker": "SPEAKER_11", "timestamp": [91.2, 94.2], "sentence": " Sigan con nosotros. Comenzamos con los titulares."}, {"speaker": "SPEAKER_03", "timestamp": [94.2, 101.32], "sentence": " Volodymyr Zelensky dice que Ucrania resiste la guerra gracias a la diplomacia."}], [{"speaker": "SPEAKER_03", "timestamp": [101.32, 104.9], "sentence": " La exportación de productos agrícolas sigue fluyendo ininterrumpida."}, {"speaker": "SPEAKER_03", "timestamp": [104.9, 106.6], "sentence": " gracias a la diplomacia. La exportación de productos agrícolas sigue fluyendo ininterrumpida."}, {"speaker": "SPEAKER_03", "timestamp": [106.6, 115.02], "sentence": " Miles de argentinos y sindicatos alineados con el gobierno de Alberto Fernández salieron a protestar en contra de la inflación y a exigir medidas para frenarla."}, {"speaker": "SPEAKER_02", "timestamp": [115.02, 126.16], "sentence": " De vuelta a la Estación Espacial Internacional, el cosmonauta ruso Oleg Artemyev tuvo que suspender su caminata espacial luego de que su traje presentara algunos problemas."}], [{"speaker": "SPEAKER_02", "timestamp": [126.16, 136.44], "sentence": " Humo y preocupación cubrieron el cielo nocturno de Kharkov, mientras equipos de emergencia buscaban supervivientes entre los escombros de un edificio de dormitorios."}, {"speaker": "SPEAKER_03", "timestamp": [136.44, 147.84], "sentence": " Según las autoridades ucranianas, al menos siete personas murieron y 16 resultaron heridas por el bombardeo ruso, calificado por Volodymyr Zelensky de ataque cínico contra la población civil."}, {"speaker": "SPEAKER_03", "timestamp": [147.84, 168.14], "sentence": " El presidente también opinó que los indicadores diplomáticos reflejan la resistencia del Estado ucraniano. Desde la llegada del jefe de la ONU, Antonio Guterres, y del presidente turco, Recep Tayyip Erdogan, para mantener conversaciones sobre la situación en la central nuclear de Saporilla, hasta la reanudación de las actividades de 55 misiones de embajadores en Kiev."}, {"speaker": "SPEAKER_07", "timestamp": [168.14, 176.42], "sentence": " En el frente de la crisis de los cereales, otros cuatro buques con productos agrícolas han zarpado de los puertos de Ucrania."}, {"speaker": "SPEAKER_03", "timestamp": [176.42, 185.02], "sentence": " Los medios de comunicación estatales turcos dijeron que los barcos partieron el miércoles de Odessa y Chernomorsk, con harina de girasol, aceite de girasol y maíz."}, {"speaker": "SPEAKER_03", "timestamp": [185.02, 195.18], "sentence": " Son los últimos buques que salen de Ucrania en virtud del acuerdo de exportación de cereales acordado el mes pasado entre la ONU, Ucrania, Turquía y Rusia."}, {"speaker": "SPEAKER_03", "timestamp": [195.18, 211.18], "sentence": " Por otra parte, imágenes publicadas por los medios de comunicación rusos muestran que la construcción de viviendas por parte de los militares rusos está en pleno desarrollo, en una de las zonas más bombardeadas de la ciudad ocupada de Mariupol."}, {"speaker": "SPEAKER_03", "timestamp": [211.18, 220.98], "sentence": " El presidente del parlamento de Lituania pide prohibir los visados turísticos a los rusos."}], [{"speaker": "SPEAKER_08", "timestamp": [220.98, 237.3], "sentence": " Lituania restringió la emisión de nuevos visados para ciudadanos de Rusia y Bielorrusia desde el comienzo de la invasión rusa de Ucrania. Sin embargo, en un paso más, la portavoz del Parlamento lituano apoyó que la Unión Europea siga el ejemplo de Estonia y limite la entrada de los rusos que ya tienen visado Shegen."}, {"speaker": "SPEAKER_08", "timestamp": [237.3, 250.86], "sentence": " A juzgar por las recientes y muy hirientes reacciones de Rusia a las declaraciones de Estonia sobre decisiones similares, es obvio que esto es algo que daña a Rusia."}, {"speaker": "SPEAKER_00", "timestamp": [250.86, 257.46], "sentence": " Y en principio esto podría ser una reacción adecuada a nivel de la Unión Europea a la brutal guerra en curso en Ucrania."}, {"speaker": "SPEAKER_00", "timestamp": [257.46, 271.28], "sentence": " Estonia anunció la semana pasada la prohibición de conceder visados turísticos a los ciudadanos rusos y pidió a los demás países de la UE que adoptaran medidas similares."}, {"speaker": "SPEAKER_08", "timestamp": [271.28, 274.94], "sentence": " La restricción en Estonia entra en vigor este jueves."}, {"speaker": "SPEAKER_02", "timestamp": [274.94, 281.04], "sentence": " Estados Unidos y Taiwán anunciaron este miércoles el inicio de las negociaciones"}], [{"speaker": "SPEAKER_02", "timestamp": [281.04, 289.72], "sentence": " para cerrar un pacto bilateral de comercio e inversiones en otoño, en un momento en que China continúa realizando maniobras militares alrededor de Taiwán."}, {"speaker": "SPEAKER_02", "timestamp": [289.72, 294.36], "sentence": " El ejército de la isla ha iniciado su propio entrenamiento militar."}, {"speaker": "SPEAKER_02", "timestamp": [294.36, 304.38], "sentence": " Condenamos enérgicamente las continuas provocaciones militares de la China comunista en torno al mar y al aire de Taiwán y que socavan la paz regional."}, {"speaker": "SPEAKER_04", "timestamp": [304.38, 318.82], "sentence": " Debemos decir que mantener la intensidad del entrenamiento de preparación para el combate es responsabilidad de cada gobierno, por lo que las operaciones militares de la China comunista solo nos brinda la oportunidad de entrenar nuestra preparación para el combate."}, {"speaker": "SPEAKER_02", "timestamp": [318.82, 329.8], "sentence": " La presidencia taiwanesa describió la presencia militar china en el estrecho como un bloqueo y tachó la postura del gobierno de Pekín de irresponsable."}, {"speaker": "SPEAKER_10", "timestamp": [329.8, 331.88], "sentence": " A lo que China responde."}, {"speaker": "SPEAKER_10", "timestamp": [331.88, 357.56], "sentence": " La visita de Pelosi a Taiwán bajo la connivencia y el acuerdo de Estados Unidos es una práctica retrógrada que viola gravemente la soberanía de China, infringe gravemente los asuntos internos de China y socava gravemente la paz y la estabilidad en el estrecho de Taiwán. China debe dar una respuesta firme. Nuestra posición es legítima, razonable y legal. Nuestras acciones son decididas, fuertes y proporcionadas."}, {"speaker": "SPEAKER_02", "timestamp": [357.56, 373.86], "sentence": " El futuro pacto bilateral entre Estados Unidos y Taiwán incluirá, entre muchas otras cuestiones, la profundización del comercio digital, empresarial y ag agrícola y la fomentación de políticas medioambientales, uno de los puntos vistos como una referencia velada a China."}, {"speaker": "SPEAKER_02", "timestamp": [373.86, 379.98], "sentence": " Israel y Turquía restablecen relaciones diplomáticas."}], [{"speaker": "SPEAKER_08", "timestamp": [379.98, 386.66], "sentence": " Por primera vez desde hace cuatro años, los dos países enviarán embajadores y cónsules tras las últimas negociaciones."}, {"speaker": "SPEAKER_08", "timestamp": [386.66, 394.56], "sentence": " El ministro de Asuntos Exteriores de Turquía, Mevlut Cavusoglu, aseguró que la medida no significa que Turquía vaya a abandonar la causa palestina."}, {"speaker": "SPEAKER_08", "timestamp": [394.56, 403.0], "sentence": " Por supuesto, el nuevo nombramiento de embajadores también es importante para el desarrollo de los vínculos bilaterales."}, {"speaker": "SPEAKER_08", "timestamp": [403.0, 418.18], "sentence": " Por otra parte, como siempre hemos dicho, seguiremos defendiendo los derechos de Palestina, Jerusalén y Gaza. Y también es importante que nuestros mensajes sobre esta cuestión se transmitan directamente a nivel de embajadores en Tel Aviv."}, {"speaker": "SPEAKER_10", "timestamp": [418.18, 435.06], "sentence": " Ambos países retiraron a sus respectivos embajadores en 2010, después de que el ejército de Israel matara a tiros a nueve activistas turcos que transportaban ayuda humanitaria para los palestinos de Gaza en una flotilla que rompió el bloqueo."}, {"speaker": "SPEAKER_08", "timestamp": [435.06, 447.14], "sentence": " En Afganistán, más de 20 muertos y más de 30 heridos ha dejado un atentado suicida en una mezquita en Kabul."}], [{"speaker": "SPEAKER_10", "timestamp": [447.14, 461.04], "sentence": " Aunque ningún grupo ha reclamado aún la autoridad del ataque, la semana pasada el autodenominado Estado Islámico se reivindicó el asesinato de un destacado clérigo talibán en su centro religioso de Kabul."}, {"speaker": "SPEAKER_15", "timestamp": [461.04, 493.08], "sentence": " religioso de Kabul. Era el momento de la oración de la tarde y yo estaba asistiendo a esta oración con otros cuando ocurrió la explosión en la mezquita. Fue una explosión muy fuerte. El portavoz de los talibanes condenó el ataque y prometió que los autores de tales crímenes serán llevados pronto ante la justicia. Los talibanes tomaron el poder en agosto del año pasado y desde entonces se han enfrentado a una crisis económica paralizante, ya que la comunidad internacional, que no reconoce al gobierno talibán, congeló la financiación al país."}, {"speaker": "SPEAKER_03", "timestamp": [493.08, 499.64], "sentence": " Una marcha a favor y en contra del gobierno en medio del aumento del coste de la vida."}], [{"speaker": "SPEAKER_03", "timestamp": [499.64, 506.58], "sentence": " Miles de argentinos marcharon hasta la sede del Congreso junto con las principales confederaciones sindicales aliadas del gobierno."}, {"speaker": "SPEAKER_03", "timestamp": [506.58, 512.96], "sentence": " La primera protesta encabezada por la Confederación General del Trabajo en los tres años de presidencia de Alberto Fernández."}, {"speaker": "SPEAKER_07", "timestamp": [512.96, 519.92], "sentence": " Entonces, bueno, la CQT hoy ha hecho una marcha contra la inflación, pero de apoyo al gobierno."}, {"speaker": "SPEAKER_07", "timestamp": [519.92, 535.46], "sentence": " Y esta es la única marcha que hace el sindicalismo combativo y la izquierda en Plaza de Mayo apuntando contra el poder político en nuestro país, que es categóricamente contra el ajuste del gobierno por aumento de salario y por desembarazarse Argentina del pacto de sometimiento con el FMI."}, {"speaker": "SPEAKER_03", "timestamp": [535.46, 542.62], "sentence": " Con el sector empresarial en el blanco, el reclamo principal fue la falta de medidas efectivas para controlar la subida de precios."}, {"speaker": "SPEAKER_03", "timestamp": [542.62, 557.5], "sentence": " La inflación en julio fue del 7,4%, mientras que la tasa interanual subía al 71%, situando a Argentina entre los países con mayor inflación del mundo. Los analistas preven un aumento de precios superior al 90% para 2022."}, {"speaker": "SPEAKER_04", "timestamp": [557.5, 568.64], "sentence": " Por otro lado, se hace necesaria un urgente aumento general de salarios y empezar a repensar, como venimos diciendo hace muchísimos años en este país."}, {"speaker": "SPEAKER_03", "timestamp": [568.64, 572.2], "sentence": " No tenemos que discutir la pobreza, la pobreza se combate."}, {"speaker": "SPEAKER_00", "timestamp": [572.2, 579.66], "sentence": " Lo que se tiene que discutir es la riqueza, la que se llevan todos siempre y en cada momento más duro de nuestro país."}, {"speaker": "SPEAKER_03", "timestamp": [579.66, 590.0], "sentence": " La escalada de precios, sobre todo de los alimentos, está agravando la crisis económica, que ha visto aumentar los niveles de pobreza hasta alcanzar el 40% de la población argentina."}, {"speaker": "SPEAKER_00", "timestamp": [590.0, 597.42], "sentence": " Faltan dólares, sobran pesos."}], [{"speaker": "SPEAKER_03", "timestamp": [597.42, 606.36], "sentence": " Como muchos otros países, Argentina registró una alta tasa de inflación en el mes de julio y la rápida subida de los precios preocupa a los consumidores."}, {"speaker": "SPEAKER_03", "timestamp": [606.36, 611.68], "sentence": " Sin embargo, otra preocupación es la nacida de la crisis cambiaria por la escasez de dólares."}, {"speaker": "SPEAKER_03", "timestamp": [611.68, 620.88], "sentence": " Ante las crecientes dificultades para importar y una fuerte reducción de las reservas internacionales, los argentinos se preguntan si están en riesgo sus costumbres cotidianas."}, {"speaker": "SPEAKER_06", "timestamp": [620.88, 629.0], "sentence": " Esta situación nos pone en un problema cambiario, básicamente..."}, {"speaker": "SPEAKER_06", "timestamp": [629.0, 632.0], "sentence": "...cuya variable de ajuste es la importación."}, {"speaker": "SPEAKER_06", "timestamp": [632.0, 635.0], "sentence": " Se podría compensar con más exportaciones..."}, {"speaker": "SPEAKER_06", "timestamp": [635.0, 638.08], "sentence": "...se podría compensar con otro tipo de medidas..."}, {"speaker": "SPEAKER_06", "timestamp": [638.08, 641.2], "sentence": "...pero evidentemente no las tenemos hoy vigentes..."}, {"speaker": "SPEAKER_06", "timestamp": [641.2, 643.74], "sentence": "...y eso hace que nuestras reservas en el Banco Central..."}, {"speaker": "SPEAKER_06", "timestamp": [643.74, 645.86], "sentence": "...vayan disminuyendo drásticamente."}, {"speaker": "SPEAKER_03", "timestamp": [645.86, 651.18], "sentence": " Con el café, por ejemplo. Argentina no produce café, sino que lo importa."}, {"speaker": "SPEAKER_03", "timestamp": [651.18, 656.88], "sentence": " Ante la subida de los precios internacionales del grano, los importadores tienen que reducir sus volúmenes de compra."}, {"speaker": "SPEAKER_03", "timestamp": [656.88, 667.96], "sentence": " Para no fallarle a ninguno de sus clientes, el importador que le vende el café de especialidad a Agustina Román para su cafetería en Buenos Aires, esta vez le llevó solo cinco bolsas en lugar de las diez acostumbradas."}, {"speaker": "SPEAKER_05", "timestamp": [667.96, 681.4], "sentence": " Yo honestamente creo que no vamos a llegar al desabastecimiento, pero sí por ahí que va a haber un mayor cuidado de materia prima para poder abastecer a todos los negocios y que nadie se quede en déficit con eso."}, {"speaker": "SPEAKER_03", "timestamp": [681.4, 686.88], "sentence": " El panorama queda incierto para las importaciones en general, pero también para las industrias."}, {"speaker": "SPEAKER_03", "timestamp": [686.88, 699.12], "sentence": " Por el momento, Argentina puso en marcha este miércoles un mecanismo para incentivar el ingreso de divisas provenientes de las exportaciones de granos y derivados y así buscar aumentar las reservas monetarias del Banco Central."}, {"speaker": "SPEAKER_10", "timestamp": [699.12, 710.78], "sentence": " Tierra agrietada, vegetación muerta y un alarmante nivel de agua."}], [{"speaker": "SPEAKER_07", "timestamp": [710.78, 716.3], "sentence": " Esta es la situación del río Colorado, uno de los más importantes de Estados Unidos."}, {"speaker": "SPEAKER_02", "timestamp": [716.3, 726.2], "sentence": " La Casa Blanca ha ordenado recortar el suministro de agua en los estados de Arizona y Nevada, así como a México, para evitar lo que ellos llaman un colapso catastrófico del río."}, {"speaker": "SPEAKER_02", "timestamp": [726.2, 732.22], "sentence": " Esta medida se trata de una contundente intervención de Washington para reducir el uso del agua."}, {"speaker": "SPEAKER_06", "timestamp": [732.22, 739.18], "sentence": " El gobierno se comprometió a actuar si los estados no lo hacían, y los estados no se han comprometido a hacer nada importante."}, {"speaker": "SPEAKER_02", "timestamp": [739.18, 748.68], "sentence": " Los estados han intentado trabajar juntos en colaboración, pero no han conseguido abordar este problema como es debido. Entonces es ahí cuando Washington se convierte en el guardián."}, {"speaker": "SPEAKER_02", "timestamp": [748.68, 770.22], "sentence": " Las autoridades saben que hay mucho que perder. Si continúa bajando el nivel de agua, el río Colorado perdería su capacidad de producir energía hidroeléctrica, lo que representaría un gran golpe para los estados adyacentes. Esta gran arteria fluvial también abastece a decenas de millones de personas y a innumerables hectáreas de tierras de cultivo."}, {"speaker": "SPEAKER_02", "timestamp": [770.22, 775.22], "sentence": " Además, pone en peligro a minorías, como las tribus de indios americanos."}, {"speaker": "SPEAKER_02", "timestamp": [775.22, 795.78], "sentence": " El agravamiento de la crisis de la sequía en todo el oeste de Estados Unidos no solo es malo para las empresas y las explotaciones agrícolas, es una amenaza existencial para nuestras comunidades y nuestros medios de vida, declaraba Deb Haaland, secretaria del Interior de Estados Unidos, la primera mujer indígena en servir en dicho puesto."}, {"speaker": "SPEAKER_02", "timestamp": [795.78, 820.48], "sentence": " Tras años de advertencias, Washington cierra el grifo. A partir del año que viene, el suministro de agua del río para Arizona se reducirá en un 21%, mientras que Nevada recibirá un 8% menos. La asignación de México se reducirá en un 7%. Así enfrentará a Estados Unidos las consecuencias de la sequía del 2022, la peor en más de mil años."}, {"speaker": "SPEAKER_02", "timestamp": [820.48, 829.56], "sentence": " El verano ha sido un poco inusual para los serbios que se bañan en el río Danubio. En la"}], [{"speaker": "SPEAKER_02", "timestamp": [829.56, 848.52], "sentence": " ciudad de Novi Sad hay que recorrer extensos tramos del río para buscar un poco de profundidad en el agua, ya que la ola de calor ha reducido drásticamente el nivel del río. La mayoría de los barcos que se ven en el Danubio son barcos de excursión para turistas. Solo unos pocos buques de carga pueden pasar por los vados del río."}, {"speaker": "SPEAKER_02", "timestamp": [848.52, 853.14], "sentence": " En el río Rin, un carguero encallado provocó la interrupción del tráfico fluvial."}, {"speaker": "SPEAKER_02", "timestamp": [853.14, 863.76], "sentence": " Aunque el problema fue un fallo técnico, el incidente se produce en un momento en el que el transporte por este río ha tenido que reducir la carga para evitar el riesgo de encallar."}, {"speaker": "SPEAKER_02", "timestamp": [863.76, 877.7], "sentence": " Pero hay buenas noticias. Tras casi dos meses de ausencia de lluvias en gran parte de Europa, estas semanas se han registrado algunas, como el aguacero de este miércoles en Londres."}, {"speaker": "SPEAKER_02", "timestamp": [877.7, 888.8], "sentence": " Sin embargo, el Servicio Meteorológico Nacional de Reino Unido ha emitido un aviso de alerta para algunas zonas del sureste de Inglaterra, advirtiendo de inundaciones en algunas áreas."}, {"speaker": "SPEAKER_14", "timestamp": [888.8, 897.36], "sentence": " La viruela del mono se extiende por todo el mundo con un 20% de aumento de los casos en la última semana."}], [{"speaker": "SPEAKER_14", "timestamp": [897.36, 902.4], "sentence": " Ha pasado de regiones endémicas de África a circular activamente en Europa y América."}, {"speaker": "SPEAKER_06", "timestamp": [902.4, 906.12], "sentence": " Así lo exponía el director general de la Organización Mundial de la Salud."}, {"speaker": "SPEAKER_06", "timestamp": [906.12, 914.48], "sentence": " Más de 35.000 casos de virula del mono han sido notificados en 92 países y territorios con 12 muertes la semana pasada."}, {"speaker": "SPEAKER_00", "timestamp": [914.48, 921.48], "sentence": " Se notificaron casi 7.500 casos, lo que supone un aumento del 20% con respecto a la semana anterior."}, {"speaker": "SPEAKER_08", "timestamp": [921.48, 926.0], "sentence": " Y la semana precedente ya se había registrado también un aumento del 20%."}, {"speaker": "SPEAKER_00", "timestamp": [926.0, 934.68], "sentence": " Por ahora, casi todos los casos siguen siendo de hombres que tienen sexo con otros hombres."}, {"speaker": "SPEAKER_06", "timestamp": [934.68, 939.96], "sentence": " Para protegerse en el ámbito familiar es fundamental aislar al enfermo y mantener una buena higiene."}, {"speaker": "SPEAKER_10", "timestamp": [939.96, 948.82], "sentence": " En cuanto a la vacuna, la OMS destacó que actualmente la demanda supera ampliamente la oferta y que la mayor parte de la producción ha sido adquirida por Estados Unidos."}, {"speaker": "SPEAKER_14", "timestamp": [948.82, 957.78], "sentence": " Advirtieron además que no se trata de una solución mágica, porque su efectividad se aproximaría a un 85% según los primeros estudios."}, {"speaker": "SPEAKER_14", "timestamp": [957.78, 963.92], "sentence": " Esto explicaría que se hayan visto algunos casos de reinfecciones incluso entre personas vacunadas."}, {"speaker": "SPEAKER_14", "timestamp": [963.92, 968.3], "sentence": " algunos casos de reinfecciones incluso entre personas vacunadas."}], [{"speaker": "SPEAKER_13", "timestamp": [968.3, 971.12], "sentence": " La viruela del mono se ceba con Perú."}, {"speaker": "SPEAKER_13", "timestamp": [971.12, 979.98], "sentence": " Es el país con más casos de América Latina y el tercero a nivel mundial con mayor tasa de contagios por cada millón de habitantes por detrás de Estados Unidos y Canadá."}, {"speaker": "SPEAKER_13", "timestamp": [979.98, 984.32], "sentence": " El Hospital Nacional Arzobispolo Aiza de Lima no deja de recibir pacientes cada día."}, {"speaker": "SPEAKER_09", "timestamp": [984.32, 988.9], "sentence": " Estamos viendo un incremento, cada día estamos atendiendo entre 5 a 8 pacientes."}, {"speaker": "SPEAKER_13", "timestamp": [988.9, 993.16], "sentence": " Algunos como este joven de 32 años tenían enfermedades como el VIH."}, {"speaker": "SPEAKER_13", "timestamp": [993.16, 997.54], "sentence": " Lleva ingresado desde el 4 de agosto y tiene lesiones en varias partes del cuerpo."}, {"speaker": "SPEAKER_01", "timestamp": [997.54, 1010.58], "sentence": " Tengo una enfermedad persistente y por lo que se había dejado el tratamiento, eso ha hecho que quizás mi enfermedad, o en este caso el cuadro de la viola y la del mono, se me haya extendido un poco más."}, {"speaker": "SPEAKER_13", "timestamp": [1010.58, 1014.8], "sentence": " Según uno de los doctores del hospital, la mayoría de los pacientes son hombres."}, {"speaker": "SPEAKER_10", "timestamp": [1014.8, 1025.06], "sentence": " Cerca del 90% de casos son pacientes que han adquirido la enfermedad por un contacto, que puede ser sexual o no sexual."}, {"speaker": "SPEAKER_10", "timestamp": [1025.06, 1034.68], "sentence": " Prácticamente todos son hombres, salvo una mujer que es un personal de salud que accidentalmente se contagió."}, {"speaker": "SPEAKER_13", "timestamp": [1034.68, 1040.38], "sentence": " De los más de 830 casos que se han registrado en Perú, más de 300 ya han sido dados de alta."}, {"speaker": "SPEAKER_13", "timestamp": [1040.38, 1054.74], "sentence": " En total hay más de 28.500 infecciones en países del mundo donde la enfermedad no es endémica. Aunque la mayoría son leves y los pacientes se curan después de dos a cuatro semanas, ya se han reportado algunas muertes en países como España o Brasil."}, {"speaker": "SPEAKER_13", "timestamp": [1054.74, 1069.5], "sentence": " Debido a la invasión rusa de Ucrania, muchas personas siguen huyendo a Alemania y especialmente a Berlín, debido a su proximidad geográfica."}], [{"speaker": "SPEAKER_13", "timestamp": [1069.5, 1073.94], "sentence": " La oficina del refugiado de la capital alemana señala que han llegado a un punto crítico."}, {"speaker": "SPEAKER_13", "timestamp": [1073.94, 1078.12], "sentence": " Asegura que faltan 3.000 plazas para hacer frente a la afluencia de personas."}, {"speaker": "SPEAKER_13", "timestamp": [1078.12, 1086.2], "sentence": " Para compensar la escasez, más de 400 se alojan actualmente en este poblado de contenedores en el aeropuerto en desuso de Tempelhof."}, {"speaker": "SPEAKER_13", "timestamp": [1086.2, 1089.2], "sentence": " Es una solución temporal para familias como la de Albina."}, {"speaker": "SPEAKER_15", "timestamp": [1089.2, 1094.0], "sentence": " Vamos a tener un bebé aquí, nos vamos a quedar aquí."}, {"speaker": "SPEAKER_13", "timestamp": [1094.0, 1099.3], "sentence": " Nos gusta mucho Berlín y ya hemos encontrado muchas ofertas en esta ciudad."}, {"speaker": "SPEAKER_15", "timestamp": [1099.3, 1103.0], "sentence": " Hay una mentalidad muy agradable y muy buena gente, sin hostilidades."}, {"speaker": "SPEAKER_13", "timestamp": [1103.0, 1110.74], "sentence": " Veo como mi hija necesita ayuda, porque está muy estresada después de la guerra."}, {"speaker": "SPEAKER_15", "timestamp": [1110.74, 1121.34], "sentence": " Para mí y para mi madre es más fácil, quizá porque somos adultas, pero para una niña es muy difícil."}, {"speaker": "SPEAKER_03", "timestamp": [1121.34, 1122.42], "sentence": " Para una niña es muy difícil."}, {"speaker": "SPEAKER_13", "timestamp": [1122.42, 1135.52], "sentence": " De los 940.000 refugiados ucranianos que han llegado a Alemania, 670.000 se han refugiado en el país para obtener protección temporal o sistemas de protección similares, según la Agencia de las Naciones Unidas para los Refugiados."}, {"speaker": "SPEAKER_15", "timestamp": [1135.52, 1143.54], "sentence": " Un nuevo mural adorna una calle de Belfast en la provincia británica de Irlanda del Norte."}], [{"speaker": "SPEAKER_14", "timestamp": [1143.54, 1147.12], "sentence": " Representan los candidatos a primer ministro Liz Truss y Rishi Sunak."}, {"speaker": "SPEAKER_14", "timestamp": [1147.12, 1151.62], "sentence": " Truss tiene unos guantes de boxeo con la bandera europea, pero lleva la Union Jack de camiseta."}, {"speaker": "SPEAKER_14", "timestamp": [1151.62, 1154.88], "sentence": " Representa su cambio de opinión ahora ferozmente a favor del Brexit."}, {"speaker": "SPEAKER_14", "timestamp": [1154.88, 1158.7], "sentence": " El exministro de Economía Rishi Sunak tiene guantes de oro por ser adinerado."}, {"speaker": "SPEAKER_14", "timestamp": [1158.7, 1162.4], "sentence": " El 5 de septiembre se sabrá quién gana el combate por Downstreet."}, {"speaker": "SPEAKER_07", "timestamp": [1162.4, 1171.66], "sentence": " Durante una caminata espacial, el cosmonauta ruso Oleg Artemyev tuvo problemas con su traje,"}], [{"speaker": "SPEAKER_15", "timestamp": [1171.66, 1176.42], "sentence": " lo que lo obligó a regresar antes de lo previsto a la Estación Espacial Internacional."}, {"speaker": "SPEAKER_15", "timestamp": [1176.42, 1187.44], "sentence": " La transmisión de la agencia espacial rusa Roscosmos reveló que las baterías de la escafandra comenzaron a fallar, por lo que el ruso tuvo que suspender la expedición extravehicular."}, {"speaker": "SPEAKER_15", "timestamp": [1187.44, 1193.58], "sentence": " Su compañero, Denis Matviv, también debió suspender la caminata por motivos de seguridad."}, {"speaker": "SPEAKER_15", "timestamp": [1193.58, 1198.44], "sentence": " Roscosmos informó que la tripulación está en buen estado de salud."}, {"speaker": "SPEAKER_15", "timestamp": [1198.44, 1204.44], "sentence": " Esta caminata es la última dedicada a la instalación de un brazo robótico."}, {"speaker": "SPEAKER_15", "timestamp": [1204.44, 1205.46], "sentence": " Esta caminata es la última dedicada a la instalación de un brazo robótico."}, {"speaker": "SPEAKER_15", "timestamp": [1205.46, 1219.58], "sentence": " El anterior director de la agencia espacial rusa, Dmitry Ragozen, había amenazado con detener las labores debido al anuncio de la agencia espacial europea de poner fin a la cooperación con Rusia en el programa ExoMars."}, {"speaker": "SPEAKER_15", "timestamp": [1219.58, 1234.82], "sentence": " Sin embargo, tras la remoción del cargo de Ragozen, Roscosmos confirmó que continuará trabajando en el montaje del brazo robótico."}], [{"speaker": "SPEAKER_12", "timestamp": [1234.82, 1237.8], "sentence": " Nairo Quintana, descalificado del Tour de Francia."}, {"speaker": "SPEAKER_12", "timestamp": [1237.8, 1250.28], "sentence": " El ciclista colombiano cometió una infracción en competición al consumir Tramadol, un analgésico opioide prohibido por la Unión Ciclista Internacional desde 2019, aunque no figura en la lista de sustancias prohibidas de la Agencia Mundial Antidopaje."}, {"speaker": "SPEAKER_12", "timestamp": [1250.28, 1260.4], "sentence": " De acuerdo con el comunicado de la UCI, los análisis de dos muestras de sangre proporcionadas por el corredor los días 8 y 13 de julio revelaron la presencia de esta sustancia."}, {"speaker": "SPEAKER_12", "timestamp": [1260.4, 1290.8], "sentence": " Según el reglamento médico, el corredor queda descalificado del Tour de Francia 2022. Quintana tiene 10 días para recurrir la decisión ante el Tribunal de Arbitraje Deportivo. La sexta posición del colombiano en el Tour es ahora del francés Romain Bardet. Al tratarse de una primera infracción, Quintana, de 32 años, sigue siendo elegible y puede participar en el resto de las competiciones. Su equipo, el Arkea Samsic, con el que ha renovado hasta 2025, cuenta con su líder para la Vuelta a España que arranca este viernes."}, {"speaker": "SPEAKER_13", "timestamp": [1290.8, 1297.66], "sentence": " Aquí termina este resumen informativo,"}], [{"speaker": "SPEAKER_11", "timestamp": [1297.66, 1303.5], "sentence": " pero seguimos informándoles a través de nuestra cadena de televisión, nuestra web y en las redes sociales."}, {"speaker": "SPEAKER_11", "timestamp": [1303.5, 1307.24], "sentence": " Ha sido un placer estar con ustedes. Mañana volvemos."}, {"speaker": "SPEAKER_11", "timestamp": [1307.24, 1314.32], "sentence": " Terminamos con un refrescante no comen del día en Argentina, con gente que practica padelsurf junto a ballenas."}, {"speaker": "SPEAKER_11", "timestamp": [1314.32, 1315.84], "sentence": " Que tengan un buen día."}, {"speaker": "SPEAKER_06", "timestamp": [1315.84, 1318.64], "sentence": " Mira los pelos que tiene, mira, mira, mira."}], [{"speaker": "SPEAKER_00", "timestamp": [1318.64, null], "sentence": " Sí, acá. mirá, mirá, mirá creo que saliste bien ¡buah! ¡buah! ¿qué quiero hacer? Que saliste bien ¿Qué quiere hacer? 1, 2, 3."}]]}