{"chapters": [{"start_time": 0.0, "end_time": 225.0}, {"start_time": 225.0, "end_time": 340.0}, {"start_time": 340.0, "end_time": 407.0}, {"start_time": 407.0, "end_time": 562.0}, {"start_time": 562.0, "end_time": 882.0}, {"start_time": 882.0, "end_time": 917.0}, {"start_time": 917.0, "end_time": 991.0}, {"start_time": 991.0, "end_time": 1073.0}, {"start_time": 1073.0, "end_time": 1178.0}, {"start_time": 1178.0, "end_time": 1315.0}, {"start_time": 1315.0, "end_time": 1463}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 9.82], "sentence": " Saludos y bienvenidos a Euronews hoy."}, {"speaker": "SPEAKER_07", "timestamp": [9.82, 22.1], "sentence": " Este miércoles abrimos desde el Congreso de los Diputados de España, donde entre este miércoles y jueves se celebra el debate de investidura de Pedro Sánchez, al que logra llegar con los apoyos necesarios para que sea reelegido."}, {"speaker": "SPEAKER_07", "timestamp": [22.1, 33.64], "sentence": " Todo gracias a un pacto de amnistía que favorece a los encausados por el procés. La propuesta ha provocado un aumento de tensiones estos días, que siguen hoy, con protestas a las puertas del Parlamento."}, {"speaker": "SPEAKER_07", "timestamp": [33.64, 74.96], "sentence": " Mientras en Gaza, las tropas israelíes se enfrentan a milicianos de Hamas en el hospital de Al-Shifa. Dentro, los soldados israelíes dicen que se encuentran realizando una operación selectiva. El ejército israelí también ha señalado que ha logrado capturar la sede del gobierno de Hamas, entre otros edificios. Mientras los muertos en la franja ya son más de 11.300, según el grupo islamista. Veremos también un reportaje sobre la censura y autocensura que se vive entre los palestinos y los israelíes. Por otro lado, hemos conocido que Putin, así como decenas de oligarcas rusos, están siendo investigados por transferencias de dinero en Chipre durante los 32 años anteriores a la invasión rusa de Ucrania."}, {"speaker": "SPEAKER_07", "timestamp": [74.96, 83.46], "sentence": " Además, les hablaremos del golpe que le ha dado la justicia británica al plan de gobierno de Reino Unido de deportar a solicitantes de asilo."}, {"speaker": "SPEAKER_07", "timestamp": [83.46, 86.14], "sentence": " Vamos con otros titulares de la jornada."}, {"speaker": "SPEAKER_10", "timestamp": [86.14, 94.74], "sentence": " Joe Biden y Xi Jinping se citan en San Francisco en un encuentro calificado por los expertos como clave para estabilizar la relación entre sus respectivos países."}, {"speaker": "SPEAKER_10", "timestamp": [94.74, 104.56], "sentence": " La Cámara de Representantes de Estados Unidos aprueba in extremis y con un gran apoyo de los demócratas un proyecto de ley para mantener abierto el gobierno."}, {"speaker": "SPEAKER_10", "timestamp": [104.56, 107.08], "sentence": " y con un gran apoyo de los demócratas, un proyecto de ley para mantener abierto el gobierno."}, {"speaker": "SPEAKER_06", "timestamp": [107.08, 112.7], "sentence": " Según un sondeo de opinión, el recuerdo de las guerras de los 90 sigue atormentando a los jóvenes de Serbia."}, {"speaker": "SPEAKER_06", "timestamp": [112.7, 117.62], "sentence": " El país balcánico celebrará elecciones anticipadas el 17 de diciembre."}, {"speaker": "SPEAKER_05", "timestamp": [117.62, 126.32], "sentence": " Abre al público el cuarto secreto de Miguel Ángel, un cubículo donde el artista florentino se escondió de la persecución del Papa y la familia Medici."}, {"speaker": "SPEAKER_11", "timestamp": [126.32, 145.46], "sentence": " Era una condición indispensable para que los independentistas hicieran a Pedro Sánchez presidente la sección de investidura que comienza este miércoles. La ley de amnistía ya está registrada en el Congreso. Es un texto estudiado al detalle para evitar posibles vacíos legales que echen por tierra su aplicación."}, {"speaker": "SPEAKER_11", "timestamp": [145.46, 156.46], "sentence": " El Gobierno insiste en que la ley es impecable y la ha enviado a Bruselas para que sea examinada, pero para los expertos la aplicación de la futura ley se decidirá precisamente en el ámbito europeo."}, {"speaker": "SPEAKER_08", "timestamp": [156.46, 169.84], "sentence": " Yo creo que aquí hay una cuestión que desde una perspectiva jurídica quizá hay que tener en cuenta, que es la posibilidad de que los jueces españoles planteen la famosa cuestión prejudicial ante el Tribunal de Justicia de la Unión Europea."}, {"speaker": "SPEAKER_11", "timestamp": [169.84, 199.86], "sentence": " La cuestión prejudicial sí paraliza también la aplicación de la ley hasta que el Tribunal de Justicia se pronuncie sobre esa cuestión prejudicial. Eso espera que en un plazo no superior a seis meses los encausados por el procés, incluido el expresidente Carles Puigdemont, pueda regresar a España. La proposición de ley inicia ahora un largo camino de tramitación parlamentaria, donde los independentistas catalanes ya han anunciado que introducirán enmiendas, pero eso no impedirá que Pedro Sánchez sea investido, con mayoría absoluta, en primera votación."}, {"speaker": "SPEAKER_11", "timestamp": [199.86, 206.28], "sentence": " El Congreso se ha blindado ante la posibilidad de que haya nuevas movilizaciones que han llamado a rodear el Congreso se ha blindado ante la posibilidad de que haya nuevas movilizaciones que han llamado a rodear el Congreso."}, {"speaker": "SPEAKER_11", "timestamp": [206.28, 213.96], "sentence": " En la retina quedan el asalto al Capitolio de Estados Unidos o la invasión de las instituciones de Brasil por parte de los seguidores de Jair Bolsonaro."}, {"speaker": "SPEAKER_11", "timestamp": [213.96, 220.7], "sentence": " Aquí un millar de policías velarán porque los procesos democráticos en España transcurran con normalidad."}, {"speaker": "SPEAKER_11", "timestamp": [220.7, 223.76], "sentence": " En Madrid, Jaime Velázquez, Euronews."}, {"speaker": "SPEAKER_11", "timestamp": [223.76, 226.6], "sentence": " con normalidad. En Madrid, Jaime Velázquez, Euronews."}], [{"speaker": "SPEAKER_05", "timestamp": [226.6, 245.38], "sentence": " Las fuerzas israelíes han entrado en el hospital al-Shifa de Gaza tras un largo asedio. Israel asegura que está llevando a cabo una operación precisa y selectiva contra las milicias de Hamas, a pesar de que en el complejo hospitalario hay cientos de palestinos, entre pacientes y personal médico."}, {"speaker": "SPEAKER_05", "timestamp": [245.38, 255.38], "sentence": " Horas antes, desde el aire, el portavoz del Pentágono, John Kirby, apoyaba las afirmaciones israelíes de que Hamas estaba utilizando el hospital de Al-Shifa como centro de mando."}, {"speaker": "SPEAKER_02", "timestamp": [255.38, 273.12], "sentence": " Puedo confirmarles que tenemos información de que Hamas y la yihad islámica palestina usaron algunos hospitales de la Franja de Gaza, incluyendo el de Al-Shifa, y túneles debajo de ellos para ocultar y para apoyar sus operaciones militares y mantener rehenes."}, {"speaker": "SPEAKER_05", "timestamp": [273.12, 309.82], "sentence": " El Ministerio de Salud dirigido por Hamas pidió en la víspera un alto el fuego para evacuar a una treintena de bebés prematuros que se encontraban fuera de las incubadoras. Tras los intensos bombardeos en la zona hospitalaria que provocaron cortes de electricidad y el caos, las imágenes de los bebés más vulnerables generaron la indignación internacional. Según la ONU, 22 de los 36 hospitales de la franja no funcionan por los daños ocasionados durante los combates. Falta combustible para los generadores y los 14 hospitales que aún permanecen abiertos apenas tienen suministros suficientes para realizar cirugías críticas y salvar vidas."}, {"speaker": "SPEAKER_02", "timestamp": [309.82, 318.04], "sentence": " Escuché el sonido de un bombardeo y ahora me encuentro en el hospital. Estas son las zonas seguras de las que hablan."}, {"speaker": "SPEAKER_02", "timestamp": [318.04, 324.22], "sentence": " No hay ninguna zona segura en Gaza, ni un mercado, ni un parque, ni una escuela, ni un hospital."}, {"speaker": "SPEAKER_02", "timestamp": [324.22, 325.84], "sentence": " zona segura en Gaza, ni un mercado, ni un parque, ni una escuela, ni un hospital."}, {"speaker": "SPEAKER_05", "timestamp": [325.84, 338.4], "sentence": " El movimiento islamista Hamas, sin embargo, sigue negando la acusación israelí de que sus milicias estén utilizando los hospitales, en particular el de Al-Shifa, como tapadera para ocultar sus operaciones militares y mantener rehenes."}, {"speaker": "SPEAKER_04", "timestamp": [338.4, 348.84], "sentence": " El ejército israelí está atento a cualquier señal de que el conflicto en la Franja de Gaza estalle en la ocupada Cisjordania, pero según la Oficina de"}], [{"speaker": "SPEAKER_04", "timestamp": [348.84, 368.88], "sentence": " Coordinación de Asuntos Humanitarios de la ONU, la guerra entre Israel y Hamas está teniendo un gran impacto en la violencia. 168 palestinos han sido asesinados por las fuerzas israelíes y ocho más por colonos israelíes. El ejército de Israel dice que está llevando a cabo actividades antiterroristas en varias ciudades de Cisjordania."}, {"speaker": "SPEAKER_04", "timestamp": [368.88, 381.36], "sentence": " En Tul Karem, siete palestinos murieron en una redada el martes por la noche después de que las fuerzas de defensa de Israel dijeran que vehículos de ingeniería descubrieron artefactos explosivos colocados en rutas para atacar a sus fuerzas."}, {"speaker": "SPEAKER_04", "timestamp": [381.36, 405.08], "sentence": " Además, los soldados interrogaron y detuvieron a sospechosos durante los intercambios de disparos con asaltantes armados, algunos de los cuales murieron, según un comunicado del Ejército. Las FDI han calculado la cifra de detenidos en Cisjordania, excluyendo Jerusalén Oriental, y la sitúa en más de 1.400 desde el 7 de octubre y asegura que la mayoría eran sospechosos de tener vínculos con Hamas."}, {"speaker": "SPEAKER_04", "timestamp": [405.08, 412.5], "sentence": " En Israel se ha producido un silenciamiento de las voces disidentes tras la masacre del"}], [{"speaker": "SPEAKER_04", "timestamp": [412.5, 425.98], "sentence": " 7 de octubre perpetrada por Hamas y la posterior ofensiva militar de Israel en Gaza. Los palestinos aseguran que temen ser detenidos si se les acusa de haber hablado abiertamente sobre la guerra, incluso por dar un me gusta o compartir mensajes en Facebook."}, {"speaker": "SPEAKER_04", "timestamp": [425.98, 434.9], "sentence": " Por otro lado, los críticos israelíes, incluidos profesores universitarios, periodistas y políticos, han sufrido ataques por hablar abiertamente sobre el conflicto."}, {"speaker": "SPEAKER_04", "timestamp": [434.9, 442.28], "sentence": " La política árabe-israelí Aida Tumma Suleiman dice que se le impide mostrar una compasión similar hacia los palestinos en Gaza."}, {"speaker": "SPEAKER_03", "timestamp": [442.28, 467.56], "sentence": " pasión similar hacia los palestinos en Gaza. Ya no paseo con mis nietos porque no quiero que nadie sepa que son mis nietos. Hay una enorme incitación contra cualquiera que se atreva a protestar contra esta guerra o incluso mostrar un poco de empatía hacia lo que está pasando en Gaza."}, {"speaker": "SPEAKER_04", "timestamp": [467.56, 472.38], "sentence": " Ni siquiera se nos permite llorar por un niño palestino que muera ahí."}, {"speaker": "SPEAKER_04", "timestamp": [472.38, 484.76], "sentence": " En febrero, Israel creó un grupo de trabajo para vigilar el discurso de odio contra el país y en las últimas semanas ha confirmado la prisión preventiva de aquellos acusados de violar la ley."}, {"speaker": "SPEAKER_04", "timestamp": [484.76, 502.06], "sentence": " Los jueces aseguran que es necesaria, dado que el país se encuentra en tiempo de guerra. Amir Badrán y Itamar Avniri, de la Guardia de la Asociación Árabe-Judía, son aliados políticos palestinos y judíos que están trabajando para lograr un enfoque conjunto para abordar el miedo y el odio que se ha generado."}, {"speaker": "SPEAKER_04", "timestamp": [502.06, 504.94], "sentence": " el miedo y el odio que se ha generado."}, {"speaker": "SPEAKER_02", "timestamp": [504.94, 507.22], "sentence": " Ambas partes tienen miedo."}, {"speaker": "SPEAKER_02", "timestamp": [507.22, 509.34], "sentence": " Judíos y árabes tienen miedo."}, {"speaker": "SPEAKER_02", "timestamp": [509.34, 512.56], "sentence": " Pero los árabes siguen siendo amenazados."}, {"speaker": "SPEAKER_02", "timestamp": [512.56, 517.22], "sentence": " Se hacen muchas detenciones de jóvenes, y no solo de jóvenes."}, {"speaker": "SPEAKER_02", "timestamp": [517.22, 523.18], "sentence": " Por nada realmente, por lo que estaban haciendo en las redes sociales."}, {"speaker": "SPEAKER_02", "timestamp": [523.18, 546.56], "sentence": " Un me gusta que ponen, o una simple foto que tienen, e inmediatamente los toman por terroristas, por personas que apoyan a Hamas. Los judíos están muy preocupados, tienen miedo, tienen mucho, mucho miedo. Hay una guerra en Gaza. La gente también está ansiosa y hay tensión entre judíos y árabes en Israel."}, {"speaker": "SPEAKER_02", "timestamp": [546.56, 550.9], "sentence": " Es muy natural, pero intentamos rebajar la tensión y evitar que estalle la violencia."}, {"speaker": "SPEAKER_04", "timestamp": [550.9, 558.98], "sentence": " Un funcionario del gobierno israelí dijo a Euronews que el país monitorea el discurso de odio y que investiga cada caso."}, {"speaker": "SPEAKER_05", "timestamp": [558.98, 569.16], "sentence": " En Estados Unidos, miles de personas se manifestaron en Washington contra el antisemitismo y en apoyo a Israel."}], [{"speaker": "SPEAKER_05", "timestamp": [569.16, 574.86], "sentence": " Los organizadores aseguran que se trata de contrarrestar las recientes protestas pro-palestinas."}, {"speaker": "SPEAKER_05", "timestamp": [574.86, 581.46], "sentence": " Enarbolando banderas de Israel pidieron la liberación de los rehenes secuestrados por Hamas desde el 7 de octubre."}, {"speaker": "SPEAKER_05", "timestamp": [581.46, 595.06], "sentence": " La manifestación se produce tras varias protestas a nivel nacional, pidiendo un alto al fuego en Gaza y criticando las acciones militares de Israel. Las estrictas medidas de seguridad reflejaron el aumento de las tensiones en Estados Unidos."}, {"speaker": "SPEAKER_06", "timestamp": [595.06, 636.36], "sentence": " Román Abramovich y Vladimir Putin se han visto implicados en una nueva investigación sobre transferencias de dinero en Chipre para eludir las sanciones impuestas a Rusia. Entre los numerosos negocios de Abramovich, antiguo propietario del Chelsea, la investigación Cyprus Confidential destaca el realizado en 2010, en el que el oligarca dio acciones de una empresa por valor de 40 millones de dólares a dos hombres de confianza del presidente de Rusia. Uno de ellos es el violonchelista Sergei Raldugin, ya mencionado en los papeles de Panamá y conocido como la cartera de Putin. El presidente de Chipre asegura que el país trabaja para esclarecer el asunto."}, {"speaker": "SPEAKER_02", "timestamp": [636.36, 646.72], "sentence": " Nadie está por encima de la reputación de Chipre. A lo largo de los años se han tomado muchas iniciativas."}, {"speaker": "SPEAKER_02", "timestamp": [646.72, 654.88], "sentence": " Tras la llegada del nuevo gobierno y las sanciones de Estados Unidos y el Reino Unido, hemos reforzado el marco legal."}, {"speaker": "SPEAKER_02", "timestamp": [654.88, 668.58], "sentence": " Todas las acusaciones reveladas en la prensa serán investigadas y esto ocurrirá pronto."}, {"speaker": "SPEAKER_02", "timestamp": [668.58, 689.58], "sentence": " La investigación se basa en una filtración de datos de más de 3,6 millones de documentos sobre transacciones realizadas entre 1990 y 2022 e incluye a casi un centenar de ciudadanos rusos sancionados desde 2014, año de la anexión unilateral de Crimea."}, {"speaker": "SPEAKER_02", "timestamp": [689.58, 699.48], "sentence": " Los datos revelados sugieren que Chipre ha sido un importante entrometido financiero para Rusia y puede haber contribuido a financiar el esfuerzo bélico de Putin en Ucrania."}, {"speaker": "SPEAKER_09", "timestamp": [699.48, 709.32], "sentence": " La Unión Europea ha prometido suministrar un millón de piezas de munición a Kiev antes del próximo mes de marzo."}, {"speaker": "SPEAKER_02", "timestamp": [709.32, 713.14], "sentence": " Pero hasta ahora solo se ha alcanzado el 30% de este objetivo."}, {"speaker": "SPEAKER_09", "timestamp": [713.14, 720.62], "sentence": " Los ministros de defensa europeos se reúnen este martes en Bruselas ante temores de que la Unión Europea no pueda cumplir sus promesas."}, {"speaker": "SPEAKER_06", "timestamp": [720.62, 722.88], "sentence": " Esto opina el ministro de defensa alemán."}, {"speaker": "SPEAKER_02", "timestamp": [722.88, 746.18], "sentence": " La pregunta de si un millón fue alguna vez realista es en realidad la correcta. Ha habido voces que han pedido precaución. Un millón es fácil de decidir. El dinero está ahí, pero la producción también tiene que estarlo. Desgraciadamente, las voces cautelosas tienen ahora razón. Hemos contribuido mucho con nuestros acuerdos marco y seguiremos haciéndolo. Estamos en conversaciones con la industria armamentística."}, {"speaker": "SPEAKER_02", "timestamp": [746.18, 749.86], "sentence": " La producción debe aumentar y acelerarse. Es la necesidad del momento."}, {"speaker": "SPEAKER_02", "timestamp": [749.86, 755.56], "sentence": " Hay que hacerlo si no se consigue el objetivo. Tenemos que asumir que no se alcanzará el millón."}, {"speaker": "SPEAKER_01", "timestamp": [755.56, 759.32], "sentence": " Pero ¿por qué la Unión Europea no puede cumplir su promesa?"}, {"speaker": "SPEAKER_01", "timestamp": [759.32, 764.7], "sentence": " Europa ya ha dado todo lo que podía dar de sus reservas y ahora tiene que producir más munición."}, {"speaker": "SPEAKER_01", "timestamp": [764.7, 765.22], "sentence": " Europa ya ha dado todo lo que podía dar de sus reservas y ahora tiene que producir más munición."}, {"speaker": "SPEAKER_01", "timestamp": [765.22, 775.7], "sentence": " Según los expertos, teniendo en cuenta que la artillería ucraniana utiliza unos 45.000 proyectiles a la semana, en dos meses podría consumirse toda la producción anual de la Unión Europea."}, {"speaker": "SPEAKER_01", "timestamp": [775.7, 782.6], "sentence": " La financiación también es un problema a la hora de aumentar la producción. Así lo explica este experto."}, {"speaker": "SPEAKER_09", "timestamp": [782.6, 787.3], "sentence": " Uno de estos problemas afecta a la industria de defensa que necesita garantías."}, {"speaker": "SPEAKER_02", "timestamp": [787.3, 800.6], "sentence": " De los Estados miembros, de que no invertirá injustamente, no invertirá recursos para nuevas líneas de producción y al cabo de dos años los Estados miembros dirán no necesitamos más munición, por tanto necesitan contratos a largo plazo."}, {"speaker": "SPEAKER_02", "timestamp": [800.6, 825.6], "sentence": " Las grandes industrias pueden obtener financiación de los mercados internacionales o disponer de recursos propios para invertir, pero las más pequeñas deben recurrir a las instituciones bancarias europeas. Pero los bancos europeos no conceden préstamos a las industrias de defensa debido a la taxonomía y al hecho de que las industrias de defensa han sido clasificadas como no sostenibles."}, {"speaker": "SPEAKER_09", "timestamp": [825.6, 833.42], "sentence": " Hay más problemas, como la falta de mano de obra cualificada y la maquinaria adecuada."}, {"speaker": "SPEAKER_01", "timestamp": [833.42, 839.08], "sentence": " Pero el comisario europeo de Mercado Interior, responsable de la capacidad de producción, es optimista."}, {"speaker": "SPEAKER_01", "timestamp": [839.08, 842.42], "sentence": " Dice que ahora todo está en manos de los Estados miembros."}, {"speaker": "SPEAKER_01", "timestamp": [842.42, 845.32], "sentence": " Ahora todo está en manos de los Estados miembros."}, {"speaker": "SPEAKER_09", "timestamp": [845.32, 856.28], "sentence": " El objetivo de producir más de un millón de cartuchos de munición al año, que nos hemos fijado y que espera alcanzar a partir de la primavera, se realizará."}, {"speaker": "SPEAKER_02", "timestamp": [856.28, 862.0], "sentence": " Ahora les toca a los Estados miembros hacer los pedidos."}, {"speaker": "SPEAKER_09", "timestamp": [862.0, 867.32], "sentence": " La presión aumenta a medida que, con la entrada del inviernoierno se prevé que la guerra se complique para Ucrania."}, {"speaker": "SPEAKER_02", "timestamp": [867.32, 883.22], "sentence": " Además, la Casa Blanca dijo el viernes que Corea del Norte ha entregado más de mil contenedores de equipo militar y municiones a Rusia para poder luchar contra Ucrania."}], [{"speaker": "SPEAKER_01", "timestamp": [883.22, 889.62], "sentence": " La Cámara de Representantes de Estados Unidos aprueba al fin un proyecto de ley provisional para mantener abierto el gobierno."}, {"speaker": "SPEAKER_10", "timestamp": [889.62, 899.04], "sentence": " El proyecto legislativo propuesto por el presidente de la Cámara Baja, el republicano Mike Johnson, fue aprobado por 336 votos a favor, 209 de ellos demócratas y 95 en contra."}, {"speaker": "SPEAKER_10", "timestamp": [899.04, 907.56], "sentence": " De este modo, el Congreso consigue evitar el temido cierre o shutdown, preparando a la vez el terreno para una lucha más amplia por la financiación del país ya en 2024."}, {"speaker": "SPEAKER_10", "timestamp": [907.56, 918.36], "sentence": " La pelota pasa ahora al tejado del Senado. El presidente Joe Biden se muestra por su parte dispuesto a firmar la ley si la Cámara Alta la aprueba."}], [{"speaker": "SPEAKER_06", "timestamp": [918.36, 946.34], "sentence": " Golpe del Tribunal Supremo del Reino Unido al plan del gobierno británico de enviar a Ruanda a los solicitantes de asilo que entran de manera clandestina en el país. Los jueces han declarado ilegal la política alegando que los inmigrantes, una vez en Ruanda, correrían el riesgo de ser devueltos a los países de los que habían huido. El ejecutivo de Sunak argumentó que el país africano se había comprometido a eliminar este tipo de expulsiones o devoluciones, pero no logró convencer a los magistrados."}, {"speaker": "SPEAKER_03", "timestamp": [946.34, 957.66], "sentence": " Los cambios para eliminar el riesgo de devolución podrían producirse en el futuro, pero no se ha demostrado que se apliquen ahora mismo."}, {"speaker": "SPEAKER_02", "timestamp": [957.66, 960.98], "sentence": " Por lo tanto, se desestima el recurso del Ministerio del Interior."}, {"speaker": "SPEAKER_00", "timestamp": [960.98, 1009.7], "sentence": " En virtud de un acuerdo firmado en 2022, Ruanda aceptó acoger a algunos solicitantes de asilo mientras se tramitaban sus solicitudes. Sin embargo, el primer vuelo de deportación fue detenido por un recurso de última hora. El gobierno de Bricey Sunak podría recurrir la sentencia ante el Tribunal Europeo de Derechos Humanos. Si fracasara, probablemente se vería sometido a nuevas presiones internas para retirarse del Tratado del Tribunal Europeo. El presidente Emmanuel Macron prometió este martes durante un viaje a Patuacalé un fondo de apoyo de 50 millones de euros a las comunidades del departamento, devastado por varios días de lluvias e inundaciones, y cuyos habitantes, agotados, temen una nueva subida del agua. Además, se pondrá en marcha otro fondo de"}], [{"speaker": "SPEAKER_00", "timestamp": [1009.7, 1011.46], "sentence": " apoyo excepcional para los agricultores."}, {"speaker": "SPEAKER_02", "timestamp": [1011.46, 1029.52], "sentence": " Nuestra solidaridad y nuestro apoyo se traducirán en la clasificación como catástrofe natural de todos los municipios que lo han solicitado. Obviamente vamos a activar el dispositivo que creamos hace ya unos meses, llamado Calamidades Agrícolas, que permitirá acompañar y compensar."}, {"speaker": "SPEAKER_00", "timestamp": [1029.52, 1039.14], "sentence": " Los muchos agricultores que han visto cómo sus campos se transformaban en vastas extensiones de agua creen que el mantenimiento de las infraestructuras podría haber evitado las inundaciones."}, {"speaker": "SPEAKER_02", "timestamp": [1039.14, 1046.78], "sentence": " Ahora mismo el 60% de mi cosecha está debajo del agua, puentes, cuencas que no se mantienen, bombas con capacidad insuficiente."}, {"speaker": "SPEAKER_02", "timestamp": [1046.78, 1054.2], "sentence": " Así que hay que revisar todo el sistema. Estamos en una zona interior que ha cambiado, un clima que ha cambiado."}, {"speaker": "SPEAKER_00", "timestamp": [1054.2, 1065.72], "sentence": " Según el prefecto de Padua y Calé, 5000 viviendas se han visto afectadas por estas inundaciones excepcionales y 1400 personas han sido evacuadas desde el 6 de noviembre."}, {"speaker": "SPEAKER_03", "timestamp": [1065.72, 1069.26], "sentence": " Por el momento, solo hay que lamentar cuatro heridos leves."}, {"speaker": "SPEAKER_00", "timestamp": [1069.26, 1078.58], "sentence": " Francia lanza una ayuda para la recuperación de ropa y reparación de calzado."}], [{"speaker": "SPEAKER_02", "timestamp": [1078.58, 1092.36], "sentence": " El bono de reparación, similar a lo que ya ocurre con los electrodomésticos, permite a los consumidores franceses beneficiarse de descuentos de hasta un máximo del 60% del precio de la reparación si el trabajo lo realizan profesionales titulados."}, {"speaker": "SPEAKER_04", "timestamp": [1092.36, 1105.8], "sentence": " Hoy tenemos dos objetivos fijados por las autoridades públicas. Para 2028 deberíamos tener un 35% más de artículos recuperados, es decir, un 35% más de ropa y calzado, esto en comparación con la cifra de 2019."}, {"speaker": "SPEAKER_02", "timestamp": [1105.8, 1112.86], "sentence": " Lo que escuchamos de vez en cuando de los clientes es que ciertos servicios son demasiado caros para el precio del zapato original."}, {"speaker": "SPEAKER_00", "timestamp": [1112.86, 1122.64], "sentence": " Así que esto también ayudará a atraer nuevos clientes y facilitará las reparaciones."}, {"speaker": "SPEAKER_02", "timestamp": [1122.64, 1125.08], "sentence": " y facilitar a las reparaciones."}, {"speaker": "SPEAKER_02", "timestamp": [1125.08, 1130.6], "sentence": " Actualmente hay 600 profesionales acreditados en Francia y el objetivo es llegar a 1.500 en 2025."}, {"speaker": "SPEAKER_02", "timestamp": [1130.6, 1141.22], "sentence": " Este proyecto está gestionado por el Fondo de Reparación que cuenta con 154 millones de euros hasta 2028 y está financiado exclusivamente con fondos privados."}, {"speaker": "SPEAKER_02", "timestamp": [1141.22, 1148.98], "sentence": " Una salva de 41 cañonazos en honor a Carlos III por su cumpleaños."}, {"speaker": "SPEAKER_02", "timestamp": [1148.98, 1153.94], "sentence": " Es la celebración del 75 cumpleaños del monarca en Green Park, en Londres."}, {"speaker": "SPEAKER_02", "timestamp": [1153.94, 1158.78], "sentence": " Carlos III aprovechó el día para lanzar oficialmente el proyecto de alimentos de la corona."}, {"speaker": "SPEAKER_02", "timestamp": [1158.78, 1178.62], "sentence": " Tiene como objetivo combatir la pobreza alimentaria mediante la redistribución de alimentos que normalmente terminan en los vertederos carlos tercero también ofrecerá una recepción en el palacio de buckingham a 400 enfermeras y comadronas como parte de las celebraciones por el 75 aniversario de la seguridad social británica"}], [{"speaker": "SPEAKER_05", "timestamp": [1178.62, 1187.98], "sentence": " un cubículo de pocos metros cuadrados con dibujos al carboncillo sobre la pared este es el cuarto secreto de Miguel Ángel."}, {"speaker": "SPEAKER_05", "timestamp": [1187.98, 1196.76], "sentence": " Un almacén de la Basílica de San Lorenzo, en Florencia, escondía bajo dos capas de yeso unos bocetos de 500 años de antigüedad."}, {"speaker": "SPEAKER_05", "timestamp": [1196.76, 1203.08], "sentence": " Hace unas tres décadas las líneas del genial artista empezaron a transparentarse y las paredes hablaron."}, {"speaker": "SPEAKER_04", "timestamp": [1203.08, 1226.94], "sentence": " artista empezaron a transparentarse y las paredes hablaron. Miguel Ángel se escondió aquí durante dos meses en 1530, cuando fue perseguido por el Papa y la familia Medici por su apoyo a la República de Florencia. Aquí también dejó su huella. Este sitio impacta porque hay un ambiente cautivador. Lo mires por donde lo mires, te seduce. Es como una cápsula del tiempo donde ves cómo se componía una obra de arte."}, {"speaker": "SPEAKER_04", "timestamp": [1226.94, 1227.98], "sentence": " Es hermoso."}, {"speaker": "SPEAKER_02", "timestamp": [1227.98, 1241.76], "sentence": " Encerrado en esta pequeña habitación, Miguel Ángel encontró una manera de no aburrirse y también avanzar con su trabajo, utilizando la única superficie disponible para sus dibujos, las paredes de su escondite."}, {"speaker": "SPEAKER_05", "timestamp": [1241.76, 1251.94], "sentence": " Entre estos bocetos hay dibujos de Miguel Ángel, de algunos de sus aprendices y de otros artistas, pero la mano del genio del Renacimiento es inconfundible."}, {"speaker": "SPEAKER_04", "timestamp": [1251.94, 1270.8], "sentence": " Estos dibujos en realidad son bocetos, es un ejercicio mental del artista que lo traduce y lo traduce en dibujos. Hay algunos que realmente tienen una destreza y una energía con un sello distintivo que los hace cualitativamente superiores a los demás."}, {"speaker": "SPEAKER_05", "timestamp": [1270.8, 1286.92], "sentence": " Bocetos de cuerpos y rostros, marcas negras del fuego de las antorchas, composiciones de cuerpos entrelazados y superpuestos cuentan la historia de un artista que nunca dejaba de estudiar ni de dibujar."}, {"speaker": "SPEAKER_04", "timestamp": [1286.92, 1303.2], "sentence": " Se relacionan generalmente con las pinturas de la Capilla Sixtina. En cierto modo también recuerdan a la creación con Dios Padre suspendido en el aire y aunque no es idéntico, sin embargo, recuerda bastante."}, {"speaker": "SPEAKER_05", "timestamp": [1303.2, 1305.24], "sentence": " es idéntico, sin embargo, recuerda bastante."}, {"speaker": "SPEAKER_05", "timestamp": [1305.24, 1310.48], "sentence": " El cuarto secreto de Miguel Ángel abre sus puertas con algunos de sus misterios aún por resolver."}, {"speaker": "SPEAKER_05", "timestamp": [1310.48, 1313.36], "sentence": " Luca Palamara para Euronews desde Florencia."}, {"speaker": "SPEAKER_07", "timestamp": [1313.36, 1320.0], "sentence": " Hasta aquí el informativo de hoy que hemos realizado de forma especial desde el Congreso"}], [{"speaker": "SPEAKER_07", "timestamp": [1320.0, 1323.6], "sentence": " de los Diputados, donde como ven se están produciendo protestas."}, {"speaker": "SPEAKER_02", "timestamp": [1323.6, 1428.0], "sentence": " Mañana será la votación en la que previsiblemente será reelegido Pedro Sánchez. Les dejamos con el No comen del día, en el que verán cómo la lluvia ha llegado también a la franja de Gaza, empeorando las condiciones de los gazatíes. Gracias por seguirnos y por todos los me gusta que nos dejan. Buenos días, buenas tardes, buenas noches. المترجم للقناة موسيقى أقول لك صورني بدأت غسل الأسبوع ما تغسلت والله الأسبوع ما تغسلت ويقوم بإغلاق المنطقة المتحدة بشكل مستقيم. ويقوم بإغلاق المنطقة المتحدة بشكل مستقيم."}, {"speaker": "SPEAKER_03", "timestamp": [1428.0, 1432.0], "sentence": " ويقوم بإغلاق المنطقة المتحدة بشكل مستقيم."}, {"speaker": "SPEAKER_09", "timestamp": [1432.0, 1436.0], "sentence": " ويقوم بإغلاق المنطقة المتحدة بشكل مستقيم."}, {"speaker": "SPEAKER_03", "timestamp": [1436.0, 1440.0], "sentence": " ويقوم بإغلاق المنطقة المتحدة بشكل مستقيم."}, {"speaker": "SPEAKER_09", "timestamp": [1440.0, 1444.0], "sentence": " ويقوم بإغلاق المنطقة المتحدة بشكل مستقيم."}]]}