{"chapters": [{"start_time": 0.0, "end_time": 134.0}, {"start_time": 134.0, "end_time": 237.0}, {"start_time": 237.0, "end_time": 453.0}, {"start_time": 453.0, "end_time": 574.0}, {"start_time": 574.0, "end_time": 599.0}, {"start_time": 599.0, "end_time": 683.0}, {"start_time": 683.0, "end_time": 737.0}, {"start_time": 737.0, "end_time": 782.0}, {"start_time": 782.0, "end_time": 853.0}, {"start_time": 853.0, "end_time": 958.0}, {"start_time": 958.0, "end_time": 1052.0}, {"start_time": 1052.0, "end_time": 1160.0}, {"start_time": 1160.0, "end_time": 1219.0}, {"start_time": 1219.0, "end_time": 1437}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 13.84], "sentence": " Música Saludos desde Euronio, soy lunes 6 de septiembre."}, {"speaker": "SPEAKER_01", "timestamp": [13.84, 24.5], "sentence": " Les presentamos las noticias más destacadas de este día y comenzamos con Afganistán, donde los talibanes han proclamado la conquista de Panjshir, el último bastión opositor."}, {"speaker": "SPEAKER_01", "timestamp": [24.5, 28.88], "sentence": " Veremos el reportaje de Alice Borges, enviada especial a Kabul."}, {"speaker": "SPEAKER_01", "timestamp": [28.88, 42.4], "sentence": " El G20 trata de lograr un acceso más global a las vacunas para los países menos desarrollados, mientras en Bruselas cientos de manifestantes claman contra la inacción frente al cambio climático."}, {"speaker": "SPEAKER_01", "timestamp": [42.4, 65.74], "sentence": " En Guinea-Conakry, un golpe de estado militar mantiene en vilo al país con el cierre de fronteras y la detención del presidente Alfa Condé. Y en Libia queda en libertad el tercer hijo del dictador Muammar Gaddafi tras siete años de prisión. En América Latina, Cuba vacuna niños y jóvenes de 2 a 18 años como condición necesaria a la vuelta a las aulas."}, {"speaker": "SPEAKER_01", "timestamp": [65.74, 83.18], "sentence": " Y El Salvador marca un hito al convertirse en el único país del mundo que adoptará el bitcóin como moneda de curso legal. El broche final lo pondrán las fallas de Valencia este año sin público por las restricciones de la pandemia. Vamos enseguida con los titulares."}, {"speaker": "SPEAKER_05", "timestamp": [83.18, 111.5], "sentence": " de la pandemia. Vamos enseguida con los titulares. Alemania con las elecciones federales como telón de fondo. El G20 avanza en la consecución de un acceso más global a las vacunas que permita a los países más subdesarrollados inmunizarse contra el coronavirus."}, {"speaker": "SPEAKER_08", "timestamp": [111.5, 142.36], "sentence": " Maduro descalifica a la oposición. El presidente de Venezuela, Nicolás Maduro, la acusa de dependencia de Estados Unidos tras la segunda ronda de diálogo en México. Una crema sin público puso fin en valencia a las fallas del coronavirus una celebración atípica debido a las restricciones los talibanes proclaman la conquista de panjir último bastión opositor los combatientes contra"}], [{"speaker": "SPEAKER_08", "timestamp": [142.36, 145.98], "sentence": " los talibanes niegan su derrota y aseguran que siguen combatiendo."}, {"speaker": "SPEAKER_08", "timestamp": [145.98, 153.6], "sentence": " Los talibanes aseguran desconocer quiénes de los comandantes muyahidines murieron y quiénes pudieron ponerse a salvo."}, {"speaker": "SPEAKER_08", "timestamp": [153.6, 193.5], "sentence": " Si hay alguien en cualquier parte del país que provoca disturbios, revueltas y hace cosas que lleven a la guerra, el Emirato islámico de afganistán es muy sensible a esto y nunca dejará que nadie actúe contra el sistema contra el pueblo de afganistán ni contra nuestros intereses al final de la semana para el pib y panjil era hasta ahora Irán ha mostrado su preocupación."}, {"speaker": "SPEAKER_16", "timestamp": [193.5, 202.86], "sentence": " Las noticias que llegan de Panshir son realmente preocupantes."}, {"speaker": "SPEAKER_16", "timestamp": [202.86, 225.7], "sentence": " Condenamos enérgicamente el asalto. Sobre la cuestión de Panshir he insistido en que se resuelva mediante el diálogo en presencia de todos los ancianos afganos. La resistencia ha estado dirigida por el exvicepresidente afgano Ahmad Saleh, autoproclamado nuevo presidente de Afganistán..."}, {"speaker": "SPEAKER_08", "timestamp": [225.7, 227.84], "sentence": "...desde la huida del país de Ashraf Ghani..."}, {"speaker": "SPEAKER_16", "timestamp": [227.84, 229.58], "sentence": "...y por Ahmad Massoud..."}, {"speaker": "SPEAKER_08", "timestamp": [229.58, 232.64], "sentence": "...hijo del difunto comandante afgano Ahmad Shah Massoud..."}, {"speaker": "SPEAKER_16", "timestamp": [232.64, 235.36], "sentence": "...quien combatió a soviéticos y talibanes."}, {"speaker": "SPEAKER_08", "timestamp": [235.36, 239.98], "sentence": " Los talibanes han empezado a trabajar..."}], [{"speaker": "SPEAKER_10", "timestamp": [239.98, 242.0], "sentence": "...para cambiar el rostro de Afganistán..."}, {"speaker": "SPEAKER_08", "timestamp": [242.0, 245.38], "sentence": "...y aunque el grupo insiste en que ya no son la fuerza violenta..."}, {"speaker": "SPEAKER_10", "timestamp": [245.38, 247.68], "sentence": "...que gobernaba este lugar en los años 90..."}, {"speaker": "SPEAKER_08", "timestamp": [247.68, 251.16], "sentence": "...se han dado órdenes de cubrir los murales, antes coloridos..."}, {"speaker": "SPEAKER_10", "timestamp": [251.16, 253.7], "sentence": "...que difundían mensajes de esperanza y paz..."}, {"speaker": "SPEAKER_08", "timestamp": [253.7, 255.94], "sentence": "...en la capital de Kabul con lemas islámicos."}, {"speaker": "SPEAKER_17", "timestamp": [255.94, 261.5], "sentence": " Pero se necesita algo más que frases llamativas..."}, {"speaker": "SPEAKER_17", "timestamp": [261.5, 262.88], "sentence": "...para que los talibanes gobiernen."}, {"speaker": "SPEAKER_17", "timestamp": [262.88, 264.16], "sentence": " Y ellos lo saben."}, {"speaker": "SPEAKER_17", "timestamp": [264.16, 302.82], "sentence": " Saben que tendrán que ganarse la confianza de la comunidad internacional para conseguir la ayuda que antes cubría el 30 por ciento del presupuesto del país y el 90 por ciento de los salarios de los trabajadores del sector público pero tal vez el mayor reto sea ganarse la confianza de la población local frente a una sucursal bancaria en, los afganos se vieron obligados a esperar su turno para retirar unos 20 mil afganis, unos 200 dólares estadounidenses. El límite impuesto hasta que los talibanes puedan acceder a las reservas del país, que actualmente están congeladas por Estados Unidos."}, {"speaker": "SPEAKER_12", "timestamp": [302.82, 306.54], "sentence": " actualmente están congeladas por Estados Unidos."}, {"speaker": "SPEAKER_17", "timestamp": [306.54, 312.64], "sentence": " No es precisamente la forma más convencional de controlar a una multitud."}, {"speaker": "SPEAKER_12", "timestamp": [312.64, 318.04], "sentence": " Los talibanes gritan y golpean a la gente con palos."}, {"speaker": "SPEAKER_17", "timestamp": [318.04, 324.32], "sentence": " Tratan de mantenerlos sentados mientras esperan en la fila."}, {"speaker": "SPEAKER_12", "timestamp": [324.32, 328.9], "sentence": " Este es un intento de los talibanes de controlar la situación."}, {"speaker": "SPEAKER_02", "timestamp": [328.9, 372.52], "sentence": " Mucha gente aquí está teniendo verdaderos problemas para conseguir dinero en efectivo, pero la forma en que se están manejando las cosas es realmente difícil de ver. ¿Cómo se ha hecho? no tiene miedo de los talibanes porque los talibanes han surgido del pueblo y son los hijos de este Afganistán. Y las personas que tienen miedo es porque seguramente han cometido crímenes."}, {"speaker": "SPEAKER_02", "timestamp": [372.52, 385.78], "sentence": " Kari Karimullah Zayed también prometió que todos han sido perdonados por sus presuntos crímenes, que incluyen trabajar con los gobiernos anteriores o con las tropas extranjeras."}, {"speaker": "SPEAKER_17", "timestamp": [385.78, 394.12], "sentence": " Y prometió que todos tendrán un lugar en el próximo gobierno, incluso las mujeres, aunque no en los altos cargos."}, {"speaker": "SPEAKER_17", "timestamp": [394.12, 405.68], "sentence": " ¿Por qué? ¿Por qué no pueden ocupar altos cargos? ¿Por qué no pueden ser igual de importantes que los hombres?"}, {"speaker": "SPEAKER_05", "timestamp": [405.68, 417.06], "sentence": " No conozco la política exacta del Emirato, pero puedo decir por mí mismo que la situación en materia de seguridad del país no permite que una mujer trabaje en los altos cargos del gobierno ahora."}, {"speaker": "SPEAKER_17", "timestamp": [417.06, 424.1], "sentence": " La situación en el país se ha deteriorado durante 20 años, pero tal vez en el futuro podrán trabajar en los altos cargos."}, {"speaker": "SPEAKER_08", "timestamp": [424.1, 426.84], "sentence": " Durante 20 años, pero tal vez en el futuro podrán trabajar en los altos cargos."}, {"speaker": "SPEAKER_17", "timestamp": [426.84, 431.78], "sentence": " ¿Cuánto tendrán que borrar los talibanes para escribir su nuevo emirato islámico?"}, {"speaker": "SPEAKER_08", "timestamp": [431.78, 435.12], "sentence": " Es la gran preocupación de muchos."}, {"speaker": "SPEAKER_17", "timestamp": [435.12, 438.48], "sentence": " Pero ya lo que era impensable sucedió."}, {"speaker": "SPEAKER_08", "timestamp": [438.48, 459.7], "sentence": " Ahora serán ellos los que elijan cómo será el nuevo Afganistán. Existe un compromiso para la reconstrucción, pero se necesita tiempo."}], [{"speaker": "SPEAKER_17", "timestamp": [459.7, 468.94], "sentence": " Es lo que ha afirmado Angela Merkel durante su visita a las zonas afectadas por las inundaciones del mes de julio en la región de Renania del norte de Westfalia, al noroeste del país."}, {"speaker": "SPEAKER_12", "timestamp": [468.94, 476.1], "sentence": " El gobierno alemán entregó entonces 400 millones de euros, a los que el mes pasado sumó otros 30 para compensar los daños."}, {"speaker": "SPEAKER_17", "timestamp": [476.1, 487.14], "sentence": " La canciller ha visitado un puente cuyas obras han finalizado y ha hablado con algunos de los bomberos que perdieron a dos compañeros durante las labores de rescate en los fatídicos días."}, {"speaker": "SPEAKER_10", "timestamp": [487.14, 494.96], "sentence": " Hay un pequeño rayo de esperanza, un puente que volverá a ser transitable en 14 días."}, {"speaker": "SPEAKER_17", "timestamp": [494.96, 505.68], "sentence": " Es algo importante, pero por supuesto unido al mensaje de que desgraciadamente esto no se aplica a todos los puentes ni a todos los lugares y algunas cosas tardarán mucho tiempo."}, {"speaker": "SPEAKER_09", "timestamp": [505.68, 515.2], "sentence": " Merkel ha estado acompañada por el ministro de la región y candidato de su partido, que aspira a sucederla en las elecciones federales de este mes."}, {"speaker": "SPEAKER_17", "timestamp": [515.2, 522.98], "sentence": " Juntos queremos garantizar, esa fue la primera promesa, que las personas afectadas puedan vivir pronto en sus propias casas."}, {"speaker": "SPEAKER_09", "timestamp": [522.98, 523.82], "sentence": "...las personas afectadas puedan vivir pronto en sus propias casas."}, {"speaker": "SPEAKER_17", "timestamp": [523.82, 531.7], "sentence": " A día de hoy muchos siguen sin poder hacerlo y todos los esfuerzos deben dirigirse a garantizar......que todos puedan volver a su hogar."}, {"speaker": "SPEAKER_05", "timestamp": [531.7, 537.04], "sentence": " Las encuestas vaticinan una caída de los democristianos en los comicios."}, {"speaker": "SPEAKER_12", "timestamp": [537.04, 542.54], "sentence": " Entre las razones, algunos comportamientos de Armin Laschet durante la tragedia vivida en su país..."}, {"speaker": "SPEAKER_05", "timestamp": [542.54, 547.18], "sentence": "...y poca contundencia ante la necesidad de llevar a cabo políticas contra el cambio climático."}, {"speaker": "SPEAKER_12", "timestamp": [547.18, 552.36], "sentence": " Manifestación en Bruselas contra la inacción ante el cambio climático."}, {"speaker": "SPEAKER_05", "timestamp": [552.36, 562.62], "sentence": " Un centenar de personas se dio cita frente a la estación central de la capital belga en un intento de concienciar a la población sobre un calentamiento global que, aseguran, se ha hecho notar especialmente durante este verano."}, {"speaker": "SPEAKER_08", "timestamp": [562.62, 571.56], "sentence": " Los manifestantes también instaron a la Unión Europea a acelerar tanto las ayudas financieras como los realojamientos de las víctimas de las inundaciones del pasado mes de julio."}, {"speaker": "SPEAKER_09", "timestamp": [571.56, 579.32], "sentence": " Censo poblacional en Macedonia del Norte 19 años después. Las autoridades de este"}], [{"speaker": "SPEAKER_09", "timestamp": [579.32, 596.78], "sentence": " país han puesto en marcha una operación estadística con la que pretenden actualizar tanto el número de habitantes como la composición étnica. El censo tiene lugar en medio de una nueva ola de coronavirus en el país balcánico, aunque los funcionarios insisten en que se trata de un procedimiento tan seguro como necesario. El conteo concluye el próximo 30 de septiembre."}, {"speaker": "SPEAKER_07", "timestamp": [596.78, 613.64], "sentence": " Euforia en las calles de Conakry condena en las instituciones internacionales. Miles de personas han celebrado en la capital de Guinea el golpe de Estado contra el presidente Alfa Conde, que dieron el domingo un grupo de militares."}], [{"speaker": "SPEAKER_16", "timestamp": [613.64, 626.96], "sentence": " Mientras la ONU y la Unión Africana repudiaban el golpe y exigían la liberación del mandatario que fue detenido, un portavoz de los uniformados aseguraba que su integridad física y moral estaban a salvo."}, {"speaker": "SPEAKER_07", "timestamp": [626.96, 632.7], "sentence": " Tiene acceso a atención sanitaria y está en contacto con sus médicos."}, {"speaker": "SPEAKER_16", "timestamp": [632.7, 636.2], "sentence": " Cuando llegue el momento, emitiremos un comunicado."}, {"speaker": "SPEAKER_07", "timestamp": [636.2, 646.3], "sentence": " Tras horas de tiroteos, los golpistas detuvieron el domingo al presidente y lo trasladaron a un lugar desconocido."}, {"speaker": "SPEAKER_07", "timestamp": [646.3, 654.4], "sentence": " Poco después, anunciaron la imposición de un toque de queda y la disolución de la Constitución y del Parlamento."}, {"speaker": "SPEAKER_16", "timestamp": [654.4, 659.5], "sentence": " También pidieron a los funcionarios que acudieran este lunes a sus puestos de trabajo."}, {"speaker": "SPEAKER_07", "timestamp": [659.5, 669.74], "sentence": " El golpe de Estado tiene como telón de fondo una notable caída de la popularidad del presidente Conde en el poder desde hace más de una década."}, {"speaker": "SPEAKER_07", "timestamp": [669.74, 679.96], "sentence": " Tras una polémica reforma constitucional, se presentó a un tercer mandato el año pasado y fue reelegido en unas sangrientas elecciones que dejaron decenas de muertos."}, {"speaker": "SPEAKER_08", "timestamp": [679.96, 697.4], "sentence": " liberado un hijo de Gaddafi Saadi tercer hijo del ex líder libio asesinado Muammar el Gaddafi ha sido puesto en libertad en Trípoli llevaba encarcelado desde hace siete años al parecer"}], [{"speaker": "SPEAKER_08", "timestamp": [697.4, 721.7], "sentence": " el domingo por la noche Saadi Gaddafi ya había abandonado Libia en un vuelo hacia Turquía el pacto entre algunos clanes con el gobierno de Trípoli, avalado por la Fiscalía para liberar a Saadi, se produce cuando su hermano Saif ha anunciado que se presentará a las inciertas elecciones presidenciales el 24 de diciembre. Saadi Galafi, de 47 años, fue extraditado desde Níger en marzo de 2014 a donde había huido."}, {"speaker": "SPEAKER_08", "timestamp": [721.7, 736.04], "sentence": " Futbolista y presidente de la Federación Libia de Fútbol fue juzgado y absuelto en 2018 por el Tribunal de Apelación de Trípoli por el asesinato en 2005 de un antiguo entrenador del club de fútbol Alitija de Trípoli, Basir Rayani."}, {"speaker": "SPEAKER_09", "timestamp": [736.04, 742.08], "sentence": " El esperado acuerdo internacional con el que garantizar la entrega en todo el mundo de"}], [{"speaker": "SPEAKER_09", "timestamp": [742.08, 745.5], "sentence": " vacunas contra la COVID-19 parece estar más cerca de alcanzarse."}, {"speaker": "SPEAKER_09", "timestamp": [745.5, 756.12], "sentence": " Según informaba el ministro de Salud italiano tras la reunión del G20, el llamado Pacto de Roma sigue dando pasos firmes a su puesta en marcha, para beneficio sobre todo de los países más pobres."}, {"speaker": "SPEAKER_09", "timestamp": [756.12, 766.62], "sentence": " El Pacto de Roma en el que estamos trabajando se compromete a que la vacuna sea un derecho de todos y no un privilegio de unos pocos, informaba Roberto Esperanza."}, {"speaker": "SPEAKER_06", "timestamp": [766.62, 776.28], "sentence": " Y este es un reto que todos los países comparten. Vamos a seguir trabajando con la esperanza de sacar adelante una declaración compartida."}, {"speaker": "SPEAKER_09", "timestamp": [776.28, 791.2], "sentence": " En Reino Unido está previsto que para finales de septiembre los principales recintos del país soliciten, como sucede en Francia, el siempre controvertido pase sanitario."}], [{"speaker": "SPEAKER_06", "timestamp": [791.2, 810.84], "sentence": " El ministro de vacunas recuerda para acceder a grandes instalaciones."}, {"speaker": "SPEAKER_09", "timestamp": [810.84, 819.84], "sentence": " Son lugares en los que podría producirse un importante pico de infecciones y por eso necesitamos utilizar el proceso de certificación."}, {"speaker": "SPEAKER_09", "timestamp": [819.84, 836.18], "sentence": " certificación. Fijémonos en lo que ha hecho brillantemente la Asociación de Fútbol, comprobando las vacunaciones para reabrir los estadios. Eso es lo correcto."}, {"speaker": "SPEAKER_09", "timestamp": [836.18, 850.44], "sentence": " En Ámsterdam, miles de personas se manifestaron contra unas restricciones por el coronavirus que más de un año y medio después han terminado con la paciencia de muchos. La sensación de llevar tanto tiempo con restricciones solo es comparable a la de no saber cuánto tiempo más habrá que seguir cumpliéndolas."}, {"speaker": "SPEAKER_13", "timestamp": [850.44, 858.76], "sentence": " Cuba empieza a vacunar a niños y jóvenes de 2 a 18 años."}], [{"speaker": "SPEAKER_09", "timestamp": [858.76, 861.88], "sentence": " Es la condición previa para la vuelta a las aulas."}, {"speaker": "SPEAKER_13", "timestamp": [861.88, 878.0], "sentence": " Este viernes, el Ministerio de Salud Pública lanzó una campaña nacional de vacunación contra el coronavirus en niños y adolescentes. Cuba es el primer país que inmunizará a los más pequeños. Utilizarán las vacunas de fabricación nacional Abdala y Soberana."}, {"speaker": "SPEAKER_09", "timestamp": [878.0, 886.5], "sentence": " Empezarán por los niños de 12 años en adelante para a partir del 15 de septiembre cubrir la franja de edad que va desde los 2 a los 11 años."}, {"speaker": "SPEAKER_13", "timestamp": [886.5, 915.42], "sentence": " Este proceso ha sido un proceso muy riguroso donde se ha evaluado toda la información presentada a partir de todos los ensayos clínicos que se han realizado en este tipo de población pediátrica y los resultados han sido muy favorables, demostrándose que la vacuna en población pediátrica también tiene un perfil adecuado de seguridad y una inmunogenicidad adecuada."}, {"speaker": "SPEAKER_09", "timestamp": [915.42, 924.06], "sentence": " Las escuelas de Cuba están cerradas desde marzo de 2020. Solo abrieron brevemente durante algunas semanas a fin de año."}, {"speaker": "SPEAKER_08", "timestamp": [924.06, 928.7], "sentence": " Los estudiantes siguen cursos por televisión que han retomado este lunes."}, {"speaker": "SPEAKER_08", "timestamp": [928.7, 937.66], "sentence": " El gobierno de Miguel Díaz-Canel decidió que las escuelas reabrirán de forma escalonada únicamente cuando todos los niños del país estén vacunados."}, {"speaker": "SPEAKER_08", "timestamp": [937.66, 946.82], "sentence": " El comienzo de curso llega cuando Cuba sufre un repunte de más de 9.200 casos nuevos diarios de COVID-19."}, {"speaker": "SPEAKER_08", "timestamp": [946.82, 956.04], "sentence": " El último informe diario notificó la detección de casi 2.000 casos pediátricos, entre ellos 207 menores de un año de edad."}, {"speaker": "SPEAKER_04", "timestamp": [956.04, 961.94], "sentence": " Maduro descalifica a la oposición."}], [{"speaker": "SPEAKER_08", "timestamp": [961.94, 972.38], "sentence": " El presidente de Venezuela, Nicolás Maduro, ha cargado contra la oposición tras el segundo ciclo de diálogo que, auspiciado por Noruega, se desarrolló este viernes en México."}, {"speaker": "SPEAKER_08", "timestamp": [972.38, 976.04], "sentence": " Para Maduro, todos ellos son dependientes de Estados Unidos."}, {"speaker": "SPEAKER_11", "timestamp": [976.04, 1010.5], "sentence": " Cuando nosotros nos sentamos en esa mesa, entendemos que nos sentamos con el gobierno de los estados unidos porque esa plataforma unitaria por la unidad son los políticos dependientes de los dictámenes de los estados unidos tanto en tiempos de donald trump como en tiempos de joe biden maduro responsabilizó a la oposición de la retención de más de 2.000 millones de dólares en oro depositados en el Banco de Inglaterra y añadió que no va a haber impunidad."}, {"speaker": "SPEAKER_04", "timestamp": [1010.5, 1026.66], "sentence": " Habrá justicia. Puede ser que tarde en los procesos históricos que estamos viviendo, pero yo sueño, si tú me preguntas, a mí en lo personal, yo sueño con el día que haya justicia y que todos estos bandidos y delincuentes paguen."}, {"speaker": "SPEAKER_02", "timestamp": [1026.66, 1029.86], "sentence": " Anunciamos a la comunidad nacional e internacional..."}, {"speaker": "SPEAKER_08", "timestamp": [1029.86, 1042.48], "sentence": " El 13 de agosto la oposición acordó con el gobierno venezolano una agenda de temas a tratar entre los que está el inmediato levantamiento de todas las sanciones contra Venezuela y el regreso de todas las cuentas bancarias, activos y oro."}, {"speaker": "SPEAKER_08", "timestamp": [1042.48, 1050.08], "sentence": " La segunda ronda, celebrada este fin de semana en México, ha concluido con lo que ambas partes han llamado pequeños avances."}, {"speaker": "SPEAKER_17", "timestamp": [1050.08, 1059.46], "sentence": " El Salvador se convertirá en el único país del mundo que adopte el Bitcoin como moneda de curso legal."}], [{"speaker": "SPEAKER_17", "timestamp": [1059.46, 1071.54], "sentence": " Tras la aprobación del Parlamento al proyecto de ley, a partir de este martes el país centroamericano podrá usar las criptomonedas junto con el dólar estadounidense, que es su moneda local."}, {"speaker": "SPEAKER_17", "timestamp": [1071.54, 1086.32], "sentence": " Esta ha sido una iniciativa del propio presidente Nayib Bukele para revitalizar el flujo de remesas y evitar el pago de comisiones que causa pérdidas millonarias. Como le digo al principio, temor no tuve, desconfianza tuve."}, {"speaker": "SPEAKER_00", "timestamp": [1086.32, 1091.3], "sentence": " Porque quién me iba a cambiar, si yo cobraba con eso, quién me iba a cambiar efectivo."}, {"speaker": "SPEAKER_00", "timestamp": [1091.3, 1094.32], "sentence": " Pero pregunté y luego me explicaron quién me lo iba a cambiar."}, {"speaker": "SPEAKER_00", "timestamp": [1094.32, 1096.22], "sentence": " Entonces empecé a cobrar con Bitcoin."}, {"speaker": "SPEAKER_00", "timestamp": [1096.22, 1099.78], "sentence": " A mí no me gusta eso, ni por un momento lo acepto."}, {"speaker": "SPEAKER_03", "timestamp": [1099.78, 1103.82], "sentence": " A mí me gusta que alguien me diga cuánto ha vendido y saque rollo de billete."}, {"speaker": "SPEAKER_00", "timestamp": [1103.82, 1105.94], "sentence": " Y digo, mire, a fogear de rollo de billete. No es como que alguien me diga y veo mi diga cuánto ha vendido y saque rollo de billetes y digo, mire, afogear de rollo de billetes."}, {"speaker": "SPEAKER_03", "timestamp": [1105.94, 1111.72], "sentence": " No es como que alguien me diga y veo mi pisto cuánto he vendido, pero esa es una estafa que viene, es un robo."}, {"speaker": "SPEAKER_02", "timestamp": [1111.72, 1113.28], "sentence": " No, a mí eso no me gusta."}, {"speaker": "SPEAKER_02", "timestamp": [1113.28, 1117.72], "sentence": " Según tenemos entendido, va a variar. Hay veces va a subir, hay veces va a bajar, ¿verdad?"}, {"speaker": "SPEAKER_02", "timestamp": [1117.72, 1125.92], "sentence": " Entonces, si nosotros nos atenemos a ese, puede que la gente nos pague así con Bitcoin, pero cuando nosotros vayamos a sacar el dinero no tengamos nada."}, {"speaker": "SPEAKER_17", "timestamp": [1125.92, 1134.56], "sentence": " Los expertos también han mostrado su preocupación por la notoria volatilidad de la criptomoneda y la falta de protección para sus usuarios."}, {"speaker": "SPEAKER_17", "timestamp": [1134.56, 1138.92], "sentence": " También predicen que su adopción generalizada puede estar aún lejos."}, {"speaker": "SPEAKER_17", "timestamp": [1138.92, 1147.76], "sentence": " La ley impulsada por Bukele ha despertado la crítica dentro y fuera de El Salvador, acusándolo de buscar el control absoluto de la economía nacional."}, {"speaker": "SPEAKER_17", "timestamp": [1147.76, 1156.44], "sentence": " El país depende en gran medida de las remesas de su millón y medio de expatriados, que representan casi una cuarta parte de su PIB."}, {"speaker": "SPEAKER_03", "timestamp": [1156.44, 1165.62], "sentence": " No fue ni mucho menos el Brasil-Argentina que esperaban ver millones de aficionados, aunque sí pasará a la historia."}], [{"speaker": "SPEAKER_09", "timestamp": [1165.62, 1180.86], "sentence": " El duelo entre las dos grandes selecciones de Sudamérica se vio interrumpido a los cinco minutos de juego, después de que la policía brasileña entrara en el terreno de juego para sacar del mismo a los argentinos Giovanni Lo Celso, Emiliano Martínez y Cristian Romero, además de Emiliano Buendía, fuera del rectángulo."}, {"speaker": "SPEAKER_09", "timestamp": [1180.86, 1214.14], "sentence": " Todos ellos debían, según defendía la Agencia de Vigilancia Sanitaria brasileña, guardar cuarentena o salir del país, ya que procedían del Reino Unido, país de zona roja dentro de su escala COVID. Los jugadores, todos ellos de la Premier, habrían falsificado su declaración de ingreso al omitir que habían estado en Reino Unido dentro de los 14 días previos a entrar en Brasil. Argentina, por su parte, se defendió asegurando que contaba con el visto bueno de la Confederación Sudamericana de Fútbol y dejó claro que sin sus jugadores no disputaría el partido, como así acabó sucediendo. Fútbol no hubo, pero el espectáculo quedó garantizado."}, {"speaker": "SPEAKER_09", "timestamp": [1214.14, 1226.76], "sentence": " No se asusten, son las fallas de Valencia en el este de España las primeras desde que comenzó la pandemia."}], [{"speaker": "SPEAKER_07", "timestamp": [1226.76, 1240.02], "sentence": " Y este acto, la crema, en el que se queman todos los monumentos falleros que no han sido indultados, puso fin a esta fiesta tradicional que, en tiempos normales, se celebra los días previos y el 19 de marzo en honor a San José."}, {"speaker": "SPEAKER_07", "timestamp": [1240.02, 1265.88], "sentence": " Pandemia obliga, la crema se hizo sin público y antes de las 11 de la noche para respetar las restricciones impuestas para luchar contra el coronavirus También fue diferente la mascleta, un espectáculo de pirotecnia y ruido característico de las fallas Se celebró en ocho puntos distintos para evitar aglomeraciones."}, {"speaker": "SPEAKER_07", "timestamp": [1265.88, 1271.36], "sentence": " No las hubo, ni tampoco visitaron Valencia tantos turistas como lo suelen hacer durante estas fiestas."}, {"speaker": "SPEAKER_07", "timestamp": [1271.36, 1279.64], "sentence": " Uno de los monumentos que han ardido ha sido la meditadora, que se presentó en 2020 y fue retirado tras la suspensión de las fallas."}, {"speaker": "SPEAKER_07", "timestamp": [1279.64, 1284.98], "sentence": " Durante la pandemia se convirtió en el símbolo de la lucha del pueblo valenciano contra el coronavirus."}, {"speaker": "SPEAKER_07", "timestamp": [1284.98, 1292.52], "sentence": " Entre los indultados, como señal de respeto a la comunidad musulmana, se encuentra una media luna que fue donada a la mezquita local."}, {"speaker": "SPEAKER_01", "timestamp": [1292.52, 1302.48], "sentence": " Esto es todo, les dejamos con nuestro No Comen del Día, un festival vikingo en una aldea británica."}, {"speaker": "SPEAKER_01", "timestamp": [1302.48, 1305.54], "sentence": " Mañana volvemos con más noticias..."}, {"speaker": "SPEAKER_01", "timestamp": [1305.54, 1307.48], "sentence": "...gracias por seguir con nosotros..."}, {"speaker": "SPEAKER_14", "timestamp": [1307.48, 1367.0], "sentence": "...la actualidad europea e internacional. some fighting with shields held up in front of them need to remind everybody we're enacting a historical battle three on even more loudly the brave group of three let's try and trick strategies there sudden movements oh and frecky wins it takes explaining doesn't it i heard her say well he's he's just brought a trailer I grow it during my period."}, {"speaker": "SPEAKER_12", "timestamp": [1367.0, 1402.18], "sentence": " You mean more massive than the actual ball? Yeah, I did, I cut there."}]]}