{"chapters": [{"start_time": 0.0, "end_time": 93.0}, {"start_time": 93.0, "end_time": 295.0}, {"start_time": 295.0, "end_time": 358.0}, {"start_time": 358.0, "end_time": 486.0}, {"start_time": 486.0, "end_time": 557.0}, {"start_time": 557.0, "end_time": 711.0}, {"start_time": 711.0, "end_time": 792.0}, {"start_time": 792.0, "end_time": 905.0}, {"start_time": 905.0, "end_time": 1011}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 0.14], "sentence": "..."}, {"speaker": "SPEAKER_06", "timestamp": [0.14, 24.7], "sentence": " Hola y bienvenidos a Euronews, hoy con las noticias más destacadas de este martes 30 de abril."}, {"speaker": "SPEAKER_06", "timestamp": [24.7, 26.16], "sentence": " Estos son los titulares."}, {"speaker": "SPEAKER_06", "timestamp": [26.16, 33.9], "sentence": " Se desinfla la intentona de Juan Guaidó en Caracas tras la tensión y enfrentamientos en Venezuela."}, {"speaker": "SPEAKER_06", "timestamp": [33.9, 39.82], "sentence": " Guaidó ha llamado al levantamiento tras liberar al opositor Leopoldo López en arresto domiciliario."}, {"speaker": "SPEAKER_06", "timestamp": [39.82, 42.72], "sentence": " La ONU llama a todas las partes a evitar la violencia."}, {"speaker": "SPEAKER_06", "timestamp": [42.72, 49.54], "sentence": " ¿Logrará Pedro Sánchez gobernar España en solitario?"}, {"speaker": "SPEAKER_06", "timestamp": [49.54, 54.78], "sentence": " No habrá posibles pactos hasta después de la triple cita electoral del 26 de mayo."}, {"speaker": "SPEAKER_06", "timestamp": [54.78, 62.38], "sentence": " Francia teme la presencia de unos 2.000 radicales en la protesta del 1 de mayo."}, {"speaker": "SPEAKER_06", "timestamp": [62.38, 77.28], "sentence": " 7.400 gendarmes y policías velarán por garantizar la seguridad en el Día del Trabajador. El emperador Akihito de Japón abdica y da su último discurso en público en una histórica ceremonia en Tokio."}, {"speaker": "SPEAKER_06", "timestamp": [77.28, 88.64], "sentence": " El Museo del Prado ha sido galardonado con el Premio Princesa de Asturias de Comunicación y Humanidades."}, {"speaker": "SPEAKER_06", "timestamp": [88.64, 99.82], "sentence": " Tensión en Venezuela tras la intentona de levantamiento del líder opositor Juan Guaidó."}], [{"speaker": "SPEAKER_06", "timestamp": [99.82, 104.56], "sentence": " Hay varios heridos. Un manifestante ha resultado herido de bala en la cabeza."}, {"speaker": "SPEAKER_06", "timestamp": [104.56, 105.26], "sentence": " Hay varios heridos. Un manifestante ha resultado herido de bala en la cabeza."}, {"speaker": "SPEAKER_06", "timestamp": [105.26, 114.16], "sentence": " Una tanqueta de la Guardia Nacional Bolivariana habría arrollado a un grupo de manifestantes cerca de la base aérea de La Carlota, en Caracas."}, {"speaker": "SPEAKER_06", "timestamp": [114.16, 137.3], "sentence": " Maduro, que no ha dado declaraciones y solo se ha pronunciado a través de su cuenta de Twitter, dice contar con la total lealtad de los jefes militares en Venezuela. Mientras, Colombia pide una reunión de emergencia del Grupo de Lima y en Estados Unidos el secretario de Estado, Mike Pompeo, ha hecho un llamamiento a los militares para que se unan a la sonada."}, {"speaker": "SPEAKER_06", "timestamp": [137.3, 143.6], "sentence": " Se desinfla la intentona contra Maduro."}, {"speaker": "SPEAKER_10", "timestamp": [143.6, 151.46], "sentence": " La Guardia Nacional venezolana ha disuelto los escasos grupos que se concentran en los alrededores de la base aérea de La Carlota en Caracas."}, {"speaker": "SPEAKER_10", "timestamp": [151.46, 159.16], "sentence": " Los militares venezolanos se mantienen en sus cuarteles sin señales de apoyo al fallido golpe de efecto de la oposición."}, {"speaker": "SPEAKER_10", "timestamp": [159.16, 165.06], "sentence": " El presidente, Nicolás Maduro, asegura contar con la total lealtad de los mandos del ejército."}, {"speaker": "SPEAKER_10", "timestamp": [165.06, 181.68], "sentence": " El presidente interino de Venezuela, Juan Guaidó, refrendó la liberación del opositor Leopoldo López por hombres armados cuando cumplía condena domiciliaria con la firma de un decreto de amnistía."}, {"speaker": "SPEAKER_10", "timestamp": [181.68, 206.02], "sentence": " Guaidó y López se desplazaron este martes por distintas zonas de Caracas para arengar a sus seguidores. Un pequeño grupo de soldados, a petición de sus suboficiales, se unieron al grupo opositor en Caracas en un paso elevado al lado de la base aérea de la Carlota. El apoyo militar para derrocar a Maduro, que anunció Guaidó, no se ha materializado en la práctica."}, {"speaker": "SPEAKER_10", "timestamp": [206.02, 211.44], "sentence": " Se han producido enfrentamientos puntuales entre opositores y Guardia Nacional durante todo el día."}, {"speaker": "SPEAKER_10", "timestamp": [211.44, 225.6], "sentence": " Todo comenzó en la madrugada del martes con la liberación del líder opositor Leopoldo López."}, {"speaker": "SPEAKER_06", "timestamp": [225.6, 237.24], "sentence": " Se abren ahora las incógnitas sobre qué ocurrirá con este preso político, que ha quebrantado su arresto domiciliario y que tras cinco años detenido, ahora desafía a Maduro."}, {"speaker": "SPEAKER_09", "timestamp": [237.24, 266.82], "sentence": " Primeras palabras del político opositor venezolano Leopoldo López tras ser liberado por un grupo de militares leales a Juan Guaidó del arresto domiciliario que sufría desde hace cinco años Cuando se firma el indulto, ese indulto fue acatado y yo fui liberado por las fuerzas militares en la madrugada del día de hoy ¿Cuál es el apoyo de la comunidad internacional para el día de hoy en el proceso de usurpación?"}, {"speaker": "SPEAKER_09", "timestamp": [266.82, 272.42], "sentence": " En el interior del país, el estatus que yo le planteo a los venezolanos es salgan a las calles."}, {"speaker": "SPEAKER_09", "timestamp": [272.42, 284.76], "sentence": " Nosotros sí hemos recibido información de lo que está ocurriendo en distintas unidades militares, que la mayoría de los hombres y mujeres de uniforme están conscientes de que tiene que haber un cambio en Venezuela."}, {"speaker": "SPEAKER_09", "timestamp": [284.76, 294.54], "sentence": " Y les hacemos ese llamado a todos para que se sumen a este proceso, un proceso de unificación de la fuerza armada con el pueblo venezolano. Muchas gracias."}, {"speaker": "SPEAKER_06", "timestamp": [294.54, 299.76], "sentence": " La Unión Europea apoya las aspiraciones democráticas en Venezuela,"}], [{"speaker": "SPEAKER_06", "timestamp": [299.76, 304.14], "sentence": " aunque de manera prudente, pues los 28 deben ponerse de acuerdo."}, {"speaker": "SPEAKER_06", "timestamp": [304.14, 308.22], "sentence": " Las precisiones de Ana Lázaro, corresponsal en Bruselas."}, {"speaker": "SPEAKER_01", "timestamp": [308.22, 318.94], "sentence": " La Unión Europea necesita tiempo para reaccionar, ya que los 28 Estados miembros deben ponerse de acuerdo, lo que no es fácil."}, {"speaker": "SPEAKER_01", "timestamp": [318.94, 326.72], "sentence": " Por ello, la Comisión Europea se ha limitado a insistir en la necesidad de buscar una solución pacífica a la crisis."}, {"speaker": "SPEAKER_01", "timestamp": [326.72, 333.76], "sentence": " Lo que pasa por la celebración de unas elecciones justas y en las circunstancias actuales parece poco probable."}, {"speaker": "SPEAKER_01", "timestamp": [333.76, 337.54], "sentence": " Pero en Bruselas sí se ha escuchado una posición firme."}, {"speaker": "SPEAKER_01", "timestamp": [337.54, 347.7], "sentence": " El presidente del Parlamento Europeo, Antonio Tajani, ha enviado un tuit en el que dice que este es un momento histórico para la democracia y la libertad en Venezuela."}, {"speaker": "SPEAKER_01", "timestamp": [347.7, 356.94], "sentence": " Es necesario recordar que Tajani es miembro del Partido Popular Europeo y que no todos los grupos políticos en la Eurocámara comparten su opinión."}, {"speaker": "SPEAKER_06", "timestamp": [356.94, 365.14], "sentence": " Pedro Sánchez intentará gobernar en solitario pese a necesitar apoyos para ser investido."}], [{"speaker": "SPEAKER_06", "timestamp": [365.14, 379.56], "sentence": " Mientras, en la oposición, el líder del PP, Pablo Casado, se ha reunido en la sede de Calle Genova, dando un viraje al centro, para recomponer su partido, y por primera vez ha llamado ultraderecha al partido Vox."}, {"speaker": "SPEAKER_04", "timestamp": [379.56, 405.2], "sentence": " ¿Logrará Pedro Sánchez gobernar España en solitario, ¡Aplausos! triple cita electoral del 26 de mayo, las elecciones municipales autonómicas y europeas."}, {"speaker": "SPEAKER_04", "timestamp": [405.2, 415.82], "sentence": " El PSOE ha logrado 123 diputados, lejos de los 176 necesarios para lograr la mayoría absoluta y apuesta por gobernar en minoría con pactos parlamentarios."}, {"speaker": "SPEAKER_00", "timestamp": [415.82, 432.34], "sentence": " El Partido Socialista es el partido preferido por la mayoría de los españoles y por tanto el Partido Socialista y en su caso el candidato a presidente, a un presidente del gobierno, Pedro Sánchez, pues tiene la obligación y responsabilidad de formar gobierno."}, {"speaker": "SPEAKER_00", "timestamp": [432.34, 434.48], "sentence": " Este es el mandato de las urnas."}, {"speaker": "SPEAKER_04", "timestamp": [434.48, 439.7], "sentence": " Un mandato que será irrealizable sin apoyos."}, {"speaker": "SPEAKER_04", "timestamp": [439.7, 449.08], "sentence": " El líder de Unidas Podemos, Pablo Iglesias, descarta un apoyo gratuito e exige a Sánchez formar parte de sujecutivo en una coalición progresista estable."}, {"speaker": "SPEAKER_04", "timestamp": [449.08, 455.0], "sentence": " Quien ha dado un portazo definitivo a Sánchez es la formación centroderechista Ciudadanos."}, {"speaker": "SPEAKER_04", "timestamp": [455.0, 460.98], "sentence": " Su líder, Albert Rivera, da por hecho que el PSOE gobernará con Podemos y los nacionalistas."}, {"speaker": "SPEAKER_04", "timestamp": [460.98, 483.2], "sentence": " Gabriel Rufián, número dos de Esquerra Republicana, que ha cosechado su primer triunfo en Cataluña en unas generales y cuyo líder está en prisión por el procés, ha dicho que no darán un cheque en blanco a Sánchez. Entre sus condiciones para apoyar su investidura, hablar del referéndum de independencia en una mesa de negociación y levantar la causa contra los políticos presos."}, {"speaker": "SPEAKER_04", "timestamp": [483.2, 486.86], "sentence": " y levantar la causa contra los políticos presos."}], [{"speaker": "SPEAKER_06", "timestamp": [486.86, 494.12], "sentence": " Tensión en Francia, donde se teme la presencia de unos 2.000 radicales en las manifestaciones del 1 de mayo."}, {"speaker": "SPEAKER_06", "timestamp": [494.12, 503.2], "sentence": " 7.400 agentes de policía serán desplegados en los desfiles del Día Internacional del Trabajo."}, {"speaker": "SPEAKER_10", "timestamp": [503.2, 510.36], "sentence": " Los comerciantes se preparan para el 1 de mayo como han aprendido tras los sábados de protesta de los chalecos amarillos."}, {"speaker": "SPEAKER_10", "timestamp": [510.36, 517.7], "sentence": " La policía de París ha pedido a comercios y restaurantes que estén en el trayecto de la manifestación del día del trabajo que cierren."}, {"speaker": "SPEAKER_10", "timestamp": [517.7, 527.7], "sentence": " Todos deberán mantener las persianas echadas en una capital con la policía en estado de máxima alerta."}, {"speaker": "SPEAKER_10", "timestamp": [527.7, 535.46], "sentence": " Las autoridades no quieren que se repitan las imágenes del año pasado, cuando una hamburguesería fue incendiada por algunos manifestantes."}, {"speaker": "SPEAKER_10", "timestamp": [535.46, 543.7], "sentence": " En el Consejo de Ministros, el presidente Emmanuel Macron ha exigido una respuesta extremadamente firme a estos grupos reducidos en caso de que se reproduzca la violencia."}, {"speaker": "SPEAKER_10", "timestamp": [543.7, 554.02], "sentence": " Las medidas de prevención extrema de este año se han forjado al conocerse que los chalecos amarillos se unirán a las manifestaciones del 1 de mayo en toda Francia."}, {"speaker": "SPEAKER_06", "timestamp": [554.02, 563.72], "sentence": " Y en vísperas del 1 de mayo hablamos ahora de la seguridad en el trabajo y del cáncer"}], [{"speaker": "SPEAKER_06", "timestamp": [563.72, 565.46], "sentence": " como enfermedad laboral."}, {"speaker": "SPEAKER_01", "timestamp": [565.46, 586.22], "sentence": " A nadie se le escapa que ser bombero entraña riesgos, pero apenas si se habla de los problemas a largo plazo. El cáncer se ha convertido en su peor enemigo a causa de los humos tóxicos que inhalan durante sus intervenciones. Lo sabe bien Johnny Kassier. Hace dos años le detectaron un cáncer."}, {"speaker": "SPEAKER_01", "timestamp": [586.22, 596.12], "sentence": " Ahora tiene dos frentes abiertos, uno contra la enfermedad y otro contra la administración, para que reconozca que su cáncer está vinculado a su profesión."}, {"speaker": "SPEAKER_03", "timestamp": [596.12, 602.8], "sentence": " Al principio no te preocupas por la administración, tan solo cuenta la enfermedad."}, {"speaker": "SPEAKER_04", "timestamp": [602.8, 615.44], "sentence": " Te preocupas por tu familia, por tu mujer y tus hijos, pero después ves lo que cuesta y entonces entiendes que necesitas el reconocimiento de la administración para hacer frente al coste económico."}, {"speaker": "SPEAKER_04", "timestamp": [615.44, 629.22], "sentence": " La administración belga lo ha reconocido implícitamente. Desde hace dos años se han introducido nuevos protocolos de seguridad que incluyen la desinfección de los uniformes después de cada intervención."}, {"speaker": "SPEAKER_01", "timestamp": [629.22, 637.38], "sentence": " Pero tan solo algunos países, como Canadá o Noruega, aceptan el vínculo entre el cáncer y el trabajo de los bomberos. Así pues, la lucha continúa."}, {"speaker": "SPEAKER_04", "timestamp": [637.38, 643.82], "sentence": " Casi 200.000 personas mueren cada año en la Unión Europea como resultado de enfermedades y accidentes laborales."}, {"speaker": "SPEAKER_04", "timestamp": [643.82, 649.42], "sentence": " Y se calcula que más de la mitad están relacionados con cánceres ocupacionales."}, {"speaker": "SPEAKER_01", "timestamp": [649.42, 659.88], "sentence": " Las muertes por accidentes siguen siendo un problema. Los sectores más afectados son la construcción y el transporte. Este obrero lleva 10 años en silla de ruedas."}, {"speaker": "SPEAKER_02", "timestamp": [659.88, 666.68], "sentence": " Tuve un accidente. Caí desde un séptimo piso mientras instalaba los cristales."}, {"speaker": "SPEAKER_01", "timestamp": [666.68, 681.2], "sentence": " Los sindicatos europeos exigen medidas de seguridad y compensaciones para que los accidentes y las enfermedades sean atendidos correctamente."}, {"speaker": "SPEAKER_05", "timestamp": [681.2, 709.9], "sentence": " correctamente. Una de las razones por las que estamos aquí hoy manifestándonos es para pedir al próximo Parlamento Europeo que obligue a los patronos a responder, para que asuman sus responsabilidades. Denuncian nuevas formas de precariedad que llevan a accidentes como los repartidores que trabajan bajo la presión de los horarios, pero también piden que no se olviden las muertes lentas, como el cáncer y como el estrés, que en ocasiones conduce incluso al suicidio."}, {"speaker": "SPEAKER_00", "timestamp": [709.9, 718.84], "sentence": " En Mozambique, el ciclón Kenneth ha causado cerca de 40 muertos y al menos 36.000 familias"}], [{"speaker": "SPEAKER_01", "timestamp": [718.84, 724.9], "sentence": " han perdido su hogar. Es el segundo ciclón que golpea el país en menos de seis semanas."}, {"speaker": "SPEAKER_06", "timestamp": [724.9, 727.46], "sentence": " Es el segundo ciclón que golpea el país en menos de seis semanas."}, {"speaker": "SPEAKER_03", "timestamp": [727.46, 732.76], "sentence": " La cifra de muertos por el ciclón Kenneth en Mozambique ya se eleva a 38."}, {"speaker": "SPEAKER_03", "timestamp": [732.76, 737.6], "sentence": " La imagen a vista de dron es desoladora."}, {"speaker": "SPEAKER_03", "timestamp": [737.6, 749.2], "sentence": " Los equipos de rescate lograron enviar un helicóptero lleno de ayuda a la isla de Ivo, lugar donde cientos de hogares han sido arrasados por el segundo ciclón que golpea el país en menos de seis semanas."}, {"speaker": "SPEAKER_03", "timestamp": [749.2, 757.52], "sentence": " En la ciudad de Pemba, vecinos cavan entre el lodo en busca de cuerpos después de que dos edificios se derrumbaran."}, {"speaker": "SPEAKER_03", "timestamp": [757.52, 767.6], "sentence": " Las previsiones no son optimistas, ya que se teme que igual que pasó con el ciclón Idaí, las inundaciones posteriores sean aún más mortíferas."}, {"speaker": "SPEAKER_03", "timestamp": [767.6, 773.52], "sentence": " Es la primera vez en la historia que dos ciclones azotan a Mozambique en una misma temporada."}, {"speaker": "SPEAKER_03", "timestamp": [773.52, 779.62], "sentence": " Ahora las operaciones se centran en proveer a los ciudadanos comida, medicamentos y agua potable."}, {"speaker": "SPEAKER_03", "timestamp": [779.62, 787.34], "sentence": " El Gobierno ha estimado que cerca de 160.000 personas están afectadas, 30.000 de las cuales se han quedado sin casa."}, {"speaker": "SPEAKER_08", "timestamp": [787.34, 796.68], "sentence": " Ceremonia histórica de la abdicación del emperador a Kihito en Japón,"}], [{"speaker": "SPEAKER_06", "timestamp": [796.68, 803.56], "sentence": " que en su último discurso ha deseado paz y felicidad para el pueblo japonés y para el mundo entero."}, {"speaker": "SPEAKER_06", "timestamp": [803.56, 806.38], "sentence": " Felicidad para el pueblo japonés y para el mundo entero."}, {"speaker": "SPEAKER_07", "timestamp": [806.38, 809.76], "sentence": " Japón dice adiós a la era Heisei o paz."}, {"speaker": "SPEAKER_07", "timestamp": [809.76, 821.36], "sentence": " Este martes el emperador Akito, acompañado de la emperatriz Michiko, ha escenificado su renuncia en una sencilla y corta ceremonia ante 300 invitados en el Palacio Imperial de Tokio."}, {"speaker": "SPEAKER_07", "timestamp": [821.36, 831.2], "sentence": " Tras 30 años de reinado, Akito, de 85 años, deja el trono por problemas de salud a su hijo Naruhito en la primera abdicación de un emperador japonés en dos siglos."}, {"speaker": "SPEAKER_07", "timestamp": [831.2, 844.34], "sentence": " Hoy concluyo mis tareas como emperador. Quiero expresar mi más profunda gratitud a las palabras dadas por el primer ministro como representante del pueblo de Japón."}, {"speaker": "SPEAKER_08", "timestamp": [844.34, 846.86], "sentence": " a las palabras dadas por el primer ministro como representante del pueblo de Japón."}, {"speaker": "SPEAKER_07", "timestamp": [846.86, 858.26], "sentence": " Debido a los limitados poderes políticos que le concede la Constitución de 1947, ha sido el primer ministro Shinzo Abe quien había comunicado previamente la abdicación."}, {"speaker": "SPEAKER_07", "timestamp": [858.26, 874.14], "sentence": " Reflejando la forma en la que el emperador ha mostrado cómo ha estado siempre junto al pueblo de Japón, fuera cual fuera la situación, renovamos ahora nuestro más profundo respeto y gratitud hacia usted. Esperamos hacer todo lo posible para construir un futuro brillante, para Japón pacífico y lleno de esperanza."}, {"speaker": "SPEAKER_07", "timestamp": [874.14, 885.02], "sentence": " Poco antes, Akihito con vestimenta ceremonial había comunicado su marcha en varios santuarios del palacio. Este miércoles comenzará una nueva era..."}, {"speaker": "SPEAKER_07", "timestamp": [885.02, 887.4], "sentence": "...bautizada como Reiwa o Bella Armonía..."}, {"speaker": "SPEAKER_07", "timestamp": [887.4, 890.32], "sentence": "...con la subida al trono de Naruito de 59 años..."}, {"speaker": "SPEAKER_07", "timestamp": [890.32, 891.44], "sentence": "...y de su esposa Masako."}, {"speaker": "SPEAKER_07", "timestamp": [891.44, 895.1], "sentence": " Su primer discurso como emperador despierta mucho interés..."}, {"speaker": "SPEAKER_07", "timestamp": [895.1, 897.98], "sentence": "...aunque su padre muy respetado por la sociedad nipona..."}, {"speaker": "SPEAKER_07", "timestamp": [897.98, 899.9], "sentence": "...ha garantizado la continuidad..."}, {"speaker": "SPEAKER_07", "timestamp": [899.9, 901.76], "sentence": "...se espera que le dé un sello personal..."}, {"speaker": "SPEAKER_07", "timestamp": [901.76, 904.7], "sentence": "...quizás relacionado con la protección de la naturaleza."}, {"speaker": "SPEAKER_06", "timestamp": [904.7, 910.62], "sentence": " El premio Princesa de Asturias corona el Bicentenario del Museo del Prado."}], [{"speaker": "SPEAKER_06", "timestamp": [910.62, 916.38], "sentence": " La Pinacoteca ha sido galardonada con el prestigioso Premio de Comunicación y Humanidades."}, {"speaker": "SPEAKER_05", "timestamp": [916.38, 924.1], "sentence": " El Museo del Prado gana el Premio Príncipe de Asturias de Comunicación y Humanidades."}, {"speaker": "SPEAKER_05", "timestamp": [924.1, 926.72], "sentence": " La noticia ha sido anunciada este mediodía en Oviedo."}, {"speaker": "SPEAKER_05", "timestamp": [926.72, 933.46], "sentence": " Con este galardón la Pinacoteca madrileña culmina de la mejor manera posible los actos de conmemoración de sus dos siglos de historia."}, {"speaker": "SPEAKER_05", "timestamp": [933.46, 947.42], "sentence": " El Museo del Prado competía por este premio con otras 28 candidaturas, entre ellas el Instituto Smithsonian, administrado por el gobierno estadounidense, y con Magnum, la mítica agencia de fotoperiodismo, que ya ha sido candidata a este premio en numerosas ocasiones."}, {"speaker": "SPEAKER_06", "timestamp": [947.42, 956.7], "sentence": " Ya nos despedimos desde Euronews hoy, pero la información continúa en próximas ediciones y en nuestra página web."}, {"speaker": "SPEAKER_06", "timestamp": [956.7, 960.22], "sentence": " Les invitamos a seguirnos a través de nuestras redes sociales."}]]}