{"chapters": [{"start_time": 0.0, "end_time": 26.0}, {"start_time": 26.0, "end_time": 229.0}, {"start_time": 229.0, "end_time": 347.0}, {"start_time": 347.0, "end_time": 554.0}, {"start_time": 554.0, "end_time": 607.0}, {"start_time": 607.0, "end_time": 697.0}, {"start_time": 697.0, "end_time": 975.0}, {"start_time": 975.0, "end_time": 1084.0}, {"start_time": 1084.0, "end_time": 1174.0}, {"start_time": 1174.0, "end_time": 1238}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 32.54], "sentence": " Bienvenidos a esta nueva edición de Euronews Hoy, donde les contamos las noticias más importantes de Europa y del mundo. Como en las últimas semanas, habrá un lugar muy relevante para el coronavirus, para la epidemia del coronavirus, pero no solo hay coronavirus. Vamos a ver primero nuestros titulares. Solo un 5% de los españoles presenta anticuerpos contra el coronavirus. Los"}], [{"speaker": "SPEAKER_03", "timestamp": [32.54, 45.88], "sentence": " fallecimientos repuntan este jueves y vuelven a colocarse por encima de los 200. La Comisión Europea presenta su estrategia para reabrir las fronteras internas de Europa como medio para resucitar el turismo y dar oxígeno a la economía."}, {"speaker": "SPEAKER_03", "timestamp": [45.88, 50.86], "sentence": " Estados Unidos acusa a China de ciberespionaje médico."}, {"speaker": "SPEAKER_03", "timestamp": [50.86, 55.8], "sentence": " Según el FBI, hackers chinos buscan información sobre vacunas y tratamientos contra el coronavirus."}, {"speaker": "SPEAKER_03", "timestamp": [55.8, 66.98], "sentence": " Pese a haber azotado a España como a pocos países en el mundo, la inmunidad al coronavirus entre la población sigue siendo muy baja."}, {"speaker": "SPEAKER_03", "timestamp": [66.98, 81.24], "sentence": " Apenas un 5% de los españoles tienen anticuerpos, por lo que se calcula que solo se han contagiado alrededor de 2.300.000 personas, según un estudio de seroprevalencia realizado por el Ministerio de Sanidad y el Instituto de Salud Carlos III."}, {"speaker": "SPEAKER_03", "timestamp": [81.24, 83.82], "sentence": " ¿Qué significa esto?"}, {"speaker": "SPEAKER_03", "timestamp": [83.82, 92.34], "sentence": " Que la desescalada se presenta como un proceso extremadamente delicado, como explica Marina Poyán, directora del Centro Nacional de Epidemiología."}, {"speaker": "SPEAKER_11", "timestamp": [92.34, 125.14], "sentence": " La prevalencia que estamos encontrando está muy lejos de poder afirmar o de permitirnos afirmar que existe inmunidad de grupo y por tanto existe el peligro, no sabemos lo que va a pasar pero podría haber un repunte de la infección si se multiplicasen los contactos con personas que en este momento son portadoras del virus no sabemos qué va a pasar la situación no es igual en todo el país en madrid y las dos castillas la prevalencia alcanza casi el 15% y en Barcelona se acerca al 8%."}, {"speaker": "SPEAKER_03", "timestamp": [125.14, 131.84], "sentence": " En el otro extremo hay comunidades como Andalucía, donde la población con presencia de anticuerpos no llega al 5%."}, {"speaker": "SPEAKER_03", "timestamp": [131.84, 139.74], "sentence": " En la realización del estudio han participado 36.000 hogares de toda España, con análisis realizados a unas 60.000 personas."}, {"speaker": "SPEAKER_03", "timestamp": [139.74, 144.32], "sentence": " De momento la pandemia parece estabilizada."}, {"speaker": "SPEAKER_03", "timestamp": [144.32, 155.6], "sentence": " Si bien en las últimas 24 horas ha registrado un repunte de fallecidos, hasta los 217, tras cinco días por debajo de la barrera de los 200, también se suman 500 nuevos contagios."}, {"speaker": "SPEAKER_03", "timestamp": [155.6, 166.4], "sentence": " Tras semanas durísimas en las que estuvieron al límite de la resistencia física y psicológica, los empleados del Servicio de Ambulancias de Madrid vuelven a respirar."}, {"speaker": "SPEAKER_03", "timestamp": [166.4, 173.76], "sentence": " Siguen alerta y extrema las medidas de precaución expuestos como están al virus en primerísima línea de atención a los enfermos."}, {"speaker": "SPEAKER_03", "timestamp": [173.76, 186.2], "sentence": " Cuentan que el peor momento fue la segunda quincena de marzo, cuando las llamadas a la línea de emergencia se triplicaron y llegaron a trasladar a los hospitales hasta 8.000 pacientes con síntomas de COVID-19."}, {"speaker": "SPEAKER_05", "timestamp": [186.2, 205.82], "sentence": " Es verdad que ahora ya estamos un poco más tranquilos, la situación se va normalizando, aunque seguimos con las medidas de precaución, pero un mes y pico, dos meses atrás, pues fue caótico, evidentemente, pasamos de una situación totalmente controlada, a que de un día para otro nos estallase esto en la cara."}, {"speaker": "SPEAKER_05", "timestamp": [205.82, 210.38], "sentence": " No sabíamos qué estaba ocurriendo, no teníamos datos ni información acerca del virus."}, {"speaker": "SPEAKER_03", "timestamp": [210.38, 229.74], "sentence": " Superado el pico de la crisis, siguen al pie del cañón, pero no esconden su miedo a que el virus repunte entre una población que tal vez esté poco inmunizada, pero sí henchida de orgullo y agradecimiento......hacia su personal médico."}], [{"speaker": "SPEAKER_03", "timestamp": [229.74, 234.96], "sentence": " Con el verano a la vuelta de la esquina......Europa se prepara para abrir sus fronteras internas..."}, {"speaker": "SPEAKER_03", "timestamp": [234.96, 237.24], "sentence": "...en un intento de resucitar el turismo..."}, {"speaker": "SPEAKER_03", "timestamp": [237.24, 239.14], "sentence": "...muy dañado por la crisis del coronavirus."}, {"speaker": "SPEAKER_03", "timestamp": [239.14, 242.42], "sentence": " La Comisión Europea ha presentado sus recomendaciones..."}, {"speaker": "SPEAKER_03", "timestamp": [242.42, 244.9], "sentence": "...para reabrir las fronteras de forma gradual..."}, {"speaker": "SPEAKER_03", "timestamp": [244.9, 247.32], "sentence": "...y en función de la evolución de la pandemia en cada país."}, {"speaker": "SPEAKER_11", "timestamp": [247.32, 258.46], "sentence": " Cada Estado miembro debe evaluar la situación de la pandemia y su capacidad de atención sanitaria, explica la comisaria de Asuntos Internos."}, {"speaker": "SPEAKER_03", "timestamp": [258.46, 264.3], "sentence": " Y a partir de eso decidirán si es el momento adecuado para levantar las restricciones en las fronteras internas."}, {"speaker": "SPEAKER_11", "timestamp": [264.3, 267.84], "sentence": " si es el momento adecuado para levantar las restricciones en las fronteras internas."}, {"speaker": "SPEAKER_03", "timestamp": [267.84, 275.26], "sentence": " En Italia nunca se llegó a decretar el bloqueo fronterizo, aunque las medidas draconianas cerraron de hecho todos los accesos."}, {"speaker": "SPEAKER_03", "timestamp": [275.26, 282.2], "sentence": " Una de las consecuencias es que se privó al campo de trabajadores temporeros llegados de otros países en el momento crítico de las cosechas."}, {"speaker": "SPEAKER_03", "timestamp": [282.2, 289.64], "sentence": " Para paliar ese problema, Italia ha aprobado la regularización de los migrantes que trabajen en labores agrícolas y cuidados domésticos."}, {"speaker": "SPEAKER_03", "timestamp": [289.64, 296.18], "sentence": " Desde hoy, los invisibles serán menos invisibles, anunció emocionada la ministra de Agricultura."}, {"speaker": "SPEAKER_07", "timestamp": [296.18, 310.7], "sentence": " La Organización Mundial de la Salud alertó este miércoles de que el coronavirus podría convertirse en un virus endémico y, por tanto, no irse nunca."}, {"speaker": "SPEAKER_03", "timestamp": [310.7, 318.48], "sentence": " Un vaticinio devastador para el planeta mientras no haya vacuna, pero ningún país quiere mantener indefinidamente el parón económico."}, {"speaker": "SPEAKER_03", "timestamp": [318.48, 333.64], "sentence": " En el Reino Unido, solo Inglaterra ha iniciado la desescalada con la reactivación económica de algunos sectores, como los centros de jardinería, mientras Escocia, Irlanda del Norte y Gales se han desmarcado del plan del gobierno de Boris Johnson, que consideran prematuro."}, {"speaker": "SPEAKER_03", "timestamp": [333.64, 340.56], "sentence": " Nunca pude entender por qué cerraron los centros de jardinería, pues aquí se puede mantener la distancia, dice este hombre."}, {"speaker": "SPEAKER_05", "timestamp": [340.56, 345.2], "sentence": " Las plantas, que no saben de coronavirus, han vuelto a florecer esta primavera."}, {"speaker": "SPEAKER_03", "timestamp": [345.2, 354.12], "sentence": " Estados Unidos acusa a China de ciberespionaje contra centros de investigación estadounidenses"}], [{"speaker": "SPEAKER_03", "timestamp": [354.12, 358.74], "sentence": " con la intención de robar información sobre vacunas y tratamientos para el coronavirus."}, {"speaker": "SPEAKER_03", "timestamp": [358.74, 379.06], "sentence": " Según el FBI y la Agencia Gubernamental de Ciberseguridad, hackers chinos tratan de introducirse en estos organismos para robar datos. Este es el último capítulo de la guerra fría desatada entre los dos países a cuenta de la pandemia. Recordemos que la administración Trump acusa a Pekín de ocultar información y defiende que el virus salió de un laboratorio de Wuhan."}, {"speaker": "SPEAKER_03", "timestamp": [379.06, 393.9], "sentence": " A nivel interno, el presidente estadounidense se ha mostrado muy molesto con Anthony Fauci, su principal consejero médico en la crisis, por cuestionar ante el Senado la reapertura de los colegios en septiembre."}, {"speaker": "SPEAKER_08", "timestamp": [393.9, 405.42], "sentence": " Fauci señaló que no parece que una vacuna vaya a estar lista cuando los niños regresen a los colegios y alertó de que una reapertura apresurada de los estados podría provocar sufrimiento y muertes innecesarias."}, {"speaker": "SPEAKER_03", "timestamp": [405.42, 412.38], "sentence": " Estados Unidos ha superado los 84.000 fallecidos, de ellos 1.800 en las últimas 24 horas."}, {"speaker": "SPEAKER_03", "timestamp": [412.38, 419.32], "sentence": " Cifras estables, pero tras las que se esconde el hecho de que están surgiendo nuevos focos de coronavirus en varios estados del centro."}, {"speaker": "SPEAKER_03", "timestamp": [419.32, 425.32], "sentence": " Aumentan los contagios en zonas rurales de Texas, Tennessee, Alabama, Kentucky y Dakota del Norte y del Sur."}, {"speaker": "SPEAKER_02", "timestamp": [425.32, 445.4], "sentence": " Vestigios únicos de esplendor histórico rodeados de silencio. Esta debió de ser la espectacular visión ofrecida por Pompeya a sus visitantes a finales del siglo XVIII, tras el descubrimiento de los primeros objetos ocultos bajo tierra durante casi 2.000 años."}, {"speaker": "SPEAKER_02", "timestamp": [445.4, 461.72], "sentence": " La pandemia del COVID-19 también obligó a mantener cerrado al público este tesoro arqueológico del Imperio Romano durante los últimos dos meses, aunque en su interior no se interrumpieron los intensos trabajos de restauración de casas, calles y jardines."}, {"speaker": "SPEAKER_02", "timestamp": [461.72, 466.38], "sentence": " Pronto volverá a abrir sus puertas con importantes medidas de seguridad."}, {"speaker": "SPEAKER_02", "timestamp": [466.38, 475.42], "sentence": " Pulseras electrónicas y aplicaciones de móvil ayudarán a los turistas a disfrutar al máximo de la visita, manteniendo las necesarias normas de protección."}, {"speaker": "SPEAKER_09", "timestamp": [475.42, 482.4], "sentence": " Escáneres de temperatura, espacios asignados por tiempo y caminos con sentido único."}, {"speaker": "SPEAKER_02", "timestamp": [482.4, 490.56], "sentence": " Así es como uno de los sitios arqueológicos más famosos del mundo acogerá a sus visitantes a comienzos de junio. Además, se podrán visitar nuevas domus."}, {"speaker": "SPEAKER_06", "timestamp": [490.56, 497.46], "sentence": " Abriremos casas que nunca se habían abierto antes al público. Esto es muy importante."}, {"speaker": "SPEAKER_06", "timestamp": [497.46, 509.3], "sentence": " La idea era aprovechar esta situación difícil para trabajar para la gente y darle una nueva imagen de Pompeya. Nuevas casas, casas con jardines y espacios abiertos como esta, que ha estado cerrada durante mucho tiempo."}, {"speaker": "SPEAKER_02", "timestamp": [509.3, 513.78], "sentence": " Estamos trabajando para abrir este espléndido peristilo al público."}, {"speaker": "SPEAKER_02", "timestamp": [513.78, 536.54], "sentence": " Los visitantes virtuales también contarán con una perspectiva completamente nueva de este enclave a las afueras de Nápoles, gracias a visitas online guiadas por su director Massimo Osana. Dentro de un par de semanas el público volverá a poder contemplar todas estas maravillas de cerca, una importante señal de regreso a la normalidad, no solo para Italia."}, {"speaker": "SPEAKER_02", "timestamp": [536.54, 550.14], "sentence": " Pompeya no solo representa la identidad de este territorio, sino también la identidad europea. Ha sido muy importante para la cultura europea desde el siglo XVIII y debe volver a abrirse a sus ciudadanos."}, {"speaker": "SPEAKER_02", "timestamp": [550.14, 559.74], "sentence": " Como sucede en todos los ámbitos, el regreso del fútbol llega de la mano de una serie de normas a cumplir."}], [{"speaker": "SPEAKER_09", "timestamp": [559.74, 569.46], "sentence": " Tras muchas dudas, el gobierno británico decidía por fin este lunes retomar la disputa de la Premier League, que deberá respetar medidas no solo sanitarias, sino también deportivas."}, {"speaker": "SPEAKER_09", "timestamp": [569.46, 580.74], "sentence": " Una de las más llamativas es la prohibición de hacer entradas a raras de suelo durante los entrenamientos, en los cuales los grupos de trabajo no podrán superar los cinco jugadores."}, {"speaker": "SPEAKER_09", "timestamp": [580.74, 602.1], "sentence": " cinco jugadores. Los futbolistas serán sometidos a test dos veces a la semana y todo el material de entrenamiento, desde los balones hasta los conos, deberán ser desinfectados cada día. De momento la Premier no cuenta con fecha para retomar la competición, liderada con claridad por el Liverpool a 25 puntos del Manchester City, a falta de nueve jornadas, diez para el equipo de Guardiola."}, {"speaker": "SPEAKER_09", "timestamp": [602.1, 607.8], "sentence": " jornadas. 10 para el equipo de Guardiola."}], [{"speaker": "SPEAKER_09", "timestamp": [607.8, 637.3], "sentence": " La Unión Europea insta a sus miembros a una reapertura gradual de las fronteras en favor del turismo. Una medida que, según defiende Bruselas, no solo vendría a aliviar la temporada de verano para millones de personas, sino que sobre todo lucharía por salvar millones de puestos de trabajo. La industria turística de la Unión Europea está compuesta por 2,3 millones de empresas, en su inmensa mayoría pymes. En total, directa o indirectamente, esto representa más del 10% del Producto Interior Bruto de la Unión y se traduce en más de 27 millones de empleos."}, {"speaker": "SPEAKER_09", "timestamp": [637.3, 642.78], "sentence": " El sector del turismo nunca había experimentado nada parecido a la actual crisis del coronavirus."}, {"speaker": "SPEAKER_09", "timestamp": [642.78, 669.32], "sentence": " Según estimaciones preliminares de la Asociación Europea de Agencias de Viajes y Tour Operadores, el COVID-19 puede suponer una pérdida de 30.000 millones de euros en el primer trimestre de 2020 y de 46.000 millones en el segundo trimestre, en comparación con el volumen de negocios previsto basado en datos de años anteriores. Unas pérdidas que se traducen inevitablemente en el empleo. El grupo turístico TUI ultima un recorte de 8.000 puestos de trabajo con la intención de reducir sus costes en un 30% y hacer así frente a la crisis."}, {"speaker": "SPEAKER_09", "timestamp": [669.32, 676.48], "sentence": " Brussels Airlines, por idénticas razones, también tiene previsto reducir tanto su plantilla con 1.000 despidos como su flota y sus destinos."}, {"speaker": "SPEAKER_09", "timestamp": [676.48, 677.98], "sentence": " No es la única."}, {"speaker": "SPEAKER_09", "timestamp": [677.98, 683.52], "sentence": " Las principales aerolíneas europeas ya han advertido que no tendrán otra opción que recortar decenas de miles de puestos de trabajo."}, {"speaker": "SPEAKER_09", "timestamp": [683.52, 692.88], "sentence": " Según un estudio de la Asociación Internacional de Transporte Aéreo, la crisis del COVID-19 afectará especialmente a los viajes internacionales y de larga distancia."}, {"speaker": "SPEAKER_09", "timestamp": [692.88, 703.32], "sentence": " Durante el confinamiento a los moscovitas no se les permite ni dar un corto paseo con sus hijos."}], [{"speaker": "SPEAKER_02", "timestamp": [703.32, 707.32], "sentence": " Hace casi dos meses que la mayoría de los niños no salen de casa."}, {"speaker": "SPEAKER_02", "timestamp": [707.32, 714.24], "sentence": " Milena y dos de sus hermanas tienen clases por internet y actividades extraescolares, también virtuales."}, {"speaker": "SPEAKER_02", "timestamp": [714.24, 716.0], "sentence": " Al igual que sus padres que teletrabajan."}, {"speaker": "SPEAKER_02", "timestamp": [716.0, 718.44], "sentence": " Mucha actividad de muy pocos metros."}, {"speaker": "SPEAKER_00", "timestamp": [718.44, 723.08], "sentence": " Somos muchos en casa y no hay espacio suficiente para todos."}, {"speaker": "SPEAKER_02", "timestamp": [723.08, 729.06], "sentence": " No puedes invitar amigos, no puedes ir al patio, me aburro en casa."}, {"speaker": "SPEAKER_07", "timestamp": [729.06, 735.44], "sentence": " Moscú es el epicentro de la epidemia de COVID-19 en Rusia."}, {"speaker": "SPEAKER_02", "timestamp": [735.44, 738.7], "sentence": " La ciudad se mantendrá en este encierro hasta al menos finales de mayo."}, {"speaker": "SPEAKER_02", "timestamp": [738.7, 742.22], "sentence": " Para algunas familias atrapadas en casa constituye un reto interminable."}, {"speaker": "SPEAKER_02", "timestamp": [742.22, 744.0], "sentence": " Atrapadas en casa constituye un reto interminable."}, {"speaker": "SPEAKER_02", "timestamp": [744.0, 750.52], "sentence": " Esta psicóloga infantil nos comenta que su lista de pacientes ha crecido significativamente durante el confinamiento."}, {"speaker": "SPEAKER_02", "timestamp": [750.52, 753.82], "sentence": " Ofrece continuas consultas por internet."}, {"speaker": "SPEAKER_02", "timestamp": [753.82, 764.3], "sentence": " El problema del autoaislamiento existe realmente y afecta negativamente a la psique infantil. Los niños sufren, se preocupan, se ponen nerviosos, tienen miedos, excitabilidad, hiperactividad."}, {"speaker": "SPEAKER_02", "timestamp": [764.3, 769.72], "sentence": " Y hay otro tipo de reacción la más difícil, cuando los niños entran en una especie de estupor."}, {"speaker": "SPEAKER_02", "timestamp": [769.72, 782.76], "sentence": " Ekaterina pidió la Fundación Amway, que apoya a padres adoptivos, soporte psicológico para su familia. Ella y sus dos hijos adoptados viven en un apartamento de 30 metros cuadrados."}, {"speaker": "SPEAKER_04", "timestamp": [782.76, 788.18], "sentence": " Hay una ansiedad creciente que los niños intentan compensar atrayendo mi atención."}, {"speaker": "SPEAKER_02", "timestamp": [788.18, 792.28], "sentence": " El pequeño quiere estar todo el tiempo con su hermana, lo que crea más conflictos."}, {"speaker": "SPEAKER_04", "timestamp": [792.28, 795.92], "sentence": " Me di cuenta cuando estuve a punto de destrozarlos gritándoles."}, {"speaker": "SPEAKER_02", "timestamp": [795.92, 799.66], "sentence": " No quería eso. Comprendí que los niños no tienen la culpa de nada."}, {"speaker": "SPEAKER_04", "timestamp": [799.66, 807.56], "sentence": " La conocida psicóloga infantil rusa Luzmila Petranovska ya cree que los padres se presionan demasiado a sí mismos."}, {"speaker": "SPEAKER_02", "timestamp": [807.56, 818.72], "sentence": " En primer lugar, toda esta situación afecta a los adultos, a los padres con miedos a causa de la epidemia, que están nerviosos por el aislamiento, que están preocupados por lo que ocurrirá en sus trabajos."}, {"speaker": "SPEAKER_01", "timestamp": [818.72, 821.42], "sentence": " Y el estrés de los padres se refleja siempre en los niños."}, {"speaker": "SPEAKER_02", "timestamp": [821.42, 831.66], "sentence": " Ahora es muy importante para los adultos que se vean a sí mismos como un recurso, como un valor, como la fuente de bienestar para toda la familia, incluidos los hijos que dependen de ellos."}, {"speaker": "SPEAKER_08", "timestamp": [831.66, 889.8], "sentence": " empieza a salir lentamente de las estrictas medidas de autoaislamiento. Las reglas se han relajado en aspectos como las salidas para hacer deporte o las reuniones con otras personas, lo que acentúa el riesgo de que resurjan brotes de la COVID-19, un peligro que puede atenuar la tecnología. Una aplicación que se instale en los teléfonos móviles puede ayudar a rastrear y localizar a enfermos del coronavirus. Se están haciendo pruebas con esta aplicación en la isla de white y si tiene éxito se desplegará a nivel nacional sin embargo algunos expertos en seguridad cibernética han expresado su preocupación por la privacidad ya que la información se está recopilando en una base de datos centralizada es una preocupación para las personas que son conscientes de los problemas de seguridad que podría acarrear a largo plazo."}, {"speaker": "SPEAKER_10", "timestamp": [889.8, 896.16], "sentence": " Estamos viendo un posible futuro escándalo de Cambridge Analytic que podría ocurrir con todos esos datos."}, {"speaker": "SPEAKER_10", "timestamp": [896.16, 899.9], "sentence": " No queremos que suceda, obviamente. Hay otra manera de hacerlo."}, {"speaker": "SPEAKER_09", "timestamp": [899.9, 905.98], "sentence": " El enfoque descentralizado, que mantiene los datos lejos de una red central y en el propio dispositivo."}, {"speaker": "SPEAKER_09", "timestamp": [905.98, 915.66], "sentence": " Sin embargo, el centralizado es mejor para rastrear y localizar qué es lo que están tratando de hacer, por lo que es un dilema para aquellos que están preocupados por la seguridad."}, {"speaker": "SPEAKER_08", "timestamp": [915.66, 924.88], "sentence": " La aplicación está diseñada para que la gente sepa si ha estado en contacto o no con alguien que más tarde dé positivo por COVID-19."}, {"speaker": "SPEAKER_10", "timestamp": [924.88, 925.34], "sentence": " sepa si ha estado en contacto o no con alguien que más tarde dé positivo por COVID-19."}, {"speaker": "SPEAKER_10", "timestamp": [925.34, 938.88], "sentence": " Pero para que esto funcione, los usuarios deben habilitar los datos de localización, una información sensible que será almacenada y podría ser utilizada posteriormente para usos espurios."}, {"speaker": "SPEAKER_08", "timestamp": [938.88, 942.96], "sentence": " Estos datos serán buscados por grupos criminales de todo el mundo."}, {"speaker": "SPEAKER_08", "timestamp": [942.96, 951.1], "sentence": " Algunos tratarán de conseguirlos solo por el honor, pero otros podrían utilizarlos para extorsionar a la gente y pedirles rescates."}, {"speaker": "SPEAKER_08", "timestamp": [951.1, 957.78], "sentence": " Así que estos datos serán almacenados en un servidor del Reino Unido, fuertemente protegido para que nadie acceda a él."}, {"speaker": "SPEAKER_08", "timestamp": [957.78, 961.74], "sentence": " Pero, por supuesto, que lo van a intentar."}, {"speaker": "SPEAKER_10", "timestamp": [961.74, 976.84], "sentence": " En un comunicado, el gobierno afirma que la seguridad y la privacidad han sido una prioridad en todas las etapas del desarrollo de la aplicación y que todos los datos recogidos serán anónimos."}], [{"speaker": "SPEAKER_12", "timestamp": [976.84, 995.78], "sentence": " El teatro Old Vic es uno de los más antiguos y prestigiosos de Londres, pero está al borde del colapso financiero y podría tener que cerrar para siempre sin una inyección urgente en efectivo. La pandemia de COVID-19 amenaza uno de los teatros más emblemáticos de Londres."}, {"speaker": "SPEAKER_12", "timestamp": [995.78, 1011.82], "sentence": " Nos quedaban dos semanas para concluir la exitosa temporada de final de partida de Samuel Beckett y estábamos ensayando 4.000 millas de Amy Erzog con Aileen Atkin y Timothy Chalamet."}, {"speaker": "SPEAKER_12", "timestamp": [1011.82, 1030.52], "sentence": " Teníamos todo listo para empezar y de pronto tuvimos que cancelarlo todo, cerrar el teatro e ir directos a la quiebra por la situación financiera, se lamenta el director artístico del Old Vic."}, {"speaker": "SPEAKER_01", "timestamp": [1030.52, 1041.14], "sentence": " Sin ningún tipo de subvención, el Teatro Old Vic se ve al borde de la quiebra y eso que en tiempos normales es una sala de éxito, pero que depende de los ingresos de taquilla."}, {"speaker": "SPEAKER_00", "timestamp": [1041.14, 1045.88], "sentence": " Por eso ha abierto una campaña de donaciones para sobrevivir."}, {"speaker": "SPEAKER_12", "timestamp": [1045.88, 1067.72], "sentence": " En Francia, el presidente Macron ha lanzado un salvavidas al sector cultural del país, con fondos para reembolsar cancelaciones de espectáculos y festivales, ya que los expertos predicen que junto con el turismo, el sector cultural será uno de los que más tarden en recuperarse de la pandemia."}, {"speaker": "SPEAKER_12", "timestamp": [1067.72, 1082.86], "sentence": " Estos aplausos podrían dejar de sonar en el viejo Vic, que con 200 años de historia, podría recibir la estocada mortal del coronavirus sin una inyección económica."}, {"speaker": "SPEAKER_12", "timestamp": [1082.86, 1097.22], "sentence": " coronavirus sin una inyección económica. Por primera vez en más de 100 años, el Santuario de Fátima se queda sin peregrinos por el COVID-19. Distanciamiento de seguridad obliga en un país que"}], [{"speaker": "SPEAKER_12", "timestamp": [1097.22, 1109.94], "sentence": " comienza a salir poco a poco del confinamiento. Con cerca de 28.000 casos y 1.163 fallecidos por el coronavirus, la pandemia ha golpeado menos a Portugal que a su vecina España."}, {"speaker": "SPEAKER_12", "timestamp": [1109.94, 1120.3], "sentence": " Solo unos pocos pudieron asistir a este acto en recuerdo a los tres pastorcillos a los que se les apareció la Virgen en 1917."}, {"speaker": "SPEAKER_06", "timestamp": [1120.3, 1123.38], "sentence": " Una oración particular, pezo a vos."}, {"speaker": "SPEAKER_06", "timestamp": [1123.38, 1124.2], "sentence": " Una oración particular pezo a vos."}, {"speaker": "SPEAKER_12", "timestamp": [1124.2, 1135.92], "sentence": " Una oración por las víctimas de la COVID-19 y por todos los fallecidos a los que la muerte les sorprendió solos en su camino hacia la eternidad."}, {"speaker": "SPEAKER_01", "timestamp": [1135.92, 1171.4], "sentence": " Sé que nuestra madre que está en los cielos les conducirá en su camino hacia Dios, decía la carta del Papa Francisco que leyó el obispo de Fátima, Antonio dos Santos Marto. La policía acordonó las carreteras que conducen al santuario, prohibiendo el acceso para evitar aglomeraciones y contagios. Cada año más de 7 millones de peregrinos visitan el santuario de Fátima y cientos de miles de personas participan en la tradicional velada del 12 al 13 de mayo en honor a la Virgen."}, {"speaker": "SPEAKER_12", "timestamp": [1171.4, 1181.08], "sentence": " La Policía Nacional ha desmantelado en Madrid una red de narcotráfico que operaba entre Colombia, España, Holanda y Bulgaria."}], [{"speaker": "SPEAKER_04", "timestamp": [1181.08, 1208.9], "sentence": " Entre los 20 arrestados se encuentra el doctor Mauricio Vergara, más conocido como el cirujano de Maradona, y Edwin Congo, exjugador del Real Madrid. En estas cajas de cartón llenas de piñas y limas, la organización criminal consiguió impregnar una tonelada de cocaína en las capas de cartón, unas cajas que viajaron desde Colombia hasta la capital de Bulgaria. En la investigación, que comenzó hace un año, la Policía Nacional descubrió que utilizaban España como base de operaciones de la red."}, {"speaker": "SPEAKER_00", "timestamp": [1208.9, 1230.58], "sentence": " Por el momento, Edwin Congo se encuentra en libertad a espera de comparecer ante el juez de la Audiencia Nacional, ya que se le atribuye el papel de intermediario. Gracias por estar con nosotros en esta edición de Euronews Hoy. Les recordamos que pueden seguir las últimas informaciones en nuestros boletines en televisión, en nuestras redes sociales y en nuestra página web."}, {"speaker": "SPEAKER_00", "timestamp": [1230.58, 1231.28], "sentence": " Hasta pronto."}]]}