{"chapters": [{"start_time": 0, "end_time": 1107.0}, {"start_time": 1107.0, "end_time": 1118.0}, {"start_time": 1118.0, "end_time": 1123.0}, {"start_time": 1123.0, "end_time": 1134.0}, {"start_time": 1134.0, "end_time": 1344}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 15.24], "sentence": " Saludos, sean bienvenidos a Euronews hoy con toda la actualidad de Europa y del mundo."}, {"speaker": "SPEAKER_05", "timestamp": [15.24, 45.9], "sentence": " 31 de agosto, esa es la fecha con la que tienen que quedarse, es el día límite para que las fuerzas de Estados Unidos abandonen Afganistán y de momento Joe Biden sigue firme. Pese a la solicitud de varios aliados de que prorrogue la estancia, de momento no cambia de opinión. Además, por su parte, los talibanes ya han advertido de que su tregua se mantendrá hasta esa fecha y ni un día más. Mientras tanto, cada país trata de evacuar no solo a sus ciudadanos, sino también a refugiados afganos que han colaborado con sus gobiernos. El problema es que acercó muchos de ellos. Por ejemplo, Austria ya ha dicho que no los quiere."}, {"speaker": "SPEAKER_05", "timestamp": [45.9, 53.66], "sentence": " En cuanto al resto de la actualidad, un nuevo paso en el fin de la era Netanyahu en Israel, con la visita del nuevo primer ministro, Naftali Bennett, a Estados Unidos."}, {"speaker": "SPEAKER_05", "timestamp": [53.66, 56.7], "sentence": " Repasaremos también la última hora de la pandemia a nivel global."}, {"speaker": "SPEAKER_05", "timestamp": [56.7, 63.96], "sentence": " Y al final de nuestro informativo, el mundo del rock and roll, conmocionado por la muerte del mítico batería de los Rolling Stones, y además cine europeo."}, {"speaker": "SPEAKER_05", "timestamp": [63.96, 67.5], "sentence": " Les contaremos lo sucedido en el Festival Internacional de Carlo Vivari."}, {"speaker": "SPEAKER_05", "timestamp": [67.5, 71.36], "sentence": " Arrancamos ya y lo hacemos como siempre con nuestros titulares."}, {"speaker": "SPEAKER_05", "timestamp": [71.36, 77.46], "sentence": " Biden se niega a aplazar la retirada de Afganistán."}, {"speaker": "SPEAKER_11", "timestamp": [77.46, 81.36], "sentence": " Los aliados del G7 le pidieron ampliar la fecha de evacuación."}, {"speaker": "SPEAKER_08", "timestamp": [81.36, 90.66], "sentence": " Pequeños núcleos de resistencia antitalibán persisten en el valle del Pansir mientras el miedo en Kabul borra cualquier rastro de libertad."}, {"speaker": "SPEAKER_11", "timestamp": [90.66, 102.76], "sentence": " Argelia rompe relaciones con Marruecos. La decisión se produce tras nuevas gestiones marroquíes para bloquear un referéndum de independencia en el Sáhara Occidental."}, {"speaker": "SPEAKER_11", "timestamp": [102.76, 111.84], "sentence": " El fallecimiento del batería Charlie Watts a los 80 años provoca una catarata de elogios al pilar sonoro de los Stones."}, {"speaker": "SPEAKER_11", "timestamp": [111.84, 118.7], "sentence": " Biden se niega a ampliar la fecha de retirada de Afganistán."}, {"speaker": "SPEAKER_11", "timestamp": [118.7, 124.68], "sentence": " El presidente de los Estados Unidos, Joe Biden, lo ha justificado para evitar amenazas terroristas."}, {"speaker": "SPEAKER_11", "timestamp": [124.68, 133.72], "sentence": " Mantienen la fecha límite del 31 de agosto para completar la evacuación de estadounidenses y afganos en peligro. Asegura que la misión va por buen camino."}, {"speaker": "SPEAKER_11", "timestamp": [133.72, 153.26], "sentence": " Cuanto antes podamos terminar, tanto mejor. Cada día extra de operaciones supone un riesgo añadido para nuestras tropas. Pero la finalización el 31 de agosto depende de que los talibanes sigan cooperando y permitan entrar en el aeropuerto a los que fueron trasladados, a los que fueron llevados fuera y de que no interrumpan nuestras operaciones."}, {"speaker": "SPEAKER_11", "timestamp": [153.26, 164.68], "sentence": " La decisión de Biden contradice a sus aliados que en una reunión del G7 presidida por el primer ministro británico, Boris Johnson, le pidieron ampliar la evacuación."}, {"speaker": "SPEAKER_01", "timestamp": [164.68, 164.68], "sentence": "...decidida por el primer ministro británico Boris Johnson......le pidieron ampliar la evacuación."}, {"speaker": "SPEAKER_01", "timestamp": [164.68, 170.12], "sentence": " Quiero subrayar de nuevo que por supuesto..."}, {"speaker": "SPEAKER_11", "timestamp": [170.12, 172.64], "sentence": "...los Estados Unidos de América tienen el liderazgo aquí."}, {"speaker": "SPEAKER_11", "timestamp": [172.64, 175.06], "sentence": " Sin los Estados Unidos de América, por ejemplo..."}, {"speaker": "SPEAKER_11", "timestamp": [175.06, 177.54], "sentence": "...los demás no podemos continuar la misión de evacuación."}, {"speaker": "SPEAKER_01", "timestamp": [177.54, 183.64], "sentence": " El presidente del Consejo Europeo, Charles Michel..."}, {"speaker": "SPEAKER_11", "timestamp": [183.64, 185.32], "sentence": "...expresó su preocupación."}, {"speaker": "SPEAKER_05", "timestamp": [185.32, 194.42], "sentence": " Pedimos a las nuevas autoridades afganas que permitan el libre paso a todos los ciudadanos extranjeros y afganos que deseen llegar al aeropuerto."}, {"speaker": "SPEAKER_11", "timestamp": [194.42, 200.54], "sentence": " Los talibanes se han opuesto anteriormente a cualquier prórroga del plazo de evacuación."}, {"speaker": "SPEAKER_11", "timestamp": [200.54, 226.44], "sentence": " Ahora, en un paso más, aseguran que prohibirán a los afganos el acceso a las carreteras del aeropuerto. El ministro de Exteriores alemán, Heiko Maas, ha aceptado que Alemania no podrá evacuar ni a sus propios nacionales antes del martes que viene. Más de 70.000 personas han sido evacuadas por vía aérea desde que Kabul cayó en manos de los talibanes hace 10 días."}, {"speaker": "SPEAKER_08", "timestamp": [226.44, 239.92], "sentence": " La alta comisionada de la ONU para los Derechos Humanos, Michelle Bachelet, ha instado a los nuevos líderes talibanes de Afganistán a respetar los derechos de todos los afganos, siendo el trato a las mujeres y las niñas una línea roja fundamental que no debe cruzarse."}, {"speaker": "SPEAKER_08", "timestamp": [239.92, 250.78], "sentence": " En su intervención ante el Consejo de Derechos Humanos de la ONU en Ginebra, Bachelet citó informes creíbles sobre violaciones del derecho internacional humanitario contra la población civil en las zonas bajo control talibán."}, {"speaker": "SPEAKER_02", "timestamp": [250.78, 272.0], "sentence": " Incluyen, entre otros, ejecuciones sumarias de civiles y miembros fuera de combate de las Fuerzas de Seguridad Nacional afganas, restricciones a los derechos de las mujeres, incluido su derecho a circular libremente y el de las niñas a asistir a la escuela, reclutamiento de niños soldados y represión de las protestas pacíficas y de la expresión de la disidencia."}, {"speaker": "SPEAKER_08", "timestamp": [272.0, 284.04], "sentence": " La secretaria general de Amnistía Internacional, Agne Kalamag, ha pedido a la comunidad internacional que no renuncie a su responsabilidad hacia el pueblo de Afganistán."}, {"speaker": "SPEAKER_02", "timestamp": [284.04, 287.36], "sentence": " comunidad internacional que no renuncia a su responsabilidad hacia el pueblo de Afganistán."}, {"speaker": "SPEAKER_01", "timestamp": [287.36, 306.14], "sentence": " Mientras los talibanes sean un grupo terrorista, tenemos influencia, porque no pueden acceder a sus activos, salvo de forma irregular. No pueden acceder a la ayuda financiera, no pueden acceder a los préstamos del Banco Mundial, etc. Así que tenemos medios de presión."}, {"speaker": "SPEAKER_01", "timestamp": [306.14, 318.68], "sentence": " Los talibanes han insistido en que respetarán los derechos humanos, incluidos los de las mujeres y las niñas, pero la comunidad internacional sigue siendo escéptica sobre estas afirmaciones."}, {"speaker": "SPEAKER_08", "timestamp": [318.68, 327.6], "sentence": " El último bastión afgano frente a los talibanes se entrena en el valle de Pansheer."}, {"speaker": "SPEAKER_01", "timestamp": [327.6, 340.54], "sentence": " Los comandos de Ahmad Massoud, hijo del guerrillero contra la invasión soviética asesinado, aseguran que están abiertos los canales para las conversaciones con los insurgentes talibanes, para formar un gobierno de unidad."}, {"speaker": "SPEAKER_08", "timestamp": [340.54, 352.08], "sentence": " Dicen que combatirán si el diálogo fracasa, y que la formación de un gobierno radical talibán es inaceptable. Mientras la vida se recupera entre grandes temores."}, {"speaker": "SPEAKER_11", "timestamp": [352.08, 363.6], "sentence": " El personal de Naciones Unidas que trabaja en Afganistán se quedará tras la salida de los distintos países para asegurar el respeto a los derechos humanos, en especial los de las mujeres y las niñas."}, {"speaker": "SPEAKER_11", "timestamp": [363.6, 367.82], "sentence": " derechos humanos, en especial los de las mujeres y las niñas."}, {"speaker": "SPEAKER_11", "timestamp": [367.82, 383.56], "sentence": " Nuestros líderes nos han aconsejado que nos comportemos bien con la gente y estamos haciendo lo que nos dijeron nuestros mayores. Hacemos lo que nos dicen, la gente está muy contenta, los ancianos también. Respetamos a los ancianos y somos compasivos con los niños."}, {"speaker": "SPEAKER_00", "timestamp": [383.56, 387.88], "sentence": " Respetamos a los ancianos y somos compasivos con los niños."}, {"speaker": "SPEAKER_11", "timestamp": [387.88, 394.14], "sentence": " En Kabul ya se ha tachado o cubierto con pintura todo tipo de publicidad en donde aparezcan mujeres."}, {"speaker": "SPEAKER_00", "timestamp": [394.14, 397.9], "sentence": " Es el caso de este pequeño negocio de peluquería y cuidados."}, {"speaker": "SPEAKER_11", "timestamp": [397.9, 407.1], "sentence": " Sus propietarios han optado por borrar caras completas para no ser destinatarios de la ira rigorista de los talibanes."}, {"speaker": "SPEAKER_00", "timestamp": [407.1, 413.16], "sentence": " Ahora tienen miedo de los talibanes y pintan sobre las fotos para que no les asalten."}, {"speaker": "SPEAKER_11", "timestamp": [413.16, 423.84], "sentence": " Sobre la posibilidad de que con ayuda de otras ONGs puedan crearse redes de casas seguras para mujeres, la directora ejecutiva de ONU Mujeres, Anita Abatía, cree que es algo irrealizable."}, {"speaker": "SPEAKER_11", "timestamp": [423.84, 426.74], "sentence": " de ONU Mujeres, Anita Abatía, cree que es algo irrealizable."}, {"speaker": "SPEAKER_02", "timestamp": [426.74, 447.76], "sentence": " La solidaridad es engañosa. Varios gobiernos europeos están trabajando estos días para garantizar la seguridad y acogida de refugiados afganos en sus territorios. Pero puede no ser así para siempre. A pesar de que el presidente de Austria, Alexander Van der Velen, y la presidenta de Grecia, Katerina Saquelaropoulou, se hayan mostrado a favor."}, {"speaker": "SPEAKER_00", "timestamp": [447.76, 463.76], "sentence": " Personalmente, creo que existe una obligación legal, moral y política de la Unión Europea y sus Estados miembros para asumir nuestra responsabilidad, que incluye ofrecer refugio a las personas."}, {"speaker": "SPEAKER_02", "timestamp": [463.76, 488.84], "sentence": " Y esto incluye ofrecer refugio a las personas y esto incluye ofrecer asilo su homóloga griega también cree que es el deber de europa no hay duda de que europa se encuentra ahora ante una encrucijada con desafíos actuales y futuros pero el intento de van der bellen de acoger a los solicitantes de asilo afganos contradice las recientes declaraciones del canciller de Austria, Sebastian Kurz."}, {"speaker": "SPEAKER_03", "timestamp": [488.84, 493.42], "sentence": " Kurz aseguró hace unos días que no acogería a los afganos que huyen de los talibanes."}, {"speaker": "SPEAKER_02", "timestamp": [493.42, 499.98], "sentence": " Argelia rompe relaciones con Marruecos."}, {"speaker": "SPEAKER_11", "timestamp": [499.98, 515.0], "sentence": " Una decisión que se produce después de que Rabat intensificara sus maniobras internacionales para eliminar de forma definitiva cualquier negociación sobre un referéndum de autodeterminación tutelado por la ONU para la independencia del Sáhara Occidental."}, {"speaker": "SPEAKER_11", "timestamp": [515.0, 529.3], "sentence": " Argelia rechaza estos actos y comportamientos, esta lógica de los hechos consumados y las políticas unilaterales que tienen consecuencias desastrosas para los pueblos del Magreb."}, {"speaker": "SPEAKER_11", "timestamp": [529.3, 538.1], "sentence": " Argelia rechaza este mantenimiento de la anormalidad que sume a los países del Magreb en un estado de inseguridad constante."}, {"speaker": "SPEAKER_05", "timestamp": [538.1, 545.92], "sentence": " Marruecos lamentó esta decisión de Argelia, condenando una lógica de escalada."}, {"speaker": "SPEAKER_11", "timestamp": [545.92, 555.36], "sentence": " A finales de julio, el rey Mohamed VI lamentó las tensiones con Argelia e invitó al presidente argelino Abdelmajid Tebún a hacer prevalecer la sensatez."}, {"speaker": "SPEAKER_06", "timestamp": [555.36, 561.46], "sentence": " Marruecos, como algunos países árabes del Magreb, se enfrenta a una agresión deliberada y premeditada."}, {"speaker": "SPEAKER_11", "timestamp": [561.46, 575.26], "sentence": " Argel también acusa a Rabat de apoyar un movimiento independentista cabileño al que acusa de estar detrás de los enormes incendios que mataron al menos a 90 personas en el norte del país, en Cabilia."}, {"speaker": "SPEAKER_00", "timestamp": [575.26, 578.24], "sentence": " Esta ruptura diplomática no es la primera."}, {"speaker": "SPEAKER_11", "timestamp": [578.24, 590.72], "sentence": " El 7 de marzo de 1976 fue Rabat quien puso fin a sus relaciones con Argel por reconocer la República Árabe Saharaui Democrática, autoproclamada por el Frente Polisario en el Sahara Occidental."}, {"speaker": "SPEAKER_11", "timestamp": [590.72, 593.96], "sentence": " Hoy es reconocida por 85 estados."}, {"speaker": "SPEAKER_11", "timestamp": [593.96, 603.8], "sentence": " En diciembre pasado el entonces presidente de los Estados Unidos, Donald Trump, anunció el reconocimiento estadounidense de la soberanía de Marruecos sobre el Sahara Occidental."}, {"speaker": "SPEAKER_11", "timestamp": [603.8, 608.96], "sentence": "...el movimiento estadounidense de la soberanía de Marruecos sobre el Sáhara Occidental."}, {"speaker": "SPEAKER_08", "timestamp": [608.96, 610.96], "sentence": " Atrás quedó la era Netanyahu-Trump."}, {"speaker": "SPEAKER_08", "timestamp": [610.96, 619.1], "sentence": " El nuevo primer ministro de Israel, Naftali Bennett, viaja a Estados Unidos en una visita de dos días......en la que se abordará la nueva relación entre las dos administraciones."}, {"speaker": "SPEAKER_00", "timestamp": [619.1, 625.76], "sentence": " Y aunque las caras han cambiado, los temas sobre la mesa siguen siendo los mismos."}, {"speaker": "SPEAKER_00", "timestamp": [625.76, 643.18], "sentence": " Hay una nueva administración en Estados Unidos y un nuevo gobierno en Israel y traigo conmigo desde Jerusalén un nuevo espíritu de cooperación y esto se basa en una relación especial y de larga duración entre los dos países."}, {"speaker": "SPEAKER_06", "timestamp": [643.18, 652.64], "sentence": " Nos ocuparemos de muchos frentes, sobre todo del frente iraní y especialmente del salto que se ha producido en los últimos dos o tres años en el programa nuclear iraní."}, {"speaker": "SPEAKER_06", "timestamp": [652.64, 667.12], "sentence": " Bennett busca hablar con Biden del acuerdo nuclear con Irán que Donald Trump abandonó y que la nueva administración estadounidense parece querer volver a retomar."}, {"speaker": "SPEAKER_08", "timestamp": [667.12, 672.8], "sentence": " La coalición liderada por Bennett, como el gobierno anterior, se opone al pacto firmado con Teherán en 2015."}, {"speaker": "SPEAKER_06", "timestamp": [672.8, 682.82], "sentence": " Grecia se une a la lista de países donde para tomarse un café hay que estar inmunizado contra la COVID-19."}, {"speaker": "SPEAKER_08", "timestamp": [682.82, 689.5], "sentence": " A partir del 13 de septiembre el acceso a la restauración y algunos espacios de ocio estarán limitados."}, {"speaker": "SPEAKER_06", "timestamp": [689.5, 694.1], "sentence": " Solo las personas vacunadas o que hayan superado la enfermedad podrán hacerlo."}, {"speaker": "SPEAKER_08", "timestamp": [694.1, 699.48], "sentence": " El país mediterráneo anunció estas nuevas restricciones con el fin de fomentar la vacunación."}, {"speaker": "SPEAKER_06", "timestamp": [699.48, 711.28], "sentence": " En otoño del año pasado, la sociedad se enfrentó a la segunda ola de la COVID-19 sin otra defensa más que las medidas de protección."}, {"speaker": "SPEAKER_06", "timestamp": [711.28, 735.22], "sentence": " podrá protegerse y proteger a los demás gracias a la vacuna, que está disponible desde hace ocho meses, dándonos la oportunidad de protegernos que no tuvimos antes, dijo el ministro de Salud griego."}, {"speaker": "SPEAKER_07", "timestamp": [735.22, 793.62], "sentence": " Mientras, en otros países ya piensan en vacunarse una tercera vez. Las autoridades francesas recomendaron la tercera dosis a las personas vulnerables y a los mayores de 65 años. En Israel van más allá y autorizan una tercera inyección a partir de los 30. La medida busca frenar el aumento de los contagios por la variante Delta. Sin embargo, desde la Organización Mundial de la Salud critican esta decisión ya que en otros países muchos ciudadanos ni siquiera han recibido una primera dosis. En Escocia se ha registrado un nuevo récord de casos que se han duplicado en la última semana. Las muertes superan las 100 diarias en el conjunto del Reino Unido y los científicos advierten de un nuevo repunte con el inicio del curso escolar. La vacuna pediátrica cubana entra en la fase final de su ensayo clínico, un impulso para enfrentar la crítica situación por la pandemia de COVID-19 en la isla."}, {"speaker": "SPEAKER_07", "timestamp": [793.62, 807.28], "sentence": " Con la ayuda de payasos para hacer la experiencia más fácil a los más pequeños, unos 300 menores de entre 3 y 18 años recibieron esta semana una tercera dosis de su vacuna propia Soberana 2 y Soberana Plus para completar su inmunización."}, {"speaker": "SPEAKER_03", "timestamp": [807.28, 813.64], "sentence": " Venezuela denuncia a Estados Unidos ante la Corte Penal Internacional."}, {"speaker": "SPEAKER_04", "timestamp": [813.64, 822.58], "sentence": " El gobierno de Nicolás Maduro presentó un informe con presuntas pruebas en las que se evidenciaría que las sanciones impuestas por Estados Unidos constituyen un crimen de lesa humanidad."}, {"speaker": "SPEAKER_04", "timestamp": [822.58, 833.38], "sentence": " Fueron medidas coercitivas unilaterales, en palabras de la vicepresidente del CIR Rodríguez, que han resultado en crímenes de asesinato, persecución, exterminio y otros actos inhumanos contra la población civil venezolana."}, {"speaker": "SPEAKER_12", "timestamp": [833.38, 842.6], "sentence": " Es la primera estación chilena que contiene la energía del futuro, el hidrógeno verde, y así carga un vehículo minero."}, {"speaker": "SPEAKER_09", "timestamp": [842.6, 889.0], "sentence": " El objetivo de esta nueva producción es descarbonizar la potente minería chilena que emite más de 5 millones de toneladas de CO2 al año, electrificar el transporte público y abastecer a los hogares. El hidrógeno verde se obtiene a través de la electrificación de agua y su uso solo genera vapor. El país quiere convertirse en uno de los principales exportadores de esta energía que aún no se ha utilizado en masa por su costosa producción. Chile promete abaratar su precio. Chile tiene un gigantesco potencial para transformarse en un país líder en el mundo en materia de eficiencia y bajo costos en la producción de hidrógeno verde. Nuestra meta es producir hidrógeno verde a un costo inferior a 1,5 dólares por kilógramo."}, {"speaker": "SPEAKER_09", "timestamp": [889.0, 896.62], "sentence": " Y así podremos desarrollar una industria que va a exportar más de 30 mil millones de dólares al año."}, {"speaker": "SPEAKER_12", "timestamp": [896.62, 901.24], "sentence": " Un precio que convertiría al hidrógeno verde chileno en el más barato del mundo."}, {"speaker": "SPEAKER_10", "timestamp": [901.24, 930.04], "sentence": " Muere a los 79 años de edad el expresidente del Chad, Hissen Abree. Ha fallecido en Senegal, país en el que fue condenado en 2016 a cadena perpetua por crímenes contra la humanidad. Según los medios senegaleses, el exmandatario habría muerto víctima de la COVID-19. Hissen Abree gobernó el Chad entre 1982 y 1990, años en los que su brutal régimen habría acabado con la vida de más de 40.000 personas."}, {"speaker": "SPEAKER_00", "timestamp": [930.04, 932.74], "sentence": " Otras 200.000 habrían sido torturadas."}, {"speaker": "SPEAKER_00", "timestamp": [932.74, 943.06], "sentence": " Tras ser derrocado, se refugió en Senegal, donde 13 años después era detenido y sentado en el banquillo en un juicio sin precedentes, el primero contra un exmandatario de la África subsahariana."}, {"speaker": "SPEAKER_10", "timestamp": [943.06, 943.94], "sentence": " el primero contra un exmandatario de la África subsahariana."}, {"speaker": "SPEAKER_06", "timestamp": [943.94, 951.5], "sentence": " Abgué era declarado culpable de crímenes contra la humanidad por los numerosos asesinatos, violaciones y secuestros perpetrados durante su régimen."}, {"speaker": "SPEAKER_10", "timestamp": [951.5, 960.86], "sentence": " En 2020, en plena pandemia, conseguía una excarcelación de dos meses, algo que intentó repetir este año alegando motivos de salud, aunque la petición fue rechazada."}, {"speaker": "SPEAKER_10", "timestamp": [960.86, 967.98], "sentence": " Posible envenenamiento intencionado en la Universidad de Darmstadt."}, {"speaker": "SPEAKER_10", "timestamp": [967.98, 975.0], "sentence": " La policía alemana ha iniciado una investigación después de que al menos seis estudiantes hayan tenido que ser atendidos por intoxicación."}, {"speaker": "SPEAKER_10", "timestamp": [975.0, 983.94], "sentence": " Los jóvenes tuvieron que ser ingresados con síntomas claros de letargo, tras haber estado bebiendo botellas de agua y leche que más tarde se descubrió habían sido adulteradas."}, {"speaker": "SPEAKER_10", "timestamp": [983.94, 986.78], "sentence": " La fiscalía habla de tentativa de asesinato."}, {"speaker": "SPEAKER_10", "timestamp": [986.78, 1003.4], "sentence": " Esta investigación se basa en el hecho de que ahora se ha detectado una sustancia en varios productos alimenticios que puede ser perjudicial para la salud e incluso mortal, explicaba el fiscal, que confirmaba que uno de los estudiantes se encuentra en estado crítico."}, {"speaker": "SPEAKER_10", "timestamp": [1003.4, 1006.18], "sentence": " que confirmaba que uno de los estudiantes se encuentra en estado crítico."}, {"speaker": "SPEAKER_10", "timestamp": [1006.18, 1018.74], "sentence": " En estos días de pandemia la mayoría de los edificios del campus están cerrados, con algunas excepciones, confirmaba el rector de la universidad, que recordaba que hay trabajadores de la construcción dentro de ese edificio, lo que significa que a veces puede estar abierto."}, {"speaker": "SPEAKER_10", "timestamp": [1018.74, 1023.02], "sentence": " En principio solo pueden entrar los estudiantes y los empleados."}, {"speaker": "SPEAKER_10", "timestamp": [1023.02, 1032.98], "sentence": " La policía ya ha instado a los estudiantes a ingerir únicamente alimentos que hayan sido almacenados correctamente, mientras trata de esclarecer quién y por qué habría alterado deliberadamente las bebidas."}, {"speaker": "SPEAKER_04", "timestamp": [1032.98, 1058.64], "sentence": " Peligrosa calidad del aire en California por los incendios. El denso humo que han dejado una docena de grandes fuegos ha obligado a cerrar escuelas, parques y populares playas en toda la región hasta Nevada. Más de 13.500 bomberos siguen trabajando para contener los incendios forestales de California que han destruido cientos de casas y obligado a evacuar a miles de personas."}, {"speaker": "SPEAKER_04", "timestamp": [1058.64, 1067.22], "sentence": " La confitería del Molino vuelve a cobrar vida tras décadas cerrada."}, {"speaker": "SPEAKER_04", "timestamp": [1067.22, 1076.04], "sentence": " Es una de las joyas arquitectónicas de Buenos Aires, un sofisticado edificio de 1916 de estilo Arnubo que ya se encuentra en la fase final de reconstrucción."}, {"speaker": "SPEAKER_04", "timestamp": [1076.04, 1082.26], "sentence": " Su cafetería frente al Congreso Nacional de Argentina ha sido punto de encuentro para políticos, artistas e intelectuales."}, {"speaker": "SPEAKER_04", "timestamp": [1082.26, 1086.58], "sentence": " Las obras se iniciaron en 2018 tras ser declarado Monumento Nacional."}, {"speaker": "SPEAKER_04", "timestamp": [1086.58, 1092.4], "sentence": " El rock de luto por la muerte de Watts."}, {"speaker": "SPEAKER_11", "timestamp": [1092.4, 1101.24], "sentence": " El fallecimiento del batería de los Rolling Stones Charlie Watts a los 80 años ha provocado una rápida reacción de la realeza del rock and roll y del pop."}, {"speaker": "SPEAKER_11", "timestamp": [1101.24, 1104.68], "sentence": " Entre otros, Elton John, Paul McCartney, Ringo Starr."}, {"speaker": "SPEAKER_11", "timestamp": [1104.68, 1105.12], "sentence": " La palabra grande fue uno de los calificativos del rock and roll y del pop, entre otros Elton John, Paul McCartney, Ringo Starr."}, {"speaker": "SPEAKER_11", "timestamp": [1105.12, 1111.44], "sentence": " La palabra grande fue uno de los calificativos utilizados para describir al pilar sonoro del ritmo de los Stones."}], [{"speaker": "SPEAKER_11", "timestamp": [1111.44, 1114.14], "sentence": " La muerte fue comunicada en este tuit de la banda."}, {"speaker": "SPEAKER_11", "timestamp": [1114.14, 1119.14], "sentence": " Mick Jagger rindió homenaje a Watts con este tuit, un retrato de su compañero de banda"}], [{"speaker": "SPEAKER_11", "timestamp": [1119.14, 1123.54], "sentence": " sin palabras, al igual que ha hecho Keith Richards."}], [{"speaker": "SPEAKER_11", "timestamp": [1123.54, 1125.04], "sentence": " El batería de los Beatles, Ringo Starr, de 81 años, publicó esta conmovedora instantánea Al igual que ha hecho Keith Richards."}, {"speaker": "SPEAKER_11", "timestamp": [1125.04, 1132.5], "sentence": " El batería de los Beatles, Ringo Starr, de 81 años, publicó esta conmovedora instantánea de la pareja chocando las baquetas."}, {"speaker": "SPEAKER_11", "timestamp": [1132.5, 1134.8], "sentence": " Para Elton John ha sido un día triste."}], [{"speaker": "SPEAKER_11", "timestamp": [1134.8, 1141.54], "sentence": " Charlie Watts era el mejor batería, el más elegante de los hombres y una compañía brillante, escribió."}, {"speaker": "SPEAKER_12", "timestamp": [1141.54, 1169.42], "sentence": " Charlie Watts fue una leyenda en vida que marcó el ritmo de los stones la pintoresca ciudad balneario de carlo vivari en la república checa despliega cada verano la alfombra roja de su festival de cine el más importante de europa central el festival acoge este año a estrellas internacionales como michael c e Ethan Hawke, pero es especialmente conocido por tender puentes entre el cine de Europa Occidental y Oriental."}, {"speaker": "SPEAKER_12", "timestamp": [1169.42, 1179.48], "sentence": " Entre las 12 películas que compiten en la categoría A del festival se encuentra As Far As I Can Walk, del director serbio Stefan Arsenijevic."}, {"speaker": "SPEAKER_12", "timestamp": [1179.48, 1184.5], "sentence": " Una coproducción europea entre Francia, Luxemburgo, Bulgaria y Lituania."}, {"speaker": "SPEAKER_12", "timestamp": [1184.5, 1186.1], "sentence": " Una coproducción europea entre Francia, Luxemburgo, Bulgaria y Lituania."}, {"speaker": "SPEAKER_12", "timestamp": [1186.1, 1194.74], "sentence": " Sigue a un migrante afgano mientras cruza las poco acogedoras fronteras europeas, buscando a su mujer entre miles de refugiados."}, {"speaker": "SPEAKER_09", "timestamp": [1194.74, 1204.2], "sentence": " Todos los figurantes son migrantes reales de varios campos de refugiados de Serbia."}, {"speaker": "SPEAKER_12", "timestamp": [1204.2, 1211.14], "sentence": " Vinimos a los asentamientos, hablamos con las autoridades y les ofrecimos formar parte de nuestra película."}, {"speaker": "SPEAKER_12", "timestamp": [1211.14, 1228.06], "sentence": " También opta al globo de cristal de Carlo Vivari a la mejor película Staff Room, el último trabajo de la directora Sonja Tarokic. Se centran las relaciones extremadamente tensas entre los profesores y los padres de una escuela croata."}, {"speaker": "SPEAKER_12", "timestamp": [1228.06, 1247.58], "sentence": " Me interesaba mucho cómo estas micro relaciones entre los profesores, los padres y el director de una escuela pueden representar realmente el modo en que funciona toda la comunicación en una comunidad como tal."}, {"speaker": "SPEAKER_00", "timestamp": [1247.58, 1256.72], "sentence": " Los ganadores del Festival de Cine de Carlo Vivari se anunciarán el sábado 28 de agosto."}, {"speaker": "SPEAKER_12", "timestamp": [1256.72, 1266.74], "sentence": " Hasta aquí llega esta edición de Euronews hoy. Gracias por acompañarnos una vez más."}, {"speaker": "SPEAKER_12", "timestamp": [1266.74, 1274.22], "sentence": " Ya saben que pueden seguir informándose tanto en nuestros boletines en televisión como en todas nuestras plataformas digitales y suscribirse a nuestro canal de YouTube."}, {"speaker": "SPEAKER_07", "timestamp": [1274.22, 1276.2], "sentence": " Les dejamos ya con el no comment del día."}, {"speaker": "SPEAKER_12", "timestamp": [1276.2, 1319.9], "sentence": " Nos vemos en una próxima ocasión. Nettopp E agora a gente parte para a equipe de identificação lá no posto, né?"}, {"speaker": "SPEAKER_07", "timestamp": [1319.9, null], "sentence": " De comando lá, tem os veterinários especialistas, o pessoal da patologia."}]]}