{"chapters": [{"start_time": 0.0, "end_time": 138.0}, {"start_time": 138.0, "end_time": 238.0}, {"start_time": 238.0, "end_time": 360.0}, {"start_time": 360.0, "end_time": 463.0}, {"start_time": 463.0, "end_time": 543.0}, {"start_time": 543.0, "end_time": 663.0}, {"start_time": 663.0, "end_time": 765.0}, {"start_time": 765.0, "end_time": 840.0}, {"start_time": 840.0, "end_time": 985.0}, {"start_time": 985.0, "end_time": 1118.0}, {"start_time": 1118.0, "end_time": 1184.0}, {"start_time": 1184.0, "end_time": 1246.0}, {"start_time": 1246.0, "end_time": 1349}], "sentences": [[{"speaker": "SPEAKER_10", "timestamp": [0, 12.14], "sentence": " Saludos, bienvenidos a Euronews hoy."}, {"speaker": "SPEAKER_10", "timestamp": [12.14, 15.2], "sentence": " Este miércoles comenzamos nuestro informativo con Ucrania."}, {"speaker": "SPEAKER_10", "timestamp": [15.2, 20.46], "sentence": " Según Kiev, la proporción de artillería pesada entre las tropas rusas y las ucranianas es muy desigual."}, {"speaker": "SPEAKER_10", "timestamp": [20.46, 22.24], "sentence": " Subrayan que es de 10 a 1."}, {"speaker": "SPEAKER_10", "timestamp": [22.24, 28.06], "sentence": " Por eso esperan una decisión que cambie esta proporción del grupo de contacto de defensa que se reúne hoy en Bruselas."}, {"speaker": "SPEAKER_10", "timestamp": [28.06, 49.7], "sentence": " Donde se nota esa desigualdad es en Severodonetsk, donde Ucrania trata de resistir. Rusia ha propuesto un corredor humanitario para los civiles que no han podido salir. La iniciativa se propone justo en un día en el que Bruselas recuerda las deportaciones masivas a la Unión Soviética. Sus organizadores señalan que los refugiados ucranianos, que según Rusia se encuentran en su país, son en realidad deportados."}, {"speaker": "SPEAKER_10", "timestamp": [49.7, 56.32], "sentence": " ¿Se acuerdan de esta imagen? Son el grupo Pussy Riot y sus acciones dieron la vuelta al mundo."}, {"speaker": "SPEAKER_10", "timestamp": [56.32, 92.9], "sentence": " Dos de los integrantes de este grupo de activistas feministas se encuentran en España, donde han hablado de la represión en su país y han acusado al ejército ruso de crímenes de guerra. También viajaremos a las islas feroe danesas, que han decidido desviarse de la decisión de Dinamarca de sancionar a Rusia en el ámbito en el que tienen una fuerte dependencia, la pesca. Estaremos en Nicaragua, donde el Parlamento ha aprobado el decreto del presidente Ortega que permite el ingreso de tropas rusas al país. E iremos a Reino Unido, que ha tenido que cancelar las primeras deportaciones de refugiados a Ruanda debido a una decisión del Tribunal Europeo de Derechos Humanos."}, {"speaker": "SPEAKER_10", "timestamp": [92.9, 97.3], "sentence": " Más noticias también de Argentina o la OTAN a continuación en nuestros titulares."}, {"speaker": "SPEAKER_11", "timestamp": [97.3, 105.0], "sentence": " Rusia habría ofrecido un corredor humanitario para evacuar a los civiles de la ciudad devastada de Severodonetsk."}, {"speaker": "SPEAKER_13", "timestamp": [105.0, 116.82], "sentence": " Los europeos tiemblan ante los continuos aumentos de precios de alimentos, energía y combustible que devoran las ayudas decididas por los gobiernos."}, {"speaker": "SPEAKER_02", "timestamp": [116.82, 127.74], "sentence": " Siete países de la OTAN reafirman su unidad y subrayan la necesidad de una presencia avanzada más robusta y lista para el combate."}, {"speaker": "SPEAKER_11", "timestamp": [127.74, 135.46], "sentence": " Argentina retiene a los tripulantes de un avión venezolano-iraní sancionado por Estados Unidos."}, {"speaker": "SPEAKER_11", "timestamp": [135.46, 150.86], "sentence": " En pleno bombardeo de Severodonetsk, Rusia habría ofrecido un corredor humanitario para los civiles atrapados que no consiguen huir de los intensos ataques en la devastada ciudad ucraniana."}], [{"speaker": "SPEAKER_11", "timestamp": [150.86, 155.5], "sentence": " Como antes en Mariupol, algunos civiles se han refugiado en una planta industrial."}, {"speaker": "SPEAKER_11", "timestamp": [155.5, 159.36], "sentence": " Al parecer son unas 500 personas, 40 de ellas niños."}, {"speaker": "SPEAKER_11", "timestamp": [159.36, 171.06], "sentence": " Las tropas ucranianas, sobrepasadas, intentaron salvaguardar a los civiles de los ataques rusos, pero la destrucción del último de los tres puentes de salida de la ciudad lo ha hecho imposible."}, {"speaker": "SPEAKER_11", "timestamp": [171.06, 177.78], "sentence": " El presidente ucraniano, Volodymyr Zelensky, ha lanzado una llamada a la resistencia."}, {"speaker": "SPEAKER_09", "timestamp": [177.78, 208.98], "sentence": " Tenemos pérdidas, por desgracia, y son dolorosas, pero tenemos que aguantar. Esta es nuestra situación. Aguantar en Donbass es crucial. Cuanto más pierdan allí, menos fuerza tendrán para continuar la agresión. Donbass es la clave para decidir quién dominar, en las ruinas de Lysitschansk, la ciudad gemela de Severodonetsk, algunos vecinos han decidido quedarse sin agua, electricidad ni teléfono."}, {"speaker": "SPEAKER_11", "timestamp": [208.98, 211.94], "sentence": " Esperan angustiados que la guerra termine."}, {"speaker": "SPEAKER_06", "timestamp": [211.94, 226.24], "sentence": " Aquí solo hay civiles, no hay nadie más aquí. No tenemos a nadie aquí, no hay soldados. ¿Por qué nos bombardean? ¿Por qué nos disparan? ¿Por qué nos bombardean? ¿Qué blancos tienen? No hay nadie aquí."}, {"speaker": "SPEAKER_09", "timestamp": [226.24, 228.42], "sentence": " No hay nadie aquí."}, {"speaker": "SPEAKER_06", "timestamp": [228.42, 247.58], "sentence": " Los ucranianos que han llegado a Rusia desde que empezó la guerra son refugiados o deportados?"}], [{"speaker": "SPEAKER_11", "timestamp": [247.58, 256.8], "sentence": " Esta es la pregunta que se hace muchos en el día en que Bruselas recuerda las deportaciones masivas en tiempos de la Unión Soviética."}, {"speaker": "SPEAKER_06", "timestamp": [256.8, 266.56], "sentence": " Una ceremonia organizada frente al Parlamento Europeo ha servido para conmemorar los trágicos acontecimientos ocurridos hace ya 70 años."}, {"speaker": "SPEAKER_11", "timestamp": [266.56, 272.32], "sentence": " Según los organizadores, lo que Rusia llama refugiados son en realidad deportados."}, {"speaker": "SPEAKER_09", "timestamp": [272.32, 274.1], "sentence": " Pero, ¿qué pruebas hay?"}, {"speaker": "SPEAKER_11", "timestamp": [274.1, 281.4], "sentence": " Los propios rusos no lo ocultan."}, {"speaker": "SPEAKER_00", "timestamp": [281.4, 295.82], "sentence": " Cuentan que han desplazado a muchos miles, cientos de miles de ucranianos, incluso a niños sin sus padres, y que los están dando en adopción. Los van a transformar en nuevos rusos."}, {"speaker": "SPEAKER_04", "timestamp": [295.82, 327.12], "sentence": " Entre los asistentes a la ceremonia había muchos supervivientes de la deportación soviética de los años 40 y 50. Algunos de los que fueron víctimas de esos viajes forzados lanzan ahora una advertencia a Europa. Es increíble que esto esté ocurriendo hoy en día, pero sería muy peligroso ignorar esta agresión, esta brutalidad. Los ucranianos están sufriendo en los campos de deportación en diferentes lugares de Rusia."}, {"speaker": "SPEAKER_03", "timestamp": [327.12, 337.64], "sentence": " Siento sinceramente lo más profundo de mí mismo que es realmente peligroso para el futuro de Europa el hecho de permitir que se ejerza toda esta brutalidad en Europa."}, {"speaker": "SPEAKER_04", "timestamp": [337.64, 342.96], "sentence": " Es algo que está ocurriendo en Ucrania y que quizás ocurrirá mañana en Italia. ¿Quién sabe?"}, {"speaker": "SPEAKER_04", "timestamp": [342.96, 342.42], "sentence": "...que quizás ocurrirá mañana en Italia."}, {"speaker": "SPEAKER_03", "timestamp": [342.42, 347.0], "sentence": " ¿Quién sabe?"}, {"speaker": "SPEAKER_04", "timestamp": [347.0, 353.0], "sentence": " Moscú afirma que en torno a un millón de ucranianos......se han desplazado de forma voluntaria a Rusia."}, {"speaker": "SPEAKER_03", "timestamp": [353.0, 357.56], "sentence": " Kiev afirma por su parte que han sido desplazados a la fuerza."}, {"speaker": "SPEAKER_04", "timestamp": [357.56, 363.58], "sentence": " A las Pussy Riot las conocimos así."}], [{"speaker": "SPEAKER_03", "timestamp": [363.58, 369.32], "sentence": " Las imágenes de su performance contra Vladimir Putin......en una catedral de Moscú dieron la vuelta al mundo."}, {"speaker": "SPEAKER_03", "timestamp": [369.32, 378.38], "sentence": " Pero la fama vino acompañada de dos años de cárcel por vandalismo, la primera de varias condenas que se les han impuesto por defender derechos y libertades en Rusia."}, {"speaker": "SPEAKER_13", "timestamp": [378.38, 385.24], "sentence": " Una década después, este colectivo panca de activistas feministas ha convertido en un quebradero de cabeza para el presidente ruso."}, {"speaker": "SPEAKER_04", "timestamp": [385.24, 393.38], "sentence": " Dos de sus integrantes se encuentran en España, donde han hablado de la implacable represión en su país y acusado al ejército ruso de crímenes de guerra."}, {"speaker": "SPEAKER_13", "timestamp": [393.38, 402.76], "sentence": " Las cosas que ha hecho el ejército ruso en Ucrania no solo son aterradoras, son crímenes de guerra."}, {"speaker": "SPEAKER_06", "timestamp": [402.76, 408.34], "sentence": " Cualquier impacto positivo que podamos tener ahora es necesario."}, {"speaker": "SPEAKER_06", "timestamp": [408.34, 426.7], "sentence": " Porque la pesadilla ocurrió y aún sigue ocurriendo y se ha iniciado desde Rusia, mi país, dice Masha Alyogina, que huyó recientemente de Moscú, donde estaba en arresto domiciliario, disfrazada de repartidora."}, {"speaker": "SPEAKER_06", "timestamp": [426.7, 438.02], "sentence": " Aunque son tiempos muy oscuros, bajo las nuevas leyes, y es muy peligroso protestar, la gente en Rusia sigue protestando, y los admiramos."}, {"speaker": "SPEAKER_00", "timestamp": [438.02, 441.5], "sentence": " Esa gente está arriesgando su vida y su libertad."}, {"speaker": "SPEAKER_04", "timestamp": [441.5, 445.0], "sentence": " Rusia está protestando y creo que es importante hablar de ello..."}, {"speaker": "SPEAKER_00", "timestamp": [445.0, 448.4], "sentence": "...porque muchos periodistas rusos repiten la propaganda..."}, {"speaker": "SPEAKER_04", "timestamp": [448.4, 452.06], "sentence": "...de que el 80% de los rusos apoya la guerra, lo cual no es cierto."}, {"speaker": "SPEAKER_00", "timestamp": [452.06, 458.0], "sentence": " Las Pussy Riot están recorriendo Europa para promover la paz en Ucrania..."}, {"speaker": "SPEAKER_08", "timestamp": [458.0, 461.24], "sentence": "...además del feminismo y los derechos LGTBI."}, {"speaker": "SPEAKER_04", "timestamp": [461.24, 466.88], "sentence": " Las islas Feroe se desmarcan de Dinamarca."}], [{"speaker": "SPEAKER_13", "timestamp": [466.88, 473.4], "sentence": " Han impuesto por primera vez sanciones a Rusia, pero sin tocar el sector más importante entre las dos entidades, la pesca."}, {"speaker": "SPEAKER_13", "timestamp": [473.4, 480.86], "sentence": " Este territorio autónomo que pertenece a Dinamarca, pero que está fuera de la Unión Europea, marca distancias con las medidas impuestas desde Bruselas."}, {"speaker": "SPEAKER_08", "timestamp": [480.86, 484.9], "sentence": " Este patrón de barco respalda la decisión tomada por el gobierno autónomo."}, {"speaker": "SPEAKER_13", "timestamp": [484.9, 492.42], "sentence": " El gobierno danés tiene un doble rasero sobre las Islas Feroe cuando nos dice tenéis que dejar de pescar, pero ¿y qué pasa con el gas?"}, {"speaker": "SPEAKER_12", "timestamp": [492.42, 496.98], "sentence": " Estamos muy tristes por la guerra y esperamos que termine pronto, pero hay que tener en cuenta todo."}, {"speaker": "SPEAKER_05", "timestamp": [496.98, 505.44], "sentence": " Las Islas Feroe también han concedido licencias a más de 20 barcos rusos para pescar bacaladilla en la zona especial compartida con el Reino Unido."}, {"speaker": "SPEAKER_09", "timestamp": [505.44, 510.1], "sentence": " Una decisión que incomoda a Londres, pero que defiende el ministro de Pesca de las Feroe."}, {"speaker": "SPEAKER_05", "timestamp": [510.1, 513.52], "sentence": " Condenamos esta guerra al igual que el resto del mundo."}, {"speaker": "SPEAKER_13", "timestamp": [513.52, 516.4], "sentence": " Debemos considerar las cosas desde nuestras premisas."}, {"speaker": "SPEAKER_05", "timestamp": [516.4, 519.86], "sentence": " Para nosotros es esencial la pesca y la gestión pesquera."}, {"speaker": "SPEAKER_09", "timestamp": [519.86, 522.52], "sentence": " Es casi el 100% de nuestro sustento."}, {"speaker": "SPEAKER_05", "timestamp": [522.52, 528.88], "sentence": " Cuando miramos alrededor hay acantilados, hierba y algunas ovejas."}, {"speaker": "SPEAKER_13", "timestamp": [528.88, 530.96], "sentence": " No podemos vivir de lo que da la tierra."}, {"speaker": "SPEAKER_06", "timestamp": [530.96, 533.52], "sentence": " Nuestra única exportación es el pescado."}, {"speaker": "SPEAKER_12", "timestamp": [533.52, 540.28], "sentence": " Concluye este patrón de barco para justificar su decisión de seguir comerciando con Rusia."}, {"speaker": "SPEAKER_13", "timestamp": [540.28, 552.5], "sentence": " El bolsillo de los europeos se estremece ante las incesantes subidas de precios de la energía, los alimentos y en particular el combustible."}], [{"speaker": "SPEAKER_12", "timestamp": [552.5, 559.42], "sentence": " En España los contadores explotan, la gasolina bate récords devorando la bonificación de 20 céntimos que aplicó el gobierno."}, {"speaker": "SPEAKER_13", "timestamp": [559.42, 566.04], "sentence": " Idéntica preocupación en Italia, donde los precios se mantienen de forma persistente por encima de los dos euros el litro."}, {"speaker": "SPEAKER_05", "timestamp": [566.04, 572.36], "sentence": " Mi coche funciona con gasolina. Está claro que esto repercute en nuestros gastos familiares."}, {"speaker": "SPEAKER_13", "timestamp": [572.36, 577.82], "sentence": " Se han duplicado, al igual que las facturas. Es un problema generalizado, se lamenta esta mujer."}, {"speaker": "SPEAKER_05", "timestamp": [577.82, 582.9], "sentence": " El impacto es especialmente doloroso en países como Bosnia, uno de los más pobres de Europa."}, {"speaker": "SPEAKER_13", "timestamp": [582.9, 601.8], "sentence": " Muchos bosnios acusan a su gobierno de no hacer nada para capear los efectos de la crisis. Y aunque la invasión rusa de Ucrania parece como el principal factor, algunos ciudadanos se preguntan si no hay otras razones ocultas. No sé si todo esto se debe a Ucrania. Tal vez sea una crisis global fabricada y eso no está bien, dice este hombre."}, {"speaker": "SPEAKER_12", "timestamp": [601.8, 608.76], "sentence": " El analista Faruk Hasiz advierte del peligro de un efecto dominó sobre las economías."}, {"speaker": "SPEAKER_05", "timestamp": [608.76, 617.16], "sentence": " Cuando se tiene tal restricción presupuestaria, cada ciudadano tiene una cantidad limitada de ingresos."}, {"speaker": "SPEAKER_06", "timestamp": [617.16, 625.24], "sentence": " Eso afectará a otros ingresos y a sus gastos en otros bienes y en consecuencia disminuirá la actividad económica en un periodo futuro."}, {"speaker": "SPEAKER_06", "timestamp": [625.24, 637.72], "sentence": " En Alemania los políticos intentan evitar que las empresas se lleven a sus bolsillos las subvenciones en el surtidor de gasolina. Una idea es cambiar la ley antimonopolio."}, {"speaker": "SPEAKER_13", "timestamp": [637.72, 662.78], "sentence": " Las compañías de gas europeas y otras han aumentado los precios de forma masiva. Creo que es un abuso del mercado justificar todo esto con la guerra en Ucrania. Por eso me pregunto si una autoridad antimonopolio no debería hacer algo, dice el director de una empresa de servicios públicos de Alemania. Además del reto de los combustibles, Alemania hace frente a una carrera contra reloj para almacenar gas antes de que llegue el invierno."}, {"speaker": "SPEAKER_11", "timestamp": [662.78, 663.98], "sentence": " para almacenar gas antes de que llegue el invierno."}], [{"speaker": "SPEAKER_13", "timestamp": [663.98, 675.48], "sentence": " La OTAN necesita un estado de preparación mayor y fortalecer sus capacidades armamentísticas a lo largo de su frontera oriental tras la invasión rusa de Ucrania."}, {"speaker": "SPEAKER_08", "timestamp": [675.48, 684.24], "sentence": " Así lo afirmaron en la Haya los dirigentes de siete países de la Alianza en una reunión previa a la cumbre de Madrid a finales de junio."}, {"speaker": "SPEAKER_10", "timestamp": [684.24, 684.68], "sentence": " en una reunión previa a la cumbre de Madrid a finales de junio."}, {"speaker": "SPEAKER_13", "timestamp": [684.68, 690.52], "sentence": " Además, reiteraron la necesidad de continuar el apoyo a Ucrania a largo y corto plazo."}, {"speaker": "SPEAKER_05", "timestamp": [690.52, 694.72], "sentence": " El secretario general de la OTAN, Jens Stoltenberg, dijo."}, {"speaker": "SPEAKER_00", "timestamp": [694.72, 707.44], "sentence": " Esta noche discutimos la necesidad de una presencia avanzada más robusta y lista para el combate, una preparación aún mayor y más equipos y suministros preposicionados."}, {"speaker": "SPEAKER_05", "timestamp": [707.44, 715.26], "sentence": " También abordamos la necesidad de invertir más en nuestra defensa e invertir más juntos para fortalecer la financiación común de la OTAN."}, {"speaker": "SPEAKER_00", "timestamp": [715.26, 719.34], "sentence": " El primer ministro de Polonia insistió en el apoyo a Ucrania."}, {"speaker": "SPEAKER_03", "timestamp": [719.34, 727.3], "sentence": " Les pido que hagan mucho más para entregar armas, artillería a Ucrania."}, {"speaker": "SPEAKER_00", "timestamp": [727.3, 734.6], "sentence": " Lo necesitan para defender su país, para defender su integridad territorial y soberanía."}, {"speaker": "SPEAKER_13", "timestamp": [734.6, 738.3], "sentence": " ¿Qué será de nuestra credibilidad si Ucrania fracasa?"}, {"speaker": "SPEAKER_02", "timestamp": [738.3, 743.74], "sentence": " ¿Podemos imaginar que Ucrania falla y volver atrás a lo de siempre?"}, {"speaker": "SPEAKER_00", "timestamp": [743.74, 763.48], "sentence": " Espero que no. Mientras el presidente francés Emmanuel Macron ha visitado a los 500 soldados franceses recientemente desplegados en Rumanía. Este martes visitará Moldavia y tal vez viaje a Kiev."}, {"speaker": "SPEAKER_02", "timestamp": [763.48, 766.74], "sentence": " Este martes visitará Moldavia y tal vez viaje a Kiev."}], [{"speaker": "SPEAKER_00", "timestamp": [766.74, 773.74], "sentence": " El Reino Unido se vio obligado este martes a cancelar el primer vuelo para deportar solicitantes de asilo a Ruanda."}, {"speaker": "SPEAKER_02", "timestamp": [773.74, 784.3], "sentence": " La decisión se produjo tras la intervención del Tribunal Europeo de Derechos Humanos, que ordenó la paralización de la expulsión y declaró que las acciones conllevan un riesgo real de daño irreversible."}, {"speaker": "SPEAKER_00", "timestamp": [784.3, 788.46], "sentence": " Las protestas han perseguido al plan del gobierno británico."}, {"speaker": "SPEAKER_00", "timestamp": [788.46, 796.88], "sentence": " Según sus opositores, es ilegal e inhumano enviar a los solicitantes de asilo a un país africano en el que no quieren vivir situado a miles de kilómetros."}, {"speaker": "SPEAKER_00", "timestamp": [796.88, 806.08], "sentence": " Los activistas y la ONU consideran que es un ataque a los derechos de los refugiados que la mayoría de los países han reconocido desde el final de la Segunda Guerra Mundial."}, {"speaker": "SPEAKER_13", "timestamp": [806.08, 823.4], "sentence": " La ministra británica del Interior, Priti Patel, que firmó el acuerdo con Ruanda el mes pasado, se ha dicho sorprendida por la intervención del Tribunal Europeo de Derechos Humanos, pero aseguró que su gobierno no se dejará disuadir de hacer lo correcto y llevar a cabo sus planes para controlar las fronteras del país."}, {"speaker": "SPEAKER_13", "timestamp": [823.4, 838.94], "sentence": " Haciendo caso omiso de las críticas, el primer ministro Boris Johnson defiende enfáticamente su proyecto, argumentando que es una forma legítima de proteger vidas y luchar contra las bandas criminales que hacen pasar a los migrantes por el Canal de la Mancha en pequeñas embarcaciones."}, {"speaker": "SPEAKER_11", "timestamp": [838.94, 847.02], "sentence": " Argentina retiene a los tripulantes de un avión venezolano iraní sancionado por Estados Unidos."}], [{"speaker": "SPEAKER_11", "timestamp": [847.02, 853.26], "sentence": " Este Boeing 747 se encuentra estacionado desde el lunes en el aeropuerto de Ceiza, en Buenos Aires."}, {"speaker": "SPEAKER_11", "timestamp": [853.26, 861.2], "sentence": " El juez que instruye el caso, Federico Villena, ordenó la retención de los cinco tripulantes iraníes que llegaron junto a 14 venezolanos."}, {"speaker": "SPEAKER_11", "timestamp": [861.2, 886.12], "sentence": " La aeronave perteneció a la empresa privada iraní sancionada por Estados Unidos Mahan Air. Fue vendida en febrero a Emtrasur, la rama de transporte de mercancía de la empresa estatal venezolana Combiasa. El líder opositor venezolano Juan Guaidó subrayó en Caracas este martes que la operación estaba relacionada con los comandos militares de la fuerza Quds, pertenecientes a la Guardia Revolucionaria Islámica y acusados de realizar ataques fuera de Irán."}, {"speaker": "SPEAKER_09", "timestamp": [886.12, 899.06], "sentence": " No hay un sancionado por transportar, insisto, logística de las fuerzas Quds, vinculado como ustedes saben al terrorismo internacional."}, {"speaker": "SPEAKER_11", "timestamp": [899.06, 910.04], "sentence": " Argentina vigila la presencia de iraníes desde el atentado contra la Asociación Mutual Israelita Argentina en 1994, que dejó un saldo de 85 muertos y 300 heridos."}, {"speaker": "SPEAKER_11", "timestamp": [910.04, 916.74], "sentence": " Hay alertas de detención emitidas por Interpol para varios exaltos cargos de Irán acusados de vínculos con el atentado."}, {"speaker": "SPEAKER_00", "timestamp": [916.74, 923.82], "sentence": " La delegación de asociaciones israelitas argentinas se ha querellado junto a partidos opositores al presidente Alberto Fernández."}, {"speaker": "SPEAKER_11", "timestamp": [923.82, 927.26], "sentence": " Su presidente, Jorge Novovich, explicó los detalles."}, {"speaker": "SPEAKER_01", "timestamp": [927.26, 942.32], "sentence": " Irán aterriza con Venezuela un avión, un vuelo conjunto, incierto, supuestamente de carga, en la República Argentina, pese a tener una alerta del Departamento de Estado de Estados Unidos."}, {"speaker": "SPEAKER_01", "timestamp": [942.32, 958.02], "sentence": " En el manifiesto de tripulantes había dos que faltaban y uno podría ser un hijo de Vahidi que es un ministro de defensa que tiene la letra roja de Interpol por la participación en el atentado a la MIA Daya."}, {"speaker": "SPEAKER_01", "timestamp": [958.02, 967.5], "sentence": " Y otro es que el piloto integra la fuerza de Al-Quds que es una fuerza de una asociación terrorista de Irán."}, {"speaker": "SPEAKER_11", "timestamp": [967.5, 975.5], "sentence": " El Boeing 737 voló desde Córdoba al aeropuerto de Buenos Aires con la señal de identificación de radio desconectada."}, {"speaker": "SPEAKER_11", "timestamp": [975.5, 980.7], "sentence": " Pese a que volar sin transpondedor es ilegal y ha sido fuente de accidentes aéreos."}, {"speaker": "SPEAKER_11", "timestamp": [980.7, 987.36], "sentence": " aéreos."}], [{"speaker": "SPEAKER_05", "timestamp": [987.36, 1000.58], "sentence": " Nicaragua autorizó este martes el ingreso de tropas, naves y aeronaves de las Fuerzas Armadas de Rusia, Cuba, Estados Unidos, México y Venezuela con 78 votos a favor de los 91 diputados que integran el Parlamento."}, {"speaker": "SPEAKER_03", "timestamp": [1000.58, 1026.4], "sentence": " Se aprueba el artículo 3 y con él se aprueba el decreto legislativo que ratifica la autorización del ingreso al territorio nacional de naves, aeronaves y personal militar extranjero con fines de intercambio y asistencia humanitaria en beneficio mutuo en caso de situaciones de emergencia."}, {"speaker": "SPEAKER_05", "timestamp": [1026.4, 1045.04], "sentence": " Participar con miembros de la Fuerza Naval, Fuerza Aérea y Cuerpo de Nicaragua en intercambio de experiencia y de comunicación operacional con naves y aeronaves del ejército de Nicaragua en labores de enfrentamiento y lucha contra el narcotráfico y el crimen organizado transnacional."}, {"speaker": "SPEAKER_05", "timestamp": [1045.04, 1062.22], "sentence": " El presidente de Costa Rica, Rodrigo Chávez, expresó su preocupación al ver que sus vecinos empiezan a construir una fuerza militar al otro lado de la frontera y argumentó que su país es una democracia bien establecida que desde 1949 no tiene ejército, con lo que justificó su inquietud."}, {"speaker": "SPEAKER_05", "timestamp": [1062.22, 1074.02], "sentence": " Por su parte, el subsecretario de Estado para el Hemisferio Occidental de Estados Unidos, Brian Nichols, calificó la decisión como una provocación peligrosa al tener en cuenta el contexto de la invasión rusa en Ucrania."}, {"speaker": "SPEAKER_08", "timestamp": [1074.02, 1105.32], "sentence": " El fortalecimiento de la ayuda humanitaria y la lucha contra el narcotráfico son algunas de las razones de quienes están a favor de la decisión ya que ver cómo se maneja pues estos intercambios que está en los mecanismos constitucionales legales pues se ha hecho normalmente no había problema lo que pasa es que un contexto internacional de conflicto armado en ucrania y eso es la preocupación."}, {"speaker": "SPEAKER_05", "timestamp": [1105.32, 1106.68], "sentence": " Indicó este diputado."}, {"speaker": "SPEAKER_05", "timestamp": [1106.68, 1112.72], "sentence": " El presidente de Nicaragua, Daniel Ortega, ha estrechado lazos con Moscú desde su regreso al poder en 2007."}, {"speaker": "SPEAKER_05", "timestamp": [1112.72, 1118.38], "sentence": " Se tiene previsto que las tropas hagan presencia en este país del 1 de julio al 31 de diciembre."}], [{"speaker": "SPEAKER_13", "timestamp": [1118.38, 1127.0], "sentence": " En Perú, un camión con 34 toneladas de concentrado de zinc ha caído al río Chillón, uno de los tres que atraviesan Lima, la capital."}, {"speaker": "SPEAKER_13", "timestamp": [1127.0, 1131.78], "sentence": " El vertido ha matado a decenas de miles de peces de las piscifactorías de la zona."}, {"speaker": "SPEAKER_13", "timestamp": [1131.78, 1137.0], "sentence": " La primera estimación de Defensa Civil indica que se han perdido unas 600 toneladas de trucha."}, {"speaker": "SPEAKER_04", "timestamp": [1137.0, 1138.86], "sentence": " Ya no va a querer consumir nuestro trucho."}, {"speaker": "SPEAKER_13", "timestamp": [1138.86, 1146.22], "sentence": " Como muestran los dueños de las piscifactorías, el mineral ha teñido de color gris oscuro las aguas y los peces."}, {"speaker": "SPEAKER_13", "timestamp": [1146.22, 1152.16], "sentence": " Además de las consecuencias económicas, las autoridades analizan las posibles repercusiones sanitarias."}, {"speaker": "SPEAKER_00", "timestamp": [1152.16, 1158.12], "sentence": " Si un ser humano consume este mineral que ya ha sido acumulado por el pez, le puede atraer problemas."}, {"speaker": "SPEAKER_13", "timestamp": [1158.12, 1166.64], "sentence": " La empresa distribuidora de agua de Lima asegura que la contaminación no ha afectado al suministro de la capital peruana, que cuenta con 10 millones de habitantes."}, {"speaker": "SPEAKER_13", "timestamp": [1166.64, 1172.5], "sentence": " El agua del Chillón también sirve para regar campos de cultivos cercanos que abastecen con vegetales aparte de Lima."}, {"speaker": "SPEAKER_13", "timestamp": [1172.5, 1176.18], "sentence": " Este es el segundo vertido de este tipo en el río Chillón."}, {"speaker": "SPEAKER_13", "timestamp": [1176.18, 1182.24], "sentence": " En 2018 otro camión con 36 toneladas de concentrado de zinc de una mina cayó al mismo río."}, {"speaker": "SPEAKER_13", "timestamp": [1182.24, 1188.8], "sentence": " Inusual vertido en el mar de Bodnia."}], [{"speaker": "SPEAKER_11", "timestamp": [1188.8, 1195.12], "sentence": " Así sufrieron en la población sueca de Skutskar un vertido de aceite de pino de una fábrica en 2018."}, {"speaker": "SPEAKER_11", "timestamp": [1195.12, 1199.72], "sentence": " Se filtró al mar y se vieron obligados a una gran tarea de limpieza."}, {"speaker": "SPEAKER_11", "timestamp": [1199.72, 1205.08], "sentence": " Desde la semana pasada ha aparecido otro vertido que creen que es de nuevo aceite de pino."}, {"speaker": "SPEAKER_11", "timestamp": [1205.08, 1210.76], "sentence": " La marea negra ocupa una superficie de 77 kilómetros cuadrados en el Golfo de Bodnia."}, {"speaker": "SPEAKER_11", "timestamp": [1210.76, 1213.76], "sentence": " Se extiende desde Gable hasta Jarno Sand."}, {"speaker": "SPEAKER_06", "timestamp": [1213.76, 1219.4], "sentence": " Es pegajoso cuando está caliente y se vuelve duro cuando se enfría."}, {"speaker": "SPEAKER_11", "timestamp": [1219.4, 1230.26], "sentence": " Las peores consecuencias vendrán si el aceite de pino llega a tierra, aparece en las playas y si los animales, las plantas y la gente se impregnan."}, {"speaker": "SPEAKER_06", "timestamp": [1230.26, 1241.06], "sentence": " Los guardacostas confirman que revisaron los barcos que fueron a Pitea sin hasta ahora encontrar al responsable."}, {"speaker": "SPEAKER_11", "timestamp": [1241.06, 1245.06], "sentence": " Creen que la embarcación habría limpiado sus tanques en mar abierto."}, {"speaker": "SPEAKER_06", "timestamp": [1245.06, 1253.54], "sentence": " Espectacular exhibición celestial con una superluna de fresa este martes 14 de junio."}], [{"speaker": "SPEAKER_11", "timestamp": [1253.54, 1260.74], "sentence": " Es una luna llena que se ve más grande y más brillante porque está en el punto de su órbita más cercano a la Tierra."}, {"speaker": "SPEAKER_11", "timestamp": [1260.74, 1270.24], "sentence": " Es de fresa porque coincide con la cosecha de este fruto por los nativos americanos de Canadá. En Europa se llama luna rosa por el mismo motivo."}, {"speaker": "SPEAKER_10", "timestamp": [1270.24, 1286.66], "sentence": " Hasta aquí el informativo de hoy. Pueden seguir informándose con más noticias a través de nuestro canal, nuestras redes sociales y nuestra página web. Les dejamos con el No comen del día en el que verán cómo Costa Rica celebra su clasificación para el próximo mundial."}]]}