{"chapters": [{"start_time": 0.0, "end_time": 68.0}, {"start_time": 68.0, "end_time": 109.0}, {"start_time": 109.0, "end_time": 260.0}, {"start_time": 260.0, "end_time": 329.0}, {"start_time": 329.0, "end_time": 380.0}, {"start_time": 380.0, "end_time": 476.0}, {"start_time": 476.0, "end_time": 525.0}, {"start_time": 525.0, "end_time": 617.0}, {"start_time": 617.0, "end_time": 679.0}, {"start_time": 679.0, "end_time": 739.0}, {"start_time": 739.0, "end_time": 829.0}, {"start_time": 829.0, "end_time": 969.0}, {"start_time": 969.0, "end_time": 1034.0}, {"start_time": 1034.0, "end_time": 1117.0}, {"start_time": 1117.0, "end_time": 1333}], "sentences": [[{"speaker": "SPEAKER_00", "timestamp": [0, 26.2], "sentence": " Hola, saludos desde la redacción de Euronews. Al igual que ayer comenzamos este recorrido por la actualidad con Donald Trump, que ha vuelto a condenar la violencia justo después de hacer historia al aprobarse el segundo juicio político en su contra."}, {"speaker": "SPEAKER_00", "timestamp": [26.2, 32.66], "sentence": " En América del Sur, tras Argentina, Chile pone sobre la mesa la despenalización del aborto."}, {"speaker": "SPEAKER_00", "timestamp": [32.66, 35.74], "sentence": " El Congreso empieza a debatir un proyecto de ley."}, {"speaker": "SPEAKER_00", "timestamp": [35.74, 49.58], "sentence": " Y mientras Europa lucha contra la tercera ola de la pandemia, un grupo de expertos de la Organización Mundial de la Salud está ya en China, en la ciudad donde todo comenzó hace un año, para tratar de desentrañar qué pasó."}, {"speaker": "SPEAKER_00", "timestamp": [49.58, 54.44], "sentence": " En nuestra página de Cultura, los teatros siguen cerrados en Italia."}, {"speaker": "SPEAKER_00", "timestamp": [54.44, 64.84], "sentence": " En uno de ellos, un grupo de actores ensaya y vive allí, preparando una obra de una única representación que se estrenará en la reapertura del teatro."}, {"speaker": "SPEAKER_00", "timestamp": [64.84, 67.86], "sentence": " Es jueves 14 de enero. Comenzamos."}, {"speaker": "SPEAKER_03", "timestamp": [67.86, 74.42], "sentence": " Donald Trump, primer presidente de Estados Unidos en someterse a un segundo impeachment,"}], [{"speaker": "SPEAKER_03", "timestamp": [74.42, 78.52], "sentence": " hace un llamamiento contra la violencia mientras pierde apoyo político y social."}, {"speaker": "SPEAKER_06", "timestamp": [78.52, 88.0], "sentence": " Un equipo de inspectores de la OMS llega a la ciudad china de Wuhan para investigar el origen del coronavirus que desató la pandemia."}, {"speaker": "SPEAKER_04", "timestamp": [88.0, 95.26], "sentence": " España y Reino Unido llaman a respetar las medidas sanitarias ante el crítico aumento de los contagios."}, {"speaker": "SPEAKER_04", "timestamp": [95.26, 98.04], "sentence": " Italia y Portugal anuncian nuevas restricciones."}, {"speaker": "SPEAKER_04", "timestamp": [98.04, 107.36], "sentence": " Cuba registra un crítico aumento de los contagios y cierra parte de La Habana, pero la crisis económica no permite más restricciones."}, {"speaker": "SPEAKER_06", "timestamp": [107.36, 117.9], "sentence": " Violenta protesta contra la brutalidad policial en Bruselas. El coche del rey de Bélgica llegó a quedar atrapado en el fuego cruzado."}], [{"speaker": "SPEAKER_01", "timestamp": [117.9, 125.7], "sentence": " La resolución se adoptó sin objeción. La moción de reconsideración está en la mesa."}, {"speaker": "SPEAKER_03", "timestamp": [125.7, 132.96], "sentence": " Este golpe de mazo convertía a Donald Trump en el primer presidente de la historia de Estados Unidos sometido a dos impeachments o juicios políticos."}, {"speaker": "SPEAKER_03", "timestamp": [132.96, 140.82], "sentence": " La acusación e incitación a la insurrección que provocó el asalto al Capitolio por una turba que finalizó con cinco muertos la semana pasada."}, {"speaker": "SPEAKER_03", "timestamp": [140.82, 152.26], "sentence": " Donald Trump es una amenaza clara y presente contra nuestro país y una vez más honramos el juramento del cargo de proteger y defender la constitución de los Estados Unidos."}, {"speaker": "SPEAKER_03", "timestamp": [152.26, 169.1], "sentence": " La propuesta fue aprobada por 232 votos frente a 197. Diez republicanos se sumaron a los demócratas, una grieta que contrasta con el respaldo unánime a Trump de sus correligionarios de la Cámara de Representantes en diciembre de 2019."}, {"speaker": "SPEAKER_03", "timestamp": [169.1, 186.06], "sentence": " El papel del presidente en esta insurrección es innegable. Tanto en redes sociales antes del 6 de enero como en su discurso de ese día deliberadamente promovió teorías sin fundamento creando un ambiente inflamable de desinformación y división. Aunque otros republicanos permanecieron fieles a su líder."}, {"speaker": "SPEAKER_01", "timestamp": [186.06, 197.38], "sentence": " Deberíamos centrarnos en volver a unir al país. En lugar de eso, los demócratas van a hacer un juicio político al presidente por segunda vez, una semana, una semana antes de que deje el cargo. ¿Por qué?"}, {"speaker": "SPEAKER_03", "timestamp": [197.38, 202.92], "sentence": " ¿Por qué? Por política y por el hecho de que quieren anular al presidente."}, {"speaker": "SPEAKER_01", "timestamp": [202.92, 212.06], "sentence": " Trump se enfrenta ahora al juicio en el Senado que tendrá lugar después de que el demócrata Joe Biden asuma la presidencia el próximo 20 de enero."}, {"speaker": "SPEAKER_03", "timestamp": [212.06, 217.9], "sentence": " Poco después de la votación, Trump condenaba en un vídeo la violencia del asalto, pero sin mencionar el impeachment."}, {"speaker": "SPEAKER_02", "timestamp": [217.9, 224.56], "sentence": " Condenó totalmente la violencia que vimos la semana pasada."}, {"speaker": "SPEAKER_03", "timestamp": [224.56, 225.94], "sentence": " Condeno totalmente la violencia que vimos la semana pasada."}, {"speaker": "SPEAKER_00", "timestamp": [225.94, 231.88], "sentence": " Violencia y vandalismo no tienen de ninguna forma lugar en nuestro país ni lugar en nuestro movimiento."}, {"speaker": "SPEAKER_03", "timestamp": [231.88, 241.74], "sentence": " Hacer América grande otra vez ha defendido siempre el Estado de Derecho, apoyando a hombres y mujeres de las fuerzas de seguridad y manteniendo las tradiciones y valores más sagrados de nuestra nación."}, {"speaker": "SPEAKER_06", "timestamp": [241.74, 272.1], "sentence": " Los otros dos presidentes sometidos a impeachment, los demócratas Johnson y Clinton, no fueron condenados, pero algunos republicanos estiman que en esta ocasión podría ser diferente, pues funcionarios donantes y grandes empresas se están desvinculando totalmente de Trump. Un año después del estallido de la pandemia, un equipo internacional de expertos de la Organización Mundial de la Salud ha llegado a la ciudad china de Wuhan cargado de preguntas sin respuesta."}], [{"speaker": "SPEAKER_06", "timestamp": [272.1, 278.14], "sentence": " La principal es saber el origen del coronavirus que la provocó, llamado SARS-CoV-2."}, {"speaker": "SPEAKER_06", "timestamp": [278.14, 328.64], "sentence": " Durante meses ha habido especulaciones sobre su posible confección en un laboratorio de la ciudad del que habría salido accidental o intencionadamente. China siempre lo ha negado. Pero antes que nada, los inspectores deberán pasar dos semanas en cuarentena como medida de precaución. Wuhan fue el primer foco, el epicentro de una pandemia que ha causado la muerte de casi dos millones de personas en todo el mundo y ha cambiado las vidas de miles de millones. La llegada del equipo de expertos coincide con un rebrote de la pandemia en China, que este jueves ha reconocido la primera muerte por COVID-19 desde el pasado mes de mayo. Decenas de millones de personas vuelven a estar confinadas en distintas zonas de un país que oficialmente solo reconoce 4.635 fallecimientos por COVID-19."}, {"speaker": "SPEAKER_04", "timestamp": [328.64, 333.22], "sentence": " La tercera ola se divisa en el horizonte en España."}], [{"speaker": "SPEAKER_04", "timestamp": [333.22, 340.4], "sentence": " Casi 39.000 casos de COVID-19 fueron registrados en 24 horas, una cifra inédita en el país."}, {"speaker": "SPEAKER_04", "timestamp": [340.4, 343.96], "sentence": " Y los hospitales comienzan a sufrir este preocupante aumento."}, {"speaker": "SPEAKER_00", "timestamp": [343.96, 386.54], "sentence": " país y los hospitales comienzan a sufrir este preocupante aumento los pacientes no dejan de llegar a las unidades de cuidados intensivos que informa de un alza de ingresos del 39% desde nochebuena el ministro de sanidad salvadorilla pidió a los ciudadanos que respeten escrupulosamente las restricciones alegando que es la única manera de controlar el virus como otros países europeos españa inició su campaña de vacunación a finales de diciembre el gobierno central ha distribuido hasta el momento más de un millón de dosis a las 17 comunidades autónomas reino unido sigue luchando contra los coletazos de la variante británica de la COVID."}], [{"speaker": "SPEAKER_04", "timestamp": [386.54, 395.6], "sentence": " El país ha registrado más de 1.500 muertes diarias, un récord que para los expertos de la salud pública demuestra el fracaso de las políticas del gobierno."}, {"speaker": "SPEAKER_04", "timestamp": [395.6, 399.86], "sentence": " El primer ministro Boris Johnson se encuentra bajo extrema presión."}, {"speaker": "SPEAKER_04", "timestamp": [399.86, 404.2], "sentence": " Ahora se enfrenta a la circulación de la nueva variante del virus encontrada en Brasil."}, {"speaker": "SPEAKER_04", "timestamp": [404.2, 406.28], "sentence": " Ahora se enfrenta a la circulación de la nueva variante del virus encontrada en Brasil."}, {"speaker": "SPEAKER_06", "timestamp": [406.28, 413.08], "sentence": " Estamos tomando medidas para detener la entrada de la variante brasileña en este país."}, {"speaker": "SPEAKER_06", "timestamp": [413.08, 421.52], "sentence": " También hemos adoptado medidas para impedir que la variante sudafricana llegue, tal y como hacen los franceses para impedir que la variante de Kent llegue a Francia."}, {"speaker": "SPEAKER_04", "timestamp": [421.52, 424.44], "sentence": " Y eso es lo que hacen los gobiernos."}, {"speaker": "SPEAKER_04", "timestamp": [424.44, 431.3], "sentence": " Mientras tanto, Italia ha decidido extender su estado de emergencia hasta finales de abril, ya que los contagios van en aumento."}, {"speaker": "SPEAKER_04", "timestamp": [431.3, 447.0], "sentence": " La incidencia es de más de 313 casos por cada 100 mil habitantes, por lo que se prohibirá la movilidad entre regiones, anunció el gobierno. Y Portugal se enfrenta a un nuevo cierre por COVID-19 que entrará en vigor a partir del viernes."}, {"speaker": "SPEAKER_02", "timestamp": [447.0, 459.72], "sentence": " La regla principal es quedarse en casa. Cada uno de nosotros debe aplicar esta regla para proteger a los demás y para protegernos a nosotros mismos."}, {"speaker": "SPEAKER_04", "timestamp": [459.72, 462.9], "sentence": " Solo entonces ganaremos nuestra lucha contra la pandemia."}, {"speaker": "SPEAKER_02", "timestamp": [462.9, 465.36], "sentence": " Solo entonces ganaremos nuestra lucha contra la pandemia."}, {"speaker": "SPEAKER_04", "timestamp": [465.36, 476.4], "sentence": " Los expertos en salud portugueses dicen que podrían pasar ocho semanas antes de que los índices de infección bajen a los niveles anteriores a la Navidad."}], [{"speaker": "SPEAKER_03", "timestamp": [476.4, 489.76], "sentence": " Mientras en España el objetivo es que esta semana acabe de darse la primera dosis de la vacuna contra el coronavirus en todas las residencias de ancianos del país, vuelven a chocar las cifras de fallecidos dadas por el gobierno y el Instituto Nacional de Estadística."}, {"speaker": "SPEAKER_03", "timestamp": [489.76, 513.34], "sentence": " En su última actualización, el INE registraba más de 80.200 muertes más que el año anterior, entre el comienzo de la pandemia en marzo y fin de año, mientras que el Ministerio de Sanidad, en su información del 28 de diciembre, la última semana completa de 2020, informaba de más de 50.100 víctimas mortales de COVID, una diferencia pues de más de 30.000 muertes."}, {"speaker": "SPEAKER_03", "timestamp": [513.34, 522.74], "sentence": " En el informe de la primera ola de la pandemia en el mes de junio ya se advertía el gran salto de los datos, aunque este organismo oficial no atribuía la totalidad de los casos al virus."}, {"speaker": "SPEAKER_03", "timestamp": [522.74, 525.68], "sentence": " oficial no atribuye a la totalidad de los casos al virus."}], [{"speaker": "SPEAKER_04", "timestamp": [525.68, 535.12], "sentence": " Cuba atraviesa la peor ola de contagios desde el inicio de la pandemia, por lo que el gobierno ha tomado la dolorosa decisión de cerrar la ciudad de La Habana a partir del jueves."}, {"speaker": "SPEAKER_04", "timestamp": [535.12, 538.32], "sentence": " No habrá actividad escolar ni transporte público."}, {"speaker": "SPEAKER_04", "timestamp": [538.32, 542.8], "sentence": " Los bares y restaurantes habían pasado el cerrojo desde hace ya varios días."}, {"speaker": "SPEAKER_04", "timestamp": [542.8, 555.4], "sentence": " La isla, que cuenta con un poco más de 11 millones de habitantes, lleva una semana batiendo máximos en contagios por coronavirus, acumulando más de 16 mil casos y 158 fallecidos."}, {"speaker": "SPEAKER_04", "timestamp": [555.4, 605.4], "sentence": " Cifras bajas comparadas a los países vecinos, pero impensables hasta ahora para un país que mantuvo los casos diarios por debajo del centenar hasta diciembre el cierre de la capital ha recibido el visto bueno de los cubanos está correcto completamente correcto todas las maneras que puedan tomar es poco con el análisis que ha hecho el gobierno con todas las instituciones y eso pienso que son tareas buenas las autoridades aseguran que el aumento exponencial de los contagios está ligado a la apertura de los aeropuertos en octubre durante el periodo de flexibilización. También el retorno de la diáspora cubana para las celebraciones de diciembre, pero otro cierre en fronteras no puede repetirse en Cuba. La economía se encuentra en un punto agónico y la compra de vacunas para inmunizar a la población del virus parece distante."}, {"speaker": "SPEAKER_04", "timestamp": [605.4, 615.38], "sentence": " Con las sanciones de Estados Unidos y Europa centrada en frenar la tercera ola, todo indica que Cuba tiene un largo y solitario camino por recorrer en lo que queda de la pandemia."}, {"speaker": "SPEAKER_06", "timestamp": [615.38, 629.16], "sentence": " Batalla acampal en el corazón de Bruselas al término de una protesta contra la brutalidad policial. La manifestación, convocada para denunciar la muerte de un hombre de raza negra tras"}], [{"speaker": "SPEAKER_06", "timestamp": [629.16, 633.98], "sentence": " ser detenido, se tornó violenta al caer la noche, sorprendiendo a las fuerzas del orden."}, {"speaker": "SPEAKER_06", "timestamp": [633.98, 642.44], "sentence": " En un momento dado, el coche del mismísimo rey Felipe de Bélgica quedó atrapado en el fuego cruzado entre los agentes y los manifestantes."}, {"speaker": "SPEAKER_06", "timestamp": [642.44, 646.88], "sentence": " entre los agentes y los manifestantes."}, {"speaker": "SPEAKER_06", "timestamp": [646.88, 655.24], "sentence": " La espita que provocó esta explosión de ira fue el fallecimiento de un ciudadano de origen africano el pasado sábado en extrañas circunstancias."}, {"speaker": "SPEAKER_06", "timestamp": [655.24, 662.66], "sentence": " La policía le paró para hacerle un control de identidad y le detuvo cuando éste empezó a grabar el control con su teléfono móvil."}, {"speaker": "SPEAKER_06", "timestamp": [662.66, 669.38], "sentence": " Según la versión policial, se desmayó tras llegar a comisaría y fue trasladado a un hospital donde falleció."}, {"speaker": "SPEAKER_06", "timestamp": [669.38, 675.78], "sentence": " Una investigación interna trata de esclarecer lo ocurrido."}, {"speaker": "SPEAKER_01", "timestamp": [675.78, 684.94], "sentence": " Facebook podría tener que reconsiderar su política de recopilación de datos en Europa."}], [{"speaker": "SPEAKER_01", "timestamp": [684.94, 702.8], "sentence": " El abogado general del Tribunal de Justicia de la Unión Europea ha emitido una primera opinión, según la cual las instancias nacionales competentes en materia de protección de datos tienen competencias para emprender acciones legales contra una empresa digital, incluso si tiene su sede en otro país."}, {"speaker": "SPEAKER_01", "timestamp": [702.8, 710.72], "sentence": " Los hechos se remontan a 2015, cuando Bélgica inició un procedimiento contra varias empresas del grupo Facebook con sede en Irlanda."}, {"speaker": "SPEAKER_01", "timestamp": [710.72, 720.56], "sentence": " Solicitaba que la plataforma digital dejara de insertar cookies sin el consentimiento de los usuarios establecidos en Bélgica y, por ende, que dejara de recopilar sus datos."}, {"speaker": "SPEAKER_01", "timestamp": [720.56, 737.98], "sentence": " Facebook argumenta que solo es responsable ante el regulador irlandés, ya que tiene su sede en Dublín. Pero en su recomendación, el abogado general del Tribunal Europeo dice lo contrario y los jueces suelen seguir su opinión, lo que no parece de buen augurio para los gigantes tecnológicos en Europa."}, {"speaker": "SPEAKER_05", "timestamp": [737.98, 744.36], "sentence": " Casi una de cada dos botellas de coñac producidas en los viñedos franceses se consumen en Estados"}], [{"speaker": "SPEAKER_05", "timestamp": [744.36, 767.7], "sentence": " Unidos. La ingesta de esta bebida por parte de celebridades famosas como los raperos Snoop Dogg o Jay-Z han disparado el consumo de este licor en los últimos 10 años. Sin embargo, la entrada en vigor de los nuevos aranceles este martes a productos franceses y alemanes impuestos por Donald Trump supone un aumento del precio del 25% a bebidas no gaseosas, vinos y coñacs, además de un 15% a la importación de piezas de aviones."}, {"speaker": "SPEAKER_02", "timestamp": [767.7, 777.5], "sentence": " Las medidas tomadas este martes, más las que existían antes y que no han sido modificadas, alcanzan un impacto de mil millones de euros."}, {"speaker": "SPEAKER_05", "timestamp": [777.5, 782.54], "sentence": " Es como si los viñedos de Côte d'Opéry o de Occitania fueran borrados del mapa de repente."}, {"speaker": "SPEAKER_05", "timestamp": [782.54, 805.38], "sentence": " de Occitania, fueran borrados del mapa de repente. Los aranceles llegaron en medio de una disputa comercial por los subsidios que la constructora aeronáutica europea Airbus recibía en detrimento de su rival estadounidense Boeing. La Organización Mundial del Comercio permitió a Washington imponer gravamenes a productos de la Unión Europea. Durante el año 2020 todavía teníamos algunos productos fuera del alcance de estas sanciones. Esto ya no es así."}, {"speaker": "SPEAKER_05", "timestamp": [805.38, 831.86], "sentence": " Ya no hay ninguna salida para la industria, lo que hace que sea absolutamente urgente encontrar una solución inmediata a este problema. Con la llegada de Joe Biden a la Casa Blanca, los productores franceses confían en que la nueva administración, con muchas figuras afines a Francia, trabaje por revertir los aranceles."}], [{"speaker": "SPEAKER_07", "timestamp": [831.86, 843.76], "sentence": " Irlanda pide perdón por uno de los capítulos más oscuros de su historia reciente. Más de dos décadas después de que terminara el horror de los llamados hogares de madres y bebés, el primer ministro ha mostrado su arrepentimiento."}, {"speaker": "SPEAKER_02", "timestamp": [843.76, 846.3], "sentence": " madres y bebés, el primer ministro ha mostrado su arrepentimiento."}, {"speaker": "SPEAKER_07", "timestamp": [846.3, 856.68], "sentence": " Pido disculpas por el profundo error generacional que se cometió con las madres irlandesas y sus hijos que terminaron en un hogar para madres y bebés o en un hogar del condado."}, {"speaker": "SPEAKER_02", "timestamp": [856.68, 862.48], "sentence": " Como la comisión dice claramente, no deberían haber estado allí."}, {"speaker": "SPEAKER_07", "timestamp": [862.48, 872.28], "sentence": " Me disculpo por la vergüenza y el estigma al que fueron sometidos y que para algunos sigue siendo una carga hasta el día de hoy."}, {"speaker": "SPEAKER_07", "timestamp": [872.28, 887.96], "sentence": " Y disculpándome, quiero enfatizar que cada uno de ustedes estuvo en una institución debido a los errores de otros. Cada uno de ustedes es inocente. Cada uno de ustedes no hizo nada malo y no tiene nada de qué avergonzarse."}, {"speaker": "SPEAKER_03", "timestamp": [887.96, 912.98], "sentence": " Una investigación de cinco años publicada el martes reveló que alrededor de 9.000 niños murieron en hogares de acogida religiosos y estatales entre 1922 y 1998 debido a condiciones de abandono, desnutrición y enfermedades. Es nuestro holocausto. Ellos tuvieron el holocausto en Alemania, pero los hogares de madres y bebés fueron nuestro holocausto. Eso es lo que creo."}, {"speaker": "SPEAKER_07", "timestamp": [912.98, 950.4], "sentence": " Tanto las 56.000 madres solteras que no tuvieron más remedio que acudir a estas instituciones, como sus bebés, sufrieron una larga lista de abusos, lo que dio lugar a una tasa de mortalidad infantil casi dos veces superior a la media nacional, algo que las autoridades sabían entonces. Sin embargo, no se expresó ninguna preocupación pública por las condiciones de estos hogares de acogida. Están usando términos triviales, no han usado expresiones como adopción forzada o adopción ilegal. En realidad están diciendo que no pueden encontrar ninguna evidencia de que las madres y los hogares de bebés estuvieran involucrados en adopciones ilegales."}, {"speaker": "SPEAKER_07", "timestamp": [950.4, 952.06], "sentence": " Tengo pruebas documentales."}, {"speaker": "SPEAKER_01", "timestamp": [952.06, 967.18], "sentence": " Reconociendo que no es posible ofrecer una reparación económica, se espera que la aclaración de lo sucedido y la disculpa oficial del primer ministro supongan un cierto alivio para las víctimas."}, {"speaker": "SPEAKER_07", "timestamp": [967.18, 974.04], "sentence": " La marea verde de Argentina moviliza la causa feminista en Chile."}], [{"speaker": "SPEAKER_04", "timestamp": [974.04, 980.28], "sentence": " Este miércoles el Congreso chileno comenzó a discutir un proyecto de ley para despenalizar el aborto."}, {"speaker": "SPEAKER_04", "timestamp": [980.28, 983.7], "sentence": " Dentro de las primeras 14 semanas de embarazo."}, {"speaker": "SPEAKER_04", "timestamp": [983.7, 991.92], "sentence": " aborto dentro de las primeras 14 semanas de embarazo. Una iniciativa que ya fue presentada en 2018, pero descartada por las filas del gobierno conservador de Sebastián Piñera."}, {"speaker": "SPEAKER_04", "timestamp": [991.92, 1005.42], "sentence": " Antes de iniciar la discusión en el Pleno, grupos a favor y en contra del aborto protagonizaron momentos de tensión a las puertas de la Cámara de Diputados ubicada en la ciudad de Valparaíso, donde la policía tuvo que intervenir."}, {"speaker": "SPEAKER_04", "timestamp": [1005.42, 1017.0], "sentence": " A diferencia de la ley aprobada en Argentina el pasado diciembre, el proyecto chileno se limita solo a despenalizar el aborto y no garantiza ni provee la prestación ni el acompañamiento del Estado."}, {"speaker": "SPEAKER_07", "timestamp": [1017.0, 1039.98], "sentence": " Chile despenalizó el aborto en 2017 en solo tres casos, inviabilidad fetal, riesgo de muerte de la madre y embarazos producto de una violación la justicia castiga el aborto ilegal con penas de tres a cinco años de cárcel alexei naval ni desafía a moscú el opositor ruso afirma que este mismo fin de semana regresará a"}], [{"speaker": "SPEAKER_07", "timestamp": [1039.98, 1054.86], "sentence": " su país a pesar de que las autoridades le han advertido de que podría volver a prisión por haber violado la suspensión de una condena. El pasado mes de agosto Navalny fue envenenado con Novichok, un agente químico fabricado en la antigua Unión Soviética, y se ha recuperado en un hospital de Berlín."}, {"speaker": "SPEAKER_07", "timestamp": [1054.86, 1069.56], "sentence": " No vine a Alemania por elección. Es un gran país, pero no vine por voluntad propia. Llegué aquí porque hubo gente que trató de matarme. La misma gente que hoy está molesta porque al final no lo lograron porque sobreviví y que ahora amenaza con encarcelarme."}, {"speaker": "SPEAKER_07", "timestamp": [1069.56, 1080.84], "sentence": " El pasado mes de diciembre, además, el Comité de Investigación de Rusia anunció nuevas pesquisas contra Navalny por un presunto caso de malversación."}, {"speaker": "SPEAKER_07", "timestamp": [1080.84, 1083.44], "sentence": " Hicieron todo para asustarme."}, {"speaker": "SPEAKER_07", "timestamp": [1083.44, 1107.56], "sentence": " Lo único que le quedaba a Putin era colgar un cartel gigante sobre el Kremlin que dijera, Alexei, por favor, no vengas a casa bajo ninguna circunstancia. El Kremlin siempre ha negado que tuviera algo que ver en el envenenamiento de Navalny que se produjo en su país. Las autoridades rusas insisten en que no se encontraron rastros de ningún agente tóxico antes del traslado de Navalny a Berlín, algo que sí fue confirmado por laboratorios de Francia y Alemania."}, {"speaker": "SPEAKER_07", "timestamp": [1107.56, 1115.34], "sentence": " Además, existen investigaciones que vinculan al Servicio Federal de Seguridad de Rusia con el suceso, aunque este último también rechaza su implicación."}, {"speaker": "SPEAKER_04", "timestamp": [1115.34, 1126.0], "sentence": " Seis artistas viven desde hace casi un mes las 24 horas del día en el Teatro Bellini, uno de los principales teatros de"}], [{"speaker": "SPEAKER_04", "timestamp": [1126.0, 1145.8], "sentence": " Nápoles. Duermen en los camerinos y comen en el vestíbulo del teatro, pero nunca se van. Están trabajando en una obra sobre el confinamiento que van a representar el primer día de reapertura del teatro. Se llama Zona Roja, llamada así por el cierre de la COVID-19."}, {"speaker": "SPEAKER_03", "timestamp": [1145.8, 1159.94], "sentence": " Somos el espejo de la reclusión que está ocurriendo afuera. Estamos encerrados en un teatro, pero la gente ha estado encerrada en casa durante un año. Por eso creo que lo que nos impulsa se reflejará en el público cuando vengan a ver el espectáculo."}, {"speaker": "SPEAKER_06", "timestamp": [1159.94, 1192.14], "sentence": " El público cuando se levante el telón por primera vez en mucho tiempo debe percibir que hubo gente que realmente resistió, a pesar de todo De la misma manera que todos los demás en Italia, de la misma manera, no menos, por eso será una obra de arte Acostarse en el piso del teatro es una forma de protestar contra lo que estos artistas perciben como la apatía a los políticos, hacia el papel del teatro en nuestra sociedad."}, {"speaker": "SPEAKER_04", "timestamp": [1192.14, 1199.42], "sentence": " Tomar precauciones sanitarias no fue suficiente para convencer a las autoridades de dejar estos espacios abiertos."}, {"speaker": "SPEAKER_06", "timestamp": [1199.42, 1203.9], "sentence": " En la antigua Grecia había un hospital, un gimnasio, un teatro y una escuela."}, {"speaker": "SPEAKER_04", "timestamp": [1203.9, 1210.28], "sentence": " La salud mental, la salud física y el conocimiento debían ser considerados al mismo nivel."}, {"speaker": "SPEAKER_06", "timestamp": [1210.28, 1227.6], "sentence": " Viven y trabajan aquí. También convirtieron el escenario en el centro de su proceso creativo, porque solo hay una manera de mantener los teatros vivos en el momento del cierre, convirtiéndolos en la fuente real de nuevas historias para contar a la gente."}, {"speaker": "SPEAKER_04", "timestamp": [1227.6, 1233.92], "sentence": " La idea nació al hablar de lo que el teatro debería ser políticamente."}, {"speaker": "SPEAKER_06", "timestamp": [1233.92, 1236.84], "sentence": " Para nosotros el teatro debe seguir siendo teatro."}, {"speaker": "SPEAKER_04", "timestamp": [1236.84, 1239.32], "sentence": " Es un espacio bastante antiguo, pero preciso."}, {"speaker": "SPEAKER_06", "timestamp": [1239.32, 1244.2], "sentence": " Todo tipo de innovaciones deben dejarse a los artistas en el escenario."}, {"speaker": "SPEAKER_04", "timestamp": [1244.2, 1247.4], "sentence": " Todo tipo de innovaciones deben dejarse a los artistas en el escenario."}, {"speaker": "SPEAKER_06", "timestamp": [1247.4, 1256.48], "sentence": " La zona roja se presentará solo una noche y hablará de la vida de todos en la era de la pandemia."}, {"speaker": "SPEAKER_04", "timestamp": [1256.48, 1261.4], "sentence": " Termina aquí esta edición de Euronews hoy, pero la actualidad continúa."}]]}