{"chapters": [{"start_time": 0.0, "end_time": 110.0}, {"start_time": 110.0, "end_time": 233.0}, {"start_time": 233.0, "end_time": 353.0}, {"start_time": 353.0, "end_time": 463.0}, {"start_time": 463.0, "end_time": 567.0}, {"start_time": 567.0, "end_time": 690.0}, {"start_time": 690.0, "end_time": 747.0}, {"start_time": 747.0, "end_time": 841.0}, {"start_time": 841.0, "end_time": 999}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 11.82], "sentence": " Saludos desde Euroneos."}, {"speaker": "SPEAKER_09", "timestamp": [11.82, 17.2], "sentence": " Hoy hemos sido testigos del giro de Grecia a la derecha con un electorado que le pide soluciones a sus problemas."}, {"speaker": "SPEAKER_09", "timestamp": [17.2, 26.58], "sentence": " Al aumento de la tensión Washington-Teherán, con la certificación ya del Organismo Internacional de Energía Atómica, de que Irán hace lo que dice, enriquecer uranio."}, {"speaker": "SPEAKER_09", "timestamp": [26.58, 30.5], "sentence": " A la ratificación del Papa en su postura, hay que ayudar a los inmigrantes."}, {"speaker": "SPEAKER_09", "timestamp": [30.5, 32.88], "sentence": " Y a una celebración en España."}, {"speaker": "SPEAKER_09", "timestamp": [32.88, 43.12], "sentence": " La alegría de una selección femenina de baloncesto, la mejor del continente, que despachó a Francia y consiguió su tercera corona en los últimos cuatro europeos."}, {"speaker": "SPEAKER_09", "timestamp": [43.12, 46.84], "sentence": " Aquí están recién llegadas al aeropuerto de Madrid."}, {"speaker": "SPEAKER_09", "timestamp": [46.84, 51.04], "sentence": " Vamos ahora con las claves del día en 15 minutos."}, {"speaker": "SPEAKER_09", "timestamp": [51.04, 63.26], "sentence": " Mitsotakis se enfrenta como primer ministro de Grecia al reto de aplicar medidas contra el paro después de que su partido ganase las elecciones este domingo con más del 39% de los votos."}, {"speaker": "SPEAKER_09", "timestamp": [63.26, 70.26], "sentence": " La decisión de Irán de enriquecer uranio a un nivel prohibido por el acuerdo nuclear enciende las alarmas."}, {"speaker": "SPEAKER_09", "timestamp": [70.26, 74.76], "sentence": " La U y las potencias europeas le piden sin éxito a Teherán que retroceda."}, {"speaker": "SPEAKER_09", "timestamp": [74.76, 81.32], "sentence": " Despidos masivos en Deutsche Bank que anuncia que 18.000 trabajadores del banco dejarán de serlo."}, {"speaker": "SPEAKER_09", "timestamp": [81.32, 112.84], "sentence": " La entidad financiera alemana de 150 años flaquea ante la toma de riesgo excesiva de sus administradores. Una comedia de humor negro, gran premio del Festival de Cine de Carlo Vivari. La película greco-vúlgara El padre de Cristina Groseva consigue el máximo galardón. Brasil vuelve a mandar en la Copa América de Fútbol. La selección brasileña logra su noveno título de campeona de la competición tras vencer a Perú por tres goles a uno. Tener el mayor índice de paro de la Unión"}], [{"speaker": "SPEAKER_09", "timestamp": [112.84, 125.76], "sentence": " Europea implica un programa de gobierno forzado de antemano. Lo que Alexis Tsipras no logró cambiar y para lo que tuvo pocas ayudas, los griegos se lo han puesto al centro derecha de Nueva Democracia por mayoría como tarea principal."}, {"speaker": "SPEAKER_09", "timestamp": [125.76, 134.92], "sentence": " Es su turno. La izquierda ha tenido más votos, pero la prima de 50 escaños al partido más votado pone en cabeza parlamentaria a Nueva Democracia."}, {"speaker": "SPEAKER_09", "timestamp": [134.92, 139.92], "sentence": " Tiene garantizado un trato más condescendiente desde las instituciones europeas."}, {"speaker": "SPEAKER_06", "timestamp": [139.92, 146.0], "sentence": " Atenas se ha despertado este lunes ante un cambio de era política."}, {"speaker": "SPEAKER_06", "timestamp": [146.0, 154.18], "sentence": " Dominio absoluto, triunfo azul, una responsabilidad histórica, han sido algunos de los titulares de la prensa griega tras las elecciones parlamentarias de este domingo."}, {"speaker": "SPEAKER_06", "timestamp": [154.18, 164.5], "sentence": " Algunos se alegran del cambio y quieren dar una oportunidad a la oposición, otros recuerdan que Nueva Democracia, el partido vencedor de centro-derecha, ya estuvo anteriormente en el poder y es responsable de los programas de austeridad."}, {"speaker": "SPEAKER_08", "timestamp": [164.5, 177.4], "sentence": " Es algo nuevo, tenemos que intentarlo y ver qué pasará después, como hicimos con Chipras. Estuvieron en el gobierno antes y metieron la pata, nos dejaron por los suelos y ahora quieren salvarnos. Esto es una broma."}, {"speaker": "SPEAKER_06", "timestamp": [177.4, 188.54], "sentence": " La mayoría de los griegos se alegraron de que el partido de extrema derecha Amanecer Dorado ya no esté presente en el Parlamento griego al no haber alcanzado el límite del 3% de votos."}, {"speaker": "SPEAKER_06", "timestamp": [188.54, 193.0], "sentence": " Se refieren a ellos como una banda que los griegos ya no quieren."}, {"speaker": "SPEAKER_05", "timestamp": [193.0, 196.32], "sentence": " Fue una pena que estuvieran en el Parlamento."}, {"speaker": "SPEAKER_05", "timestamp": [196.32, 202.34], "sentence": " Demuestra que Grecia está empezando a disminuir todos estos fenómenos y que los griegos ya no votan por estos partidos."}, {"speaker": "SPEAKER_01", "timestamp": [202.34, 206.92], "sentence": " y que los griegos ya no votan por estos partidos."}, {"speaker": "SPEAKER_06", "timestamp": [206.92, 212.78], "sentence": " Si nos fijamos en los titulares de la prensa griega, todos los partidos se sienten ganadores después de las elecciones."}, {"speaker": "SPEAKER_06", "timestamp": [212.78, 219.68], "sentence": " Siritsa no perdió un porcentaje tan grande y Nueva Democracia es el primer gobierno con mayoría absoluta en el Parlamento desde 2009."}, {"speaker": "SPEAKER_01", "timestamp": [219.68, 241.72], "sentence": " Sin embargo, el nuevo gobierno tiene una tarea difícil ya que los griegos esperan ver rápidamente resultados económicos y una mejora de su nivel de vida. Que el Washington de Trump saliera unilateralmente del acuerdo nuclear con Irán tiene la contrapartida de Teherán volviendo a la posición inicial de"}], [{"speaker": "SPEAKER_09", "timestamp": [241.72, 247.26], "sentence": " desarrollo nuclear no pactado. El régimen iraní intenta que la UE se ponga de su lado."}, {"speaker": "SPEAKER_09", "timestamp": [247.26, 251.86], "sentence": " No van a bajar los brazos."}, {"speaker": "SPEAKER_03", "timestamp": [251.86, 257.62], "sentence": " Las autoridades iraníes han amenazado con volver a activar sus centrifugadoras..."}, {"speaker": "SPEAKER_03", "timestamp": [257.62, 261.22], "sentence": "...y aumentar su enriquecimiento de uranio a una pureza del 20%."}, {"speaker": "SPEAKER_06", "timestamp": [261.22, 293.32], "sentence": " Una medida contundente con la que el régimen de teherán pretende responder a las sanciones estadounidenses la unión europea ha reaccionado al anuncio y pide prudencia para evitar que la situación de genere hemos pedido a irán que no tome más medidas que socaven el acuerdo nuclear de 2015 y ahora instamos encarecidamente a Teherán a que detenga y revierta todas las actividades que sean incompatibles con los compromisos contraídos en virtud del Plan de Acción Integral Conjunto establecido en Viena."}, {"speaker": "SPEAKER_06", "timestamp": [293.32, 299.28], "sentence": " Eso también incluye la producción de uranio poco enriquecido más allá de los límites de las reservas del acuerdo."}, {"speaker": "SPEAKER_03", "timestamp": [299.28, 303.8], "sentence": " La amenaza revertiría los principales logros del acuerdo."}, {"speaker": "SPEAKER_03", "timestamp": [303.8, 309.74], "sentence": " Entretanto, Irán no revela hasta dónde podría llegar para volver al estado en el que se encontraba antes del pacto."}, {"speaker": "SPEAKER_03", "timestamp": [309.74, 323.36], "sentence": " Si los países que quedan en el acuerdo, especialmente las naciones europeas, no cumplen de una manera seria con sus compromisos y no hacen nada más que hablar, el tercer paso de Irán será más complicado."}, {"speaker": "SPEAKER_00", "timestamp": [323.36, 326.28], "sentence": " que hablar, el tercer paso de Irán será más complicado."}, {"speaker": "SPEAKER_03", "timestamp": [326.28, 333.68], "sentence": " Se producirá una acción más firme y, de alguna manera, resultará una acción asombrosa."}, {"speaker": "SPEAKER_03", "timestamp": [333.68, 344.78], "sentence": " Washington ha impuesto sanciones que eliminan cualquiera de los beneficios que se suponía que Irán debía recibir a cambio de aceptar poner freno a su programa nuclear en el marco del acuerdo alcanzado en Viena en 2015."}, {"speaker": "SPEAKER_03", "timestamp": [344.78, 346.74], "sentence": " poner freno a su programa nuclear en el marco del acuerdo alcanzado en Viena en 2015."}, {"speaker": "SPEAKER_03", "timestamp": [346.74, 353.56], "sentence": " La tensión ha ido en aumento y deja a estadounidenses e iraníes al borde de un conflicto armado."}], [{"speaker": "SPEAKER_08", "timestamp": [353.56, 391.34], "sentence": " Francisco recuerda, seis años después de su llegada a Lampedusa, que apoyar a los inmigrantes es algo universal, sin excepciones. El Papa ha expuesto de una manera contundente y minuciosa el catálogo de miserias y agresiones que sufren los inmigrantes en su periplo hacia Europa y en sus detenciones africanas acordadas por la UE y en territorio europeo. El Papa Francisco sigue enviando mensajes a Italia. Nadie está exento de ayudar a los inmigrantes. Así ha hablado el pontífice durante una misa celebrada a puerta cerrada, especialmente para inmigrantes en la Basílica de San Pedro, coincidiendo con el sexto aniversario de su visita a Lampedusa."}, {"speaker": "SPEAKER_08", "timestamp": [391.34, 397.46], "sentence": " La isla italiana es una de las principales puertas de entrada a Europa de personas procedentes del norte de África en los últimos años."}, {"speaker": "SPEAKER_02", "timestamp": [397.46, 405.62], "sentence": " Estos últimos son abandonados y engañados para morir en el desierto."}, {"speaker": "SPEAKER_08", "timestamp": [405.62, 411.42], "sentence": " Estos últimos son torturados, víctimas de abusos y violaciones en los campos de detención."}, {"speaker": "SPEAKER_02", "timestamp": [411.42, 415.94], "sentence": " Estos últimos se enfrentan a las olas de un mar implacable."}, {"speaker": "SPEAKER_08", "timestamp": [415.94, 421.48], "sentence": " Estos últimos son dejados en los campos de recepción demasiado tiempo para que se les llame temporales."}, {"speaker": "SPEAKER_02", "timestamp": [421.48, 427.96], "sentence": " para que se les llame temporales."}, {"speaker": "SPEAKER_02", "timestamp": [427.96, 438.06], "sentence": " El viceprimer ministro y ministro del interior italiano, Matteo Salvini, ha intentado cortar la entrada al país de embarcaciones de rescate pertenecientes a ONGs."}, {"speaker": "SPEAKER_08", "timestamp": [438.06, 449.56], "sentence": " Después de la polémica detención de la capitana del barco de la ONG alemana Sea-Watch, el gobierno italiano ha vuelto a generar polémica por el rechazo del barco Alan Kurdi, con 65 inmigrantes a bordo."}, {"speaker": "SPEAKER_08", "timestamp": [449.56, 463.12], "sentence": " Las 65 personas rescatadas tuvieron que ser trasladadas el sábado, en alta mar, a una patrullera de la Marina Maltesa."}], [{"speaker": "SPEAKER_02", "timestamp": [463.12, 466.26], "sentence": " Malta otra vez como destino de inmigrantes."}, {"speaker": "SPEAKER_08", "timestamp": [466.26, 472.4], "sentence": " Es el único estado de la Unión Europea que ha cubierto con creces su cuota de recepción."}, {"speaker": "SPEAKER_09", "timestamp": [472.4, 477.1], "sentence": " Cuota incumplida y olvidada ya por decaimiento en el resto de la UE."}, {"speaker": "SPEAKER_04", "timestamp": [477.1, 505.76], "sentence": " La isla de Malta, casi un microestado con una altísima densidad de población, ha sido de nuevo el último recurso el domingo por la noche llegaban al puerto de la valeta a los 65 migrantes rescatados frente a las costas libias por la ong alemana si hay habían sido transferidos en alta mar a un barco patrulla de la marina maltesa desde la lancurdi embarcación de la organización a la que las autoridades maltesas..."}, {"speaker": "SPEAKER_04", "timestamp": [505.76, 508.96], "sentence": "...no habían autorizado entrar en sus aguas territoriales."}, {"speaker": "SPEAKER_04", "timestamp": [508.96, 512.34], "sentence": " Serán repartidos en varios países de la Unión Europea..."}, {"speaker": "SPEAKER_04", "timestamp": [512.34, 514.44], "sentence": "...ninguno de ellos permanecerá en suelo maltés..."}, {"speaker": "SPEAKER_04", "timestamp": [514.44, 516.78], "sentence": "...pues no son responsabilidad de nuestro gobierno..."}, {"speaker": "SPEAKER_04", "timestamp": [516.78, 518.96], "sentence": "...ha asegurado el primer ministro Josep Muscat."}, {"speaker": "SPEAKER_04", "timestamp": [518.96, 522.08], "sentence": " El Alancurdi había intentado atracar en Malta el sábado..."}, {"speaker": "SPEAKER_04", "timestamp": [522.08, 524.0], "sentence": "...después de que Italia le negara el permiso..."}, {"speaker": "SPEAKER_04", "timestamp": [524.0, 525.38], "sentence": "...para desembarcar en su territorio. Este no ha sido el único incidente migratorio......que ha sido el atracar en Malta el sábado después de que Italia le negara el permiso para desembarcar en su territorio."}, {"speaker": "SPEAKER_04", "timestamp": [525.38, 529.18], "sentence": " Este no ha sido el único incidente migratorio vivido el fin de semana por Malta."}, {"speaker": "SPEAKER_04", "timestamp": [529.18, 537.0], "sentence": " El domingo, otros 58 inmigrantes pisaron tierra también en la valeta, tras ser rescatados por la marina de este país mientras su barco naufragaba."}, {"speaker": "SPEAKER_04", "timestamp": [537.0, 542.04], "sentence": " Buscata ha precisado que al menos la mitad de ellos eran recibidos por otros estados miembro."}, {"speaker": "SPEAKER_04", "timestamp": [542.04, 553.76], "sentence": " Y en la isla italiana de Lampedusa, este domingo desembarcaban a su vez otros 40 migrantes de un velero de la Organización Italiana Mediterránea, que ha desafiado la prohibición del ministro del Interior, Matteo Salvini."}, {"speaker": "SPEAKER_04", "timestamp": [553.76, 559.6], "sentence": " La embarcación llamada Alex era esperada en el puerto por un importante despliegue policial que la ha requisado."}, {"speaker": "SPEAKER_04", "timestamp": [559.6, 564.12], "sentence": " Su capitán está siendo investigado por supuesta ayuda a la inmigración ilegal."}, {"speaker": "SPEAKER_04", "timestamp": [564.12, 566.92], "sentence": " Su capitán está siendo investigado por supuesta ayuda a la inmigración ilegal."}, {"speaker": "SPEAKER_09", "timestamp": [566.92, 573.48], "sentence": " Los despidos masivos son una característica que acompaña todo el proceso posgran recesión."}], [{"speaker": "SPEAKER_09", "timestamp": [573.48, 582.36], "sentence": " Recordemos los 1.500 de Lloyd, los 7.800 de Microsoft, los 7.000 de Bombardier o los 3.700 anunciados por el Banco de Santander."}, {"speaker": "SPEAKER_10", "timestamp": [582.36, 605.86], "sentence": " Horda guahora de Deutsche Bank que supera a todos los anteriores juntos 18.000 trabajadores fuera es una de las mayores reestructuraciones de un banco de inversión desde el periodo posterior a la crisis financiera el deutsche bank ha comenzado el lunes a recortar 18.000 puestos de trabajo en todo el mundo entre ellos equipos completos de gestores de valores en Tokio y otras localidades asiáticas."}, {"speaker": "SPEAKER_10", "timestamp": [605.86, 614.02], "sentence": " El banco además se deshará de su negocio de renta variable global y recortará algunas operaciones de su renta fija, este último uno de sus puntos fuertes."}, {"speaker": "SPEAKER_10", "timestamp": [614.02, 625.9], "sentence": " También significa que para promover estas cuatro áreas tenemos que deshacernos de algunas cosas donde no éramos lo suficientemente rentables. Hemos tomado estas decisiones hoy y esto se aplica en particular al negocio global de acciones."}, {"speaker": "SPEAKER_04", "timestamp": [625.9, 631.96], "sentence": " Siempre hay que ver que el Deutsche Bank y los puestos de trabajo tienen que estar asegurados para el futuro."}, {"speaker": "SPEAKER_10", "timestamp": [631.96, 640.88], "sentence": " Y si hay un paso hoy que duele, que duele desde el punto de vista social, pero que es capaz de ir hacia el futuro, entonces ese es un punto muy importante que nosotros, de nuestro lado, también debemos ver."}, {"speaker": "SPEAKER_10", "timestamp": [640.88, 663.2], "sentence": " Deutsche Bank considera que la reestructuración empujará al banco a una pérdida este año. Su objetivo es alcanzar el umbral de rentabilidad o obtener beneficios en 2020, pero existe una incertidumbre significativa en esa previsión. Las acciones de Deutsche Bank aumentaron más del 3% en Frankfurt para alcanzar su valor más alto desde el 2 de mayo."}, {"speaker": "SPEAKER_10", "timestamp": [663.2, 665.2], "sentence": " para alcanzar su valor más alto desde el 2 de mayo."}, {"speaker": "SPEAKER_00", "timestamp": [665.2, 672.74], "sentence": " Se ha terminado esta terna duda, pero ahora se están dando pasos difíciles para dar al banco una nueva dirección."}, {"speaker": "SPEAKER_10", "timestamp": [672.74, 679.0], "sentence": " En realidad hemos perdido esto en los últimos 5 o 6 años."}, {"speaker": "SPEAKER_10", "timestamp": [679.0, 690.1], "sentence": " El consejero delegado Christian Schewing dijo que estaba haciendo nada menos que reinventar el Deutsche Bank, que ha estado en números rojos durante cuatro de los cinco últimos años."}], [{"speaker": "SPEAKER_00", "timestamp": [690.1, 696.0], "sentence": " Los datos informáticos personales tienen el valor de las más cotizadas drogas ilegales."}, {"speaker": "SPEAKER_10", "timestamp": [696.0, 703.12], "sentence": " British Airways lamenta que lo que achaca a un robo de piratas traficantes de datos se lo cargan como multa."}, {"speaker": "SPEAKER_09", "timestamp": [703.12, 707.0], "sentence": " Multa millonaria a British Airways por violar los datos de los pasajeros."}, {"speaker": "SPEAKER_06", "timestamp": [707.0, 723.96], "sentence": " La aerolínea del grupo IAG afronta una sanción de 204 millones de euros procedente de la Oficina de Comisario de Información, que regulaba la protección de datos y el robo de información personal y financiera de los clientes de la página electrónica y de la aplicación móvil de la aerolínea entre el 21 de agosto y el 5 de septiembre de 2018."}, {"speaker": "SPEAKER_06", "timestamp": [723.96, 728.76], "sentence": " British Airways acusó en su día a unos hackers de haber atacado su página web."}, {"speaker": "SPEAKER_06", "timestamp": [728.76, 731.86], "sentence": " Ahora ha dicho estar decepcionada y sorprendida por esta multa."}, {"speaker": "SPEAKER_06", "timestamp": [731.86, 740.44], "sentence": " El presidente de la aerolínea, Alex Cruz, niega que haya habido fraude en las cuentas vinculadas al robo y asegura que respondieron rápidamente al acto criminal del robo de datos."}, {"speaker": "SPEAKER_06", "timestamp": [740.44, 744.0], "sentence": " La compañía va a recurrir la multa en el plazo de 28 días."}, {"speaker": "SPEAKER_06", "timestamp": [744.0, 748.0], "sentence": " de datos. La compañía va a recurrir la multa en el plazo de 28 días."}], [{"speaker": "SPEAKER_09", "timestamp": [748.0, 753.72], "sentence": " Hacía 12 años que Brasil no brillaba en un campo de fútbol como lo hizo este domingo."}, {"speaker": "SPEAKER_09", "timestamp": [753.72, 761.66], "sentence": " Copa América de Fútbol. Y ahora, las elecciones europeas en perspectiva."}, {"speaker": "SPEAKER_03", "timestamp": [761.66, 770.5], "sentence": " Brasil vuelve a mandar en la Copa América de Fútbol. La selección brasileña logró su noveno título de campeona de la competición tras vencer a Perú por 3 goles a 1."}, {"speaker": "SPEAKER_03", "timestamp": [770.5, 778.14], "sentence": " Anfitriones del torneo los brasileños regresan a la cima del deporte rey en Sudamérica 12 años después de su último éxito."}, {"speaker": "SPEAKER_03", "timestamp": [778.14, 790.26], "sentence": " En Maracaná, ante cerca de 70.000 espectadores y sin un juego deslumbrante pero efectivo, los hombres de Tite terminaron con varios años de ostracismo y volvieron a sentirse campeones. Ahora los aficionados les piden que den un paso adelante."}, {"speaker": "SPEAKER_00", "timestamp": [790.26, 805.5], "sentence": " Creo que podría haber sido aún mejor, pero no está mal. Somos campeones y ahora tenemos que ganar a las elecciones europeas en el Mundial. A los peruanos no se les puede reprochar nada. Pusieron ilusión y muchas ganas. soñaban con volver a conquistar el torneo."}, {"speaker": "SPEAKER_03", "timestamp": [805.5, 810.84], "sentence": " Tras 44 años de espera les tocó perder, pero demostraron grandeza en la derrota."}, {"speaker": "SPEAKER_07", "timestamp": [810.84, 821.54], "sentence": " Felicitamos a la selección brasileña porque fue superior en esta final y bueno, siempre vamos a decir arriba Perú, porque esto es histórico."}, {"speaker": "SPEAKER_07", "timestamp": [821.54, 826.7], "sentence": " Hemos llegado a la final, hemos perdido, pero estamos aquí, hemos levantado."}, {"speaker": "SPEAKER_07", "timestamp": [826.7, 827.38], "sentence": " ¡Arriba Perú!"}, {"speaker": "SPEAKER_03", "timestamp": [827.38, 839.48], "sentence": " La blanquirroja afrontó la final sin complejos, apostó por la posesión del balón y jugó de tú a tú a la canarinha, pero no pudo ser. La esperanza es lo último que se pierde y Perú confía en cambiar su suerte en el futuro."}, {"speaker": "SPEAKER_09", "timestamp": [839.48, 847.02], "sentence": " En el entierro de su mujer, un vecino le dice al viudo que la muerta acaba de llamar al móvil."}], [{"speaker": "SPEAKER_09", "timestamp": [847.02, 855.08], "sentence": " Es el comienzo de la película El Padre, gran premio del Festival Carlo Vivari, dirigida por Cristina Croceva y Petar Balchanov."}, {"speaker": "SPEAKER_04", "timestamp": [855.08, 864.14], "sentence": " La película Bastata, El Padre, se ha hecho con el gran premio de la 54 edición del Festival de Cine de Carlo Vivari."}, {"speaker": "SPEAKER_04", "timestamp": [864.14, 869.46], "sentence": " Quería decir tantas cosas importantes, pero lo he olvidado todo, gracias."}, {"speaker": "SPEAKER_04", "timestamp": [869.46, 878.84], "sentence": " Musitaba nerviosa Cristina Grotseva, codirectora de este filme greco-búlgaro, junto a su pareja Petar Balchanov."}, {"speaker": "SPEAKER_10", "timestamp": [878.84, 883.96], "sentence": " Un galardón acompañado de 22.000 euros para esta comedia de humor negro."}, {"speaker": "SPEAKER_04", "timestamp": [883.96, 889.48], "sentence": " Protagonizada por Basil, un hombre al que en el entierro de su esposo una mujer le dice que la difunta le ha llamado al móvil."}, {"speaker": "SPEAKER_04", "timestamp": [889.48, 893.84], "sentence": " A partir de ese momento el viudo intenta contactar con ella a través de un famoso medium."}, {"speaker": "SPEAKER_04", "timestamp": [893.84, 896.78], "sentence": " Su hijo busca sin éxito que recupere la cordura."}, {"speaker": "SPEAKER_01", "timestamp": [896.78, 901.42], "sentence": " Esta es la tercera película codirigida por la pareja."}, {"speaker": "SPEAKER_04", "timestamp": [901.42, 907.84], "sentence": " Estamos muy emocionados con este premio, muy sorprendidos y sin palabras."}, {"speaker": "SPEAKER_10", "timestamp": [907.84, 916.62], "sentence": " Yo estuve aquí hace 15 años dando mis primeros pasos en el mundo del cine y ahora estamos muy contentos de venir juntos como una familia a recibir el premio."}, {"speaker": "SPEAKER_01", "timestamp": [916.62, 932.22], "sentence": " Otra de las protagonistas de este certamen de cine checo, uno de los más antiguos del mundo, ha sido Patricia Clarkson, que ha recibido el Globo de Cristal como reconocimiento a toda su carrera."}, {"speaker": "SPEAKER_09", "timestamp": [932.22, 941.32], "sentence": " El director del festival, Giri Bartoszka, entregó el galardón a la actriz estadounidense que debutó con Brian de Palma en Los Intocables de El Iones de 1987."}, {"speaker": "SPEAKER_09", "timestamp": [941.32, null], "sentence": " de 1987. Esta ha sido una noche hermosa y un premio tan hermoso entregado por un hombre maravilloso. Carlo Vivari ha animado mi espíritu. No quiero irme a casa. Podría pedir que trajeran a mi perro y quédate! Gracias por acompañarnos."}]]}