{"chapters": [{"start_time": 0.0, "end_time": 138.0}, {"start_time": 138.0, "end_time": 188.0}, {"start_time": 188.0, "end_time": 301.0}, {"start_time": 301.0, "end_time": 357.0}, {"start_time": 357.0, "end_time": 445.0}, {"start_time": 445.0, "end_time": 511.0}, {"start_time": 511.0, "end_time": 590.0}, {"start_time": 590.0, "end_time": 893.0}, {"start_time": 893.0, "end_time": 968.0}, {"start_time": 968.0, "end_time": 1057.0}, {"start_time": 1057.0, "end_time": 1143.0}, {"start_time": 1143.0, "end_time": 1238.0}, {"start_time": 1238.0, "end_time": 1437}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 0.6], "sentence": " ¡Música!"}, {"speaker": "SPEAKER_02", "timestamp": [0.6, 13.7], "sentence": " Saludos desde Euronews, hoy miércoles 9 de marzo."}, {"speaker": "SPEAKER_02", "timestamp": [13.7, 23.06], "sentence": " Les presentamos las noticias más destacadas de este día y comenzamos con la guerra en Ucrania y un nuevo alto el fuego anunciado para este miércoles."}, {"speaker": "SPEAKER_02", "timestamp": [23.06, 27.82], "sentence": " Kiev y Moscú han acordado establecer corredores humanitarios..."}, {"speaker": "SPEAKER_02", "timestamp": [27.82, 29.86], "sentence": "...en varias ciudades durante 12 horas."}, {"speaker": "SPEAKER_02", "timestamp": [29.86, 33.8], "sentence": " Mientras el presidente ucraniano, Volodymyr Zelensky..."}, {"speaker": "SPEAKER_02", "timestamp": [33.8, 36.9], "sentence": "...aseguraba este martes ante el Parlamento británico..."}, {"speaker": "SPEAKER_02", "timestamp": [36.9, 39.16], "sentence": "...que Ucrania no se rendirá..."}, {"speaker": "SPEAKER_02", "timestamp": [39.16, 41.82], "sentence": "...y reclamó más sanciones contra Rusia."}, {"speaker": "SPEAKER_02", "timestamp": [41.82, 85.72], "sentence": " La noticia del día es sin duda el silencio en la central nuclear de Chernóbil que ha dejado de transmitir datos por lo que el organismo internacional de energía atómica no puede controlar los niveles de radiación. Unos 200 trabajadores y técnicos de la planta nuclear permanecen retenidos desde hace 13 días bajo vigilancia del ejército ruso que ocupa la central coca-cola pepsi mcdonald's y starbucks echan el cierre en rusia mcdonald's asegura que mantendrá el sueldo a 62 mil empleados ya son 2 millones los ucranianos que han abandonado el país por la invasión rusa."}, {"speaker": "SPEAKER_02", "timestamp": [85.72, 94.72], "sentence": " Veremos en Polonia cómo Europa vuelca su solidaridad hacia decenas de miles de desplazados ucranianos que huyen de la guerra."}, {"speaker": "SPEAKER_02", "timestamp": [94.72, 101.34], "sentence": " Otro éxodo es el protagonizado por los rusos, que tratan de exiliarse en Georgia."}, {"speaker": "SPEAKER_02", "timestamp": [101.34, 141.12], "sentence": " Unos huyen del reclutamiento militar y de las sanciones económicas y otros en protesta contra el conflicto. En Chile, el futuro presidente Gabriel Boric, que jurará el cargo el viernes 11 de marzo, abraza la causa feminista y anuncia que el Ministerio de la Mujer será clave en su gobierno. Al final de nuestro informativo vemos en nuestra página de cultura a Penélope Cruz y Javier Bardem brillando en el almuerzo de los Oscar ante la gala del próximo 28 de marzo. Vamos enseguida con los titulares. Rusia anuncia un alto el fuego para este miércoles."}], [{"speaker": "SPEAKER_07", "timestamp": [141.12, 146.4], "sentence": " Ha vuelto a asegurar que respetará rutas de evacuación para civiles desde varias ciudades ucranianas."}, {"speaker": "SPEAKER_03", "timestamp": [146.4, 157.24], "sentence": " El Pentágono rechaza la oferta de Polonia de poner a disposición de Estados Unidos sus cazas MiG-29 como parte de un plan para entregar aviones de combate a Ucrania."}, {"speaker": "SPEAKER_08", "timestamp": [157.24, 164.58], "sentence": " No nos rendiremos, dice Volodymyr Zelensky ante el Parlamento británico reclamando más sanciones contra Rusia."}, {"speaker": "SPEAKER_08", "timestamp": [164.58, 168.7], "sentence": " Vladimir Zelensky ante el Parlamento Británico reclamando más sanciones contra Rusia."}, {"speaker": "SPEAKER_03", "timestamp": [168.7, 178.34], "sentence": " McDonald's cierra sus restaurantes en Rusia. También suspenden su actividad Starbucks, Coca-Cola y Pepsi, compañías que representan de algún modo el estilo de vida occidental."}, {"speaker": "SPEAKER_03", "timestamp": [178.34, 183.92], "sentence": " Gabriel Boric a punto de tomar posesión como el presidente más joven y más feminista de la historia de Chile."}, {"speaker": "SPEAKER_07", "timestamp": [183.92, 197.9], "sentence": " Instalará el Ministerio de la Muj mujer en el palacio de la moneda rusia anuncia un nuevo alto el fuego para este miércoles ha vuelto a asegurar que respetará rutas de evacuación para civiles desde kiev chernígov"}], [{"speaker": "SPEAKER_04", "timestamp": [197.9, 209.0], "sentence": " sumi harkov y mariupol entre otras ciudades ucranianas. El intento de ayudar a los civiles a abandonar las zonas bombardeadas este martes tuvo resultados muy distintos."}, {"speaker": "SPEAKER_07", "timestamp": [209.0, 215.36], "sentence": " Unas 5.000 personas fueron evacuadas de la ciudad de Sumy a Poltava, también en Ucrania."}, {"speaker": "SPEAKER_07", "timestamp": [215.36, 218.6], "sentence": " Entre ellas había 1.700 estudiantes extranjeros."}, {"speaker": "SPEAKER_07", "timestamp": [218.6, 223.98], "sentence": " Pero los autobuses enviados para evacuar a los civiles de Mariupol se quedaron vacíos de nuevo."}, {"speaker": "SPEAKER_07", "timestamp": [223.98, 250.36], "sentence": " Las tropas rusas dispararon contra el convoy ucraniano que transportaba ayuda humanitaria pero que debía transportar a civiles en el viaje de vuelta que no pudo realizarse. El bombardeo de Mariupol, una ciudad de 430.000 habitantes, ha sido implacable y no se tiene aún un recuento de víctimas mortales. La ciudad portuaria lleva varios días asediada, sin agua, electricidad, calefacción ni cobertura telefónica."}, {"speaker": "SPEAKER_07", "timestamp": [250.36, 257.38], "sentence": " Son ya varios los días en los que los vecinos de bloques enteros de viviendas viven resguardados en garajes y sótanos."}, {"speaker": "SPEAKER_07", "timestamp": [257.38, 261.56], "sentence": " ¿Por qué no voy a llorar? Quiero mi casa, quiero mi trabajo."}, {"speaker": "SPEAKER_07", "timestamp": [261.56, 264.66], "sentence": " Estoy muy triste por la gente, por la ciudad, por los niños."}, {"speaker": "SPEAKER_10", "timestamp": [264.66, 268.2], "sentence": " Quiero mi casa, quiero mi trabajo, estoy muy triste por la gente, por la ciudad, por los niños."}, {"speaker": "SPEAKER_07", "timestamp": [268.2, 276.74], "sentence": " Ambas partes se han culpado mutuamente de que el alto el fuego se haya roto y de la imposibilidad de que los pasillos humanitarios hayan funcionado en los horarios pactados."}, {"speaker": "SPEAKER_07", "timestamp": [276.74, 283.42], "sentence": " El coronel ruso, Mikhail Vyshynstev, ha sugerido la creación de una línea directa para coordinar las evacuaciones."}, {"speaker": "SPEAKER_04", "timestamp": [283.42, 288.5], "sentence": " Mientras tanto, Rusia ha intensificado los bombardeos nocturnos en los suburbios de Kiev."}, {"speaker": "SPEAKER_04", "timestamp": [288.5, 292.32], "sentence": " Los civiles siguen buscando refugio en las estaciones de metro de la capital."}, {"speaker": "SPEAKER_04", "timestamp": [292.32, 299.44], "sentence": " Sobre el terreno, la impresión es de que las fuerzas rusas se preparan para un asalto a la capital de Ucrania esta misma semana."}, {"speaker": "SPEAKER_04", "timestamp": [299.44, 304.22], "sentence": " Silencio en Chernóbil."}], [{"speaker": "SPEAKER_07", "timestamp": [304.22, 304.98], "sentence": " Silencio en Chernóbil."}, {"speaker": "SPEAKER_07", "timestamp": [304.98, 314.16], "sentence": " Los sistemas que rastrean a distancia el material nuclear de la central accidentada de Chernóbil han dejado de transmitir al Organismo Internacional de Energía Atómica."}, {"speaker": "SPEAKER_07", "timestamp": [314.16, 333.22], "sentence": " La agencia supervisora nuclear de la ONU ha visto interrumpidas las comunicaciones casi dos semanas después de que la central fuera tomada por Rusia. Rusia invadió Ucrania el 24 de febrero y tomó la planta de Chernobyl, sitio de la catástrofe nuclear en 1986, que dejó cientos de muertos y propagó contaminación radioactiva por Europa."}, {"speaker": "SPEAKER_07", "timestamp": [333.22, 344.02], "sentence": " Más de 200 funcionarios, técnicos y guardias permanecen atrapados en el sitio, trabajando 13 días seguidos, sin respetar turnos de descanso, bajo vigilancia rusa."}, {"speaker": "SPEAKER_07", "timestamp": [344.02, 345.14], "sentence": " El responsable del organismo nuclear, Rafael Grossi, seguidos sin respetar turnos de descanso bajo vigilancia rusa."}, {"speaker": "SPEAKER_07", "timestamp": [345.14, 354.32], "sentence": " El responsable del organismo nuclear, Rafael Grossi, ha expresado su preocupación por la situación del personal de la central que definió como difícil y estresante."}, {"speaker": "SPEAKER_07", "timestamp": [354.32, 360.92], "sentence": " Blinken cierra posiciones frente a Rusia en Europa."}], [{"speaker": "SPEAKER_07", "timestamp": [360.92, 391.12], "sentence": " El secretario de Estado estadounidense, Anthony Blinken, concluyó su gira europea tras su paso por los países bálticos con una reunión en el Palacio del Eliseo. El objetivo declarado tanto con el ministro de Exteriores de Francia, Jean-Yves Le Drian, como con el presidente Emmanuel Macron, fue buscar métodos para disminuir la violencia y poner fin a la invasión de Ucrania. Poco antes, Macron mantuvo una videoconferencia a tres bandas, sin precedentes, con el canciller alemán Olaf Scholz y el presidente chino Xi Jinping en un intento de distanciar a Pekín y Moscú."}, {"speaker": "SPEAKER_07", "timestamp": [391.12, 403.7], "sentence": " Xi había hecho un llamamiento a la moderación y expresó su apoyo a los intentos de Francia y Alemania por lograr un alto el fuego en Ucrania y garantizar que la población civil de ese país tenga acceso a la ayuda humanitaria."}, {"speaker": "SPEAKER_07", "timestamp": [403.7, 405.2], "sentence": " La gira de Blinken le ha llevado a cuatro países miembros de la OTAN en la Europa del Este, que la población civil de ese país tenga acceso a la ayuda humanitaria."}, {"speaker": "SPEAKER_07", "timestamp": [405.2, 415.1], "sentence": " La gira de Blinken le ha llevado a cuatro países miembros de la OTAN en la Europa del Este, Polonia y las repúblicas bálticas, para escenificar el apoyo estadounidense ante una hipotética intentona rusa."}, {"speaker": "SPEAKER_07", "timestamp": [415.1, 447.74], "sentence": " Como dije ayer en Lituania y en Letonia, el pueblo de Estonia, que vivió décadas de ocupación soviética, entiende profundamente lo equivocada que es la guerra no provocada e injustificada de rusia en ucrania como el mundo tiene que defender el derecho de ucrania a existir como un país democrático y soberano libre de elegir su propio futuro los tres países bálticos han expresado temores por los planes de rusia con respecto a los países del antiguo bloque soviético que ahora son aliados de occidente el pentágono ha rechazado"}], [{"speaker": "SPEAKER_03", "timestamp": [447.74, 465.34], "sentence": " por inviable la oferta de polonia de poner a disposición de eeuu todos sus cazas mic 29 como parte de un plan para proporcionar aviones de combate a ucrania en opinión del portavoz del departamento de defensa jon kirby la propuesta de varsovia plantea serias inquietudes para toda la alianza."}, {"speaker": "SPEAKER_03", "timestamp": [465.34, 473.62], "sentence": " Seguiremos consultando con Polonia y nuestros aliados de la OTAN sobre esta cuestión, pero no creemos que la propuesta de Polonia sea sostenible, dice Kirby en un comunicado."}, {"speaker": "SPEAKER_03", "timestamp": [473.62, 479.8], "sentence": " Ucrania no cesa de pedir a Occidente aviones de combate para defenderse de Rusia."}, {"speaker": "SPEAKER_03", "timestamp": [479.8, 495.5], "sentence": " El gobierno polaco respondió este martes mostrando su disposición a trasladar todos sus cazas MiG-29 a Alemania, donde quedarían a disposición de Estados Unidos y en última instancia de Ucrania, teniendo en cuenta que los pilotos ucranianos están entrenados para volar en estos MiG."}, {"speaker": "SPEAKER_00", "timestamp": [495.5, 507.54], "sentence": " Esta medida hubiera supuesto un cambio considerable en el equilibrio de fuerzas de la guerra, pero también el riesgo de que Rusia considerara la medida como un gesto beligerante, dando pie a una guerra más amplia."}, {"speaker": "SPEAKER_08", "timestamp": [507.54, 516.24], "sentence": " No nos rendiremos es el mensaje que ha querido trasladar al mundo el presidente de Ucrania,"}], [{"speaker": "SPEAKER_00", "timestamp": [516.24, 523.72], "sentence": " Volodymyr Zelensky, en una poderosa y desafiante declaración en el Parlamento británico, la primera de un líder extranjero en la Cámara de los Comunes."}, {"speaker": "SPEAKER_08", "timestamp": [523.72, 547.34], "sentence": " británico la primera de un líder extranjero en la cámara de los comunes y no se les que ha querido rememorar el icónico discurso de whiston churchill de 1940 diciendo que los ucranianos lucharán contra las tropas rusas en tierra mar y aire no queremos perder lo que tenemos lo que es nuestro nuestro país ucrania igual que vosotros no quisisteis perder vuestro país cuando los nazis empezaron a luchar contra él y tuvisteis que pelear por Reino Unido."}, {"speaker": "SPEAKER_08", "timestamp": [547.34, 562.84], "sentence": " Alabando la resistencia de los ucranianos, el primer ministro británico Boris Johnson dijo que Reino Unido y los aliados están decididos a seguir adelante, a seguir suministrando a los amigos ucranianos las armas que necesitan para defender su patria como se merecen."}, {"speaker": "SPEAKER_08", "timestamp": [562.84, 586.26], "sentence": " Y emplearemos todos los métodos que podamos diplomáticos humanitarios y económicos señor presidente hasta que vladimir putin haya fracasado en esta desastrosa operación y ucrania vuelva a ser libre ha dicho johnson selensky reclamó a reino unido que vaya más allá en las sanciones contra rusia y que promueva una zona de exclusión aérea en el cielo de Ucrania para impedir los bombardeos."}, {"speaker": "SPEAKER_08", "timestamp": [586.26, 595.84], "sentence": " Llegan con carteles, ofreciendo bienes y sitios libres en sus vehículos."}], [{"speaker": "SPEAKER_12", "timestamp": [595.84, 602.86], "sentence": " Es una multitud de voluntarios extranjeros que han conducido durante horas para apoyar a los refugiados ucranianos."}, {"speaker": "SPEAKER_12", "timestamp": [602.86, 626.0], "sentence": " Hay incluso un autobús procedente de italia en el aparcamiento de la principal central de autobuses polaca cerca de la frontera estos voluntarios condujeron desde el sur de italia con el objetivo de llevar a unos 40 refugiados en italia y unos 8.000 municipios si sólo el 50% de esos municipios se deciden a traer un autobús podrán traer de vuelta a 200.000 personas."}, {"speaker": "SPEAKER_12", "timestamp": [626.0, 630.62], "sentence": " Alexandra está entre los pasajeros que se dirigen a Italia."}, {"speaker": "SPEAKER_12", "timestamp": [630.62, 634.24], "sentence": " Salió de la ciudad de Kharkov bajo los bombardeos con su hija de un mes."}, {"speaker": "SPEAKER_12", "timestamp": [634.24, 641.58], "sentence": " Decidimos irnos porque no era seguro ni para mi hija, ni para mis padres, ni para mí quedarnos ahí."}, {"speaker": "SPEAKER_11", "timestamp": [641.58, 643.26], "sentence": " Mi marido se quedó ahí."}, {"speaker": "SPEAKER_12", "timestamp": [643.26, 657.48], "sentence": " mis padres ni para mí quedarnos ahí. Mi marido se quedó ahí. Decidió quedarse y espero que volvamos dentro de unos meses porque le echamos mucho de menos. Queremos volver a Ucrania."}, {"speaker": "SPEAKER_11", "timestamp": [657.48, 667.24], "sentence": " Es absolutamente imposible saber cuántas personas han acudido desde toda Europa para ayudar a los refugiados ucranianos en la frontera polaca."}, {"speaker": "SPEAKER_12", "timestamp": [667.24, 672.38], "sentence": " Una cosa es segura, la iniciativa privada está demostrando el poder de la solidaridad."}, {"speaker": "SPEAKER_12", "timestamp": [672.38, 676.18], "sentence": " Norbert ha pasado un día viajando desde Stuttgart."}, {"speaker": "SPEAKER_12", "timestamp": [676.18, 681.4], "sentence": " Ni siquiera tuvo espacio suficiente para llevar todos los bienes que sus amigos reunieron para los refugiados."}, {"speaker": "SPEAKER_05", "timestamp": [681.4, 687.38], "sentence": " Un poco más difícil fue el hecho de que queríamos traer a la gente de vuelta."}, {"speaker": "SPEAKER_12", "timestamp": [687.38, 688.94], "sentence": " ¿Dónde debíamos meterlos?"}, {"speaker": "SPEAKER_12", "timestamp": [688.94, 692.2], "sentence": " Pregunté quién podía acogerlos y de repente tengo cinco direcciones."}, {"speaker": "SPEAKER_12", "timestamp": [692.2, 694.92], "sentence": " Acogeremos a alguien, incluso perros y gatos."}, {"speaker": "SPEAKER_05", "timestamp": [694.92, 706.48], "sentence": " Elisabetta ha encontrado un viaje para toda su familia en un convoy de tres furgonetas procedentes de Alemania."}, {"speaker": "SPEAKER_12", "timestamp": [706.48, 719.7], "sentence": " Nuestros hombres fueron al ejército y tenemos que ir a Polonia y Alemania porque en Kiev, en Ucrania, hay un gran problema."}, {"speaker": "SPEAKER_03", "timestamp": [719.7, 729.12], "sentence": " Putin mató a nuestra gente, mató a niños, a muchos niños."}, {"speaker": "SPEAKER_12", "timestamp": [729.12, 736.22], "sentence": " Un millón doscientos mil refugiados ucranianos han cruzado la frontera con Polonia en los primeros 12 días de guerra."}, {"speaker": "SPEAKER_03", "timestamp": [736.22, 740.74], "sentence": " Para la mayoría de ellos es la primera escala segura antes de continuar su viaje."}, {"speaker": "SPEAKER_04", "timestamp": [740.74, 786.1], "sentence": " Tiflis, la capital de Georgia, es la principal vía de escape para los exiliados rusos desde que comenzó la invasión de Ucrania por parte de Moscú. Por un lado, hay quien huye del reclutamiento militar y de las sanciones económicas. Por otro, hay quien acude para protestar contra el conflicto. Actualmente, tanto la Unión Europea como Reino Unido, Canadá y Estados Unidos han cerrado su espacio aéreo a los vuelos rusos. En el aeropuerto de la ciudad, esta mujer rusa se niega a hablar con la prensa. Afirma que acaba de huir del país y que no puede hacer ninguna declaración por miedo a ir a la cárcel. Por el momento, los rusos sí que pueden viajar a Georgia."}, {"speaker": "SPEAKER_10", "timestamp": [786.1, 790.88], "sentence": " Además, es uno de los pocos países donde pueden permanecer hasta un año sin visado."}, {"speaker": "SPEAKER_10", "timestamp": [790.88, 797.56], "sentence": " La afluencia de rusos también ha provocado sentimientos encontrados entre los georgianos."}, {"speaker": "SPEAKER_10", "timestamp": [797.56, 801.08], "sentence": " La propia Georgia vivió una guerra con Rusia en 2008."}, {"speaker": "SPEAKER_04", "timestamp": [801.08, 826.76], "sentence": " Andrei y Violeta son dos jóvenes rusos que se han auto exiliado por el conflicto esta mujer georgiana les reprocha que no deberían haber venido pudiendo ir a bielorrusia les dice que aunque la guerra no sea culpa suya no deberían haber salido de rusia yo sé que algunas personas aquí tratan a los rusos de cierta manera y entiendo por qué."}, {"speaker": "SPEAKER_10", "timestamp": [826.76, 833.9], "sentence": " Denis Inyakov, cineasta ruso, abandonó su hogar tras la invasión de Ucrania."}, {"speaker": "SPEAKER_09", "timestamp": [833.9, 838.44], "sentence": " El cineasta recuerda perfectamente lo que estaba haciendo cuando se enteró de la noticia."}, {"speaker": "SPEAKER_10", "timestamp": [838.44, 844.2], "sentence": " Estábamos visitando la catedral de Vladimir, una ciudad rusa, para ver los frescos de Rublev."}, {"speaker": "SPEAKER_10", "timestamp": [844.2, 895.36], "sentence": " Estaba mirando esos frescos de rubloff estaba mirando esos frescos y era una sensación surrealista tenis también cuenta que su mujer es ucraniana y que ahora no tiene derecho moral a quedarse en rusia todos los rusos en georgia afirman que no están de acuerdo con la guerra en ucrania hay muy pocas formas de salir del país. Además, creo que los hombres tienen miedo al reclutamiento del ejército. Nadie quiere matar a la gente que está tan cerca de nosotros. Personalmente, nosotros no hemos tomado esta decisión y no estamos de acuerdo con ella. Es peligroso quedarse en el país que está tratando de robar nuestra felicidad a la ciudad de macdonald's anuncia el cierre"}], [{"speaker": "SPEAKER_03", "timestamp": [895.36, 947.14], "sentence": " temporal de sus 850 establecimientos en rusia la emblemática cadena de comida rápida se suma así al grueso de las grandes empresas occidentales que abandonan o suspenden sus operaciones en el país en respuesta a la invasión de Ucrania. Según anunciado en un comunicado, seguirá pagando a sus 62.000 empleados en Rusia mientras dure esta situación. Y McDonald's solo es la parte visible del iceberg. Starbucks, Coca-Cola y Pepsi han anunciado medidas similares por los mismos motivos ningún ha podido decir con certeza cuándo retomará sus actividades el reloj geopolítico ha retrocedido décadas en apenas unas horas la retirada de mcdonald's de rusia está cargada de simbolismo la inauguración de su primer restaurante hace 32 años en moscú encarnó la apertura de la unión soviética occidente tras décadas de guerra fría."}, {"speaker": "SPEAKER_03", "timestamp": [947.14, 956.78], "sentence": " Más de 30.000 personas soportaron largas colas aquel día en la capital rusa para probar los vientos de cambio que olían a hamburguesas y sabían a Coca-Cola."}, {"speaker": "SPEAKER_03", "timestamp": [956.78, 962.98], "sentence": " Esta retirada puede dejar un regusto amargo entre los rusos que se han acostumbrado al modo de vida occidental."}, {"speaker": "SPEAKER_03", "timestamp": [962.98, 968.38], "sentence": " que se han acostumbrado al modo de vida occidental."}], [{"speaker": "SPEAKER_08", "timestamp": [968.38, 986.94], "sentence": " El gigante de la energía Shell dejará de comprar petróleo y gas natural ruso y cerrará sus estaciones de servicio, combustibles de aviación y otras operaciones en el país, según ha anunciado este martes en un comunicado en el que también presentó sus disculpas por haber comprado hidrocarburos a Rusia después de su invasión de Ucrania."}, {"speaker": "SPEAKER_08", "timestamp": [986.94, 1000.62], "sentence": " La decisión de Shell se produce en medio de fuertes presiones sobre los gobiernos para que impongan un embargo sobre el petróleo y el gas de Rusia, una medida que no solo afectará a los precios de los carburantes y a la economía rusa."}, {"speaker": "SPEAKER_01", "timestamp": [1000.62, 1038.92], "sentence": " Como explica el director del Cent europeo de economía política internacional ya estamos esperando un repunte en los precios mundiales de los alimentos debido a la energía la energía es en realidad uno de los insumos más importantes en la producción de alimentos no sólo sirve para hacer funcionar los tractores sino que también es una necesidad absoluta para transportar las materias primas, los alimentos, por los diferentes mercados mundiales. Y también hay que tener en cuenta que aunque no compremos tanto trigo ruso u ucraniano en Europa, al menos no tanto como pensamos, el mercado mundial está conectado."}, {"speaker": "SPEAKER_08", "timestamp": [1038.92, 1054.36], "sentence": " En los últimos días, la británica BP, la italiana ENI y la francesa Total Energies también han anunciado su retirada total o parcial de Rusia y han puesto fin a sus futuros proyectos en el país."}, {"speaker": "SPEAKER_01", "timestamp": [1054.36, 1064.7], "sentence": " Gabriel Boric sigue abrazando la causa feminista con una determinación inédita en Latinoamérica."}], [{"speaker": "SPEAKER_03", "timestamp": [1064.7, 1076.04], "sentence": " El próximo viernes, este exlíder estudiantil izquierdista de 36 años tomará posesión como el presidente más joven de Chile y, sin duda, el defensor más decidido de los derechos de las mujeres."}, {"speaker": "SPEAKER_03", "timestamp": [1076.04, 1087.08], "sentence": " Como muestra su última decisión de instalar el Ministerio de la Mujer en el mismísimo Palacio de la Moneda, sede de la presidencia, con la intención de transversalizar desde allí la lucha por la igualdad."}, {"speaker": "SPEAKER_03", "timestamp": [1087.08, 1090.96], "sentence": " El anuncio se hizo este martes con motivo del Día Internacional de la Mujer."}, {"speaker": "SPEAKER_03", "timestamp": [1090.96, 1095.1], "sentence": " Escuchamos a la futura ministra que ocupará la cartera, Antonia Orellana."}, {"speaker": "SPEAKER_11", "timestamp": [1095.1, 1106.38], "sentence": " Esto es que podamos encontrarnos juntas, quizás hoy día en la tarde, pero también en los años que vienen de nuestro próximo gobierno, porque lo necesitamos a todos, a las mujeres jóvenes, a las mujeres mayores."}, {"speaker": "SPEAKER_03", "timestamp": [1106.38, 1124.62], "sentence": " Miles de chilenas salieron este martes a la calle cargadas de indignación contra la violencia machista, pero también de la esperanza que despierta en ellas el proceso constituyente y el futuro gobierno de Boric, que será el primero con más mujeres que hombres del continente americano, 14 ministras frente a 10 ministros."}, {"speaker": "SPEAKER_03", "timestamp": [1124.62, 1125.76], "sentence": " mujeres que hombres del continente americano, 14 ministras frente a 10 ministros."}, {"speaker": "SPEAKER_03", "timestamp": [1125.76, 1141.12], "sentence": " Otra gran novedad es que el Ministerio de la Mujer formará parte del llamado Comité Político, es decir, el núcleo duro del gabinete constituido por la Secretaría de la Presidencia, el Ministerio de Hacienda y el de Interior, que también estará dirigido por primera vez por una mujer, la médico Izquiasiches."}, {"speaker": "SPEAKER_10", "timestamp": [1141.12, 1149.4], "sentence": " La erupción del volcán de fuego en Guatemala terminó este martes tras 26 horas de actividad."}], [{"speaker": "SPEAKER_10", "timestamp": [1149.4, 1157.1], "sentence": " La erupción no ha dejado víctimas mortales, pero alrededor de 400 personas fueron evacuadas y trasladadas a refugios."}, {"speaker": "SPEAKER_10", "timestamp": [1157.1, 1167.22], "sentence": " Augusto Arriola, coordinador de prevención de desastres, opina que por el momento es mejor esperar otras 24 horas antes de que la población vuelva a sus hogares."}, {"speaker": "SPEAKER_09", "timestamp": [1167.22, 1186.72], "sentence": " Creemos que la erupción ya pasó, pero no sabemos qué más pueda sobrevenirnos, porque a veces los pensamientos nuestros no son los de Dios. Entonces pensamos que todavía es bueno que la gente esté reguardada por lo menos otras 24 horas."}, {"speaker": "SPEAKER_10", "timestamp": [1186.72, 1194.14], "sentence": " La erupción del volcán ha esparcido ceniza y azufre por toda la zona, algo muy perjudicial para el sector agrícola."}, {"speaker": "SPEAKER_09", "timestamp": [1194.14, 1200.6], "sentence": " Agricultores como Armando Chuy esperan que llueva pronto para que limpie el pasto y sus animales puedan comer."}, {"speaker": "SPEAKER_06", "timestamp": [1200.6, 1228.14], "sentence": " puedan comer. Esperamos que Dios haga una obra tan grande de que caiga un aguacero y poder limpiar el pasto porque los animalitos sí ahorita que pueden comer todo está miren miren cómo está esto el ganado de esto se come totalmente las cenizas. El volcán de fuego es el más activo de Guatemala y esta es su segunda erupción del año."}, {"speaker": "SPEAKER_10", "timestamp": [1228.14, 1235.96], "sentence": " En 2018 una erupción de este volcán mató a 194 personas y dejó 234 desaparecidos."}, {"speaker": "SPEAKER_03", "timestamp": [1235.96, 1243.72], "sentence": " Mano con mano Penélope Cruz y Javier Bardem han brillado en el almuerzo de los Oscar,"}], [{"speaker": "SPEAKER_03", "timestamp": [1243.72, 1248.58], "sentence": " evento clave en la recta final para la entrega de los premios el próximo 28 de marzo."}, {"speaker": "SPEAKER_03", "timestamp": [1248.58, 1259.28], "sentence": " La pareja española este año hace historia, pues ambos están nominados, ella como mejor actriz por Madres Paralelas, la última película de Pedro Almodóvar, y él como mejor actor por Vin de Ricardos."}, {"speaker": "SPEAKER_03", "timestamp": [1259.28, 1263.38], "sentence": " Para los dos es la cuarta nominación y los dos tienen ya una estatuilla en casa."}, {"speaker": "SPEAKER_03", "timestamp": [1263.38, 1269.48], "sentence": " Bardem la ganó en 2007 por No es país para viejos y cruza en 2009 por Vicky Cristina Barcelona."}, {"speaker": "SPEAKER_00", "timestamp": [1269.48, 1279.56], "sentence": " La noticia de la nominación fue muy emotiva, incluso más emotiva por estar en una película con Pedro y en español."}, {"speaker": "SPEAKER_04", "timestamp": [1279.56, 1291.88], "sentence": " Y ver cómo la Academia se abre cada año, un poco más, a incluir producciones de un montón de idiomas diferentes, un montón de países diferentes y en todas las categorías."}, {"speaker": "SPEAKER_04", "timestamp": [1291.88, 1303.68], "sentence": " Hace unos años eso era mucho más difícil y sentirme parte de eso, como me he sentido esta vez, o cuando me nominaron por volver otra película en español con Pedro, es muy, muy especial para mí."}, {"speaker": "SPEAKER_00", "timestamp": [1303.68, 1307.22], "sentence": " Ver otra película en español con Pedro es muy, muy especial para mí."}, {"speaker": "SPEAKER_11", "timestamp": [1307.22, 1320.84], "sentence": " El almuerzo de la 94 edición de los Oscars reunió en Los Ángeles, sin apenas restricciones por la pandemia, a las estrellas más importantes de Hollywood, de Will Smith a Denzel Washington, pasando por Bradley Cooper, Kristen Stewart o Jessica Chastain."}, {"speaker": "SPEAKER_11", "timestamp": [1320.84, 1339.0], "sentence": " La presencia hispana también fue muy importante gracias a figuras como Guillermo del Toro por El Callejón de las Almas Perdidas, Lin-Manuel Miranda por Encanto, la actriz Ariana DeVos por West Side Story o Carlos López Estrada por Raya y el Último Dragón."}, {"speaker": "SPEAKER_03", "timestamp": [1339.0, 1350.04], "sentence": " Gracias a Almodóvar y a su papel en Madres Paralelas, Penélope Cruz ya ha ganado la Copa Volpi del Festival de Venecia y vuelve a acodarse con los más grandes en el Olimpo de los Oscars. Te quiero mucho, ¿eh?"}, {"speaker": "SPEAKER_11", "timestamp": [1350.04, 1351.88], "sentence": " Tienes rasgos de mi madre."}, {"speaker": "SPEAKER_03", "timestamp": [1351.88, 1369.46], "sentence": " Ya nos despedimos con nuestro No Comment de hoy, en el que vemos al ballet ucraniano de Kiev en la Ópera de Garnier de París, que los acoge en residencia como artistas en el exilio."}, {"speaker": "SPEAKER_11", "timestamp": [1369.46, 1373.18], "sentence": " Gracias por seguir con nosotros toda la actualidad internacional."}, {"speaker": "SPEAKER_02", "timestamp": [1373.18, 1427.0], "sentence": " Volvemos mañana con más noticias. So I'm gonna be a little bit more Applaudissements."}]]}