{"chapters": [{"start_time": 0.0, "end_time": 121.0}, {"start_time": 121.0, "end_time": 184.0}, {"start_time": 184.0, "end_time": 264.0}, {"start_time": 264.0, "end_time": 349.0}, {"start_time": 349.0, "end_time": 439.0}, {"start_time": 439.0, "end_time": 583.0}, {"start_time": 583.0, "end_time": 703.0}, {"start_time": 703.0, "end_time": 812.0}, {"start_time": 812.0, "end_time": 1052}], "sentences": [[{"speaker": "SPEAKER_14", "timestamp": [0, 0.52], "sentence": " ¡Música!"}, {"speaker": "SPEAKER_14", "timestamp": [0.52, 20.76], "sentence": " Saludos, arrancamos una nueva edición de Euronews hoy, siguiendo toda la actualidad y especialmente todo lo relativo a esta pandemia de COVID-19 y cómo se está desarrollando tanto en Europa como en el resto del mundo."}, {"speaker": "SPEAKER_00", "timestamp": [20.76, 25.0], "sentence": " Vamos a empezar ya con los últimos detalles, Arrancamos, como siempre, con nuestros titulares."}, {"speaker": "SPEAKER_14", "timestamp": [25.0, 32.1], "sentence": " Leve descenso en el número de fallecidos y nuevos contagios diarios en España de COVID-19."}, {"speaker": "SPEAKER_14", "timestamp": [32.1, 34.76], "sentence": " El gobierno insiste en no relajar las medidas."}, {"speaker": "SPEAKER_06", "timestamp": [34.76, 44.84], "sentence": " El Eurogrupo se da una segunda oportunidad para diseñar un plan con el que afrontar la crisis económica del coronavirus."}, {"speaker": "SPEAKER_06", "timestamp": [44.84, 48.0], "sentence": " para diseñar un plan con el que afrontar la crisis económica del coronavirus."}, {"speaker": "SPEAKER_12", "timestamp": [48.0, 57.8], "sentence": " Donald Trump arremete contra la OMS en una jornada con muy malos datos de la pandemia."}, {"speaker": "SPEAKER_11", "timestamp": [57.8, 62.46], "sentence": " Tras dos días de leves repuntes en el número de fallecidos, la curva vuelve a bajar."}, {"speaker": "SPEAKER_11", "timestamp": [62.46, 71.44], "sentence": " Este jueves las cifras de muertes en España disminuían, registrando 683 en las últimas 24 horas, 74 menos en la jornada anterior."}, {"speaker": "SPEAKER_04", "timestamp": [71.44, 87.82], "sentence": " Con estos datos el país acumula más de 15.230 fallecidos y eleva el número total de contagiados a más de 152.400. Desde el Ministerio de Sanidad han insistido en no relajar las restricciones ante una epidemia aún en fase dura, mientras el Parlamento debate una ampliación del estado de alarma."}, {"speaker": "SPEAKER_04", "timestamp": [87.82, 111.6], "sentence": " Continuamos con una tendencia descendente y el incremento diario es hoy también de un 4%. Como ya hemos comentado en otras intervenciones, los distintos análisis que venimos realizando nos están haciendo ver que la tasa de crecimiento y la velocidad con la que se está propagando la enfermedad está disminuyendo y esto es de forma general en todas las comunidades autónomas."}, {"speaker": "SPEAKER_11", "timestamp": [111.6, 118.64], "sentence": " Sobre el total de contagios, el 34% de los pacientes se han curado, un dato que se mantiene en alza desde las últimas semanas."}, {"speaker": "SPEAKER_04", "timestamp": [118.64, 124.14], "sentence": " Controles policiales en España por el coronavirus."}], [{"speaker": "SPEAKER_11", "timestamp": [124.14, 124.14], "sentence": " solo el 0,13%. Controles policiales en España por el coronavirus."}, {"speaker": "SPEAKER_14", "timestamp": [124.14, 134.38], "sentence": " La vigilancia en las carreteras en esta muy especial Semana Santa no se centra en los criterios habituales de velocidad o infracciones, sino en el mero hecho de circular en un vehículo."}, {"speaker": "SPEAKER_02", "timestamp": [134.38, 137.94], "sentence": " Todo conductor debe justificar por qué se desplaza."}, {"speaker": "SPEAKER_02", "timestamp": [137.94, 141.86], "sentence": " Si vas a trabajar y llevas tu documentación, no tienes ningún problema, no tienes ningún problema."}, {"speaker": "SPEAKER_14", "timestamp": [141.86, 144.0], "sentence": " Y ya te digo, estar por lo menos a las 7 o a las 8 no me han parado."}, {"speaker": "SPEAKER_02", "timestamp": [144.0, 159.6], "sentence": " En circunstancias normales estos son días de gran movimiento de personas y automóviles hacia pueblos del interior de España o de la costa, para descansar o participar en las celebraciones religiosas que este año también han sido suprimidas a causa de la pandemia."}, {"speaker": "SPEAKER_13", "timestamp": [159.6, 164.58], "sentence": " Al final es un tema muy importante, es por la salud de todos, está muriendo gente."}, {"speaker": "SPEAKER_13", "timestamp": [164.58, 168.0], "sentence": " Son medidas bastante restrictivas, pero las tenemos que cumplir."}, {"speaker": "SPEAKER_13", "timestamp": [168.0, 171.12], "sentence": " Cuanto antes las cumplamos y mejor, antes terminará todo."}, {"speaker": "SPEAKER_02", "timestamp": [171.12, 183.38], "sentence": " Tan solo la Guardia Civil efectuará en torno a 10.000 controles diarios en calles y carreteras para comprobar que se respeta la obligación de permanecer en las viviendas, salvo por causa justificada."}, {"speaker": "SPEAKER_02", "timestamp": [183.38, 186.44], "sentence": " permanecer en las viviendas, salvo por causa justificada."}], [{"speaker": "SPEAKER_11", "timestamp": [186.44, 192.9], "sentence": " La Semana Santa ya suena en Málaga, aunque este año de manera diferente, sin pasos ni procesiones."}, {"speaker": "SPEAKER_11", "timestamp": [192.9, 203.2], "sentence": " El coronavirus que mantiene a esta ciudad del sur de España confinada ha sido un mazazo, pero lejos de frenar esta tradición centenaria, los españoles han querido vivirlo desde sus balcones."}, {"speaker": "SPEAKER_03", "timestamp": [203.2, 212.02], "sentence": " Los cofrades ya no madrugan para levantar los monumentos, pero entre balcón y balcón suenan marchas musicales."}, {"speaker": "SPEAKER_11", "timestamp": [212.02, 215.82], "sentence": " La Semana Santa es un pilar importante en lo religioso y lo económico."}, {"speaker": "SPEAKER_11", "timestamp": [215.82, 223.18], "sentence": " La cancelación de esta celebración ha sido muy dura, tanto para los negocios locales, que ya notan las pérdidas, como para los ciudadanos."}, {"speaker": "SPEAKER_00", "timestamp": [223.18, 227.24], "sentence": " Todo el año trabajando para llegar ahora a este momento es increíble."}, {"speaker": "SPEAKER_00", "timestamp": [227.24, 231.86], "sentence": " No te puedes imaginar que esto va a pasar, pero bueno, ha pasado y ya está."}, {"speaker": "SPEAKER_00", "timestamp": [231.86, 236.82], "sentence": " Peor que son las criaturas que están por ahí, peor que nosotros."}, {"speaker": "SPEAKER_00", "timestamp": [236.82, 240.74], "sentence": " Tantas familias han fallecido y tantas criaturas que hay por ahí sufriendo."}, {"speaker": "SPEAKER_11", "timestamp": [240.74, 245.5], "sentence": " Pérdidas millonarias es lo que cifran las autoridades sin querer dar una cifra exacta."}, {"speaker": "SPEAKER_11", "timestamp": [245.5, 248.86], "sentence": " Las industrias vinculadas a la Semana Santa hablan de ruina."}, {"speaker": "SPEAKER_11", "timestamp": [248.86, 254.96], "sentence": " Aún así, la penitencia de este año va dedicada a los que han perdido a sus seres queridos por el coronavirus."}, {"speaker": "SPEAKER_11", "timestamp": [254.96, 261.4], "sentence": " Desde sus balcones, los españoles viven un momento mágico a través de su imaginación, que hace más llevadera esta crisis."}, {"speaker": "SPEAKER_12", "timestamp": [261.4, 268.74], "sentence": " Llevadera esta crisis."}], [{"speaker": "SPEAKER_14", "timestamp": [268.74, 270.64], "sentence": " Mascarillas, sí o no."}, {"speaker": "SPEAKER_14", "timestamp": [270.64, 279.06], "sentence": " En Francia, ante la inacción del gobierno, que durante semanas ha insistido en que su uso es innecesario, algunos alcaldes se movilizan."}, {"speaker": "SPEAKER_13", "timestamp": [279.06, 302.66], "sentence": " En Sceaux, al sur de París, los mayores de 10 años deben salir con la cara cubierta. Creo que el Estado podría haber establecido una regla que obligara a las personas a cubrirse la boca y la nariz cada vez que salen. Así no tendríamos todos estos problemas de diferentes regulaciones de un municipio a otro. Pero si el Estado no lo hace, considero que es mi deber como alcalde, como responsable político, hacerlo."}, {"speaker": "SPEAKER_13", "timestamp": [302.66, 325.38], "sentence": " La multa por no respetar la medida es de 38 euros. La Liga de los Derechos Humanos ha emprendido acciones legales alegando una posible obstrucción de las libertades fundamentales, pero en general los habitantes de Sault respaldan el decreto. Creo que esta medida es normal, pero el problema es que no tenemos los medios para implementarla."}, {"speaker": "SPEAKER_12", "timestamp": [325.38, 330.38], "sentence": " Pero usted encontró una manera usando su bufanda."}, {"speaker": "SPEAKER_00", "timestamp": [330.38, 334.82], "sentence": " Sí, pero una bufanda es completamente inútil, es solo para evitar una multa."}, {"speaker": "SPEAKER_12", "timestamp": [334.82, 347.7], "sentence": " Niza y Khan van a aplicar la misma medida, mientras el ejecutivo francés ha cambiado su discurso y anima ahora a los franceses a fabricar sus propias mascarillas."}, {"speaker": "SPEAKER_00", "timestamp": [347.7, 358.06], "sentence": " Estados Unidos se convirtió el miércoles por unas horas en el segundo país con más muertos por COVID-19 tras Italia."}], [{"speaker": "SPEAKER_12", "timestamp": [358.06, 369.9], "sentence": " Ante estos malos datos, el presidente Donald Trump arremetió contra la OMS, acusándola de minimizar la amenaza, instándola a priorizar correctamente e insistiendo en la congelación de fondos."}, {"speaker": "SPEAKER_07", "timestamp": [369.9, 375.66], "sentence": " Vamos a hacer una investigación y vamos a determinar lo que estamos haciendo."}, {"speaker": "SPEAKER_12", "timestamp": [375.66, 389.36], "sentence": " Otros países, como saben, dieron mucho menos dinero que Estados Unidos. La OMS se equivocó. Se equivocaron mucho y de muchas maneras."}, {"speaker": "SPEAKER_07", "timestamp": [389.36, 393.7], "sentence": " También redujeron al mínimo la amenaza. No es bueno."}, {"speaker": "SPEAKER_12", "timestamp": [393.7, 405.22], "sentence": " Mientras, el candidato demócrata a la Casa Blanca, Joe Biden, ha criticado a la administración Trump por la gestión de la crisis."}, {"speaker": "SPEAKER_07", "timestamp": [405.22, 415.6], "sentence": " Una tragedia adicional a esta crisis es todo el dolor que podría haberse evitado con una acción rápida y decisiva."}, {"speaker": "SPEAKER_12", "timestamp": [415.6, 420.0], "sentence": " Este es un desafío que requiere liderazgo, transparencia y urgencia."}, {"speaker": "SPEAKER_12", "timestamp": [420.0, 446.98], "sentence": " Más de la mitad de los fallecidos, unos 8.100, se concentran en el área de Nueva York En unos días la Catedral de San Juan en Manhattan estará lista para recibir pacientes Nueve carpas medicalizadas ocuparán su amplia nave y su cripta El confinamiento en Wuhan se está levantando y con él viene el regreso a la vida normal de alrededor de 11 millones de personas."}], [{"speaker": "SPEAKER_10", "timestamp": [446.98, 451.0], "sentence": " Para algunos es un enorme alivio tras unas restricciones sin precedentes."}, {"speaker": "SPEAKER_10", "timestamp": [451.0, 455.52], "sentence": " Hasta hace unas semanas, la ciudad china era el epicentro de la pandemia de coronavirus."}, {"speaker": "SPEAKER_10", "timestamp": [455.52, 462.76], "sentence": " La mayoría de los comerciantes de este mercado de carne, pescado y verduras dicen que solo quieren volver a los negocios."}, {"speaker": "SPEAKER_14", "timestamp": [462.76, 465.74], "sentence": " y verduras, dicen que solo quieren volver a los negocios."}, {"speaker": "SPEAKER_01", "timestamp": [465.74, 470.12], "sentence": " Cerramos la ciudad, cerramos los complejos residenciales, teníamos cinco tipos de medidas así."}, {"speaker": "SPEAKER_14", "timestamp": [470.12, 473.66], "sentence": " Gracias a estas medidas logramos contener la epidemia tan rápidamente."}, {"speaker": "SPEAKER_14", "timestamp": [473.66, 478.74], "sentence": " Ya sabe que los hospitales de emergencia han sido cerrados, hay pocos casos nuevos."}, {"speaker": "SPEAKER_00", "timestamp": [478.74, 485.58], "sentence": " Para otros, el levantamiento de las prohibiciones significa escapar de Wuhan."}, {"speaker": "SPEAKER_00", "timestamp": [485.58, 497.68], "sentence": " Las restricciones de viajes de entrada se relajaron hace dos semanas, pero varios miles de personas han quedado atrapadas aquí desde que se impuso la orden de aislamiento, ya que las autoridades han esperado para permitir que se reanude el tráfico normal."}, {"speaker": "SPEAKER_10", "timestamp": [497.68, 511.5], "sentence": " Para evitar minimizar la amenaza de una segunda oleada de coronavirus, las autoridades se centran ahora en la identificación de portadores asintomáticos o, en otras palabras, personas que no muestran ningún signo, o quizás muy leves, de estar enfermos."}, {"speaker": "SPEAKER_10", "timestamp": [511.5, 521.88], "sentence": " Hasta ahora se ha considerado que tienen un riesgo muy bajo, pero los nuevos casos de infección encontrados a través de aplicaciones de rastreo de pacientes han llevado a una nueva observación médica obligatoria."}, {"speaker": "SPEAKER_02", "timestamp": [521.88, 545.04], "sentence": " El virólogo británico Chris Smith ha acogido con satisfacción los esfuerzos de China, pero advierte que nuestras actuales medidas restrictivas corren el riesgo de que el problema se agrave a menos que planifiquemos una estrategia de salida global adecuada. Basándonos en nuestras estimaciones matemáticas, en este momento alrededor de 5 millones de personas probablemente han tenido o tienen esta infección en Gran Bretaña."}, {"speaker": "SPEAKER_02", "timestamp": [545.04, 550.92], "sentence": " Eso significa que todavía hay un gran número de personas, unos 60 millones más o menos, que no la tienen ni son inmunes."}, {"speaker": "SPEAKER_00", "timestamp": [550.92, 559.2], "sentence": " Son susceptibles. Si publicamos estas medidas de una sola vez, los casos que siguen circulando volverán a propagar esta pandemia por todos los rincones del mundo."}, {"speaker": "SPEAKER_02", "timestamp": [559.2, 588.76], "sentence": " E incluso si no reproducimos nuestra propia pandemia en nuestro país, hay muchos otros países con actividad de la enfermedad que lo harán así que este es un problema global y necesita una solución global mientras tanto se espera que china imponga nuevas medidas de rastreo de pacientes como parte de sus continuos planes de prevención tras casi 76 días de confinamiento China continúa levantando las restricciones más estrictas."}], [{"speaker": "SPEAKER_11", "timestamp": [588.76, 592.84], "sentence": " Laura Millán ha vivido desde el principio el estallido de la pandemia en el país asiático."}, {"speaker": "SPEAKER_02", "timestamp": [592.84, 601.22], "sentence": " Empecé a leer una serie de artículos que decían que había que tener mucho cuidado al consumir productos de origen animal y había que cocinarlos muy bien."}, {"speaker": "SPEAKER_11", "timestamp": [601.22, 606.1], "sentence": " Cinco días más tarde ya se hizo público todo el tema de la existencia del coronavirus."}, {"speaker": "SPEAKER_10", "timestamp": [606.1, 608.92], "sentence": " Por motivos laborales, Laura tuvo que viajar a España."}, {"speaker": "SPEAKER_11", "timestamp": [608.92, 613.84], "sentence": " A la vuelta, China restringió sus fronteras, por lo que ha tenido que pasar una cuarentena obligatoria en Hong Kong."}, {"speaker": "SPEAKER_09", "timestamp": [613.84, 621.38], "sentence": " Podía ser un hotel en tu casa o en un centro si venías de una serie de países de manera obligatoria."}, {"speaker": "SPEAKER_09", "timestamp": [621.38, 656.58], "sentence": " Entonces tuvimos muchísima suerte, puesto que una amiga nos dejó su apartamento aquí ya que habíamos llamado muchísimos hoteles en hong kong y ninguno se aceptaban extranjeros le pusieron un brazalete para mantenerla localizada durante los 14 días a través de una aplicación y las autoridades locales iban controlando su temperatura la escasez de comida en la ciudad complicó la cuarentena tenemos amigos viv viviendo en Hong Kong que nos ayudaron a hacer la compra, puesto que en los supermercados había mucha escasez de productos y además para llevarte la comida a casa, que normalmente se tarda un día, aquí tardaban 10 días."}, {"speaker": "SPEAKER_11", "timestamp": [656.58, 665.16], "sentence": " Su objetivo es volver a Shanghái, donde lleva viviendo desde hace dos años, pero la situación es completamente distinta de Hong Kong, donde las medidas son mucho más laxas."}, {"speaker": "SPEAKER_09", "timestamp": [665.16, 696.36], "sentence": " Una vez pasada la cuarentena, en los móviles hay un código QR que hay que enseñar en oficinas, en bares y en edificios oficiales para poder entrar. Este código QR, si es verde no hay ningún problema, pero si es amarillo no te dejan pasar. ¿Cómo se pasa de verde a amarillo? Teóricamente, si no haces la cuarentena, está en rojo, o si vienes de un país de riesgo o zona de riesgo, pero si haces alguna serie de acciones como comprar paracetamol, también se te puede pasar de verde a amarillo, entonces ya no puedes entrar a tu oficina."}, {"speaker": "SPEAKER_11", "timestamp": [696.36, 702.06], "sentence": " Para Laura el problema no es el tiempo que ha tardado el país en levantar las restricciones, sino el que tardará en volver a la normalidad."}, {"speaker": "SPEAKER_11", "timestamp": [702.06, 703.94], "sentence": " sino el que tardará en volver a la normalidad."}], [{"speaker": "SPEAKER_02", "timestamp": [703.94, 708.96], "sentence": " Las dos mayores economías de la eurozona caen en recesiones históricas."}, {"speaker": "SPEAKER_02", "timestamp": [708.96, 715.92], "sentence": " Años de crecimiento aniquilados en meses en Alemania y Francia con pronósticos de caídas más pronunciadas."}, {"speaker": "SPEAKER_02", "timestamp": [715.92, 719.5], "sentence": " La pandemia provocará una grave recesión en Alemania."}, {"speaker": "SPEAKER_05", "timestamp": [719.5, 737.72], "sentence": " El PIB alemán perderá casi un 10% en el segundo trimestre a medida que el coronavirus paraliza el país. Esta es la mayor caída de Alemania desde el inicio de nuestras mediciones trimestrales en 1970 y el doble que durante la crisis financiera en el primer trimestre de 2009."}, {"speaker": "SPEAKER_10", "timestamp": [737.72, 748.04], "sentence": " Por cada semana de confinamiento en marzo, la actividad comercial francesa se redujo en aproximadamente un tercio, según el Banco Central."}, {"speaker": "SPEAKER_02", "timestamp": [748.04, 757.52], "sentence": " La previsión para Francia es de una disminución del PIB del 6% para el segundo trimestre del año."}, {"speaker": "SPEAKER_10", "timestamp": [757.52, 775.16], "sentence": " No creo haber ocultado nunca al pueblo francés que esta crisis económica solo puede compararse con la crisis de 1929 en términos de su gravedad, su naturaleza global y su duración."}, {"speaker": "SPEAKER_00", "timestamp": [775.16, 799.14], "sentence": " La Organización Mundial del Comercio prevé que este año el comercio internacional se desplome entre un 13 y un 32 por ciento. Si la pandemia se pone bajo control relativamente pronto y se aplican las políticas correctas, el comercio y la producción pueden recuperarse casi hasta su nivel previo a la pandemia como pronto en 2021, el año que viene ya."}, {"speaker": "SPEAKER_13", "timestamp": [799.14, 805.44], "sentence": " Los puertos son el primer termómetro de debilitamiento de actividad."}, {"speaker": "SPEAKER_00", "timestamp": [805.44, 810.9], "sentence": " Desde Singapur a Rotterdam, muchos puertos sufren fuertes caídas en carga de contenedores."}, {"speaker": "SPEAKER_02", "timestamp": [810.9, 817.6], "sentence": " Los ministros de finanzas del Eurogrupo se dan una segunda oportunidad."}], [{"speaker": "SPEAKER_00", "timestamp": [817.6, 822.96], "sentence": " Necesitan sacar adelante un plan para hacer frente a la crisis económica generada por el coronavirus."}, {"speaker": "SPEAKER_13", "timestamp": [822.96, 827.14], "sentence": " España considera que es vital para el futuro de la Unión Europea."}, {"speaker": "SPEAKER_06", "timestamp": [827.14, 845.5], "sentence": " Lo extraordinario de esta emergencia exige contundencia, medidas nuevas. De lo contrario, y lo digo además sin matices, nuestra Unión está en peligro. Necesitamos una solidaridad sin fisuras y una prueba fehaciente de que la cohesión que nos define como proyecto comunitario es algo más que una mera retórica."}, {"speaker": "SPEAKER_06", "timestamp": [845.5, 856.4], "sentence": " En la reunión fallida de hace dos días se evidenció una clara fractura entre los países del norte y del sur, capitaneados respectivamente por los Países Bajos e Italia."}, {"speaker": "SPEAKER_06", "timestamp": [856.4, 858.96], "sentence": " Alemania y Francia quieren mediar."}, {"speaker": "SPEAKER_10", "timestamp": [858.96, 864.36], "sentence": " Necesitamos un plan masivo de solidaridad europea."}, {"speaker": "SPEAKER_06", "timestamp": [864.36, 866.54], "sentence": " Negociamos toda una noche y fracasamos."}, {"speaker": "SPEAKER_06", "timestamp": [866.54, 870.1], "sentence": " Lo vamos a intentar de nuevo y estoy seguro de que lo conseguiremos."}, {"speaker": "SPEAKER_08", "timestamp": [870.1, 882.46], "sentence": " Hay opiniones muy diferentes sobre los llamados eurobonos y también hay un debate intenso sobre el fondo de emergencia y que las empresas pueden acudir cuando las cosas realmente van mal."}, {"speaker": "SPEAKER_08", "timestamp": [882.46, 891.06], "sentence": " El elemento clave de todo este debate es la condicionalidad, que se impondrá o no cuando se concedan créditos."}, {"speaker": "SPEAKER_06", "timestamp": [891.06, 901.9], "sentence": " Desde la desinformación hasta el recorte de libertades individuales son muchos los daños colaterales que puede acarrear la lucha contra el coronavirus."}, {"speaker": "SPEAKER_06", "timestamp": [901.9, 937.58], "sentence": " Euronews ha debatido sobre este dilema con Vera Jourova, vicepresidenta de la Comisión Europea. ¿Algunos gobiernos quieren rastrear los teléfonos móviles? ¿Hay preocupación? No en este momento. Queremos que las personas puedan dar su consentimiento tras haber sido informadas sobre el uso de dicha herramienta. En lo que se refiere a los estados de alerta y de emergencia, son temporales. No deben seguir con nosotros para siempre."}, {"speaker": "SPEAKER_05", "timestamp": [937.58, 951.22], "sentence": " Hay un país, Hungría, donde no ha quedado claro cuándo se retirará la ley de emergencia. ¿Cree que Hungría sigue siendo una democracia en pleno funcionamiento?"}, {"speaker": "SPEAKER_06", "timestamp": [951.22, 966.54], "sentence": " Esta es una pregunta difícil. Cuando uno lee la ley, es comparable a las leyes de emergencia que se han aprobado en otros estados."}, {"speaker": "SPEAKER_05", "timestamp": [966.54, 974.24], "sentence": " Pero el contexto es difícil, porque ya había poca confianza en el gobierno húngaro y en su primer ministro."}, {"speaker": "SPEAKER_08", "timestamp": [974.24, 981.9], "sentence": " Así que debemos permanecer atentos y mirar qué uso se hace de este texto."}, {"speaker": "SPEAKER_05", "timestamp": [981.9, 987.94], "sentence": " ¿Qué países son los más activos en la difusión de noticias falsas?"}, {"speaker": "SPEAKER_08", "timestamp": [987.94, 990.66], "sentence": " ¿Y cómo lucha la Unión Europea contra ellos?"}, {"speaker": "SPEAKER_08", "timestamp": [990.66, 1006.44], "sentence": " Nuestro servicio de acción exterior, en su último informe y también en los informes anteriores identificó una producción muy intensa de desinformación procedente de fuentes pro-Kremlin."}, {"speaker": "SPEAKER_05", "timestamp": [1006.44, 1014.02], "sentence": " Y sigue siendo así con la crisis del coronavirus."}, {"speaker": "SPEAKER_08", "timestamp": [1014.02, 1018.18], "sentence": " Vemos cómo se amplifica la propaganda contra la Unión Europea."}, {"speaker": "SPEAKER_05", "timestamp": [1018.18, 1021.52], "sentence": " Nosotros nunca lucharemos con las mismas armas."}, {"speaker": "SPEAKER_06", "timestamp": [1021.52, 1027.58], "sentence": " No utilizaremos ningún tipo de propaganda sucia contra quienes producen estas noticias."}, {"speaker": "SPEAKER_08", "timestamp": [1027.58, 1032.7], "sentence": " Vera Yurova, muchas gracias por la entrevista."}, {"speaker": "SPEAKER_06", "timestamp": [1032.7, 1033.3], "sentence": " Muchas gracias."}, {"speaker": "SPEAKER_06", "timestamp": [1033.3, 1042.42], "sentence": " Hasta aquí llega esta edición de Euronews. Hoy, ya saben, pueden seguirse informando en nuestras plataformas digitales y también en nuestros boletines informativos en televisión."}, {"speaker": "SPEAKER_05", "timestamp": [1042.42, 1045.22], "sentence": " No hay tiempo para más. Nos vemos en una próxima ocasión."}]]}