{"chapters": [{"start_time": 0.0, "end_time": 65.0}, {"start_time": 65.0, "end_time": 160.0}, {"start_time": 160.0, "end_time": 220.0}, {"start_time": 220.0, "end_time": 342.0}, {"start_time": 342.0, "end_time": 458.0}, {"start_time": 458.0, "end_time": 552.0}, {"start_time": 552.0, "end_time": 612.0}, {"start_time": 612.0, "end_time": 672.0}, {"start_time": 672.0, "end_time": 740.0}, {"start_time": 740.0, "end_time": 820.0}, {"start_time": 820.0, "end_time": 929.0}, {"start_time": 929.0, "end_time": 1077.0}, {"start_time": 1077.0, "end_time": 1290}], "sentences": [[{"speaker": "SPEAKER_11", "timestamp": [0, 0.14], "sentence": "..."}, {"speaker": "SPEAKER_11", "timestamp": [0.14, 13.9], "sentence": " Saludos, ¿qué tal? Buenas tardes Europa, buenos días si nos ven desde América Latina."}, {"speaker": "SPEAKER_11", "timestamp": [13.9, 20.74], "sentence": " Desde aquí en la redacción española de Euronews hemos estado trabajando en las últimas horas para ofrecerles la información más importante de la jornada."}, {"speaker": "SPEAKER_11", "timestamp": [20.74, 22.8], "sentence": " Aquí va y primero nuestros titulares."}, {"speaker": "SPEAKER_06", "timestamp": [22.8, 49.96], "sentence": " de la jornada. la COVID-19."}, {"speaker": "SPEAKER_14", "timestamp": [49.96, 53.78], "sentence": " La compañía moderna inicia ensayos a gran escala con 30.000 voluntarios."}, {"speaker": "SPEAKER_12", "timestamp": [53.78, 62.32], "sentence": " Protestas feministas en Polonia contra los planes del gobierno ultraconservador de revocar el convenio de Estambul contra la violencia de género."}, {"speaker": "SPEAKER_12", "timestamp": [62.32, 65.76], "sentence": " convenio de Estambul contra la violencia de género."}], [{"speaker": "SPEAKER_06", "timestamp": [65.76, 82.6], "sentence": " Los hoteleros españoles ofrecen pagar los test de coronavirus a los turistas extranjeros antes de salir de España. Con esta propuesta tratan de hacer frente a la ola de deserciones y cancelaciones debido a la cuarentena impuesta por el Reino Unido y a la recomendación de varios países de no visitar España."}, {"speaker": "SPEAKER_06", "timestamp": [82.6, 91.06], "sentence": " En relación a la cuarentena, Londres dio este lunes otra vuelta de tuerca al anunciar que también incluye a los turistas procedentes de las islas Baleares y Canarias."}, {"speaker": "SPEAKER_06", "timestamp": [91.06, 93.72], "sentence": " Para Fernando Simón hay que ver el vaso medio hielo."}, {"speaker": "SPEAKER_06", "timestamp": [93.72, 101.2], "sentence": " El que Reino Unido exija una cuarentena a cualquier persona que venga de España, en cierto modo nos favorece porque desincentiva al que venga gente de Reino Unido."}, {"speaker": "SPEAKER_06", "timestamp": [101.2, 113.78], "sentence": " La cuarentena británica podría hacer perder 8.700 millones de euros al turismo español este verano, un sector que aporta el 12% del PIB del país y que genera el 13% de los empleos."}, {"speaker": "SPEAKER_06", "timestamp": [113.78, 126.78], "sentence": " El presidente del gobierno, Pedro Sánchez, ha calificado de desajustada la medida británica y subrayado que teniendo en cuenta la incidencia del virus, hoy es más seguro estar en Canarias, Baleares, Valencia o Andalucía que en el Reino Unido."}, {"speaker": "SPEAKER_08", "timestamp": [126.78, 144.92], "sentence": " Insisto, creo que antes de reprocharnos intentemos encontrar un punto de equilibrio que sobre todo base la decisión que tomen las autoridades británicas en base a la incidencia acumulada, es decir, a la evolución de la epidemia en estos territorios que son destinos turísticos seguros, insisto, para los turistas británicos."}, {"speaker": "SPEAKER_08", "timestamp": [144.92, 145.6], "sentence": " en estos territorios que son destinos turísticos seguros, insisto, para los turistas británicos."}, {"speaker": "SPEAKER_06", "timestamp": [145.6, 156.68], "sentence": " Según las autoridades, este lunes había en España 361 brotes activos de COVID-19, con 855 nuevos casos notificados en 24 horas, una cifra en descenso."}, {"speaker": "SPEAKER_06", "timestamp": [156.68, 163.0], "sentence": " Más de la mitad de los contagios se produjeron en Aragón."}], [{"speaker": "SPEAKER_05", "timestamp": [163.0, 186.6], "sentence": " Enfado mayúsculo de los viajeros británicos que vuelven al país después de haber pasado vacaciones en España Llegan para quedar confinados en casa, una cuarentena de 14 días impuesta por el gobierno británico Para los turistas el aislamiento inmediato ha sido bastante inesperado Tuve que ser yo el que mirara el sitio web del gobierno. Nadie me dijo nada. No me lo mencionaron de ninguna otra manera."}, {"speaker": "SPEAKER_02", "timestamp": [186.6, 193.08], "sentence": " Como pueden ver, he vuelto de un descanso relajante en Barcelona. Aquí estoy, lleno de ansiedad, lleno de estrés."}, {"speaker": "SPEAKER_05", "timestamp": [193.08, 195.62], "sentence": " ¿No es así como deberíamos vivir nuestra vida realmente?"}, {"speaker": "SPEAKER_12", "timestamp": [195.62, 208.7], "sentence": " Los turistas que prefieren anular las vacaciones en España antes de pasar cuarentena a la vuelta en el Reino Unido se encuentran con que ni Ryanair ni Jet2 devolverán el dinero de los billetes ya comprados."}, {"speaker": "SPEAKER_02", "timestamp": [208.7, 212.5], "sentence": " Ambas aerolíneas dicen que mantendrán los vuelos previstos a España."}, {"speaker": "SPEAKER_11", "timestamp": [212.5, 219.68], "sentence": " Mientras, el gobierno británico mantiene en su sitio web el aviso para que sus nacionales no viajen a España por el momento."}, {"speaker": "SPEAKER_02", "timestamp": [219.68, 232.14], "sentence": " Los nuevos brotes de COVID-19 dibujan en Cataluña una curva similar a la que había dos o tres semanas antes de que se decretara el confinamiento a nivel nacional a mediados de marzo."}], [{"speaker": "SPEAKER_14", "timestamp": [232.14, 250.6], "sentence": " Aunque ahora advierte el doctor Roger Paredes, jefe de la unidad de enfermedades infecciosas del hospital Germán Trias y Puyol de Badalona, la situación es diferente. Vamos teniendo cada vez más pacientes, pero por ahora estamos pudiendo curar a la mayoría de ellos y dándoles de alta."}, {"speaker": "SPEAKER_09", "timestamp": [250.6, 255.62], "sentence": " También es cierto que los pacientes que estamos viendo ahora son de momento pacientes más jóvenes."}, {"speaker": "SPEAKER_09", "timestamp": [255.62, 260.92], "sentence": " Y los pacientes más jóvenes en general tienen un mejor pronóstico."}, {"speaker": "SPEAKER_09", "timestamp": [260.92, 290.2], "sentence": " También es verdad, la segunda característica es que ya los vemos en fases un poco más tempranas. Durante la primera ola ya empezamos con gente muy mayor y que llevaban días en su casa, entonces nos llegaban al día 8 o día 10 de la clínica con ya mucho ahogo. A día de hoy nos llegan con ahogo pero están en algunos días más antes de esta fase. Pacientes más jóvenes y tratamientos más tempranos y eficaces, pero todavía no hay vacunas y el virus sigue siendo el mismo."}, {"speaker": "SPEAKER_09", "timestamp": [290.2, 313.3], "sentence": " Es muy importante que los nuevos casos no lleguen a personas mayores, que no se produzcan introducciones en residencias y que si se producen introducciones en residencias, estas sean muy controladas y que podamos proteger mucho a la gente mayor, porque la gente mayor sí que ya es mucho más susceptible de desarrollar complicaciones."}, {"speaker": "SPEAKER_14", "timestamp": [313.3, 319.5], "sentence": " El doctor Paredes no cree que se produzca un nuevo confinamiento como el que se vivió hace una semana."}, {"speaker": "SPEAKER_14", "timestamp": [319.5, 325.92], "sentence": " Sin embargo, todo depende del control de la tasa de contagios y, en último término, de la concienciación ciudadana."}, {"speaker": "SPEAKER_09", "timestamp": [325.92, 336.52], "sentence": " Estamos un poco a la expectativa. Esperamos que la gente se contenga, que utilice las mascarillas, que haga caso a las recomendaciones de salud pública."}, {"speaker": "SPEAKER_09", "timestamp": [336.52, 341.92], "sentence": " Y lo que haga la gente determinará mucho lo que nos va a pasar en las próximas semanas."}, {"speaker": "SPEAKER_09", "timestamp": [341.92, 343.48], "sentence": " lo que nos va a pasar en las próximas semanas."}], [{"speaker": "SPEAKER_02", "timestamp": [343.48, 352.24], "sentence": " Todos los europeos han vuelto a recuperar parte de su vida normal a medida que cada país recupera el pulso gradualmente tras el bloqueo del coronavirus."}, {"speaker": "SPEAKER_02", "timestamp": [352.24, 358.9], "sentence": " Fue una respuesta extrema a una emergencia sin precedentes y para muchos difícil de sobrellevar."}, {"speaker": "SPEAKER_02", "timestamp": [358.9, 367.98], "sentence": " Con la amenaza sobre el continente, bien de una segunda oleada, bien de la primera que no ha cesado, ¿cómo se siente la gente ante la perspectiva de un nuevo confinamiento?"}, {"speaker": "SPEAKER_02", "timestamp": [367.98, 376.0], "sentence": " En asociación con la empresa demoscópica Redfield Wilton Strategies, Euronews sondeó el estado de ánimo en varios países europeos."}, {"speaker": "SPEAKER_02", "timestamp": [376.0, 380.86], "sentence": " En primer lugar, hay una expectativa sombría de que efectivamente vendrá otro cierre por pandemia."}, {"speaker": "SPEAKER_02", "timestamp": [380.86, 398.72], "sentence": " La opinión mayoritaria en Alemania, Italia, Francia y España es que es probable que vuelva la vida en confinamiento. Alrededor del 40% en cada país lo cree. El 38% de los alemanes lo aprueba firmemente, mientras que la mayoría de los italianos, franceses y españoles lo aprueban sin más."}, {"speaker": "SPEAKER_02", "timestamp": [398.72, 425.18], "sentence": " Mascarilla obligatoria o no, algo que todavía es discutido en sociedades que incluso sufren de lleno la pandemia. Es un tema mucho menos polémico en Europa que en los Estados Unidos. Los encuestados europeos apoyaron firmemente el uso de la mascarilla en lugares públicos, especialmente en Francia y España, donde el 58% dio un inequívoco respaldo a la medida. En Alemania e Italia esa cifra cae al 46 y al 48% respectivamente."}, {"speaker": "SPEAKER_02", "timestamp": [425.18, 431.22], "sentence": " Los europeos también parecen tener confianza en la mascarilla facial como una herramienta eficaz contra el virus."}, {"speaker": "SPEAKER_02", "timestamp": [431.22, 435.04], "sentence": " Una creencia compartida por el 61% de los alemanes."}, {"speaker": "SPEAKER_02", "timestamp": [435.04, 440.58], "sentence": " Y esa confianza aumenta por encima del 70% en Italia, Francia y España."}, {"speaker": "SPEAKER_02", "timestamp": [440.58, 444.7], "sentence": " Este estado de opinión es solo una parte de la imagen total."}, {"speaker": "SPEAKER_02", "timestamp": [444.7, 455.0], "sentence": " Y las actitudes podrían cambiar si la situación empeora nuevamente. 1500 personas fueron entrevistadas en cada país para esta encuesta. El margen de error es de 2-3%."}, {"speaker": "SPEAKER_02", "timestamp": [455.0, 464.64], "sentence": " El presidente de Venezuela, Nicolás Maduro, reta a los obispos a acoger en las iglesias"}], [{"speaker": "SPEAKER_06", "timestamp": [464.64, 467.88], "sentence": " a los migrantes que regresan al país contagiados con coronavirus."}, {"speaker": "SPEAKER_00", "timestamp": [467.88, 478.84], "sentence": " Ojalá prestaran las instalaciones de sus iglesias, de sus conventos, para ingresar personas con coronavirus para su tratamiento."}, {"speaker": "SPEAKER_00", "timestamp": [478.84, 489.42], "sentence": " Para ingresar gente que viene con nacionales del extranjero, para dar retratos cristianos, solidaridad, para darle el pan a quien lo necesite."}, {"speaker": "SPEAKER_00", "timestamp": [489.42, 493.86], "sentence": " Ojalá, pero no, lanzan cartas, lanzan críticas y no hacen nada."}, {"speaker": "SPEAKER_06", "timestamp": [493.86, 505.0], "sentence": " El ataque del mandatario a los prelados se produce en medio de una gran polémica en Venezuela en torno a los migrantes que regresan al país, atravesando la frontera por pasos ilegales, aquí conocidos como trochas."}, {"speaker": "SPEAKER_06", "timestamp": [505.0, 513.02], "sentence": " Trocheros a los que el gobierno de Maduro ha declarado la guerra, al considerar que son los responsables del aumento de casos de COVID-19 en el país."}, {"speaker": "SPEAKER_06", "timestamp": [513.02, 523.42], "sentence": " A mediados de mes, el sacerdote jesuita Numa Molina calificó a estos migrantes en un tuit de bioterroristas que pueden quitarte la vida a ti y a tus seres más queridos."}, {"speaker": "SPEAKER_06", "timestamp": [523.42, 542.26], "sentence": " Terminos muy duros que después matizó ante la aluvión de críticas contra él dentro y fuera de la iglesia, pero que han contribuido a crear un clima de hostilidad contra estas personas que primero huyeron de Venezuela debido a la crisis y ahora se ven obligados a retornar forzados por la grave situación económica creada por la pandemia en Colombia, Brasil y otros lugares."}, {"speaker": "SPEAKER_06", "timestamp": [542.26, 550.84], "sentence": " La oposición acusa al gobierno de impedir a miles de venezolanos reingresar en el país por vías legales y de perseguir a los que lo hacen por vías ilegales."}, {"speaker": "SPEAKER_06", "timestamp": [550.84, 555.94], "sentence": " Motín en una cárcel boliviana."}], [{"speaker": "SPEAKER_10", "timestamp": [555.94, 568.62], "sentence": " Decenas de presos del Centro Penitenciario de Hombres de San Sebastián, en la ciudad de Cochabamba, se han encaramado al tejado del edificio para reclamar asistencia médica, pruebas rápidas de coronavirus y medicamentos."}, {"speaker": "SPEAKER_10", "timestamp": [568.62, 575.1], "sentence": " Exigen la entrada de las brigadas médicas para detectar a los positivos y frenar la propagación del virus."}, {"speaker": "SPEAKER_10", "timestamp": [575.1, 584.36], "sentence": " Las autoridades han previsto la desinfección y fumigación de las cárceles, la tramitación de indultos para los internos de alto riesgo y la protección de los funcionarios."}, {"speaker": "SPEAKER_10", "timestamp": [584.36, 585.1], "sentence": " En Bolivia hay 48 centros penitenciarios con más deos para los internos de alto riesgo y la protección de los funcionarios."}, {"speaker": "SPEAKER_10", "timestamp": [585.1, 589.7], "sentence": " En Bolivia hay 48 centros penitenciarios con más de 18.000 internos."}, {"speaker": "SPEAKER_10", "timestamp": [589.7, 596.22], "sentence": " Según los datos oficiales, 40 presos han fallecido y otros 159 han padecido el coronavirus."}, {"speaker": "SPEAKER_10", "timestamp": [596.22, 602.96], "sentence": " Precisamente, la ciudad de Cochabamba junto a la capital del país, La Paz, son las que registran más contagios."}, {"speaker": "SPEAKER_10", "timestamp": [602.96, 607.46], "sentence": " Muchos enfermos mueren en las puertas de los centros sanitarios o en sus casas."}, {"speaker": "SPEAKER_10", "timestamp": [607.46, 613.02], "sentence": " Bolivia ha notificado hasta la fecha 2.583 fallecidos."}], [{"speaker": "SPEAKER_04", "timestamp": [613.02, 617.56], "sentence": " Gobierno, escucha, estamos en la lucha."}, {"speaker": "SPEAKER_07", "timestamp": [617.56, 654.46], "sentence": " Comerciantes, agricultores, trabajadores, funcionarios, la caravana del descontento social abarca cada vez más sectores en costa rica un país duramente golpeado por la crisis económica desatada por la pandemia miles de personas exigieron el lunes en san josé la creación de un fondo de emergencia que palie la situación de alrededor de un millón de trabajadores que han perdido sus empleos o lo conservan solo parcialmente nuestra gente está sin empleo no porque noan solo parcialmente. Nuestra gente está sin empleo, no porque no quiera, sino simplemente porque este gobierno no supo manejar, le quedó grande la camiseta para poder gobernar Costa Rica."}, {"speaker": "SPEAKER_14", "timestamp": [654.46, 663.28], "sentence": " Entre otras cosas, proponen al gobierno que suprima el cobro del IVA a los productos de la canasta básica y que suba los impuestos a las grandes fortunas."}, {"speaker": "SPEAKER_14", "timestamp": [663.28, 670.66], "sentence": " Debido al coronavirus, que se ha cobrado más de 100 vidas, el Ejecutivo mantiene en punto muerto la economía de amplias zonas del país."}, {"speaker": "SPEAKER_06", "timestamp": [670.66, 679.64], "sentence": " Estados Unidos avanza a toda máquina para lograr una vacuna contra la COVID-19."}], [{"speaker": "SPEAKER_06", "timestamp": [679.64, 692.32], "sentence": " El presidente Donald Trump ha visitado los laboratorios de una de las cuatro compañías que están desarrollando la vacuna bajo el paraguas de la llamada operación Warp Speed, velocidad de la luz, lanzada por el gobierno estadounidense."}, {"speaker": "SPEAKER_05", "timestamp": [692.32, 743.78], "sentence": " Para Trump, la vacuna se ha convertido en una importante baza electoral que jugaría su favor si se obtienen resultados en la recta final de la campaña para las elecciones presidenciales del 3 de noviembre de las cuatro compañías mencionadas moderna es la más avanzada este lunes inició uno de los ensayos más ambiciosos del mundo para probar la efectividad de su vacuna será inoculada a 30.000 voluntarios que recibirán dos dosis con 28 días de diferencia aunque a la mitad de ellos se le suministrará un placebo moderna entra así en la llamada fase 3 en el desarrollo de la vacuna un nivel al que sólo ha llegado hasta ahora la firma china sino farm también están en la carrera por desarrollar la vacuna brasil y el reino unido la de la universidad de oxford ya fue probada en abril con un millar de voluntarios son las primeras mascarillas de tejido en el mundo"}], [{"speaker": "SPEAKER_13", "timestamp": [743.78, 745.8], "sentence": " capaces de neutralizar el coronavirus."}, {"speaker": "SPEAKER_13", "timestamp": [745.8, 751.44], "sentence": " Mocchac Tech, de origen portugués, reduce casi por completo la transmisión de la COVID-19."}, {"speaker": "SPEAKER_13", "timestamp": [751.44, 760.36], "sentence": " La asociación entre entidades científicas, académicas y empresariales ha dado como resultado una mascarilla que cuenta con una composición innovadora."}, {"speaker": "SPEAKER_05", "timestamp": [760.36, 808.3], "sentence": " Tiene tres capas y la más cercana a la piel está impregnada con un principio activo que neutraliza el virus. Las pruebas que hicimos en el Instituto de Medicina Molecular con la COVID-19 muestran que después de media hora en contacto con el tejido se neutraliza casi toda la carga viral del patógeno. Se logra neutralizar en torno a un 99% del coronavirus. La capacidad de neutralización del virus que posee la mascarilla se mantiene incluso después de 50 lavados. El novedoso producto no contiene elementos químicos perjudiciales para la salud de los ciudadanos ni para la piel. Neutraliza el virus, pero no lo hace a través de metales pesados, sino de un producto químico biodegradable que es completamente seguro para la salud del ser humano."}, {"speaker": "SPEAKER_13", "timestamp": [808.3, 818.0], "sentence": " Las mascarillas tienen un precio unitario de 10 euros. Se pueden comprar en Portugal y también en el resto de países de la Unión Europea."}, {"speaker": "SPEAKER_05", "timestamp": [818.0, 825.38], "sentence": " Miles de personas se han congregado este fin de semana en las calles de Varsovia"}], [{"speaker": "SPEAKER_13", "timestamp": [825.38, 828.12], "sentence": " para protestar contra los planes del gobierno polaco."}, {"speaker": "SPEAKER_12", "timestamp": [828.12, 836.64], "sentence": " Quiere revocar el convenio de Estambul que Polonia firmó en 2012 y que contempla como delito todas las formas de violencia contra la mujer."}, {"speaker": "SPEAKER_12", "timestamp": [836.64, 841.78], "sentence": " Algunas de las manifestantes protestaron vistiendo como en la conocida novela el cuento de la criada."}, {"speaker": "SPEAKER_12", "timestamp": [841.78, 852.64], "sentence": " Por su parte, el ministro de Justicia polaco defiende la revocación del convenio por considerarlo como un invento, una creación feminista destinada a justificar la ideología gay, según sus palabras."}, {"speaker": "SPEAKER_05", "timestamp": [852.64, 858.76], "sentence": " Se trata de un acuerdo importante, implica la lucha contra la violencia hacia las mujeres."}, {"speaker": "SPEAKER_05", "timestamp": [858.76, 864.34], "sentence": " Es un fenómeno que la sociedad europea no tolera y debemos continuar trabajando juntos para combatirlo."}, {"speaker": "SPEAKER_08", "timestamp": [864.34, 868.26], "sentence": " sociedad europea no tolera y debemos continuar trabajando juntos para combatirlo."}, {"speaker": "SPEAKER_12", "timestamp": [868.26, 880.58], "sentence": " Sin embargo, desde el partido ultraconservador Ley y Justicia, algunas voces niegan que la decisión sea definitiva. Una portavoz afirma que no se han tomado decisiones. No obstante, anima a que el ministro presente su postura para poder analizarla."}, {"speaker": "SPEAKER_12", "timestamp": [880.58, 912.7], "sentence": " Hay un intento de crear confusión, pero seamos claros, no hay nada controvertido en una ley que tiene como objetivo principal permitir a las mujeres vivir sus vidas con dignidad y sin violencia. Y si eso crea debate, entonces toda Europa debería presionar al gobierno polaco para que se adhiera a este convenio. Si Polonia renuncia al tratado, las voces más críticas en Bruselas lo verán como una clara señal de que el país intenta una vez más socavar el Estado de Derecho y los valores europeos."}, {"speaker": "SPEAKER_12", "timestamp": [912.7, 915.46], "sentence": " Pero hasta ahora las llamadas de atención no han surtido efecto."}, {"speaker": "SPEAKER_12", "timestamp": [915.46, 931.12], "sentence": " Los movimientos feministas esperan que las protestas sirvan de algo, tal y como ocurrió con la llamada huelga de las mujeres en 2016 contra la prohibición del aborto."}], [{"speaker": "SPEAKER_14", "timestamp": [931.12, 951.54], "sentence": " Pasar de la línea blanca a la amarilla en la frontera entre Irlanda e Irlanda del Norte supondrá el próximo 1 de enero entrar o salir de la Unión Europea, lo que implica cambios drásticos en la cobertura de los seguros de automóviles. La llamada tarjeta verde será obligatoria en todos los vehículos. Será otra capa más de burocracia."}, {"speaker": "SPEAKER_14", "timestamp": [951.54, 968.08], "sentence": " Algunos del sector de los seguros me dicen que los certificados actuales ya tienen incluida la tarjeta verde, pero si las compañías empiezan a cobrar por esto y si hay un límite en la duración de esas tarjetas, todo se sumará a la carga que ya soportan los transportistas por culpa del Brexit."}, {"speaker": "SPEAKER_14", "timestamp": [968.08, 980.88], "sentence": " Aunque los automovilistas no tendrán que tener un permiso de conducir internacional, en la ciudad fronteriza norirlandesa de Newry preocupa la regulación de las tarjetas verdes."}, {"speaker": "SPEAKER_14", "timestamp": [980.88, 1016.82], "sentence": " Trabajo en el sur, pero vivo en el norte, así que viajo arriba y abajo todo el tiempo. Sería un fastidio tener que solicitar esto y también la frecuencia con que haya que hacerlo sería una preocupación más. Como ciudadano irlandés con pasaporte irlandés, me preocuparía tener que mostrar mi documentación cada vez que cruce la frontera. Va a añadir un coste adicional a las compañías de seguros, que tendrán más burocracia y papeleo. Al otro lado de la frontera habrá más controles, una carga de trabajo extra en el momento en el que menos se necesita."}, {"speaker": "SPEAKER_14", "timestamp": [1016.82, 1044.34], "sentence": " En lo que respecta al gobierno de Irlanda, es probable que estos cambios sean los primeros de muchos. El Brexit conlleva cambios, muchos indeseados por la mayoría de nosotros. Desafortunadamente esos cambios van a ser difíciles para la gente de ambos lados de la frontera. En cuanto a la cuestión de la tarjeta verde para el seguro, un requisito de la Comisión Europea para los coches que vienen de fuera de la UE podría cambiar, pero todavía no tenemos indicios."}, {"speaker": "SPEAKER_14", "timestamp": [1044.34, 1045.74], "sentence": " que vienen de fuera de la UE podría cambiar, pero todavía no tenemos indicios."}, {"speaker": "SPEAKER_14", "timestamp": [1045.74, 1057.3], "sentence": " El plan para introducir un sistema de tarjeta verde para los automovilistas del Reino Unido que van al sur, a la República de Irlanda, depende de que el Reino Unido alcance o no un acuerdo transitorio con la UE."}, {"speaker": "SPEAKER_14", "timestamp": [1057.3, 1067.0], "sentence": " Muchos automovilistas del norte temen que se añadan más trámites burocráticos a sus viajes diarios, pero esto es quizás una muestra de lo que está por llegar."}, {"speaker": "SPEAKER_03", "timestamp": [1067.0, 1082.32], "sentence": " Trasigo de instrumentos, también de músicos en el centro de Nápoles."}], [{"speaker": "SPEAKER_10", "timestamp": [1082.32, 1090.72], "sentence": " Salen del Teatro de San Carlos, una de las catedrales de la ópera mundial, para llevar a la clásica Idade Verdi a cielo abierto."}, {"speaker": "SPEAKER_10", "timestamp": [1090.72, 1102.36], "sentence": " Abrió sus puertas en 1737, décadas antes que otros templos del Belcanto, como la Escala de Milán o la Feniche de Venecia."}, {"speaker": "SPEAKER_10", "timestamp": [1102.36, 1107.18], "sentence": " Desde entonces, es uno de los epicentros de la vida napolitana."}, {"speaker": "SPEAKER_10", "timestamp": [1107.18, 1116.1], "sentence": " Es como decir que Nápoles vuelve, que la ciudad vuelve."}, {"speaker": "SPEAKER_04", "timestamp": [1116.1, 1119.96], "sentence": " Y San Carlos ayuda modestamente a este nuevo comienzo."}, {"speaker": "SPEAKER_10", "timestamp": [1119.96, 1121.64], "sentence": " Es un renacimiento para todos."}, {"speaker": "SPEAKER_04", "timestamp": [1121.64, 1154.6], "sentence": " es un renacimiento para todos. Después se ve que el público viene a escuchar la música, viene a los ensayos también durante la noche. Y luego, cuando empezamos, la gente sale a los balcones a escuchar la música. Es bonito. La ópera se abre a la ciudad y lo hace rindiendo homenaje al personal médico y de enfermería que ha combatido duramente y durante tiempo la pandemia del COVID-19."}, {"speaker": "SPEAKER_05", "timestamp": [1154.6, 1185.0], "sentence": " Han sido invitados a asistir a los ensayos de la magnífica ópera Ida de Verdi en la plaza del Plebiscito. Se vuelve a vivir, se vuelve la normalidad pese a las grandes dificultades existentes. Lo importante es que aunque el COVID-19 sigue su curso, al menos no se cobra tantas vidas como antes. Esto es lo importante."}, {"speaker": "SPEAKER_10", "timestamp": [1185.0, 1210.18], "sentence": " Para volver a vivir al aire libre, con las debidas precauciones, con las debidas medidas de seguridad, pero da un respiro de los meses pasados que han sido duros y que no olvidamos, aunque miramos al futuro con confianza."}, {"speaker": "SPEAKER_05", "timestamp": [1210.18, 1220.42], "sentence": " Verdi a cielo abierto en Nápoles."}, {"speaker": "SPEAKER_10", "timestamp": [1220.42, 1222.78], "sentence": " Hasta aquí nuestro boletín informativo del día."}, {"speaker": "SPEAKER_04", "timestamp": [1222.78, 1226.76], "sentence": " Muchas gracias por acompañarnos un día más y les dejamos ya con nuestro no comment del día."}, {"speaker": "SPEAKER_04", "timestamp": [1226.76, 1262.0], "sentence": " Pero antes les recordamos que pueden seguir pegados a la actualidad en nuestra web y redes sociales. Hasta la próxima. that's Let's go. Let's go."}, {"speaker": "SPEAKER_02", "timestamp": [1262.0, 1263.0], "sentence": " Let's go."}, {"speaker": "SPEAKER_04", "timestamp": [1263.0, 1264.0], "sentence": " Let's go."}, {"speaker": "SPEAKER_10", "timestamp": [1264.0, 1265.0], "sentence": " Let's go."}, {"speaker": "SPEAKER_04", "timestamp": [1265.0, 1266.0], "sentence": " Let's go."}, {"speaker": "SPEAKER_10", "timestamp": [1266.0, 1267.0], "sentence": " Let's go."}, {"speaker": "SPEAKER_11", "timestamp": [1267.0, 1268.0], "sentence": " Let's go."}, {"speaker": "SPEAKER_05", "timestamp": [1268.0, 1269.0], "sentence": " Let's go."}, {"speaker": "SPEAKER_05", "timestamp": [1269.0, 1270.0], "sentence": " Let's go."}, {"speaker": "SPEAKER_05", "timestamp": [1270.0, 1271.0], "sentence": " Let's go."}, {"speaker": "SPEAKER_05", "timestamp": [1271.0, 1272.0], "sentence": " Let's go."}, {"speaker": "SPEAKER_05", "timestamp": [1272.0, 1273.0], "sentence": " Let's go."}, {"speaker": "SPEAKER_05", "timestamp": [1273.0, 1274.0], "sentence": " Let's go."}, {"speaker": "SPEAKER_05", "timestamp": [1274.0, 1275.0], "sentence": " Let's go."}, {"speaker": "SPEAKER_05", "timestamp": [1275.0, 1276.0], "sentence": " Let's go."}, {"speaker": "SPEAKER_05", "timestamp": [1276.0, 1277.0], "sentence": " Let's go."}, {"speaker": "SPEAKER_05", "timestamp": [1277.0, 1278.0], "sentence": " Let's go."}, {"speaker": "SPEAKER_05", "timestamp": [1278.0, 1279.0], "sentence": " Let's go."}, {"speaker": "SPEAKER_00", "timestamp": [1279.0, 1280.0], "sentence": " Let's go."}, {"speaker": "SPEAKER_00", "timestamp": [1280.0, 1281.0], "sentence": " Let's go."}, {"speaker": "SPEAKER_00", "timestamp": [1281.0, 1282.0], "sentence": " Let's go."}, {"speaker": "SPEAKER_00", "timestamp": [1282.0, 1283.0], "sentence": " Let's go."}]]}