{"chapters": [{"start_time": 0.0, "end_time": 115.0}, {"start_time": 115.0, "end_time": 165.0}, {"start_time": 165.0, "end_time": 234.0}, {"start_time": 234.0, "end_time": 362.0}, {"start_time": 362.0, "end_time": 514.0}, {"start_time": 514.0, "end_time": 594.0}, {"start_time": 594.0, "end_time": 668.0}, {"start_time": 668.0, "end_time": 703.0}, {"start_time": 703.0, "end_time": 778.0}, {"start_time": 778.0, "end_time": 969.0}, {"start_time": 969.0, "end_time": 1059.0}, {"start_time": 1059.0, "end_time": 1126.0}, {"start_time": 1126.0, "end_time": 1203.0}, {"start_time": 1203.0, "end_time": 1371}], "sentences": [[{"speaker": "SPEAKER_11", "timestamp": [0, 0.52], "sentence": " ¡Música!"}, {"speaker": "SPEAKER_11", "timestamp": [0.52, 11.84], "sentence": " Saludos desde Euronews."}, {"speaker": "SPEAKER_11", "timestamp": [11.84, 21.02], "sentence": " Bienvenidos al resumen informativo diario en el que hoy les presentamos los preparativos de la reunión del G7, el Club de los Países Ricos, el viernes que viene en el Reino Unido."}, {"speaker": "SPEAKER_11", "timestamp": [21.02, 24.44], "sentence": " Pero fíjense en los preámbulos de las cumbres, siempre hay mensajes."}, {"speaker": "SPEAKER_11", "timestamp": [24.44, 39.74], "sentence": " El vicepresidente de la Comisión Europea, responsable de comercio, Valdis Dombrovskis, instó este miércoles a Estados Unidos a predicar con el ejemplo, para rebajar las tensiones comerciales con la Unión Europea, y lo hace después de que Bruselas suspendiese aranceles a Washington."}, {"speaker": "SPEAKER_11", "timestamp": [39.74, 47.88], "sentence": " Tras la ratificación de la condena a cadena perpetua por el genocidio de Srebrenica, el militar serbio Bosni y Oslatomladich hablan las víctimas."}, {"speaker": "SPEAKER_11", "timestamp": [47.88, 60.1], "sentence": " En Nicaragua siguen las detenciones de candidatos y miembros de la oposición al presidente Daniel Ortega, que opta a una reelección que amenaza con ser un Ortega contra Ortega por ausencia de oponentes que puedan presentarse."}, {"speaker": "SPEAKER_11", "timestamp": [60.1, 68.08], "sentence": " Además, gran bronca en el Parlamento boliviano en una sesión de control del gobierno por la detención de la exmandataria interina Janine Áñez."}, {"speaker": "SPEAKER_11", "timestamp": [68.08, 82.98], "sentence": " Más que palabras, mientras en el exterior del Parlamento se hacían presentes las víctimas, los familiares de las víctimas de las masacres de Sacabas, Encata y Pedregal, en las que murieron más de una veintena de civiles reprimidos por el ejército cuando Áñez era presidenta interina del país."}, {"speaker": "SPEAKER_11", "timestamp": [82.98, 86.46], "sentence": " Fue después de la salida forzada de Evo Morales."}, {"speaker": "SPEAKER_11", "timestamp": [86.46, 108.86], "sentence": " Y además, Kamala Harris en México, la polémica de la selección española de fútbol y las vacunas y la represión del aborto en El Salvador, donde Sara Rogel, condenada en 2013 a 30 años de cárcel por homicidio agravado cometido al supuestamente haber abortado, pidió que se hiciera justicia en los casos de mujeres acusadas, procesadas y encarceladas por circunstancias muy parecidas a las suyas."}, {"speaker": "SPEAKER_11", "timestamp": [108.86, 113.58], "sentence": " Hay bastante más. Les ofrecemos las claves del día en 20 minutos."}, {"speaker": "SPEAKER_04", "timestamp": [113.58, 120.54], "sentence": " Visto bueno del Parlamento Europeo el certificado digital de coronavirus para impulsar la movilidad"}], [{"speaker": "SPEAKER_04", "timestamp": [120.54, 121.96], "sentence": " en los 27 este verano."}, {"speaker": "SPEAKER_05", "timestamp": [121.96, 134.1], "sentence": " Las víctimas del genocidio de Srebrenica respiran aliviadas tras conocer la condena a cadena perpetua a Ratko Mladic, principal responsable de la masacre de 1995."}, {"speaker": "SPEAKER_05", "timestamp": [134.1, 143.64], "sentence": " Nicaragua detiene a cuatro aspirantes opositores a la presidencia, allanando el camino para la reelección de Daniel Ortega, a quien Estados Unidos califica de dictador."}, {"speaker": "SPEAKER_05", "timestamp": [143.64, 145.16], "sentence": " la reelección de Daniel Ortega, a quien Estados Unidos califica de dictador."}, {"speaker": "SPEAKER_08", "timestamp": [145.16, 150.94], "sentence": " La vicepresidenta estadounidense Kamala Harris se reúne con el presidente López Obrador en México."}, {"speaker": "SPEAKER_08", "timestamp": [150.94, 155.74], "sentence": " Ambos países firman un memorándum para frenar la inmigración ilegal."}, {"speaker": "SPEAKER_04", "timestamp": [155.74, 165.72], "sentence": " Chile inaugura la primera planta termosolar de América Latina, un gigantesco proyecto en pleno desierto de Atacama."}], [{"speaker": "SPEAKER_04", "timestamp": [165.72, 172.02], "sentence": " Luz verde del Parlamento Europeo al certificado digital de coronavirus que permitirá la movilidad de los viajeros en la Unión Europea."}, {"speaker": "SPEAKER_04", "timestamp": [172.02, 182.14], "sentence": " Con este certificado, los europeos acreditarán si han sido vacunados, si han superado la enfermedad o si disponen de un test negativo previo a su desplazamiento."}, {"speaker": "SPEAKER_04", "timestamp": [182.14, 184.76], "sentence": " La propuesta ha superado el trámite en la Eurocámara."}, {"speaker": "SPEAKER_04", "timestamp": [184.76, 185.34], "sentence": " negativo previo a su desplazamiento. La propuesta ha superado el trámite en la Eurocámara."}, {"speaker": "SPEAKER_04", "timestamp": [185.34, 201.9], "sentence": " Procedo a la comunicación de los resultados del segundo turno de votaciones del día de ayer martes 8 de junio. Acuerdo provisional, certificado digital aprobado. Enmienda 27 aprobada. Enmienda 2 aprobada. Enmienda 3 aprobada."}, {"speaker": "SPEAKER_11", "timestamp": [201.9, 233.26], "sentence": " El documento será gratuito y estará disponible tanto en formato tradicional, en papel, como en versión digital Oficialmente entrará en vigor el próximo 1 de julio Aunque varios países, entre ellos España, han adelantado su emisión a esta misma semana En el marco del programa piloto puesto en marcha por la Comisión Europea Este certificado es clave para relanzar la economía de muchos países, coincidiendo con la temporada turística, cuando la propagación del coronavirus se sigue reduciendo conforme avanza la vacunación en Europa."}, {"speaker": "SPEAKER_04", "timestamp": [233.26, 241.12], "sentence": " El carnicero de los Balcanes recibe su sentencia definitiva y varios supervivientes se reunieron"}], [{"speaker": "SPEAKER_05", "timestamp": [241.12, 260.48], "sentence": " para presenciar cómo se hizo por fin justicia con el excomandante militar serbo-bosnio Ratko Mladic en el mismo lugar donde vieron por última vez cómo se llevaban a sus seres queridos para matarlos hace más de un cuarto de siglo. Respiran tranquilos tras confirmarse la condena por crímenes de guerra del principal responsable de la masacre de Srebrenica de 1995."}, {"speaker": "SPEAKER_05", "timestamp": [260.48, 288.04], "sentence": " Nosotras las madres debemos estar contentas porque es una sentencia de por vida. Debe estar en la cárcel el resto de su vida igual que yo debo estar sola el resto de mi vida, esperando estar junto a mi hijo, mi marido, mi hermano y muchos otros seres queridos en el cielo. Estuve aquí los días 11, 12, 13 y hasta el 21 de julio de 1995."}, {"speaker": "SPEAKER_01", "timestamp": [288.04, 295.3], "sentence": " Ratko Mladic no mató él solo a casi 10.000 personas, no organizó él solo la deportación de 30.000 personas en tres días."}, {"speaker": "SPEAKER_05", "timestamp": [295.3, 310.68], "sentence": " Mladic se une a su antiguo maestro político, el expresidente serbo-bosnio Radovan Karacic, para cumplir una condena a cadena perpetua por ser el autor intelectual del genocidio en la guerra de Bosnia."}, {"speaker": "SPEAKER_01", "timestamp": [310.68, 314.06], "sentence": " Pero algunos en Serbia tienen otra visión de lo que ocurrió."}, {"speaker": "SPEAKER_05", "timestamp": [314.06, 320.94], "sentence": " Creemos que es un héroe, un hombre que realmente hizo lo que podía hacer en un momento dado."}, {"speaker": "SPEAKER_05", "timestamp": [320.94, 332.04], "sentence": " Era un soldado y un oficial de su pueblo, de su ejército. Defendió a su pueblo, hizo absolutamente todo lo que podía hacer, solo la historia lo juzgará."}, {"speaker": "SPEAKER_05", "timestamp": [332.04, 344.34], "sentence": " Debería haber sido absuelto, es lo que se merece, incluso el hecho de que esté ahí no es bueno, es un veredicto de un tribunal político."}, {"speaker": "SPEAKER_13", "timestamp": [344.34, 348.18], "sentence": " Se merece incluso el hecho de que esté ahí no es bueno, es un veredicto de un tribunal político."}, {"speaker": "SPEAKER_05", "timestamp": [348.18, 353.48], "sentence": " La matanza de Srebrenica se cobró la vida de 8.000 hombres y niños musulmanes bosnios."}, {"speaker": "SPEAKER_13", "timestamp": [353.48, 366.6], "sentence": " Algunos de sus cuerpos, que entonces fueron arrojados a fosas comunes, descansan ahora en el cementerio de Potocari, donde sus familias pueden recordarlos. Daniel Ortega se quita de en medio a la oposición."}], [{"speaker": "SPEAKER_10", "timestamp": [366.6, 372.22], "sentence": " Ya son cuatro los aspirantes opositores a la presidencia de Nicaragua que han sido detenidos por las autoridades."}, {"speaker": "SPEAKER_13", "timestamp": [372.22, 379.6], "sentence": " El último, este hombre, Juan Sebastián Chamorro García, sobrino político de la expresidenta nicaragüense Violeta Barrios de Chamorro."}, {"speaker": "SPEAKER_10", "timestamp": [379.6, 384.04], "sentence": " Chamorro llevaba meses denunciando la vigilancia policial a la que estaba sometido."}, {"speaker": "SPEAKER_05", "timestamp": [384.04, 385.86], "sentence": " Chamorro llevaba meses denunciando la vigilancia policial a la que estaba sometido."}, {"speaker": "SPEAKER_10", "timestamp": [385.86, 389.36], "sentence": " Hacerse saber que te están vigilando."}, {"speaker": "SPEAKER_05", "timestamp": [389.36, 397.72], "sentence": " Para ellos lo que según ellos quieren hacer es que uno esté permanentemente pensando en que ahí están ellos siguiendo."}, {"speaker": "SPEAKER_13", "timestamp": [397.72, 404.9], "sentence": " Entonces, ahora vamos en el carro y ellos van atrás ahí siguiendo."}, {"speaker": "SPEAKER_05", "timestamp": [404.9, 409.72], "sentence": " Eso es lo que hacen cada vez que salgo por los últimos cuatro meses y medio."}, {"speaker": "SPEAKER_03", "timestamp": [409.72, 416.86], "sentence": " El político de la Alianza Ciudadanos por la Libertad está acusado de incitar a la injerencia extranjera en los asuntos internos."}, {"speaker": "SPEAKER_05", "timestamp": [416.86, 422.34], "sentence": " Bajo esos mismos cargos se detuvo poco antes al académico y opositor político Félix Maradiaga."}, {"speaker": "SPEAKER_05", "timestamp": [422.34, 430.42], "sentence": " Fue arrestado tras acudir a comparecer a la Fiscalía......investigado por actos contra la soberanía, terrorismo......y apoyo a las sanciones internacionales contra el Gobierno."}, {"speaker": "SPEAKER_14", "timestamp": [430.42, 433.0], "sentence": " A pesar de todo lo que se nos pueda venir encima..."}, {"speaker": "SPEAKER_14", "timestamp": [433.0, 435.46], "sentence": "...el régimen es la verdadera minoría..."}, {"speaker": "SPEAKER_14", "timestamp": [435.46, 437.18], "sentence": "...frente a una nación que quiere trabajo..."}, {"speaker": "SPEAKER_14", "timestamp": [437.18, 439.82], "sentence": "...una nación que quiere paz, que quiere libertad..."}, {"speaker": "SPEAKER_14", "timestamp": [439.82, 442.06], "sentence": "...que quiere justicia, y eso es lo que hemos estado haciendo."}, {"speaker": "SPEAKER_05", "timestamp": [442.06, 444.68], "sentence": " Antes de la de Maradiaga, de 44 años..."}, {"speaker": "SPEAKER_05", "timestamp": [444.68, 457.56], "sentence": "...se produjeron otras dos detenciones de opositores en una misma semana, los de la periodista Cristiana Chamorro, prima de Juan Sebastián, y el ex diplomático Arturo Cruz, embajador en Estados Unidos del gobierno de Ortega entre 2007 y 2009."}, {"speaker": "SPEAKER_05", "timestamp": [457.56, 466.38], "sentence": " Con estas detenciones se allana el camino para una nueva reelección del presidente Daniel Ortega, quien ha sido tildado como dictador por Estados Unidos..."}, {"speaker": "SPEAKER_05", "timestamp": [466.38, 469.34], "sentence": "...a falta de cinco meses para las elecciones presidenciales..."}, {"speaker": "SPEAKER_05", "timestamp": [469.34, 472.5], "sentence": "...la jefa de la diplomacia estadounidense para las Américas..."}, {"speaker": "SPEAKER_05", "timestamp": [472.5, 475.26], "sentence": "...Julie Chung, instó a la comunidad internacional..."}, {"speaker": "SPEAKER_05", "timestamp": [475.26, 476.98], "sentence": "...a tratarle como tal..."}, {"speaker": "SPEAKER_05", "timestamp": [476.98, 480.3], "sentence": "...la principal amenaza del líder sandinista de 75 años..."}, {"speaker": "SPEAKER_05", "timestamp": [480.3, 481.78], "sentence": "...que busca su cuarto mandato..."}, {"speaker": "SPEAKER_05", "timestamp": [481.78, 484.14], "sentence": "...es Cristiana Chamorro, primera detenida..."}, {"speaker": "SPEAKER_05", "timestamp": [484.14, 505.0], "sentence": "...en esta ola de represión a la oposición en nicaragua daniel ortega le tienen miedo al pueblo de nicaragua ese es el hombre que está muerto de horror porque nosotros unidos vamos a derrotarlo en las próximas elecciones la policía allanó su domicilio el 2 de junio por acusaciones de lavado de dinero lo que despertó la ira de muchos ciudadanos."}, {"speaker": "SPEAKER_05", "timestamp": [505.0, 513.88], "sentence": " La prima del arrestado Juan Sebastián e hija de la exmandataria Barrios de Chamorro es la figura de la oposición con mayor probabilidad de ganar las elecciones del 7 de noviembre."}, {"speaker": "SPEAKER_19", "timestamp": [513.88, 519.58], "sentence": " La interpelación al ministro del Interior Eduardo del Castillo sobre la detención de"}], [{"speaker": "SPEAKER_04", "timestamp": [519.58, 525.86], "sentence": " la expresidenta de Bolivia, la conservadora Janine Áñez, fue interrumpida el martes a puñetazo limpio en la Asamblea Boliviana."}, {"speaker": "SPEAKER_04", "timestamp": [525.86, 539.8], "sentence": " El senador de la oposición, el derechista Henry Montero, del partido Creemos, y el diputado Boris Gabriel Antonio Colque, del gobernante Movimiento al Socialismo, se enzarzaron en una auténtica pelea, que terminó con ambos en el suelo del hemiciclo."}, {"speaker": "SPEAKER_04", "timestamp": [539.8, 546.1], "sentence": " Finalmente Montero, quien pidió disculpas por tan lamentable espectáculo, abandonó el pleno y la sesión pudo continuar."}, {"speaker": "SPEAKER_13", "timestamp": [546.1, 551.64], "sentence": " Una muestra de la tensión política y social que vive el país."}, {"speaker": "SPEAKER_04", "timestamp": [551.64, 571.62], "sentence": " La conservadora Janine Áñez se autoproclamó presidenta interina en noviembre de 2019, tras la dimisión y posterior exilio del entonces presidente, el izquierdista Evo Morales, que buscaba su reelección para un cuarto mandato entre acusaciones de fraude."}, {"speaker": "SPEAKER_04", "timestamp": [571.62, 577.52], "sentence": " Áñez estuvo un año en el poder hasta que el movimiento al socialismo recuperó la presidencia con Luis Arce al frente."}, {"speaker": "SPEAKER_04", "timestamp": [577.52, 584.48], "sentence": " La expresidenta se enfrenta a un proceso judicial por presuntos delitos de sedición, conspiración y terrorismo."}, {"speaker": "SPEAKER_04", "timestamp": [584.48, 587.98], "sentence": " Desde mediados de marzo está en prisión preventiva."}, {"speaker": "SPEAKER_04", "timestamp": [587.98, 592.38], "sentence": " La Organización de Estados Americanos ha mostrado su preocupación por la situación."}, {"speaker": "SPEAKER_10", "timestamp": [592.38, 601.68], "sentence": " Las relaciones entre Estados Unidos y México entran en una nueva era..."}], [{"speaker": "SPEAKER_10", "timestamp": [601.68, 627.62], "sentence": "...asegurado Kamala Harris este martes durante su visita a la capital mexicana. Fue recibida por el presidente Andrés Manuel López Obrador en el Palacio Nacional. La vicepresidenta estadounidense busca en esta minijira, que también la ha llevado a Guatemala, mayor cooperación para reducir las olas de inmigración ilegal a su país. Ambas partes firmaron un memorándum para impulsar el desarrollo de programas económicos en el sur de México, Guatemala, El Salvador y Honduras."}, {"speaker": "SPEAKER_08", "timestamp": [627.62, 632.62], "sentence": " Los dos dirigentes y sus delegaciones mantuvieron luego un encuentro de más de una hora."}, {"speaker": "SPEAKER_10", "timestamp": [632.62, 639.42], "sentence": " El objetivo, dicen, es conseguir flujos migratorios ordenados y seguros, protegiendo los derechos humanos."}, {"speaker": "SPEAKER_08", "timestamp": [639.42, 647.7], "sentence": " En este sentido, se ha acordado también crear un grupo especializado para combatir el tráfico y trata de personas compartiendo sus servicios de inteligencia."}, {"speaker": "SPEAKER_08", "timestamp": [647.7, 654.9], "sentence": " La inmigración ilegal a Estados Unidos se ha incrementado notablemente desde el comienzo de la presidencia de Joe Biden."}, {"speaker": "SPEAKER_08", "timestamp": [654.9, 666.34], "sentence": " Según la oficina de aduanas estadounidense, durante el pasado abril fueron detenidos más de 178.000 inmigrantes indocumentados en la frontera, la cifra más alta para ese mes desde el año 2000."}, {"speaker": "SPEAKER_12", "timestamp": [666.34, 675.18], "sentence": " Esta silueta caminando refleja la desesperación que se vive en ocasiones en la frontera entre México y Estados Unidos."}], [{"speaker": "SPEAKER_12", "timestamp": [675.18, 681.84], "sentence": " Se trata de una niña de cinco años de Guatemala que fue abandonada por unos desconocidos cerca del final del muro fronterizo."}, {"speaker": "SPEAKER_12", "timestamp": [681.84, 684.64], "sentence": " Agentes de San Diego la encontraron y recogieron."}, {"speaker": "SPEAKER_12", "timestamp": [684.64, 688.52], "sentence": " Asegura que sus padres están en Estados Unidos, pero no tiene su contacto."}, {"speaker": "SPEAKER_12", "timestamp": [688.52, 691.42], "sentence": " Por el momento no se ha dado más información."}, {"speaker": "SPEAKER_12", "timestamp": [691.42, 701.82], "sentence": " En los últimos meses se ha visto como los llamados coyotes, que ayudan a cruzar la frontera migrantes de forma ilegal, trasladan a niños solos, sin familia ni acompañantes, y los abandonan al otro lado del muro."}, {"speaker": "SPEAKER_06", "timestamp": [701.82, 707.94], "sentence": " Todo listo en St. Ives, esta pintoresca localidad británica de Cornwall,"}], [{"speaker": "SPEAKER_06", "timestamp": [707.94, 712.74], "sentence": " es para acoger la primera cumbre del G7 a la que asistirá el presidente de Estados Unidos, Joe Biden."}, {"speaker": "SPEAKER_06", "timestamp": [712.74, 745.66], "sentence": " Los dirigentes de los miembros del G7, Canadá, Estados Unidos, Japón, Alemania, Francia, Italia y el Reino Unido, no tendrán mucho tiempo para el turismo al tener que tratar temas como la crisis del coronavirus y el cambio climático, a los que se añaden Bielorrusia y ucrania la seguridad ha sido desplegada al máximo en torno al hotel donde tendrá lugar la cumbre al tiempo que se ha despejado la zona de personas consideradas indeseables como denuncia esta activista algunas personas sin hogar han tenido que alojarse en automóviles otras en tiendas de campaña otras fueron ubicadas fuera de cornwallis y son personas que nacieron y se criaron aquí."}, {"speaker": "SPEAKER_06", "timestamp": [745.66, 753.24], "sentence": " Y ahora han sido desplazadas a hoteles de Plankmouth y de Oaxhampton, que están a muchas, muchas millas de distancia, lo cual es imperdonable."}, {"speaker": "SPEAKER_06", "timestamp": [753.24, 773.28], "sentence": " Tras esta cumbre de los países más ricos del mundo que tendrá lugar el próximo fin de semana, Joe Biden realizará su primera gira europea, pero sobre todo mantendrá un encuentro con el presidente ruso Vladimir Putin el miércoles en Ginebra tras unas tensas relaciones ruso-estadounidenses bajo el mandato de Donald Trump."}, {"speaker": "SPEAKER_06", "timestamp": [773.28, 784.26], "sentence": " Dos días para la Eurocopa y España ya tiene a dos jugadores fuera. Tras el capitán Sergio"}], [{"speaker": "SPEAKER_05", "timestamp": [784.26, 787.54], "sentence": " Busquets, el central Diego Llorente ha dado positivo por coronavirus."}, {"speaker": "SPEAKER_05", "timestamp": [787.54, 792.86], "sentence": " Ambos han abandonado la concentración y se perderán el debut de la Roja frente a Suecia el próximo lunes."}, {"speaker": "SPEAKER_05", "timestamp": [792.86, 799.44], "sentence": " No hay más jugadores contagiados según los test PCR realizados este miércoles por la mañana, pero sí un gran revuelo."}, {"speaker": "SPEAKER_05", "timestamp": [799.44, 805.6], "sentence": " El seleccionador Luis Enrique realizó una nueva convocatoria con futbolistas a los que recurrir ante posibles bajas."}, {"speaker": "SPEAKER_05", "timestamp": [805.6, 808.98], "sentence": " Son seis jugadores que se entrenan en una burbuja paralela."}, {"speaker": "SPEAKER_05", "timestamp": [808.98, 814.98], "sentence": " Entre tanto, hay un debate abierto sobre si vacunar o no a los internacionales y la polémica no se ha hecho esperar."}, {"speaker": "SPEAKER_05", "timestamp": [814.98, 820.3], "sentence": " Hay quien critica que se les dé una prioridad a los jugadores que no han recibido colectivos más vulnerables."}, {"speaker": "SPEAKER_15", "timestamp": [820.3, 832.56], "sentence": " No me parece mal que se vacune, me parece mal que a nosotros y a otros muchos colectivos crónicos, insisto, se nos vayan dando largas sin tenernos en consideración y ahora pase esto."}, {"speaker": "SPEAKER_13", "timestamp": [832.56, 842.62], "sentence": " Creo que hay que ser muy prudente con esa toma para no dar la impresión de que se están generando en función de un determinado estatus diferencias a la hora de recibir la vacuna."}, {"speaker": "SPEAKER_05", "timestamp": [842.62, 848.52], "sentence": " El ministro de Cultura y Deportes, sin embargo, defiende que se planteen excepciones vinculadas a un gran acontecimiento deportivo."}, {"speaker": "SPEAKER_13", "timestamp": [848.52, 854.16], "sentence": " Nos representan y me parece que todo lo que podamos hacer para que compitan en mejores condiciones, pues debemos hacerlo."}, {"speaker": "SPEAKER_18", "timestamp": [854.16, 858.5], "sentence": " La Comisión de Salud Pública ha evitado pronunciarse sobre la vacunación de los jugadores."}, {"speaker": "SPEAKER_05", "timestamp": [858.5, 861.44], "sentence": " Deja la decisión en manos del Consejo Interterritorial."}, {"speaker": "SPEAKER_08", "timestamp": [861.44, 877.04], "sentence": " Los turistas extranjeros empiezan a llegar a Mallorca tras la apertura de las fronteras españolas a los vacunados de todo el mundo, excepto Brasil, Sudáfrica y la India, y a los ciudadanos de la Unión Europea no vacunados, pero con un test de antígenos reciente."}, {"speaker": "SPEAKER_08", "timestamp": [877.04, 881.24], "sentence": " Karin es alemana y está comprobando cuánta verdad hay en los tópicos."}, {"speaker": "SPEAKER_08", "timestamp": [881.24, 925.08], "sentence": " Es un lugar muy bueno, hay sol y la comida y la bebida es siempre buena el creciente movimiento en la zona de la playa de palma anima a los hosteleros un aumento considerable de un 300 a un 500 por ciento los clientes ya empiezan a venir podemos sacar la gente del arte que teníamos y sinceramente estamos con una línea ascendente al tema de facturación de ventas pero este impulso para salvar la temporada contrasta con la desolación en torno a magaluf imán del turismo de borrachera británico limitado por las restricciones mantenidas por londres para que sus ciudadanos no viajen a España."}, {"speaker": "SPEAKER_08", "timestamp": [925.08, 928.38], "sentence": " Aún no estaría activado."}, {"speaker": "SPEAKER_19", "timestamp": [928.38, 933.56], "sentence": " Inglaterra no quiere que vengan gente de aquí, que no vengan turistas de aquí."}, {"speaker": "SPEAKER_19", "timestamp": [933.56, 937.6], "sentence": " Y vivimos de turistas y de momento estamos pasando bastante mal."}, {"speaker": "SPEAKER_09", "timestamp": [937.6, 945.62], "sentence": " Precisamente este turista británico dice que no han tenido miedo de ir a la isla."}, {"speaker": "SPEAKER_19", "timestamp": [945.62, 949.46], "sentence": " Cuenta que llegaron en septiembre y que se han podido aislar si querían."}, {"speaker": "SPEAKER_09", "timestamp": [949.46, 960.5], "sentence": " Baleares es uno de los destinos preferidos por los europeos."}, {"speaker": "SPEAKER_19", "timestamp": [960.5, 967.1], "sentence": " El turismo representó en 2019 el 12% del PIB español y aún queda mucho verano por delante."}, {"speaker": "SPEAKER_09", "timestamp": [967.1, 974.28], "sentence": " Estados Unidos aprueba un nuevo medicamento contra el Alzheimer."}], [{"speaker": "SPEAKER_19", "timestamp": [974.28, 980.3], "sentence": " El Aducanumab atacaría la causa subyacente de esta forma de demencia en lugar de sus síntomas."}, {"speaker": "SPEAKER_09", "timestamp": [980.3, 984.44], "sentence": " Es el primer fármaco aprobado en casi 20 años contra el Alzheimer."}, {"speaker": "SPEAKER_08", "timestamp": [984.44, 985.34], "sentence": " Es el primer fármaco aprobado en casi 20 años contra el Alzheimer."}, {"speaker": "SPEAKER_09", "timestamp": [985.34, 998.54], "sentence": " El Organismo de Alimentos y Medicamentos de los Estados Unidos asegura que existen pruebas sustanciales de que el fármaco reduce las placas beta-amiloides en el cerebro y que esto probablemente ofrecerá importantes beneficios a los pacientes."}, {"speaker": "SPEAKER_08", "timestamp": [998.54, 1015.46], "sentence": " Pero el fármaco es aún controvertido. Hay especialistas que subrayan que los resultados de los ensayos no son concluyentes. Lo importante de esto es que hubo, por supuesto, cierta controversia y un conjunto de datos muy complicados sobre los que mucha gente tenía opiniones diferentes."}, {"speaker": "SPEAKER_08", "timestamp": [1015.46, 1031.94], "sentence": " Pero lo que es más importante, la Agencia del Medicamento de Estados Unidos lo ha aprobado por el procedimiento de urgencia, algo que solo está reservado para aquellas enfermedades o dolencias que tienen necesidades médicas que están por cubrir. Y el Alzheimer es definitivamente una de ellas."}, {"speaker": "SPEAKER_07", "timestamp": [1031.94, 1049.4], "sentence": " Varias organizaciones benéficas de apoyo afirman que mientras se llevan a cabo más estudios, los pacientes con demencia deberían beneficiarse del medicamento ahora, ya que llevan demasiado tiempo esperando nuevos tratamientos que mejoren su vida."}, {"speaker": "SPEAKER_11", "timestamp": [1049.4, 1056.6], "sentence": " La Agencia Europea del Medicamento no ha estudiado aún el nuevo fármaco y el proceso de aprobación podría llevar al menos un año."}, {"speaker": "SPEAKER_07", "timestamp": [1056.6, 1069.48], "sentence": " Esta joven que ven en las imágenes es Sara Rogel, una salvadoreña que fue condenada a 30 años de cárcel por haberse practicado supuestamente un aborto."}], [{"speaker": "SPEAKER_11", "timestamp": [1069.48, 1076.36], "sentence": " Tras casi nueve años entre rejas, la justicia salvadoreña ha permitido que salga libre tras reducir en dos tercios su pena."}, {"speaker": "SPEAKER_07", "timestamp": [1076.36, 1082.72], "sentence": " El entorno de Sara afirma que nunca quiso abortar, que se cayó mientras lavaba la ropa y su familia la llevó al hospital."}, {"speaker": "SPEAKER_11", "timestamp": [1082.72, 1088.18], "sentence": " Una vez allí fue acusada de querer terminar con su embarazo e imputada por homicidio agravado."}, {"speaker": "SPEAKER_07", "timestamp": [1088.18, 1089.74], "sentence": " Escuchamos a su abogada."}, {"speaker": "SPEAKER_07", "timestamp": [1089.74, 1127.34], "sentence": " Es con mucha alegría, es indescriptible estas emociones que uno siente, dado que Sara después de más de ocho años y meses, casi ya nueve años, ella ha estado privada de su libertad por una condena que consideramos que fue injustamente atribuida. El caso de Sara no es una excepción. En El Salvador a menudo mujeres que pierden a sus bebés durante el embarazo son acusadas de haber abortado, algo prohibido en el país en todas las circunstancias y tipificado como homicidio agravado. Al menos 15 salvadoreñas se encuentran en prisión por este motivo."}], [{"speaker": "SPEAKER_08", "timestamp": [1127.34, 1153.2], "sentence": " Chile se lanza a la conquista de las energías renovables con la inauguración de la primera planta termosolar de América Latina en pleno desierto de Atacama, uno fotovoltaico de 100 megavatios y un innovador sistema solar térmico que suma otros 110 megavatios de energía limpia a la red eléctrica chilena."}, {"speaker": "SPEAKER_04", "timestamp": [1153.2, 1165.06], "sentence": " Chile fue un país pobre en las energías del pasado, teníamos poco petróleo, poco carbón, poco gas, pero gracias a Dios, muy rico, inmensamente rico en las energías del futuro."}, {"speaker": "SPEAKER_12", "timestamp": [1165.06, 1175.02], "sentence": " Tenemos los desiertos con la mayor radiación del mundo, como lo muestran esos colores blancos que se ven en la cumbre de la torre, que están reflejando esa radiación solar."}, {"speaker": "SPEAKER_04", "timestamp": [1175.02, 1187.02], "sentence": " Un proyecto desarrollado por un consorcio formado por las empresas españolas Acciona y Ovengoa, con 392.000 paneles solares y una torre de 250 metros de altura."}, {"speaker": "SPEAKER_02", "timestamp": [1187.02, 1200.74], "sentence": " 1.300 millones de dólares de inversión con financiación de la Unión Europea y del Banco de Desarrollo Alemán para evitar las emisiones equivalentes a la circulación de 135.000 vehículos al año."}, {"speaker": "SPEAKER_04", "timestamp": [1200.74, 1216.3], "sentence": " Apple ha anunciado la inclusión de una serie de funciones de protección de la privacidad en su conferencia anual de desarrolladores, entre ellas Private Relay, con la que se puede"}], [{"speaker": "SPEAKER_04", "timestamp": [1216.3, 1230.54], "sentence": " ocultar el comportamiento de los usuarios en los navegadores, tanto Apple como a los proveedores de Internet y a los anunciantes. En Apple creemos que la privacidad es un derecho humano fundamental, aseguraba el vicepresidente de la compañía."}, {"speaker": "SPEAKER_08", "timestamp": [1230.54, 1234.32], "sentence": " No pensamos que haya que compensar las grandes cualidades con la privacidad."}, {"speaker": "SPEAKER_00", "timestamp": [1234.32, 1240.72], "sentence": " La empresa de Cupertino ha recibido presiones para reducir su seguimiento de los datos de los usuarios."}, {"speaker": "SPEAKER_08", "timestamp": [1240.72, 1271.58], "sentence": " usuarios. Cualquier compañía que se apoya en el rastreo de las personas o en ser capaz de descubrir quién eres y lo que haces para ponerte publicidad lo tendrá muy difícil ante estas nuevas restricciones de privacidad que ha establecido Apple, comenta este analista. Aunque esta función no estará disponible para los usuarios en países como China, uno de sus mercados más importantes, Arabia Saudí, Bielorrusia, Egipto, Colombia, Sudáfrica o Filipinas."}, {"speaker": "SPEAKER_02", "timestamp": [1271.58, 1282.76], "sentence": " Apple también ha presentado, entre otras novedades, su nuevo sistema operativo iOS 15 y la herramienta Live Text, que reconoce y digitaliza el texto incluido en las fotografías."}, {"speaker": "SPEAKER_08", "timestamp": [1282.76, 1286.16], "sentence": " y digitaliza el texto incluido en las fotografías."}, {"speaker": "SPEAKER_11", "timestamp": [1286.16, 1288.6], "sentence": " Y hasta aquí hemos llegado en Euronews hoy."}, {"speaker": "SPEAKER_11", "timestamp": [1288.6, 1298.6], "sentence": " Les dejamos con el habitual no comment, que hoy nos muestra una manada de elefantes en China que salió de su hábitat, contra toda costumbre previa, y ya han recorrido más de 500 kilómetros."}, {"speaker": "SPEAKER_11", "timestamp": [1298.6, 1302.72], "sentence": " Hacen pausas en una ruta que estudian los zoologos que siguen sus pasos."}, {"speaker": "SPEAKER_11", "timestamp": [1302.72, 1310.08], "sentence": " Como de costumbre, seguimos con ustedes las 24 horas del día en nuestra programación, en las redes sociales y en nuestra página web."}, {"speaker": "SPEAKER_11", "timestamp": [1310.08, 1313.34], "sentence": " Hasta el próximo programa, muchas gracias por su tiempo."}]]}