{"chapters": [{"start_time": 0.0, "end_time": 107.0}, {"start_time": 107.0, "end_time": 182.0}, {"start_time": 182.0, "end_time": 328.0}, {"start_time": 328.0, "end_time": 478.0}, {"start_time": 478.0, "end_time": 548.0}, {"start_time": 548.0, "end_time": 654.0}, {"start_time": 654.0, "end_time": 773.0}, {"start_time": 773.0, "end_time": 943.0}, {"start_time": 943.0, "end_time": 1003.0}, {"start_time": 1003.0, "end_time": 1119.0}, {"start_time": 1119.0, "end_time": 1311}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 15.66], "sentence": " Hola y bienvenidos a nuestra cita con Euronews hoy en este miércoles 9 de septiembre."}, {"speaker": "SPEAKER_02", "timestamp": [15.66, 24.62], "sentence": " Destacamos entre las noticias del día el devastador incendio en el campo de refugiados de Moria, en la isla griega de Lesbos."}, {"speaker": "SPEAKER_02", "timestamp": [24.62, 25.28], "sentence": " en el campo de refugiados de Moria, en la isla griega de Lesbos."}, {"speaker": "SPEAKER_02", "timestamp": [25.28, 31.7], "sentence": " También hablaremos de los testimonios de los supervivientes del atentado de Charlie Hebdo en Francia."}, {"speaker": "SPEAKER_02", "timestamp": [31.7, 38.86], "sentence": " Y en Bielorrusia, vemos sobre la detención de la líder opositora María Kolesnikova."}, {"speaker": "SPEAKER_02", "timestamp": [38.86, 56.88], "sentence": " Veremos que AstraZeneca ha suspendido los ensayos de su vacuna por la aparición de una enfermedad inexplicable entre uno de sus voluntarios. Y cómo Perú empieza a ganarle la batalla a la pandemia. Todas esas noticias y muchas más, pero antes que nada, vamos con los titulares."}, {"speaker": "SPEAKER_10", "timestamp": [56.88, 66.2], "sentence": " La farmacéutica AstraZeneca suspende los ensayos de su vacuna contra la COVID-19 tras aparecer una enfermedad inexplicable en uno de los voluntarios."}, {"speaker": "SPEAKER_10", "timestamp": [66.2, 72.78], "sentence": " Perú empieza a ganarle la batalla a la pandemia, pese a haber superado la cifra de 30.000 muertos."}, {"speaker": "SPEAKER_10", "timestamp": [72.78, 75.82], "sentence": " La prevalencia del virus entre la población es muy elevada."}, {"speaker": "SPEAKER_09", "timestamp": [75.82, 83.8], "sentence": " Un incendio provocado por los migrantes destruye el campo de refugiados de Moria, en Grecia."}, {"speaker": "SPEAKER_09", "timestamp": [83.8, 88.12], "sentence": " por los migrantes destruye el campo de refugiados de Moria en Grecia."}, {"speaker": "SPEAKER_02", "timestamp": [88.12, 96.94], "sentence": " Lukashenko advierte que si Bielorrusia cae, Rusia caerá después, mientras prosiguen las protestas contra la detención de María Kolesnikova."}, {"speaker": "SPEAKER_10", "timestamp": [96.94, 106.0], "sentence": " Testimonios desgarradores de los supervivientes de Charlie Hebdo en el juicio han desgranado el horror de la masacre terrorista en la revista satírica francesa."}, {"speaker": "SPEAKER_10", "timestamp": [106.0, 114.22], "sentence": " AstraZeneca interrumpe los ensayos clínicos de su vacuna contra la COVID-19 por seguridad."}], [{"speaker": "SPEAKER_10", "timestamp": [114.22, 122.12], "sentence": " Lo ha hecho después de que uno de los participantes haya desarrollado una enfermedad potencialmente inexplicable que podría ser un efecto secundario grave."}, {"speaker": "SPEAKER_10", "timestamp": [122.12, 127.84], "sentence": " Según el sitio web StatNews, la persona afectada reside en el Reino Unido y esperan que se recupere."}, {"speaker": "SPEAKER_10", "timestamp": [127.84, 141.4], "sentence": " El parón en los ensayos de esta vacuna desarrollada por la Universidad de Oxford es un golpe duro para numerosos países que esperaban su llegada a principios de 2021, en particular los latinoamericanos, como explica el subsecretario de Salud de México."}, {"speaker": "SPEAKER_10", "timestamp": [141.4, 188.58], "sentence": " Pues la consecuencia puede ser que se retrase, se retrase el momento de llegada de la vacuna, no empezar a especular sobre la seguridad en general de las vacunas y en particular de esta que es la que está involucrada. Argentina y México firmaron en agosto un acuerdo con AstraZeneca para elaborar entre 150 y 250 millones de dosis y distribuirlas al resto de países de Latinoamérica salvo brasil esta vacuna estaba considerada una de las más avanzadas del mundo se estaba probando en decenas de miles de personas en eeuu brasil y sudáfrica después de que los ensayos hubieran dado resultados positivos en los voluntarios del reino unido sin triunfalismos y con mucha cautela, Perú empieza a levantar cabeza."}], [{"speaker": "SPEAKER_10", "timestamp": [188.58, 192.34], "sentence": " El país parece que le está ganando la batalla a la pandemia de coronavirus."}, {"speaker": "SPEAKER_10", "timestamp": [192.34, 201.46], "sentence": " El número de nuevos casos detectados cae de forma generalizada, al igual que la mortalidad y los pacientes hospitalizados por complicaciones de la COVID-19."}, {"speaker": "SPEAKER_10", "timestamp": [201.46, 226.28], "sentence": " Un optimismo prudente se extiende entre los peruanos que han sufrido la mortalidad relativa por el virus más elevada del mundo. El martes superaron los 30.000 fallecidos para una población de 32 millones. Casa por casa las autoridades realizan test en una operación bautizada con el nombre de Taita, padre en Quechua. Nosotros en estos momentos no podemos bajar la guardia."}, {"speaker": "SPEAKER_05", "timestamp": [226.28, 230.22], "sentence": " Lo que nosotros queremos es identificarlos tempranamente."}, {"speaker": "SPEAKER_05", "timestamp": [230.22, 235.18], "sentence": " No queremos que se vayan a complicar ni que estén hospitalizados."}, {"speaker": "SPEAKER_10", "timestamp": [235.18, 243.84], "sentence": " Estas grandes intervenciones, realizadas en varias zonas del país, han servido para constatar otro hecho, la altísima prevalencia del virus."}, {"speaker": "SPEAKER_10", "timestamp": [243.84, 251.34], "sentence": " Se estima que más del 25% de los habitantes de Lima y Callao, que concentran un tercio de la población, ya se han contagiado."}, {"speaker": "SPEAKER_07", "timestamp": [251.34, 261.5], "sentence": " Estoy acá en mi casa y evito que sea muy urgente para poder salir, pero así no más no serlo, porque ya viví la experiencia."}, {"speaker": "SPEAKER_01", "timestamp": [261.5, 268.98], "sentence": " Ya bueno, esto me parece bien porque ya era para que lo hagan desde antes, para así evitar más contactos."}, {"speaker": "SPEAKER_10", "timestamp": [268.98, 275.0], "sentence": " No obstante, el mensaje oficial es que hasta que la población esté vacunada no habrá regreso a la normalidad."}, {"speaker": "SPEAKER_10", "timestamp": [275.0, 279.92], "sentence": " En ese sentido, este jueves arrancan los ensayos de la vacuna del laboratorio chino Sinopharm."}, {"speaker": "SPEAKER_10", "timestamp": [279.92, 284.3], "sentence": " La semana pasada llegó al país un equipo de científicos chinos con el material."}, {"speaker": "SPEAKER_10", "timestamp": [284.3, 287.42], "sentence": " En Perú se probarán dos cepas distintas del virus."}, {"speaker": "SPEAKER_10", "timestamp": [287.42, 294.72], "sentence": " A 2.000 voluntarios se les aplicará la cepa de Wuhan, a otros 2.000 la de Pekín y 2.000 más recibirán un placebo."}, {"speaker": "SPEAKER_10", "timestamp": [294.72, 311.2], "sentence": " La imagen del día es la de este hombre, Arturo Fernández, alcalde del distrito de Moche, en Trujillo, que ha enviado una carta al presidente de Perú, Martín Vizcarra, marcada con la huella ensangrentada de su mano, para condenar la política adoptada por su gobierno en la lucha contra el coronavirus."}, {"speaker": "SPEAKER_08", "timestamp": [311.2, 316.58], "sentence": " Mi sangre representa las cientos y miles de muertes aquí en el Perú."}, {"speaker": "SPEAKER_00", "timestamp": [316.58, 321.2], "sentence": " Yo soy Martín Vizcarra, con mi sangre que representa la sangre de todos los peruanos."}, {"speaker": "SPEAKER_08", "timestamp": [321.2, 323.48], "sentence": " Le dejo esta carta."}, {"speaker": "SPEAKER_00", "timestamp": [323.48, 329.1], "sentence": " la sangre de todos los peruanos. Le dejo esta carta."}], [{"speaker": "SPEAKER_06", "timestamp": [329.1, 354.0], "sentence": " La Unión Europea quiere evitar un nuevo confinamiento y recuperar el pulso de la economía, pero los rebrotes de coronavirus en buena parte de Europa hacen temer un nuevo cierre de las fronteras. En el marco del Foro Económico de Bruselas, Euronews ha analizado la situación con varios líderes políticos. Valdis Dombrovskis, que acaba de hacerse cargo de la cartera de comercio, confía en evitar los confinamientos."}, {"speaker": "SPEAKER_06", "timestamp": [354.0, 386.84], "sentence": " Estamos lidiando con una pandemia aquí y ahora, por lo que necesitamos apoyarnos en la opinión de un epidemiólogo. Esto es lo que hicieron los Estados miembros en primavera y esto es lo que siguen haciendo los Estados miembros ahora. Y actualmente no hay ningún consejo de los epidemiólogos que diga que deberíamos volver a los confinamientos generalizados y con suerte no va a suceder. La Comisión también argumenta que sus políticas económicas ya están funcionando."}, {"speaker": "SPEAKER_06", "timestamp": [386.84, 404.38], "sentence": " Si comparamos la situación europea con la situación de Estados Unidos, sí, hay consecuencias en el mercado laboral y en el desempleo y, sobre todo, en la población activa que disminuye, pero nada comparable a lo que pasa en Estados Unidos."}, {"speaker": "SPEAKER_00", "timestamp": [404.38, 407.2], "sentence": " disminuye, pero nada comparable a lo que pasa en Estados Unidos."}, {"speaker": "SPEAKER_01", "timestamp": [407.2, 436.26], "sentence": " La recuperación en forma de V ha sido sustituida por una que se asemeja a la letra K, una recuperación donde los más ricos emergen en mejores condiciones, donde los empleados de oficina conservan su trabajo, pero los camareros lo pierden, donde Alemania tiende a ser más fuerte e Italia más débil. Pero el presidente del Consejo Europeo argumenta que el fondo de recuperación ha sido diseñado para evitar esto."}, {"speaker": "SPEAKER_00", "timestamp": [436.26, 461.92], "sentence": " Estoy convencido de que nuestra decisión, el hecho de que hemos movilizado 1,8 billones de euros para los próximos dos años, el hecho también de que hemos movilizado subvenciones para apoyar a todos los Estados miembros, especialmente a las regiones más afectadas y a los sectores más afectados, es la mejor demostración de nuestra voluntad política para que haya más solidaridad."}, {"speaker": "SPEAKER_06", "timestamp": [461.92, 464.26], "sentence": " para que haya más solidaridad."}, {"speaker": "SPEAKER_06", "timestamp": [464.26, 476.46], "sentence": " Europa tiene un plan para relanzar la actividad económica, pero con la pandemia acechando, está por ver si los mecanismos movilizados y que todavía no han llegado a los estados serán suficientes."}, {"speaker": "SPEAKER_06", "timestamp": [476.46, 485.38], "sentence": " El fuego arrasa el campo de refugiados de Moria, en Grecia."}], [{"speaker": "SPEAKER_09", "timestamp": [485.38, 495.18], "sentence": " El incendio fue provocado de madrugada tras enfrentamientos entre los migrantes y ha prácticamente destruido este campo de la isla de Lesbos, que albergaba a 13.000 personas."}, {"speaker": "SPEAKER_09", "timestamp": [495.18, 503.74], "sentence": " La pelea se desató cuando 35 personas que habían dado positivo por coronavirus se negaron a ser trasladadas a un centro de aislamiento."}, {"speaker": "SPEAKER_09", "timestamp": [503.74, 507.12], "sentence": " A partir de ese momento comenzaron los enfrentamientos..."}, {"speaker": "SPEAKER_09", "timestamp": [507.12, 509.86], "sentence": "...entre los propios refugiados, que prendieron fuego..."}, {"speaker": "SPEAKER_09", "timestamp": [509.86, 512.64], "sentence": "...tanto dentro del recinto cerrado, como en el olivar..."}, {"speaker": "SPEAKER_09", "timestamp": [512.64, 515.8], "sentence": "...que rodea el campo de refugiados, donde también vivían..."}, {"speaker": "SPEAKER_09", "timestamp": [515.8, 516.84], "sentence": "...miles de migrantes."}, {"speaker": "SPEAKER_09", "timestamp": [516.84, 521.92], "sentence": " Por el momento no se lamentan víctimas, pero los bomberos..."}, {"speaker": "SPEAKER_09", "timestamp": [521.92, 523.76], "sentence": "...aún no han podido acceder a las carpas."}, {"speaker": "SPEAKER_09", "timestamp": [523.76, 539.38], "sentence": " Algunos refugiados huyeron del campamento para dirigirse a la capital de la isla Mitilene, pero la policía bloqueó el acceso a la ciudad para evitar una emergencia sanitaria, ya que el campamento se encontraba en cuarentena por la COVID-19."}, {"speaker": "SPEAKER_09", "timestamp": [539.38, 550.0], "sentence": " El reto es ahora buscar alojamiento para los 13.000 migrantes."}], [{"speaker": "SPEAKER_02", "timestamp": [550.0, 558.8], "sentence": " Alexander Lukashenko se mantiene firme y sin intención de dimitir, a pesar de las intensas protestas por su controvertida reelección."}, {"speaker": "SPEAKER_02", "timestamp": [558.8, 564.18], "sentence": " Tras culpar a Estados Unidos de instigar las manifestaciones, lanza ahora una advertencia."}, {"speaker": "SPEAKER_02", "timestamp": [564.18, 568.2], "sentence": " Si Bielorrusia cae, Rusia será el siguiente."}, {"speaker": "SPEAKER_02", "timestamp": [568.2, 574.74], "sentence": " Esto es muy doloroso e incluso trágico para mí, pero no significa que me esté rindiendo."}, {"speaker": "SPEAKER_02", "timestamp": [574.74, 576.22], "sentence": " Me lo tomo con filosofía."}, {"speaker": "SPEAKER_02", "timestamp": [576.22, 587.1], "sentence": " Algún día tendré que rendir cuentas a Dios, pero mientras tanto he de proteger lo construido con nuestras manos, proteger a la gente que lo ha construido, y que es una abrumadora mayoría."}, {"speaker": "SPEAKER_00", "timestamp": [587.1, 593.1], "sentence": " Si bien Rusia cae hoy, Rusia vendrá después, advirtió Lukashenko."}, {"speaker": "SPEAKER_00", "timestamp": [593.1, 600.72], "sentence": " La líder de oposición detenida, Maria Kolesnikova, impidió que la expulsaran por la fuerza ucrania rompiendo su pasaporte."}, {"speaker": "SPEAKER_00", "timestamp": [600.72, 616.08], "sentence": " Según sus colegas del Consejo de Coordinación. Sigue desaparecida desde el lunes. Es la última de las tres mujeres que lideran la oposición que aún permanece en Bielorrusia. Compañeros activistas dieron su versión de lo sucedido en la frontera con Ucrania."}, {"speaker": "SPEAKER_02", "timestamp": [616.08, 625.46], "sentence": " María Kolesnikova estaba siendo escoltada por la fuerza por hombres encapuchados entre gritos y forcejeos."}, {"speaker": "SPEAKER_00", "timestamp": [625.46, 629.72], "sentence": " Era evidente que la estaban llevando a la fuerza y que oponía resistencia."}, {"speaker": "SPEAKER_07", "timestamp": [629.72, 636.36], "sentence": " La empujaron con fuerza al asiento trasero del coche y la encerraron con la llave de seguridad que impide abrir por dentro."}, {"speaker": "SPEAKER_00", "timestamp": [636.36, 638.98], "sentence": " Ella gritaba que no iría a ninguna parte."}, {"speaker": "SPEAKER_10", "timestamp": [638.98, 643.72], "sentence": " Miles de personas pidieron en Minsk su inmediata liberación."}, {"speaker": "SPEAKER_00", "timestamp": [643.72, 652.78], "sentence": " Allí la policía detuvo a un número indeterminado de manifestantes al considerar el acto ilegal. La UE exige la liberación de todos los presos políticos."}, {"speaker": "SPEAKER_10", "timestamp": [652.78, 668.1], "sentence": " satírica francesa Charlie Hebdo fue desgranado este martes por los supervivientes. Sus testimonios en el quinto día de juicio fueron crudos,"}], [{"speaker": "SPEAKER_10", "timestamp": [668.1, 688.12], "sentence": " desgarradores, muy difíciles de soportar para las familias de las 10 personas que los hermanos Kouachi asesinaron fríamente aquel 7 de enero de 2015. La caricaturista Connie Ray, conocida como Coco, contó cómo fue ella quien introdujo el código en la puerta y permitió que los terroristas islamistas penetraran en la revista y cometieran la matanza."}, {"speaker": "SPEAKER_10", "timestamp": [688.12, 692.26], "sentence": " Lo hizo aterrorizada, bajo la amenaza de un Kalashnikov."}, {"speaker": "SPEAKER_10", "timestamp": [692.26, 696.84], "sentence": " Pensando que eran sus últimos minutos de vida, se arrodilló y puso las manos en la cabeza."}, {"speaker": "SPEAKER_10", "timestamp": [696.84, 699.14], "sentence": " Pensé que moriría ejecutada, contó."}, {"speaker": "SPEAKER_10", "timestamp": [699.14, 701.96], "sentence": " Durante mucho tiempo, la culpa habilida la tormentó."}, {"speaker": "SPEAKER_09", "timestamp": [701.96, 706.7], "sentence": " Su testimonio fue desgarrador, afirma la abogada de Coco."}, {"speaker": "SPEAKER_09", "timestamp": [706.7, 713.52], "sentence": " Como ella misma dijo, durante varios años no pudo hablar de ello. Hoy ha sido la primera vez que ha podido relatar lo que vivió."}, {"speaker": "SPEAKER_10", "timestamp": [713.52, 726.22], "sentence": " Virginie Chappelle trabajaba en una oficina en la que los terroristas entraron antes por error."}, {"speaker": "SPEAKER_07", "timestamp": [726.22, 735.6], "sentence": " Vi a Sherif Kouachi delante de mí, cada vez más enfadado, que me preguntaba dónde estaba Charlie, si era Charlie."}, {"speaker": "SPEAKER_10", "timestamp": [735.6, 740.4], "sentence": " Le dijimos que no era allí. Se enojó y disparó."}, {"speaker": "SPEAKER_07", "timestamp": [740.4, 746.92], "sentence": " Envíe un mensaje a mi hijo y a mi marido porque pensé que íbamos a morir."}, {"speaker": "SPEAKER_10", "timestamp": [746.92, 752.78], "sentence": " Después escuchamos disparos espaciados. Fue terrible porque hubiéramos podido contarlos."}, {"speaker": "SPEAKER_07", "timestamp": [752.78, 764.46], "sentence": " Tiros como golpes secos y después un silencio de plomo y diez cuerpos sin vida. Entre ellos los de los caricaturistas emblemáticos, Schalb, Cabú y Wolinski, asesinados por publicar las caricaturas del profeta Mahoma."}, {"speaker": "SPEAKER_10", "timestamp": [764.46, 764.84], "sentence": " Sal, Kabu y Wolinski asesinados por publicar las caricaturas del profeta Mahoma."}, {"speaker": "SPEAKER_07", "timestamp": [764.84, 766.9], "sentence": " La policía mató a todos los implicados."}, {"speaker": "SPEAKER_10", "timestamp": [766.9, 775.02], "sentence": " En el banquillo se sientan 14 hombres acusados de proporcionar armas y apoyo logístico para la matanza."}], [{"speaker": "SPEAKER_03", "timestamp": [775.02, 801.58], "sentence": " Esta portada ha levantado mucha polvareda en Bélgica. En ella aparecen una serie de personajes conocidos, como el presidente del Consejo Europeo, Charles Michel, con el rostro pintado de negro. El objetivo era denunciar la ausencia de afrodescendientes en los puestos de responsabilidad, preguntándose si estarían donde están si fueran negros. La redactora jefe del semanario explica que su intención no era hacer un blackface."}, {"speaker": "SPEAKER_10", "timestamp": [801.58, 805.22], "sentence": " no era hacer un blackface."}, {"speaker": "SPEAKER_10", "timestamp": [805.22, 811.28], "sentence": " Para nosotros la intención de un blackface es burlarse, hacer una caricatura, estigmatizar."}, {"speaker": "SPEAKER_06", "timestamp": [811.28, 813.56], "sentence": " Y este no era en absoluto nuestro objetivo."}, {"speaker": "SPEAKER_00", "timestamp": [813.56, 816.52], "sentence": " No hay ni un ápice de burla, de malicia."}, {"speaker": "SPEAKER_09", "timestamp": [816.52, 819.1], "sentence": " Nuestra intención era justo la contraria."}, {"speaker": "SPEAKER_06", "timestamp": [819.1, 852.6], "sentence": " Pero hay que ser realistas y decir que no lo hemos conseguido. Para nosotros era un anti-blackface. Precisamente queríamos hacerlo puesto eso para demostrar lo contrario, pero obviamente no hemos logrado nuestro objetivo. No se ha entendido así. El término blackface hace referencia al maquillaje que se usa en el teatro para representar a una persona negra. Y más de una personalidad ha tenido que disculparse por haberlo utilizado, como el primer ministro de Canadá. Los activistas antirracismo explican por qué esta portada les ha molestado tanto."}, {"speaker": "SPEAKER_00", "timestamp": [852.6, 874.38], "sentence": " Mucha gente, y yo personalmente, nos sentimos indignados por esta portada de Le Bif, porque es una portada que recurre al blackface. Y el blackface es una herencia muy concreta de la historia colonial y de la historia de la esclavitud, que siempre ha tenido como objetivo la deshumanización de las poblaciones negras y afrodescendientes."}, {"speaker": "SPEAKER_06", "timestamp": [874.38, 896.14], "sentence": " La idea del artículo nace a raíz del movimiento La vida de los negros importa, y denuncia que en Bélgica los afrodescendientes brillan por su ausencia en los puestos de responsabilidad, ya sea en el mundo de la política o de la magistratura. Cabe hacer la misma constatación en las instituciones europeas. La comisión quiere introducir cambios."}, {"speaker": "SPEAKER_07", "timestamp": [896.14, 908.34], "sentence": " Esta portada no es seguramente la forma más correcta de hacer las cosas, pero creo que el fondo del artículo es realmente importante."}, {"speaker": "SPEAKER_10", "timestamp": [908.34, 914.3], "sentence": " Hay un problema, porque mucha gente equipara el hecho de ser europeo con ser blanco."}, {"speaker": "SPEAKER_07", "timestamp": [914.3, 919.18], "sentence": " Y también tenemos un problema en la Comisión Europea, porque somos demasiado blancos."}, {"speaker": "SPEAKER_06", "timestamp": [919.18, 942.1], "sentence": " Así que creo que esta es una cuestión importante que debemos plantear, debatir y abordar, porque hay que hacer algo al respecto. Necesitamos representar a toda Europa. La presidenta Ursula von der Leyen ha prometido un plan de acción para que Europa pueda predicar con el ejemplo."}, {"speaker": "SPEAKER_06", "timestamp": [942.1, 944.94], "sentence": " Europa pueda predicar con el ejemplo."}], [{"speaker": "SPEAKER_10", "timestamp": [944.94, 1001.88], "sentence": " California arde por los cuatro costados y lo hace como nunca antes, con las llamas espoleadas por fuertes vientos y un intenso calor. Y hay más de 8.000 kilómetros cuadrados calcinados, lo que para este momento del año supone un récord en más de tres décadas. Es la segunda ola de incendios que azota California este verano, pero a diferencia de la de agosto, que se concentró en el norte del estado, esta vez la peor parte se la están llevando al centro y al sur, con dos grandes focos cerca de Los Ángeles y San Diego y un tercero en la Sierra Nevada, el que avanza más rápido. Este fuego ha quemado decenas de casas en el pueblo de Big Creek y ha obligado a evacuar por completo a la población de O'Berry, de 2.500 habitantes. También han tenido que evacuar en helicópteros militares a cientos de civiles atrapados en zonas de acampada en el Bosque Nacional Sierra. La frecuencia de los incendios ha duplicado en California en los últimos 40 años, una California cada vez más seca, lo que numerosos expertos atribuyen al calentamiento global."}, {"speaker": "SPEAKER_10", "timestamp": [1001.88, 1004.26], "sentence": " atribuyen al calentamiento global."}], [{"speaker": "SPEAKER_02", "timestamp": [1004.26, 1012.6], "sentence": " En Nueva York, el proyecto Un Billón de Ostras prosigue la construcción de su vivero gigante, iniciado en 2014."}, {"speaker": "SPEAKER_02", "timestamp": [1012.6, 1019.76], "sentence": " Este verano, los voluntarios de esta iniciativa ecológica han introducido 65 millones de ostras."}, {"speaker": "SPEAKER_02", "timestamp": [1019.76, 1023.56], "sentence": " Su objetivo es llegar a los mil millones en 2035."}, {"speaker": "SPEAKER_02", "timestamp": [1023.56, 1029.7], "sentence": " Hace unos días instalaban un vivero con 15 millones de crías de moluscos en el río Bronx."}, {"speaker": "SPEAKER_07", "timestamp": [1029.7, 1039.3], "sentence": " Este cultivo de ostras tiene beneficios en el ecosistema."}, {"speaker": "SPEAKER_02", "timestamp": [1039.3, 1048.08], "sentence": " Proporciona un hábitat para otras especies, desde cangrejos hasta invertebrados marinos y esponjas adheridas a los arrecifes."}, {"speaker": "SPEAKER_02", "timestamp": [1048.08, 1059.12], "sentence": " Con este arrecife además se puede atenuar la violencia de las olas en caso de tempestad y también crea un ecosistema que filtra el agua y beneficia la biodiversidad."}, {"speaker": "SPEAKER_04", "timestamp": [1059.12, 1069.64], "sentence": " En 1614, cuando Nueva York era la colonia holandesa de Nueva Amsterdam, la ciudad exportaba ostras a medio mundo."}, {"speaker": "SPEAKER_02", "timestamp": [1069.64, 1075.94], "sentence": " Las ostras se vendían por un centavo en Central Park antes de que existieran los perritos calientes."}, {"speaker": "SPEAKER_02", "timestamp": [1075.94, 1081.48], "sentence": " Cuando se construyó el puerto se dragaron los canales y se destruyó su hábitat natural."}, {"speaker": "SPEAKER_04", "timestamp": [1081.48, 1114.26], "sentence": " Estas crías proceden de la bahía de Muscongus en Maine y lo que hicimos fue colocar las crías de nuestro vivero en las conchas vacías que recogimos en marisquerías y restaurantes de todo Nueva York. El proyecto Un Billón de Ostras organiza talleres para concienciar a los jóvenes de la importancia del cambio climático y sus consecuencias, que ya vieron de cerca en 2012 cuando el huracán Sandy golpeó duramente a la ciudad de Nueva York."}, {"speaker": "SPEAKER_02", "timestamp": [1114.26, 1130.82], "sentence": " Un aparente error administrativo de la Casa Blanca ha llevado a Europa parte del dinero que estaba destinado a los bolsillos de los ciudadanos estadounidenses más castigados"}], [{"speaker": "SPEAKER_04", "timestamp": [1130.82, 1131.66], "sentence": " por la pandemia."}, {"speaker": "SPEAKER_02", "timestamp": [1131.66, 1137.02], "sentence": " Decenas de jubilados europeos han recibido generosos cheques firmados por Donald Trump."}, {"speaker": "SPEAKER_04", "timestamp": [1137.02, 1141.46], "sentence": " El austriaco Manfred Van Rijter recibió 1.200 dólares."}, {"speaker": "SPEAKER_03", "timestamp": [1141.46, 1170.86], "sentence": " mil 200 dólares después de graduarme en la escuela secundaria pasé tres años en eeuu y cuando hice mi solicitud de pensión en austria le dije al seguro de jubilación que tenía algunos meses de pagos del seguro en Estados Unidos. Así que finalmente recibí una carta que decía que me darían unos 85 dólares al mes."}, {"speaker": "SPEAKER_04", "timestamp": [1170.86, 1178.7], "sentence": " El error administrativo no se limitó a los cheques enviados a jubilados extranjeros."}, {"speaker": "SPEAKER_04", "timestamp": [1178.7, 1185.5], "sentence": " El gobierno estadounidense envió las mismas ayudas a más de un millón de ciudadanos que ya habían fallecido."}, {"speaker": "SPEAKER_03", "timestamp": [1185.5, 1191.74], "sentence": " Van Rytten nunca olvidará el momento en que abrió su sobre."}, {"speaker": "SPEAKER_04", "timestamp": [1191.74, 1197.94], "sentence": " Cuando volvimos de las vacaciones, miré en el buzón y pensé que sería la carta habitual de Estados Unidos."}, {"speaker": "SPEAKER_03", "timestamp": [1197.94, 1206.72], "sentence": " Entonces vi que estaba expedida por el tesoro estadounidense y que era el pago de impacto económico firmado por el presidente Donald Trump."}, {"speaker": "SPEAKER_03", "timestamp": [1206.72, 1217.66], "sentence": " Para mayor sorpresa, su esposa recibió un cheque similar, pero ella, a diferencia de él, no había puesto un pie nunca en Estados Unidos."}, {"speaker": "SPEAKER_04", "timestamp": [1217.66, 1224.08], "sentence": " Parece que los enviaron a todos los pensionistas que había en su base de datos."}, {"speaker": "SPEAKER_03", "timestamp": [1224.08, 1226.68], "sentence": " Tres días después el dinero estaba en nuestra cuenta."}, {"speaker": "SPEAKER_03", "timestamp": [1226.68, 1237.6], "sentence": " No está claro cuánto dinero ha enviado de forma equivocada la administración Trump, pero parece seguro que renunciará a recuperarlo por los costes que conllevaría hacerlo."}, {"speaker": "SPEAKER_04", "timestamp": [1237.6, 1245.54], "sentence": " Ya nos despedimos. Les invitamos a seguirnos a través de nuestras redes sociales."}, {"speaker": "SPEAKER_03", "timestamp": [1245.54, 1305.0], "sentence": " Les dejamos con nuestro no comment del día. Gracias por seguir con nosotros la actualidad europea e internacional. Kampen ترجمة نانسي قنقر."}]]}