{"chapters": [{"start_time": 0.0, "end_time": 110.0}, {"start_time": 110.0, "end_time": 275.0}, {"start_time": 275.0, "end_time": 342.0}, {"start_time": 342.0, "end_time": 432.0}, {"start_time": 432.0, "end_time": 539.0}, {"start_time": 539.0, "end_time": 660.0}, {"start_time": 660.0, "end_time": 735.0}, {"start_time": 735.0, "end_time": 877.0}, {"start_time": 877.0, "end_time": 1002.0}, {"start_time": 1002.0, "end_time": 1055.0}, {"start_time": 1055.0, "end_time": 1110.0}, {"start_time": 1110.0, "end_time": 1240.0}, {"start_time": 1240.0, "end_time": 1295}], "sentences": [[{"speaker": "SPEAKER_14", "timestamp": [0, 12.06], "sentence": " Hola, bienvenidos a Euronews Hoy."}, {"speaker": "SPEAKER_14", "timestamp": [12.06, 21.56], "sentence": " De entrada les hablamos en nuestro tiempo de información del problema que suscita la desigual distribución de las vacunas contra el coronavirus entre el mundo rico y el mundo pobre."}, {"speaker": "SPEAKER_14", "timestamp": [21.56, 26.94], "sentence": " Ha hablado de esta cuestión en las últimas horas el presidente de México, Andrés Manuel López Obrador."}, {"speaker": "SPEAKER_14", "timestamp": [26.94, 35.88], "sentence": " Mientras, en Europa, en los Países Bajos, el gobierno ha conseguido mantener las últimas restricciones impuestas, gracias al fallo de un tribunal de apelación."}, {"speaker": "SPEAKER_14", "timestamp": [35.88, 41.42], "sentence": " Y es que el toque de queda había provocado protestas en las calles."}, {"speaker": "SPEAKER_14", "timestamp": [41.42, 59.04], "sentence": " Como protestas y graves disturbios, ha provocado también el ingreso en prisión del rapero español Pablo Hasél, condenado por delitos de injurias a la corona y enaltecimiento del terrorismo. Son temas destacados que ampliamos a continuación. Vean antes nuestros titulares."}, {"speaker": "SPEAKER_08", "timestamp": [59.04, 70.48], "sentence": " México alza la voz en nombre de América Latina contra la desigualdad en el acceso a las vacunas y acusa a Estados Unidos de acaparamiento."}, {"speaker": "SPEAKER_03", "timestamp": [70.48, 79.12], "sentence": " Graves disturbios en Cataluña tras la detención del rapero Pablo Hasél. Los más graves ocurrieron en Vic, donde fue atacada una comisaría."}, {"speaker": "SPEAKER_18", "timestamp": [79.12, 86.08], "sentence": " La embarcación de rescate de la ONG española Open Arms llega a Sicilia."}, {"speaker": "SPEAKER_18", "timestamp": [86.08, 91.34], "sentence": " Los 146 migrantes rescatados pisan tierra luego de pasar la prueba COVID."}, {"speaker": "SPEAKER_08", "timestamp": [91.34, 102.36], "sentence": " La vieja peseta renace en Madrid antes de morir definitivamente gracias a iniciativas solidarias y culturales que permiten pagar por su equivalente en euros."}, {"speaker": "SPEAKER_07", "timestamp": [102.36, 113.26], "sentence": " El gélido temporal en Estados Unidos deja más de 20 muertos y corta la electricidad de millones de hogares."}], [{"speaker": "SPEAKER_08", "timestamp": [113.26, 121.36], "sentence": " México alza la voz en nombre de América Latina para denunciar la desigualdad en el acceso a las vacunas contra la COVID-19."}, {"speaker": "SPEAKER_08", "timestamp": [121.36, 145.82], "sentence": " Lo hará este mismo miércoles ante el Consejo de Seguridad de la de la onu donde ocupa uno de los puestos rotatorios durante un debate al respecto convocado a iniciativa del reino unido según ha explicado el presidente mexicano andrés manuel lópez obrador su país se ha visto obligado a importar dosis del preparado de pfizer fabricadas en europa porque las que esta misma compañía produce en el vecino Estados Unidos se quedan allí."}, {"speaker": "SPEAKER_17", "timestamp": [145.82, 174.74], "sentence": " Que son de las cosas que queremos ver en la ONU, para que haya equidad, para que no haya acaparamiento en las vacunas, que haya un principio de igualdad para que todos los países tengan la posibilidad de vacunar a sus habitantes."}, {"speaker": "SPEAKER_19", "timestamp": [174.74, 186.76], "sentence": " México, donde la pandemia se ha cobrado 175 mil vidas, denuncia que los países que producen vacunas como Estados Unidos o Reino Unido, tienen ratios de vacunación mucho mayores que el resto."}, {"speaker": "SPEAKER_09", "timestamp": [186.76, 196.4], "sentence": " Así, en Estados Unidos ya han recibido al menos una dosis de la vacuna 16 de cada 100 habitantes, mientras que en México no llega a 6 por cada 1.000."}, {"speaker": "SPEAKER_08", "timestamp": [196.4, 200.54], "sentence": " Sin embargo, este no es el único factor que explica las diferencias."}, {"speaker": "SPEAKER_08", "timestamp": [200.54, 210.58], "sentence": " diferencias. También influye en la riqueza y la determinación de los gobiernos, pero además la desigualdad puede darse dentro de un mismo país, ya sea a nivel territorial, étnico o de clase."}, {"speaker": "SPEAKER_08", "timestamp": [210.58, 220.94], "sentence": " En Estados Unidos, la comunidad latina se enfrenta a muchas barreras desalentadoras a la hora de vacunarse y no es por miedo, afirma el doctor Víctor Peralta desde Nueva York."}, {"speaker": "SPEAKER_19", "timestamp": [220.94, 228.92], "sentence": " Creo que hay una falta de oportunidades para conseguirla."}, {"speaker": "SPEAKER_08", "timestamp": [228.92, 249.96], "sentence": " La forma en que se ha programado para concertar las citas no es fácil para quienes no tienen acceso a Internet o no saben utilizarlo. Además, hay una aversión natural a estar, a poner tu nombre en cualquier lista, poner tu dirección y tu número de teléfono porque no sabes cómo se va a utilizar esa información."}, {"speaker": "SPEAKER_19", "timestamp": [249.96, 261.84], "sentence": " Más de 60 millones de personas en Estados Unidos se identifican como latinos o hispanos, lo que representa alrededor del 18% de la población."}, {"speaker": "SPEAKER_08", "timestamp": [261.84, 273.1], "sentence": " 18% de la población. Se estima que 11 millones están en situación irregular y con frecuencia están en esa primera línea de trabajadores esenciales para que la economía siga funcionando durante la pandemia."}, {"speaker": "SPEAKER_05", "timestamp": [273.1, 280.34], "sentence": " El toque de queda en Países Bajos vuelve a estar vigente. Pocas horas después de que"}], [{"speaker": "SPEAKER_05", "timestamp": [280.34, 290.46], "sentence": " un tribunal de la Haya tumbara este martes la polémica medida del gobierno neerlandés, una nueva decisión, en este caso del tribunal de apelación, vuelve a instaurar la restricción casi total a la movilidad nocturna en este país."}, {"speaker": "SPEAKER_05", "timestamp": [290.46, 294.96], "sentence": " El primer ministro, Mark Rutte, defendía ante los medios la postura de su ejecutivo."}, {"speaker": "SPEAKER_17", "timestamp": [294.96, 302.12], "sentence": " El toque de queda es un medio, no es un objetivo, insistía Rutte."}, {"speaker": "SPEAKER_05", "timestamp": [302.12, 305.14], "sentence": " Y esto no puede enfatizarlo lo suficiente."}, {"speaker": "SPEAKER_17", "timestamp": [305.14, 312.0], "sentence": " El objetivo es poner el virus bajo control, para que podamos recuperar todas nuestras libertades."}, {"speaker": "SPEAKER_05", "timestamp": [312.0, 318.86], "sentence": " Esa es la razón por la que se introdujo el toque de queda. Y eso es algo que no ha cambiado hoy."}, {"speaker": "SPEAKER_11", "timestamp": [318.86, 353.86], "sentence": " Y eso no ha cambiado hoy. detenciones. La detención y el ingreso en prisión del rapero Pablo Hasél ha provocado graves disturbios en Cataluña que se han saldado con numerosas detenciones y al menos 33 heridos."}], [{"speaker": "SPEAKER_05", "timestamp": [353.86, 369.44], "sentence": " Las concentraciones en las principales ciudades degeneraron con el paso de las horas. En Barcelona se registraron enfrentamientos entre manifestantes y policías ante la delegación del gobierno. La noche acabó con vehículos quemados y destrozos en mobiliario urbano y varias sucursales bancarias."}, {"speaker": "SPEAKER_03", "timestamp": [369.44, 395.02], "sentence": " Pero los altercados más graves ocurrieron en Vic, donde trataron de asaltar la comisaría de los Mossos de Escuadra. Todo esto ocurrió después de que el rapero Pablo Hasél fuera detenido por la policía catalana en la Universidad de Lleida. Ya está en prisión, donde le espera una condena de nueve meses de cárcel por enaltecimiento del terrorismo e injurias a la corona. El gobierno español planea suprimir las penas de prisión para los delitos relacionados con la libertad de expresión."}, {"speaker": "SPEAKER_12", "timestamp": [395.02, 413.84], "sentence": " Pensamos que en todos aquellos asuntos que se derivan de la libertad de expresión y que no conllevan riesgo en la seguridad de las personas, la reacción sancionadora del Estado con la privación de libertad, pensamos que es una reacción que no procede en el ámbito de las libertades de una democracia."}, {"speaker": "SPEAKER_03", "timestamp": [413.84, 418.4], "sentence": " Numerosos artistas españoles y personajes públicos han expresado su apoyo al rapero."}, {"speaker": "SPEAKER_03", "timestamp": [418.4, 430.22], "sentence": " La Audiencia Nacional justifica su ingreso en prisión por sus antecedentes, que incluyen una condena de dos años de cárcel en suspenso por alabar en sus canciones los atentados de Grapo, Eta, Alcaeda y otros grupos terroristas."}, {"speaker": "SPEAKER_03", "timestamp": [430.22, 439.76], "sentence": " Estas imágenes son las más impactantes que ha dejado la noche de disturbios en Cataluña"}], [{"speaker": "SPEAKER_03", "timestamp": [439.76, 441.96], "sentence": " por la detención del rapero Pablo Hasél."}, {"speaker": "SPEAKER_03", "timestamp": [441.96, 458.26], "sentence": " Es el ataque contra la comisaría de los mosos de Escuadra en Vic, cuyo exterior quedó destrozado por la lluvia de proyectiles lanzados por los manifestantes. Las autoridades reconocen que el dispositivo policial se vio desbordado por la violencia del ataque."}, {"speaker": "SPEAKER_03", "timestamp": [458.26, 469.68], "sentence": " Las concentraciones en las principales ciudades de Cataluña al grito de libertad para Pablo Hasél reunieron a miles de personas."}, {"speaker": "SPEAKER_03", "timestamp": [469.68, 472.54], "sentence": " Las canciones del rapero acompañaron las marchas."}, {"speaker": "SPEAKER_04", "timestamp": [472.54, 479.54], "sentence": " La más importante en Barcelona discurrió al principio de forma pacífica."}, {"speaker": "SPEAKER_03", "timestamp": [479.54, 505.66], "sentence": " Soy músico y entonces me afecta en modo particular el hecho que en España se arresten artistas, músicos, raperos y todo Pero en general porque lo encuentro bastante brutal que se arreste gente por la letra de una canción El sentido común me dice que tengo que estar aquí por la falta de libertades que tenemos en España Cada vez más, dice este hombre."}, {"speaker": "SPEAKER_03", "timestamp": [505.66, 512.72], "sentence": " Cuando se crispó el ambiente, un grupo se trasladó al centro de la capital catalana, donde provocó importantes daños."}, {"speaker": "SPEAKER_03", "timestamp": [512.72, 518.04], "sentence": " Los bomberos pasaron la noche sofocando incendios en contenedores, motos y barricadas."}, {"speaker": "SPEAKER_03", "timestamp": [518.04, 519.4], "sentence": " También hubo enfrentamientos."}, {"speaker": "SPEAKER_03", "timestamp": [519.4, 523.1], "sentence": " Los antidisturbios respondieron con cargas y disparos de balas FOM."}, {"speaker": "SPEAKER_03", "timestamp": [523.1, 529.32], "sentence": " Al menos dos jóvenes resultaron heridas, una de ellas grave por un impacto en un ojo de uno de los proyectiles."}, {"speaker": "SPEAKER_03", "timestamp": [529.32, 539.94], "sentence": " Una trientena de personas tuvieron que ser atendidas por los servicios de emergencia, 17 de ellas policías."}], [{"speaker": "SPEAKER_18", "timestamp": [539.94, 551.36], "sentence": " Tras casi tres días de mal tiempo, un barco de rescate de la ONG española Open Arms llegó a Sicilia, con 146 personas que han sido salvadas en dos operaciones distintas en Malta."}, {"speaker": "SPEAKER_18", "timestamp": [551.36, 559.72], "sentence": " El puerto de Empedocle había sido asignado como puerto seguro para la embarcación en medio del empeoramiento de las condiciones meteorológicas en el Mediterráneo."}, {"speaker": "SPEAKER_10", "timestamp": [559.72, 572.64], "sentence": " Todos los migrantes fueron sometidos a pruebas COVID. Toda la tripulación del Open Arms para informaros que todos los resultados del test COVID han sido negativos. Enhorabuena."}, {"speaker": "SPEAKER_18", "timestamp": [572.64, 578.44], "sentence": " Poco después del anuncio, las autoridades italianas permitieron el desembarco."}, {"speaker": "SPEAKER_18", "timestamp": [578.44, 588.68], "sentence": " Ya han sido desembarcados, ahora pasarán a realizar una cuarentena donde decían las autoridades."}, {"speaker": "SPEAKER_10", "timestamp": [588.68, 599.68], "sentence": " Por nuestra parte, independientemente de que el resultado haya sido negativo, también las autoridades italianas nos obligan a realizar una cuarentena completa de dos semanas sin poder entrar o salir del barco durante ese tiempo."}, {"speaker": "SPEAKER_10", "timestamp": [599.68, 608.16], "sentence": " Y un poquito esa es la situación en relación con el COVID que se produce ahora cada vez que volvemos o llegamos con migrantes a cualquier puerto, en este caso italiano."}, {"speaker": "SPEAKER_18", "timestamp": [608.16, 616.26], "sentence": " Tras ser rescatados en medio del mar y a bordo de botes de goma, muchos agradecen tener los pies en tierra firme."}, {"speaker": "SPEAKER_11", "timestamp": [616.26, 622.74], "sentence": " Solo podemos dar gracias a Dios por esta misión."}, {"speaker": "SPEAKER_18", "timestamp": [622.74, 623.48], "sentence": " Solo podemos dar gracias a Dios por esta misión."}, {"speaker": "SPEAKER_11", "timestamp": [623.48, 633.18], "sentence": " Menos mal que los rescatistas estaban en el lugar, así que muchas gracias y gracias al Señor también."}, {"speaker": "SPEAKER_11", "timestamp": [633.18, 642.36], "sentence": " Los migrantes serán trasladados a centros de acogida, con excepción de los menores no acompañados, donde la policía hará los debidos controles de seguridad."}, {"speaker": "SPEAKER_18", "timestamp": [642.36, 649.54], "sentence": " Después de casi tres días atravesando un temporal, las 146 personas rescatadas por el Open Arms están finalmente aquí, en Puerto Empédocle, en Sicilia."}, {"speaker": "SPEAKER_16", "timestamp": [649.54, 654.72], "sentence": " Muchos de ellos llevan más de un año de viaje y algunos han llegado a pagar hasta 4.000 euros."}, {"speaker": "SPEAKER_16", "timestamp": [654.72, 658.16], "sentence": " Pablo Ramiro, desde Sicilia, para Euronews."}, {"speaker": "SPEAKER_17", "timestamp": [658.16, 665.66], "sentence": " Italia recuperará su vocación pro-europea y atlantista."}], [{"speaker": "SPEAKER_08", "timestamp": [665.66, 672.74], "sentence": " Así lo ha anunciado el flamante primer ministro italiano, Mario Draghi, en la presentación de su programa de gobierno ante el Senado."}, {"speaker": "SPEAKER_08", "timestamp": [672.74, 676.94], "sentence": " También se harán muchas reformas, pero lo primero es combatir la pandemia."}, {"speaker": "SPEAKER_10", "timestamp": [676.94, 685.68], "sentence": " Este gobierno nace de la raíz misma de nuestra pertenencia como socio fundador de la Unión Europea."}, {"speaker": "SPEAKER_10", "timestamp": [685.68, 732.38], "sentence": " Apoyar este gobierno significa compartir la irreversibilidad de la elección del euro, la perspectiva de una Unión Europea cada vez más integrada, que se acerque a un presupuesto público común capaz de apoyar a los países en los periodos de recesión en nuestra pertenencia convencida al destino de europa somos aún más italianos aún más cercanos a nuestros territorios de origen y residencia debemos estar orgullosos de la contribución italiana al crecimiento y a la construcción de la Unión Europea. Sin Italia no hay Europa. Draghi obtendrá la confianza del Senado esta misma tarde."}, {"speaker": "SPEAKER_08", "timestamp": [732.38, 741.34], "sentence": " Hungría va a gastar más de 18 millones de euros para que el río Danubio sea navegable 300 días"}], [{"speaker": "SPEAKER_10", "timestamp": [741.34, 767.9], "sentence": " al año. El 80% del coste lo cubrirá la Unión Europea. Aunque las obras previstas tendrán un impacto en los hábitats naturales, contraviniendo incluso algunas normas de protección de la UE, Hungría ya ha incumplido sus obligaciones europeas al no realizarlas durante 20 años. Según el director general de una compañía naviera del Danubio, el nivel del agua se ha reducido radicalmente en las últimas décadas."}, {"speaker": "SPEAKER_17", "timestamp": [767.9, 774.94], "sentence": " De los 365 días del año, 150 días son totalmente imprevisibles."}, {"speaker": "SPEAKER_11", "timestamp": [774.94, 780.12], "sentence": " Pensemos que este es el sector del transporte más respetuoso con el medio ambiente."}, {"speaker": "SPEAKER_08", "timestamp": [780.12, 785.04], "sentence": " Un barco podría transportar 1.500 toneladas y tienen que ir con 800."}, {"speaker": "SPEAKER_02", "timestamp": [785.04, 792.16], "sentence": " La mitad del espacio de transporte se desperdicia y eso perjudica mucho a las empresas y a nuestro comercio exterior."}, {"speaker": "SPEAKER_11", "timestamp": [792.16, 813.76], "sentence": " Los expertos de la ONG WWF dicen que las obras implican la tala de valiosos bosques de ribera, que el aumento del tráfico fluvial afectará negativamente a la reproducción de los peces y que el dragado también destruirá poblaciones de animales protegidos."}, {"speaker": "SPEAKER_02", "timestamp": [813.76, 817.92], "sentence": " Pero también saben que esta vez Hungría no tiene realmente otra opción."}, {"speaker": "SPEAKER_02", "timestamp": [817.92, 839.68], "sentence": " En general apreciamos el hecho que durante la planificación se hayan hecho claros esfuerzos para integrar los factores medioambientales, más que en la de hace 10 años, pero todavía tenemos que señalar que la armonización de los planes con las directivas de protección de la naturaleza de la Unión Europea no es del todo perfecta."}, {"speaker": "SPEAKER_19", "timestamp": [839.68, 851.2], "sentence": " Aunque el transporte fluvial es claramente más barato y mucho menos contaminante que el transporte por carretera, las ventajas en comparación con el tren son menos evidentes."}, {"speaker": "SPEAKER_16", "timestamp": [851.2, 880.34], "sentence": " En Hungría el rechazo a una mayor regulación del Danubio fue una causa simbólica de las fuerzas democráticas cerca de la caída del comunismo esta vez las obligaciones de la ue y de la onu exigen nuevas intervenciones en el río aunque el gobierno húngaro es conocido por impulsar proyectos esta vez es más cauteloso por euro news sob nacho quería que la peseta tuviera un final"}], [{"speaker": "SPEAKER_02", "timestamp": [880.34, 887.08], "sentence": " digno debido a la pandemia el banco de españa amplió hasta el próximo 30 de junio el plazo para cambiar la antigua moneda por euros."}, {"speaker": "SPEAKER_06", "timestamp": [887.08, 893.88], "sentence": " Él tuvo la iniciativa de permitir comprar los cómics que distribuye con pesetas, para lo que puso en marcha este anuncio."}, {"speaker": "SPEAKER_20", "timestamp": [893.88, 900.24], "sentence": " A pesar de llevar tiempo perdida, de convertirme en un simple adorno que no vale para nada, o de ser un vago recuerdo sin brillo."}, {"speaker": "SPEAKER_06", "timestamp": [900.24, 905.42], "sentence": " Los fondos recaudados están destinados a la lucha contra una de las enfermedades más temidas."}, {"speaker": "SPEAKER_04", "timestamp": [905.42, 914.56], "sentence": " Parte de la filosofía de WASH es contar historias cotidianas que a nosotros nos parecen super heroicas."}, {"speaker": "SPEAKER_04", "timestamp": [914.56, 922.66], "sentence": " Luchar contra el Alzheimer nos parece una causa realmente titánica, es como pegarse contra el mundo."}, {"speaker": "SPEAKER_04", "timestamp": [922.66, 926.2], "sentence": " Y además no queríamos que la peseta se olvidase."}, {"speaker": "SPEAKER_06", "timestamp": [926.2, 929.98], "sentence": " En este kiosco del centro de Madrid se venden los cómics de Nacho."}, {"speaker": "SPEAKER_06", "timestamp": [929.98, 932.82], "sentence": " La recepción, asegura su dueño, ha sido muy buena."}, {"speaker": "SPEAKER_15", "timestamp": [932.82, 938.94], "sentence": " Todas las edades, hay desde, viene, sobre todo así, gente como de mi quinta más o menos."}, {"speaker": "SPEAKER_15", "timestamp": [938.94, 947.98], "sentence": " Y vienen de todas partes de Madrid, ha venido gente de mucha distancia que han tenido que coger el coche solo para venir aquí a entregar las pesetas."}, {"speaker": "SPEAKER_06", "timestamp": [947.98, 952.02], "sentence": " Hay otros dos puntos en la ciudad que han acogido esta iniciativa."}, {"speaker": "SPEAKER_06", "timestamp": [952.02, 956.7], "sentence": " Los españoles tienen todavía en su poder 1.500 millones de euros en pesetas."}, {"speaker": "SPEAKER_06", "timestamp": [956.7, 963.32], "sentence": " Además de poder cambiarlos en el Banco de España, pueden usarlos con fines solidarios o incluso invertir en cultura."}, {"speaker": "SPEAKER_06", "timestamp": [963.32, 966.28], "sentence": " Un buen ejemplo es esta sala de cine en Madrid."}, {"speaker": "SPEAKER_06", "timestamp": [966.28, 970.7], "sentence": " Hasta el 30 de marzo permite pagar entradas con el equivalente en la antigua moneda."}, {"speaker": "SPEAKER_06", "timestamp": [970.7, 974.32], "sentence": " Además, en mitad de la pandemia, la iniciativa tiene otro objetivo."}, {"speaker": "SPEAKER_01", "timestamp": [974.32, 978.32], "sentence": " Hay otro drama colindante con esto, que es el miedo."}, {"speaker": "SPEAKER_01", "timestamp": [978.32, 989.8], "sentence": " Es importante que la gente pierda el miedo a ir al cine o al teatro, o a ir extrapolando, porque se ha hecho una inversión muy importante en los sectores de la cultura para hacer segura la sala."}, {"speaker": "SPEAKER_06", "timestamp": [989.8, 997.36], "sentence": " Es la última aventura de una moneda que nació en 1868 y que en unos meses solo será una pieza de coleccionista."}, {"speaker": "SPEAKER_06", "timestamp": [997.36, 1000.44], "sentence": " En Madrid, Carlos Marlaska, para Euronews."}, {"speaker": "SPEAKER_08", "timestamp": [1000.44, 1020.32], "sentence": " Una niebla sucia envuelve las islas Canarias desde hace días para preocupación de las autoridades y de muchos de sus habitantes. Se trata de la calima polvo en suspensión procedente del Sahara que reduce la visibilidad y repercute muy negativamente en la calidad del aire."}], [{"speaker": "SPEAKER_01", "timestamp": [1020.32, 1045.82], "sentence": " Este miércoles la alerta amarilla por calima afect afecta a todas las islas salvo a lanzarote la omnipresencia del polvo en suspensión puede tener serias repercusiones en la salud a mí me afecta bastante el caminar me molesta yo soy alérgica y no puedo ni respirar estamos cerca de áfrica puesto lo que nos toca este el martes se anularon 16 vuelos por culpa de la calima."}, {"speaker": "SPEAKER_08", "timestamp": [1045.82, 1050.58], "sentence": " En estos momentos, Canarias registra una de las peores calidades del aire del mundo."}, {"speaker": "SPEAKER_08", "timestamp": [1050.58, 1053.34], "sentence": " Se espera que la situación mejore a partir de mañana."}, {"speaker": "SPEAKER_07", "timestamp": [1053.34, 1065.38], "sentence": " Una espectacular nevada sin precedentes en el sur de Estados Unidos ha dejado a millones de personas sin electricidad. Este inusual"}], [{"speaker": "SPEAKER_07", "timestamp": [1065.38, 1090.42], "sentence": " clima ha desestabilizado una zona muy poco acostumbrada a las temperaturas extremadamente bajas. Más de 20 personas han perdido la vida en la tempestad, incluidos tres habitantes de un pueblo costero de Carolina del Norte después de que un inesperado tornado barriese la zona. Una familia de cuatro miembros ha fallecido en Houston por un incendio en su casa al hacer una hoguera para calentarse."}, {"speaker": "SPEAKER_07", "timestamp": [1090.42, 1099.16], "sentence": " También hay quienes han perdido la vida en accidentes de tráfico y por intoxicación por monóxido de carbono al calentar sus casas con estufas de propano."}, {"speaker": "SPEAKER_07", "timestamp": [1099.16, 1110.96], "sentence": " El temporal también amenaza al plan de vacunación nacional contra la kobe 19"}], [{"speaker": "SPEAKER_03", "timestamp": [1110.96, 1127.6], "sentence": " encaramado en una montaña a 3.200 metros de altura rosen doquira agita una rama de salvia para invocar al mensajero del sol poco después éste aparece es cóndor, el ave más emblemática de la cordillera de los Andes."}, {"speaker": "SPEAKER_03", "timestamp": [1127.6, 1137.36], "sentence": " Con sus tres metros de extensión de una punta a otra de sus alas, surca al cielo para acudir a la invitación del médico indígena, que ha dejado para él un trozo de carne sobre una roca."}, {"speaker": "SPEAKER_03", "timestamp": [1137.36, 1145.84], "sentence": " Nos encontramos en Colombia, donde los indígenas coconucos consideran sagrado tanto al cóndor como a la roca en la que se posa."}, {"speaker": "SPEAKER_13", "timestamp": [1145.84, 1149.2], "sentence": " Cuando el cóndor pasa por estos sitios, nos trae un mensaje."}, {"speaker": "SPEAKER_13", "timestamp": [1149.2, 1154.78], "sentence": " Si él se acerca es porque estamos bien, bien espiritualmente."}, {"speaker": "SPEAKER_13", "timestamp": [1154.78, 1158.3], "sentence": " Si él no se acerca es porque en algo estamos fallando."}, {"speaker": "SPEAKER_03", "timestamp": [1158.3, 1160.68], "sentence": " El ritual tiene un objetivo."}, {"speaker": "SPEAKER_03", "timestamp": [1160.68, 1173.58], "sentence": " La llegada de las aves rapaces es registrada por los biólogos que, ayudados por voluntarios, están realizando el primer censo de cóndores de Colombia. Los expertos estiman que solo quedan unos 130 ejemplares."}, {"speaker": "SPEAKER_00", "timestamp": [1173.58, 1185.68], "sentence": " La importancia de realizar este censo del cóndor andino en Colombia es conocer sus poblaciones. Necesitamos saber cuántos cóndores hay en el país y en qué estado se encuentran."}, {"speaker": "SPEAKER_03", "timestamp": [1185.68, 1206.82], "sentence": " La Unión Internacional para la Conservación de la Naturaleza considera que esta rapaz, una de las más grandes del planeta, se encuentra en peligro crítico de extinción, víctima de la extensión de la agricultura y la ganadería por los territorios de alta montaña y de los envenenamientos de campesinos que temen sus ataques sobre los animales."}, {"speaker": "SPEAKER_03", "timestamp": [1206.82, 1213.82], "sentence": " Rosendo Kira afirma que una vez un cóndor apareció en uno de sus sueños para desvelarle cómo curar a los enfermos."}, {"speaker": "SPEAKER_00", "timestamp": [1213.82, 1220.12], "sentence": " Para los indígenas, en especial del sur de los Andes, es un animal mítico, central en su cosmovisión."}, {"speaker": "SPEAKER_03", "timestamp": [1220.12, 1223.44], "sentence": " Para ellos, su desaparición sería una tragedia."}, {"speaker": "SPEAKER_03", "timestamp": [1223.44, 1229.02], "sentence": " Bien, terminamos. Muchas gracias por acompañarnos."}, {"speaker": "SPEAKER_14", "timestamp": [1229.02, 1237.16], "sentence": " Recuerden que pueden ver todas estas y otras noticias ampliadas en nuestra página web y también en nuestras redes sociales."}]]}