{"chapters": [{"start_time": 0.0, "end_time": 129.0}, {"start_time": 129.0, "end_time": 219.0}, {"start_time": 219.0, "end_time": 285.0}, {"start_time": 285.0, "end_time": 380.0}, {"start_time": 380.0, "end_time": 443.0}, {"start_time": 443.0, "end_time": 530.0}, {"start_time": 530.0, "end_time": 620.0}, {"start_time": 620.0, "end_time": 744.0}, {"start_time": 744.0, "end_time": 806.0}, {"start_time": 806.0, "end_time": 866.0}, {"start_time": 866.0, "end_time": 936.0}, {"start_time": 936.0, "end_time": 986.0}, {"start_time": 986.0, "end_time": 1011.0}, {"start_time": 1011.0, "end_time": 1071.0}, {"start_time": 1071.0, "end_time": 1143.0}, {"start_time": 1143.0, "end_time": 1397}], "sentences": [[{"speaker": "SPEAKER_11", "timestamp": [0, 0.52], "sentence": " ¡Música!"}, {"speaker": "SPEAKER_11", "timestamp": [0.52, 12.26], "sentence": " Saludos y bienvenidos a Euronews hoy."}, {"speaker": "SPEAKER_11", "timestamp": [12.26, 20.62], "sentence": " El volcán Cumbre Vieja ha pasado una de sus noches de mayor actividad efusiva y los expertos no descartan la aparición de nuevas bocas cerca del cono principal."}, {"speaker": "SPEAKER_11", "timestamp": [20.62, 48.54], "sentence": " Este martes el Consejo de Ministros aprueba el paquete de ayudas a La Palma de 206 millones de euros. Sobre el escándalo de los papeles de Pandora tenemos algunas reacciones de Sebastián Piñera y de Guillermo Lasso, ambos mandatarios señalados por sus operaciones en paraísos fiscales, aunque ambos han insistido en que eso son cosas del pasado. Hoy nos asomamos también a Marsella, en el sureste de Francia. Allí, por primera vez en 20 años, se activó la alerta roja por unas tormentas sin precedentes."}, {"speaker": "SPEAKER_11", "timestamp": [48.54, 56.5], "sentence": " Las fuertes inundaciones del lunes con 180 litros por metro cuadrado han dejado la ciudad repleta de basura que se ha esparcido por las calles."}, {"speaker": "SPEAKER_11", "timestamp": [56.5, 59.82], "sentence": " Todo el barrio de Saint-Loup fue evacuado por precaución."}, {"speaker": "SPEAKER_11", "timestamp": [59.82, 66.14], "sentence": " Y si ayer conocíamos a los ganadores del Premio Nobel de Medicina, hoy acabamos de conocer los de física."}, {"speaker": "SPEAKER_11", "timestamp": [66.14, 75.16], "sentence": " Siukuru Manabe, Klaus Hasselmann y Giorgio Parisi son los galardonados por la Academia Sueca por sus aportaciones para entender fenómenos como el cambio climático."}, {"speaker": "SPEAKER_11", "timestamp": [75.16, 78.14], "sentence": " Es martes, es 5 de octubre, vamos con los titulares."}, {"speaker": "SPEAKER_02", "timestamp": [78.14, 88.24], "sentence": " Furia volcánica sin tregua a la vista en La Palma, con sismicidad constante a niveles profundos y una nueva plataforma lábica que gana terreno al mar."}, {"speaker": "SPEAKER_12", "timestamp": [88.24, 97.0], "sentence": " Los líderes y multimillonarios que aparecen en los papeles de Pandora se defienden tras la revelación de sus ganancias ocultas en paraísos fiscales."}, {"speaker": "SPEAKER_08", "timestamp": [97.0, 108.2], "sentence": " Venezuela reabre su frontera con Colombia seis años después de que fuera cerrada el paso de vehículos y permite la circulación de personas por primera vez desde 2019."}, {"speaker": "SPEAKER_02", "timestamp": [108.2, 118.18], "sentence": " El ancla de un barco que golpeó un oleoducto podría ser la causa del vertido de petróleo en California. Las playas permanecen cerradas por la contaminación."}, {"speaker": "SPEAKER_13", "timestamp": [118.18, 126.52], "sentence": " La Agencia Europea del Medicamento aprueba el uso de una tercera dosis de la vacuna Pfizer para los mayores de 18 años."}, {"speaker": "SPEAKER_02", "timestamp": [126.52, 138.68], "sentence": " El volcán Cumbre Vieja evoluciona con violentos picos explosivos y la erupción de bloques que son arrastrados por una enorme cantidad de lava."}], [{"speaker": "SPEAKER_02", "timestamp": [138.68, 205.5], "sentence": " Los científicos vigilan las nuevas coladas de lava más fluida que pueden cambiar de dirección y que emergen tras el derrumbe de parte del cono del volcán. 16.000 toneladas de dióxido de azufre han sido lanzadas a la atmósfera. La sismicidad en la isla de La Palma aumenta a niveles profundos y no se descarta que la población pueda sentir más terremotos. Con unas 1.000 edificaciones destruidas y cerca de 6.000 evacuados, el gobierno de Pedro Sánchez ha anunciado un segundo paquete de ayudas de más de 206 millones de euros. La columna de ceniza, que empeora la calidad del aire en el sur y el oeste de la isla, alcanza 4.500 metros de altura. Hasta en Cuba se ha detectado la presencia de polvo del Sáhara y de cenizas de la Palma. Mientras, los tubos volcánicos cercanos a la costa ayudan a evacuar la lava del mar. La nueva plataforma lávica de 33 hectáreas ha ganado terreno al mar, sepultando una playa salvaje. Emite vapor de agua y ácido clorhídrico. Tras más de 15 días de erupción..."}, {"speaker": "SPEAKER_02", "timestamp": [205.5, 208.4], "sentence": "...por ahora nadie se plantea un final cercano..."}, {"speaker": "SPEAKER_02", "timestamp": [208.4, 210.28], "sentence": "...imposible predecir el final..."}, {"speaker": "SPEAKER_02", "timestamp": [210.28, 213.34], "sentence": "...de la furia volcánica en este paraíso turístico..."}, {"speaker": "SPEAKER_02", "timestamp": [213.34, 214.74], "sentence": "...que escribe estos días..."}, {"speaker": "SPEAKER_02", "timestamp": [214.74, 216.64], "sentence": "...una página negra en su historia."}, {"speaker": "SPEAKER_02", "timestamp": [216.64, 222.3], "sentence": " Detrás de las espectaculares imágenes..."}], [{"speaker": "SPEAKER_11", "timestamp": [222.3, 223.76], "sentence": "...del volcán Cumbre Vieja..."}, {"speaker": "SPEAKER_11", "timestamp": [223.76, 230.78], "sentence": "...y el estudio de su evolución y consecuencias, está el trabajo de muchos, entre otros, del Instituto Español de Oceanografía."}, {"speaker": "SPEAKER_11", "timestamp": [230.78, 237.78], "sentence": " Su equipo científico ha recogido y analizado muestras de agua y del fondo marino antes y después de la llegada del magma."}, {"speaker": "SPEAKER_11", "timestamp": [237.78, 243.74], "sentence": " Tras diez días de misión, los científicos han podido anticipar lo que ocurrirá con la lava bajo el mar."}, {"speaker": "SPEAKER_11", "timestamp": [243.74, 245.2], "sentence": " Los científicos han podido anticipar lo que ocurrirá con la lava bajo el mar."}, {"speaker": "SPEAKER_11", "timestamp": [245.2, 248.84], "sentence": " Las coladas llegan a unos 800 grados de temperatura."}, {"speaker": "SPEAKER_11", "timestamp": [248.84, 257.46], "sentence": " Al entrar en contacto con el agua marina, a unos 24 grados, la lava se fragmenta e implosiona, a la vez contrayéndose y solidificándose."}, {"speaker": "SPEAKER_11", "timestamp": [257.46, 264.58], "sentence": " La lava, una masa amorfa rica en vidrios volcánicos, cambia su naturaleza bajo el agua. Se convierte en roca en forma de vidrio."}, {"speaker": "SPEAKER_11", "timestamp": [264.58, 286.7], "sentence": " cambia su naturaleza bajo el agua se convierte en roca en forma de vidrio los científicos ahora analizarán en los laboratorios las alteraciones del estado ambiental del ecosistema marino mientras tanto tomará el relevo otro buque oceanográfico para observar la entrada de lava en el mar también investigará el oeste y sur de la isla para detectar emisiones submarinas y signos de actividad volcánica."}], [{"speaker": "SPEAKER_03", "timestamp": [286.7, 291.04], "sentence": " Sebastián Piñera da la cara tras aparecer su nombre en los papeles de Pandora."}, {"speaker": "SPEAKER_03", "timestamp": [291.04, 298.38], "sentence": " Según el trabajo del Consorcio Internacional de Periodistas de Investigación......que en colaboración con medios de todo el mundo ha publicado miles de datos..."}, {"speaker": "SPEAKER_03", "timestamp": [298.38, 300.44], "sentence": "...sobre operaciones en paraísos fiscales..."}, {"speaker": "SPEAKER_03", "timestamp": [300.44, 304.4], "sentence": "...el presidente chileno hizo negocios en las Islas Vírgenes Británicas..."}, {"speaker": "SPEAKER_04", "timestamp": [304.4, 311.3], "sentence": "...incluida la venta a un amigo de la familia de parte de un proyecto minero valorado en 138 millones de dólares."}, {"speaker": "SPEAKER_04", "timestamp": [311.3, 329.0], "sentence": " Hace ya más de 12 años y antes de asumir mi primera presidencia, me desligué absoluta y totalmente de la administración y gestión de las empresas familiares y de cualquier otra empresa en que hubiere participado."}, {"speaker": "SPEAKER_04", "timestamp": [329.0, 333.52], "sentence": " Los hechos mencionados en ese reportaje no son nuevos."}, {"speaker": "SPEAKER_04", "timestamp": [333.52, 350.42], "sentence": " Fueron públicamente conocidos por los medios de comunicación el año 2017 y además fueron investigados en profundidad por el Ministerio Público y resueltos por los tribunales de justicia durante el año 2017."}, {"speaker": "SPEAKER_03", "timestamp": [350.42, 359.5], "sentence": " Piñera, que tiene una fortuna de unos 3 mil millones de dólares, ha recordado que la Fiscalía determinó que no había hecho nada ilegal y que el caso fue sobreseído."}, {"speaker": "SPEAKER_03", "timestamp": [359.5, 366.48], "sentence": " Otros 13 presidentes latinoamericanos aparecen en los papeles de Pandora, pero solo dos siguen en ejercicio."}, {"speaker": "SPEAKER_03", "timestamp": [366.48, 371.36], "sentence": " El de Ecuador, Guillermo Lasso, y el de República Dominicana, Luis Rodolfo Abinader."}, {"speaker": "SPEAKER_03", "timestamp": [371.36, 379.1], "sentence": " Ambos han reconocido que hicieron operaciones en el extranjero, pero siempre dentro de la ley y cumpliendo con sus obligaciones tributarias."}, {"speaker": "SPEAKER_12", "timestamp": [379.1, 385.64], "sentence": " El presidente de Ecuador pide que no se generalice con los papeles de Pandora."}], [{"speaker": "SPEAKER_12", "timestamp": [385.64, 392.46], "sentence": " Ha recordado que él ya no tiene inversiones en otros países, aunque en el pasado hiciera inversiones legales fuera de Ecuador."}, {"speaker": "SPEAKER_00", "timestamp": [392.46, 406.76], "sentence": " En un mensaje difundido tras un encuentro con la Confederación de Nacionalidades Indígenas del Ecuador, Guillermo Lasso ha recordado que sus ingresos provienen de su trabajo como principal accionista del Banco de Guayaquil, uno de los más importantes del país."}, {"speaker": "SPEAKER_06", "timestamp": [406.76, 414.44], "sentence": " No tengo ninguna vinculación con ninguna empresa, ningún paraíso fiscal, en ningún lugar del mundo."}, {"speaker": "SPEAKER_06", "timestamp": [414.44, 417.48], "sentence": " Tal cual como lo dice la publicación."}, {"speaker": "SPEAKER_06", "timestamp": [417.48, 429.22], "sentence": " Yo me deshice de muchas compañías e inversiones precisamente para poder inscribirme en candidatura y ejercer el cargo de presidente del Ecuador."}, {"speaker": "SPEAKER_12", "timestamp": [429.22, 441.48], "sentence": " El grupo parlamentario del expresidente Rafael Correa ha calificado de inquietante que el nombre del actual mandatario del país aparezca entre los papeles de Pandora y ha pedido a Lazo que brinde más explicaciones a la ciudadanía."}, {"speaker": "SPEAKER_12", "timestamp": [441.48, 443.8], "sentence": " explicaciones a la ciudadanía."}], [{"speaker": "SPEAKER_07", "timestamp": [443.8, 460.1], "sentence": " El presidente Nicolás Maduro nos ha pedido anunciarle a la población del estado Táchira, fronteriza con Colombia, que a partir del día de mañana estaremos dando apertura comercial entre nuestros países."}, {"speaker": "SPEAKER_08", "timestamp": [460.1, 528.34], "sentence": " Venezuela le reabre sus puertas a Colombia. Este lunes la vicepresidenta ejecutiva venezolana Delcy Rodríguez anunció la reapertura de la frontera comercial entre ambos países, originalmente cerrada por la presencia de bandas paramilitares, bandas narcotraficantes y criminales colombianas. La frontera fue cerrada al paso de vehículos en agosto de 2015 por orden de Caracas y la circulación de personas quedó suspendida tras la ruptura de relaciones decidida por nicolás maduro en febrero del 2019 cuando el líder opositor juan guaidó intentó ingresar desde cúcuta una caravana de ayuda humanitaria muchos habitantes venezolanos se mostraron felices por esta decisión y no perdieron el tiempo en aprovechar la reapertura mucha alegría porque imagínense eso es una alegría muy grande ya que al menos hayan quitado los contenedores y ahora que espera usted que nos den el paso en los carros por su parte el presidente colombiano iván duque aseguró que ya dio instrucciones a la dirección de impuestos y aduanas nacionales a migración colombia y a la fuerza pública para que tengan todo dispuesto para empezar todo ese proceso de manera gradual y que empiece lo más pronto posible."}, {"speaker": "SPEAKER_12", "timestamp": [528.34, 536.74], "sentence": " El octogenario expresidente peruano Alberto Fujimori fue sometido a un cateterismo en"}], [{"speaker": "SPEAKER_12", "timestamp": [536.74, 543.18], "sentence": " el corazón para aliviar una obstrucción en una de sus arterias, según ha informado este lunes su hija Keiko Fujimori."}, {"speaker": "SPEAKER_12", "timestamp": [543.18, 550.02], "sentence": " La líder del partido opositor Fuerza Popular ha destacado que la intervención ha durado 40 minutos."}, {"speaker": "SPEAKER_12", "timestamp": [550.02, 554.18], "sentence": " Keiko visitó la clínica para dar su consentimiento a las intervenciones."}, {"speaker": "SPEAKER_12", "timestamp": [554.18, 558.14], "sentence": " El doctor que le operó señala que el exgobernante está mejor."}, {"speaker": "SPEAKER_05", "timestamp": [558.14, 569.92], "sentence": " Está estable. Desde la estabilidad comienza con la preanestesia y luego con la inducción a la anestesia ha habido una respuesta favorable de él."}, {"speaker": "SPEAKER_12", "timestamp": [569.92, 581.78], "sentence": " Alberto Fujimori fue trasladado de emergencia la noche del viernes a la clínica desde su prisión en una base policial de Lima, donde cumple una condena de 25 años de cárcel por crímenes contra la humanidad y corrupción."}, {"speaker": "SPEAKER_09", "timestamp": [581.78, 606.28], "sentence": " Keiko Fujimori indicó que evaluar un cambio de penal para su padre, tal y como dicen una serie de rumores señalados por el ministro de justicia, sería un atentado contra su vida. Creo que evaluar esa posibilidad en el estado de salud en el que se encuentra Alberto Fujimori sería un atentado contra su vida. Yo lo único que espero es que eso, que se garantice su salud."}, {"speaker": "SPEAKER_12", "timestamp": [606.28, 614.02], "sentence": " Preso desde 2007, el exmandatario peruano ha padecido recurrentemente hipertensión, problemas respiratorios y neurológicos."}, {"speaker": "SPEAKER_12", "timestamp": [614.02, 617.4], "sentence": " El pasado mes de marzo también tuvo que ser internado."}, {"speaker": "SPEAKER_02", "timestamp": [617.4, 635.14], "sentence": " La investigación de uno de los mayores vertidos de petróleo en California apunta como causa de la catástrofe al ancla de un barco que podría haber golpeado un oleoducto en el fondo del océano, provocando una importante fuga de crudo."}], [{"speaker": "SPEAKER_02", "timestamp": [635.14, 641.86], "sentence": " El vertido petrolero ha provocado el cierre de las playas mientras se intensifican los esfuerzos de limpieza."}, {"speaker": "SPEAKER_10", "timestamp": [641.86, 663.2], "sentence": " ¿Por qué seguimos perforando en busca de petróleo cuando tenemos aquí este hermoso lugar con millones de personas y una economía de turismo costero que genera miles de puestos de trabajo que dependen de tener unas playas con aguas limpias? Me parece inconcebible, decía el congresista Mike Levin, representante del Distrito 49 de California."}, {"speaker": "SPEAKER_02", "timestamp": [663.2, 683.76], "sentence": " 600.000 litros de petróleo pesado han sido vertidos frente a la playa de Huntington, popular destino de veraneo y de surf. La pesca ha sido prohibida por el vertido, que amenaza además a una reserva natural. Las playas podrían permanecer cerradas durante semanas, lo que supondrá un duro golpe para la economía local."}, {"speaker": "SPEAKER_08", "timestamp": [683.76, 686.32], "sentence": " semanas, lo que supondrá un duro golpe para la economía local."}, {"speaker": "SPEAKER_08", "timestamp": [686.32, 709.66], "sentence": " Nunca sabes cuándo te va a tocar. Luchamos contra esto desde que empezó y ahora nos ha alcanzado. Lo conseguimos. Aumentan las infecciones de la variante delta de la COVID-19 en Estados Unidos, esta vez en la rural Alaska. Esto plantea un enorme riesgo para ciudades remotas como Tok o Tanacross, donde el hospital más cercano puede estar a horas de distancia."}, {"speaker": "SPEAKER_08", "timestamp": [709.66, 718.92], "sentence": " El aumento de la COVID-19 se ve agravado por el limitado sistema sanitario de Alaska, que depende en gran medida de los hospitales de Anchorage, la mayor ciudad."}, {"speaker": "SPEAKER_08", "timestamp": [718.92, 727.5], "sentence": " El mayor hospital del estado, el Providence Alaska Medical Center, está desbordado de pacientes, no hay camas disponibles y ha declarado protocolos de crisis de atención."}, {"speaker": "SPEAKER_08", "timestamp": [727.5, 741.68], "sentence": " Las autoridades sanitarias culpan a la escasez de personal, el aumento de las infecciones por COVID-19 y a las bajas tasas de vacunación en Alaska, donde el 59% de los residentes elegibles en el estado conservador están totalmente vacunados."}, {"speaker": "SPEAKER_08", "timestamp": [741.68, 745.0], "sentence": " Están totalmente vacunados."}], [{"speaker": "SPEAKER_13", "timestamp": [745.0, 747.56], "sentence": " Todo listo para una tercera dosis."}, {"speaker": "SPEAKER_13", "timestamp": [747.56, 758.0], "sentence": " La Agencia Europea del Medicamento ha respaldado el uso de una tercera dosis de Pfizer en la población de más de 18 años que se inyectaría al menos seis meses después de haber recibido la segunda."}, {"speaker": "SPEAKER_13", "timestamp": [758.0, 767.7], "sentence": " La EMA recomienda a sí mismo una tercera dosis de refuerzo de Pfizer y Moderna para personas inmunodeprimidas al menos 28 días después de la segunda."}, {"speaker": "SPEAKER_13", "timestamp": [767.7, 809.92], "sentence": " Las recomendaciones emitidas este lunes solo afectan a las vacunas de Pfizer y Moderna que son de ARN mensajero, mientras que las de adenovirus, AstraZeneca y Janssen siguen sin presentar datos de ensayos clínicos que permitan determinar la duración de la protección que ofrecen contra la COVID. La inyección de una tercera dosis de las vacunas contra el coronavirus en los países ricos ha sido criticada por la Organización Mundial de la Salud. La OMS considera que antes hay que empezar a vacunar a la población de los países más pobres para obtener la inmunidad global"}], [{"speaker": "SPEAKER_11", "timestamp": [809.92, 830.22], "sentence": " salida triunfal de carlas puigdemont del juzgado de sassari el expresidente de la generalitat de cataluña huido de la justicia española tras la declaración unilateral de independencia no será extraditado por el momento el tribunal italiano ha dejado en suspenso la euroorden que pesa contra él a la espera de que la justicia europea decida sobre su inmunidad."}, {"speaker": "SPEAKER_11", "timestamp": [830.22, 838.62], "sentence": " Tras la detención de Puigdemont durante su visita a Italia, su defensa pidió al Tribunal de Justicia de la Unión Europea que le devolviera esa protección."}, {"speaker": "SPEAKER_11", "timestamp": [838.62, 853.86], "sentence": " Además queda por resolver otro asunto, el de la competencia del Tribunal Supremo y en concreto del juez instructor Pablo Llarena para reclamar la extradición del líder independentista, algo para lo que según el abogado de Puigdemont no tiene competencias."}, {"speaker": "SPEAKER_11", "timestamp": [853.86, 862.92], "sentence": " A las puertas del juzgado un grupo de simpatizantes de la causa independentista esperaban al expresidente. El propio Puigdemont ha celebrado la decisión judicial."}, {"speaker": "SPEAKER_11", "timestamp": [862.92, 866.62], "sentence": " el propio Puigdemont, ha celebrado la decisión judicial."}], [{"speaker": "SPEAKER_12", "timestamp": [866.62, 872.2], "sentence": " 200 bomberos trabajan sin descanso en Marsella tras las inundaciones de este lunes."}, {"speaker": "SPEAKER_12", "timestamp": [872.2, 876.2], "sentence": " Ayudan a los vecinos pala en mano para despejar las alcantarillas."}, {"speaker": "SPEAKER_12", "timestamp": [876.2, 881.3], "sentence": " Durante la tormenta tuvieron que sumergirse para socorrer a los conductores atrapados debajo de un puente."}, {"speaker": "SPEAKER_00", "timestamp": [881.3, 905.82], "sentence": " En una sola noche cayeron hasta 180 milímetros de agua, el equivalente a varios meses de lluvia, según Meteo France. Cuando me levanté quería ir en bicicleta y efectivamente había 70 centímetros de agua. Esto se convirtió en un río. Estaba toda la basura amontonada y se fue con el torrente de agua. Se bloquearon las tuberías y las alcantarillas."}, {"speaker": "SPEAKER_00", "timestamp": [905.82, 919.5], "sentence": " Los trabajadores de la limpieza llevaban una semana de huelga y a pesar de que los trabajos se habían reanudado durante el fin de semana, los residuos que aún quedaban por recoger atravesaban las calles debido a las corrientes de agua."}, {"speaker": "SPEAKER_12", "timestamp": [919.5, 922.62], "sentence": " El mar se había tragado la ciudad francesa."}, {"speaker": "SPEAKER_12", "timestamp": [922.62, 925.54], "sentence": " Ahora la basura se ha esparcido por toda la localidad."}, {"speaker": "SPEAKER_12", "timestamp": [925.54, 928.84], "sentence": " Algunas bolsas incluso han terminado en el fondo marino."}, {"speaker": "SPEAKER_12", "timestamp": [928.84, 933.98], "sentence": " Los servicios de emergencia se esfuerzan por evitar una catástrofe ecológica mayor."}, {"speaker": "SPEAKER_10", "timestamp": [933.98, 947.04], "sentence": " Anthony Blinken llega a París tras el golpe que supuso para Francia la alianza de Estados Unidos, Reino Unido y Australia......y la rescisión del contrato australiano..."}], [{"speaker": "SPEAKER_10", "timestamp": [947.04, 950.48], "sentence": "...para la construcción de submarinos con tecnología francesa."}, {"speaker": "SPEAKER_10", "timestamp": [950.48, 954.66], "sentence": " La reunión entre el ministro francés de Exteriores, Jean-Yves Le Trion..."}, {"speaker": "SPEAKER_10", "timestamp": [954.66, 957.12], "sentence": "...y el secretario de Estado de Estados Unidos..."}, {"speaker": "SPEAKER_10", "timestamp": [957.12, 960.7], "sentence": "...es el primer encuentro de alto nivel entre ambos países tras la crisis."}, {"speaker": "SPEAKER_10", "timestamp": [960.7, 986.72], "sentence": " Pese a la fuerte subida de los precios del petróleo la opep y sus aliados entre ellos rusia mantienen su política de cautela y aumentarán su producción conjunta de crudo solo en 400.000 barriles diarios según acordaron en julio la decisión puede provocar tensiones con china eeuu y europa que temen que la inflación haga descarrilar la recuperación económica y Europa que temen que la inflación haga descarrilar la recuperación económica."}], [{"speaker": "SPEAKER_10", "timestamp": [986.72, 995.04], "sentence": " 56 aviones de combate chinos entraron en la zona de identificación de defensa aérea de Taiwán en dos incursiones separadas."}, {"speaker": "SPEAKER_10", "timestamp": [995.04, 1010.28], "sentence": " La Fuerza Aérea Isleña respondió con advertencias por radio y la movilización de unidades hasta que los aviones chinos abandonaron la A, D y Z taiwanesa, la cual no equivale a su espacio aéreo, sino que abarca un área que incluye zonas de China continental."}, {"speaker": "SPEAKER_03", "timestamp": [1010.28, 1019.74], "sentence": " Un misil surge del fondo marino, rasgando la noche del mar de Barents. Estas son las"}], [{"speaker": "SPEAKER_03", "timestamp": [1019.74, 1070.1], "sentence": " imágenes del primer lanzamiento de un misil hipersónico ruso de tipo Zircon desde un submarino, un logro que potencia enormemente la capacidad de ataque de la marina rusa el proyectil alcanzó 28 kilómetros de altura e hizo blanco a 450 kilómetros de distancia hubo un segundo lanzamiento desde la superficie con el mismo resultado hasta ahora rusia sólo había disparado este tipo de misiles desde buques de guerra. Los Zircon tienen un alcance de mil kilómetros y una velocidad superior a Mach 8, es decir, que superan en más de ocho veces la velocidad del sonido. Rusia está embarcada en una renovación de su flota de guerra con armas hipersónicas y vehículos submarinos no tripulados. El Zircón es uno de varios misiles que está desarrollando y se podrá utilizar desde naves, fragatas y submarinos."}, {"speaker": "SPEAKER_14", "timestamp": [1070.1, 1077.1], "sentence": " Fin de la crisis de las matrículas entre Kosovo y Serbia gracias a las pegatinas."}], [{"speaker": "SPEAKER_14", "timestamp": [1077.1, 1088.56], "sentence": " El tráfico en los pasos fronterizos de Yarinje y Breñak ha quedado totalmente restablecido este lunes al ponerse en práctica el acuerdo alcanzado la semana pasada por mediación de la Unión Europea."}, {"speaker": "SPEAKER_14", "timestamp": [1088.56, 1096.32], "sentence": " A partir de ahora, los vehículos de ambos territorios tendrán que cubrir sus distintivos nacionales de las matrículas con adhesivos del que visiten."}, {"speaker": "SPEAKER_09", "timestamp": [1096.32, 1103.64], "sentence": " Todo ha ido bien, el tráfico es un poco lento a causa del procedimiento, pero todo está bien, como siempre."}, {"speaker": "SPEAKER_14", "timestamp": [1103.64, 1107.88], "sentence": " Bien, pero esto es un bochorno para Serbia, es un desastre."}, {"speaker": "SPEAKER_03", "timestamp": [1107.88, 1109.42], "sentence": " Me he quedado sin palabras."}, {"speaker": "SPEAKER_14", "timestamp": [1109.42, 1113.08], "sentence": " En mi propio país ponen adhesivos en la bandera y el emblema."}, {"speaker": "SPEAKER_09", "timestamp": [1113.08, 1115.26], "sentence": " Catastrófico es todo lo que puedo decir."}, {"speaker": "SPEAKER_09", "timestamp": [1115.26, 1116.04], "sentence": " Me voy al trabajo."}, {"speaker": "SPEAKER_09", "timestamp": [1116.04, 1118.38], "sentence": " Estoy demasiado enfadado para decir algo."}, {"speaker": "SPEAKER_14", "timestamp": [1118.38, 1126.16], "sentence": " Los soldados de la OTAN vigilarán la libertad de movimientos hasta mediados de mes."}, {"speaker": "SPEAKER_14", "timestamp": [1126.16, 1136.14], "sentence": " Hace dos semanas, Kosovo prohibió la entrada de vehículos con matrícula serbia en respuesta a una medida similar de Belgrado y despliegó en la frontera fuerzas especiales de la policía."}, {"speaker": "SPEAKER_14", "timestamp": [1136.14, 1141.96], "sentence": " Serbia no reconoce la independencia de esta exprovincia, proclamada unilateralmente en 2008."}, {"speaker": "SPEAKER_14", "timestamp": [1141.96, 1149.72], "sentence": " Es una situación de total frustración e impotencia para la mayoría de niñas y mujeres afganas."}], [{"speaker": "SPEAKER_14", "timestamp": [1149.72, 1155.2], "sentence": " Su vida se ha interrumpido desde la llegada al poder de los talibanes, que las obligan a quedarse en casa."}, {"speaker": "SPEAKER_14", "timestamp": [1155.2, 1160.76], "sentence": " Este colegio de Kabul, financiado en gran parte por donaciones suizas, tiene 600 alumnos."}, {"speaker": "SPEAKER_14", "timestamp": [1160.76, 1170.44], "sentence": " Niños y niñas van a clases distintas y a las niñas solo se les permite asistir a la escuela primaria. De hecho, en las aulas de secundaria como esta ya no hay ni una."}, {"speaker": "SPEAKER_14", "timestamp": [1170.44, 1175.58], "sentence": " ¿Hay alguna posibilidad de que puedan volver? Preguntamos al director del centro, Reza Datay."}, {"speaker": "SPEAKER_14", "timestamp": [1175.58, 1180.4], "sentence": " No lo creo y es muy mala señal para nuestro país porque se repudia la mitad de la sociedad."}, {"speaker": "SPEAKER_10", "timestamp": [1180.4, 1197.3], "sentence": " Samila Yunus, la fundadora del colegio que ahora es encargada de una peluquería en Ginebra, también es pesimista. Las niñas tienen que estudiar en casa porque son niñas, todas viven en el mismo barrio, llaman a la profesora casi todos los días y preguntan cuándo podremos volver."}, {"speaker": "SPEAKER_14", "timestamp": [1197.3, 1207.98], "sentence": " Ella contesta que no es posible por el momento, así que siguen estudiando en casa. Los administradores de la escuela temen más visitas de los representantes talibanes."}, {"speaker": "SPEAKER_14", "timestamp": [1207.98, 1213.58], "sentence": " Han pasado por allí en dos ocasiones y ya han reconvertido el aula de informática en una sala de rezos."}, {"speaker": "SPEAKER_14", "timestamp": [1213.58, 1216.6], "sentence": " Yasamin Atay gestiona el centro junto a su marido."}, {"speaker": "SPEAKER_14", "timestamp": [1216.6, 1220.26], "sentence": " Su visita al colegio me genera mucho estrés."}, {"speaker": "SPEAKER_14", "timestamp": [1220.26, 1223.2], "sentence": " Cuando me imagino a mí misma enfrentándome a ellos me da miedo."}, {"speaker": "SPEAKER_14", "timestamp": [1223.2, 1228.84], "sentence": " Yasamin es quien mantiene el contacto con las estudiantes recluidas en sus hogares."}, {"speaker": "SPEAKER_14", "timestamp": [1228.84, 1232.8], "sentence": " Como Breinak, de 15 años, que intenta seguir aprendiendo por su cuenta."}, {"speaker": "SPEAKER_14", "timestamp": [1232.8, 1235.38], "sentence": " ¿Hace cuánto tiempo que no te pones el uniforme?"}, {"speaker": "SPEAKER_09", "timestamp": [1235.38, 1242.32], "sentence": " Hace dos meses. Me siento como metida en una jaula."}, {"speaker": "SPEAKER_14", "timestamp": [1242.32, 1245.16], "sentence": " Quizás las mujeres dejen de tener un lugar en la sociedad."}, {"speaker": "SPEAKER_07", "timestamp": [1245.16, 1249.94], "sentence": " Ahora me quedo en casa. Simplemente estoy aquí sentada."}, {"speaker": "SPEAKER_14", "timestamp": [1249.94, 1253.8], "sentence": " Creo que las chicas no podremos volver al colegio."}, {"speaker": "SPEAKER_07", "timestamp": [1253.8, 1264.44], "sentence": " Aquí termina esta edición de Euronews."}, {"speaker": "SPEAKER_11", "timestamp": [1264.44, 1269.06], "sentence": " Hoy, como siempre, la información continúa actualizada en nuestros boletines y en la web."}, {"speaker": "SPEAKER_11", "timestamp": [1269.06, 1277.42], "sentence": " Antes, en nuestro No Comen del Día, la protesta de cientos de cocaleros bolivianos ayer lunes, que acabó, como ven, en violentos enfrentamientos con la policía."}, {"speaker": "SPEAKER_11", "timestamp": [1277.42, 1310.0], "sentence": " Así nos despedimos. Hasta mañana. Stavros! ¡Vamos!"}, {"speaker": "SPEAKER_11", "timestamp": [1310.0, 1313.0], "sentence": " ¡Venga!"}, {"speaker": "SPEAKER_11", "timestamp": [1313.0, 1317.0], "sentence": " ¡No llumbras de pie! ¡Bravo!"}, {"speaker": "SPEAKER_05", "timestamp": [1317.0, null], "sentence": " ¡Vamos, escuela, señora! ¡A la escuela, señora! ¡Viva! ¡Adiós, Chocobas! ¡Feliz Navidad!"}]]}