{"chapters": [{"start_time": 0.0, "end_time": 111.0}, {"start_time": 111.0, "end_time": 317.0}, {"start_time": 317.0, "end_time": 366.0}, {"start_time": 366.0, "end_time": 542.0}, {"start_time": 542.0, "end_time": 612.0}, {"start_time": 612.0, "end_time": 697.0}, {"start_time": 697.0, "end_time": 771.0}, {"start_time": 771.0, "end_time": 850.0}, {"start_time": 850.0, "end_time": 975}], "sentences": [[{"speaker": "SPEAKER_14", "timestamp": [0, 15.9], "sentence": " Hola y bienvenidos a Euronews, hoy con las noticias de este viernes 24 de mayo."}, {"speaker": "SPEAKER_14", "timestamp": [15.9, 24.18], "sentence": " Abrimos con la noticia de la explosión que se ha producido en Lyon y que ha causado al menos 13 heridos leves, entre ellos una niña."}, {"speaker": "SPEAKER_14", "timestamp": [24.18, 27.74], "sentence": " Ha sido en una calle peatonal en pleno centro de la ciudad."}, {"speaker": "SPEAKER_14", "timestamp": [27.74, 34.36], "sentence": " El presidente Emmanuel Macron lo ha calificado de ataque y la policía busca al hombre que colocó el artefacto."}, {"speaker": "SPEAKER_14", "timestamp": [34.36, 40.52], "sentence": " La Fiscalía de París ha asumido ya el caso por la sospecha de que se trate de un acto terrorista."}, {"speaker": "SPEAKER_14", "timestamp": [40.52, 51.04], "sentence": " En vísperas de las elecciones europeas del próximo domingo, más de 400 millones de europeos están llamados a las urnas. Vamos ahora con los titulares."}, {"speaker": "SPEAKER_14", "timestamp": [51.04, 62.82], "sentence": " Dimite entre lágrimas la primera ministra Teresa May acosada por su polémica gestión del Brexit. Se abre la carrera por su sucesión en Downing Street."}, {"speaker": "SPEAKER_14", "timestamp": [62.82, 65.38], "sentence": " Se abre la carrera por su sucesión en Downing Street."}, {"speaker": "SPEAKER_14", "timestamp": [65.38, 70.38], "sentence": " La República Checa e Irlanda celebran este viernes elecciones europeas."}, {"speaker": "SPEAKER_14", "timestamp": [70.38, 76.52], "sentence": " Los democristianos del gobernante Fine Goel parten como favoritos en la isla."}, {"speaker": "SPEAKER_14", "timestamp": [76.52, 85.4], "sentence": " El Congreso español suspende a los diputados en prisión preventiva. Queda en el aire la cuestión de qué ocurre con la mayoría absoluta de la Cámara."}, {"speaker": "SPEAKER_14", "timestamp": [85.4, 97.88], "sentence": " En España, cientos de estudiantes dejan de asistir de nuevo a clases un viernes para luchar por el planeta, con acciones frente al Congreso contra el cambio climático."}, {"speaker": "SPEAKER_14", "timestamp": [97.88, 108.22], "sentence": " Y al final de nuestro informativo vamos al Camino de Santiago con su contagioso sentimiento europeo y donde los peregrinos no se olvidan de votar este domingo."}, {"speaker": "SPEAKER_14", "timestamp": [108.22, 122.1], "sentence": " Teresa May ha anunciado su dimisión este viernes y dejará el puesto el próximo 7 de junio para poder recibir al presidente de Estados Unidos, Donald Trump,"}], [{"speaker": "SPEAKER_14", "timestamp": [122.1, 128.26], "sentence": " quien tiene previsto realizar una visita oficial al Reino Unido entre el 3 y el 5 de junio."}, {"speaker": "SPEAKER_14", "timestamp": [128.26, 132.04], "sentence": " Se abre la carrera por su sucesión en Downing Street."}, {"speaker": "SPEAKER_14", "timestamp": [132.04, 140.08], "sentence": " El exalcalde de Londres Boris Johnson, quien ha confirmado su candidatura, es el favorito en todas las encuestas."}, {"speaker": "SPEAKER_05", "timestamp": [140.08, 167.62], "sentence": " Gracias. Está claro que lo mejor para el país es que un nuevo primer ministro se encargue."}, {"speaker": "SPEAKER_07", "timestamp": [167.62, 180.34], "sentence": " Así que hoy anuncio que demitiré como líder del Partido Conservador y Unionista, el viernes 7 de junio, para que se pueda elegir un sucesor."}, {"speaker": "SPEAKER_06", "timestamp": [180.34, 188.5], "sentence": " Es y seguirá siendo para mí una cuestión de profundo pesar que no haya podido ofrecerles el Brexit."}, {"speaker": "SPEAKER_07", "timestamp": [188.5, 192.64], "sentence": " Corresponderá a mi sucesor buscar un camino que honre el resultado del referéndum."}, {"speaker": "SPEAKER_06", "timestamp": [192.64, 198.32], "sentence": " Para tener éxito tendrá que encontrar consenso en un Parlamento en el que no he podido."}, {"speaker": "SPEAKER_07", "timestamp": [198.32, 206.4], "sentence": " Un consenso que solo se puede conseguir si todos los participantes en el debate están dispuestos a llegar a un acuerdo."}, {"speaker": "SPEAKER_07", "timestamp": [206.4, 228.98], "sentence": " En breve dejaré este trabajo que para mí ha sido un honor. Soy la segunda primera ministra, pero no la última. Lo digo sin rencor y con una enorme y duradera gratitud por haber tenido la oportunidad de servir al país que amo."}, {"speaker": "SPEAKER_07", "timestamp": [228.98, 239.96], "sentence": " Tras conminar a quien sea su sucesora a que busque un consenso parlamentario, May ha roto a llorar y ha abandonado el atril situado frente al 10 de Downing Street."}, {"speaker": "SPEAKER_00", "timestamp": [239.96, 246.92], "sentence": " La dimisión de Theresa May, aunque ya se esperaba desde hace días, ha sacudido a sus vecinos europeos."}, {"speaker": "SPEAKER_06", "timestamp": [246.92, 259.12], "sentence": " En España, la portavoz del gobierno en funciones, Isabel Celá, considera que en estas condiciones el Brexit duro es una realidad casi imposible de frenar."}, {"speaker": "SPEAKER_00", "timestamp": [259.12, 262.0], "sentence": " La renuncia de Theresa May preocupa en España."}, {"speaker": "SPEAKER_07", "timestamp": [262.0, 307.08], "sentence": " La portavoz del gobierno en funciones, Isabel Celá, inaugura un buen Brexit después de los últimos acontecimientos y de la dimisión de son de nuestra responsabilidad para mejorar, para garantizar la mejor situación de nuestros ciudadanos y de nuestras empresas con intereses en el Reino Unido. Otro de los temas candentes es Gibraltar."}, {"speaker": "SPEAKER_07", "timestamp": [307.08, 316.66], "sentence": " Cualquier acuerdo sobre el Peñón debe tener el visto bueno de España, pero una salida abrupta de Londres, de la Unión Europea, puede acentuar la problemática con la última colonia de Europa."}, {"speaker": "SPEAKER_00", "timestamp": [316.66, 321.5], "sentence": " La mesa del Congreso español ha suspendido a los diputados presos"}], [{"speaker": "SPEAKER_05", "timestamp": [321.5, 324.74], "sentence": " con los votos del PSOE, PP y Ciudadanos."}, {"speaker": "SPEAKER_14", "timestamp": [324.74, 330.64], "sentence": " El Congreso español suspende a los diputados presos."}, {"speaker": "SPEAKER_01", "timestamp": [330.64, 338.82], "sentence": " Con los votos a favor de PSOE, PP y Ciudadanos, la Mesa del Congreso aprobó este viernes apartar a los cuatro miembros de la Cámara actualmente en prisión preventiva."}, {"speaker": "SPEAKER_01", "timestamp": [338.82, 354.26], "sentence": " Uriol Junqueras, Jordi Sánchez, Jordi Turul y Jusap Rull pierden su condición de diputados. Ahora está por ver de qué manera y cuánto tiempo quedan suspendidos y sobre todo cómo afecta esta nueva situación a la mayoría del Parlamento, que podría pasar de tener 350 diputados a 346."}, {"speaker": "SPEAKER_02", "timestamp": [354.26, 365.6], "sentence": " La decisión de la mesa, que contó con el voto en contra de Podemos, se tomó finalmente en virtud de la ley de enjuiciamiento, que estipula que cualquier cargo público en prisión provisional debe ser suspendido del ejercicio del mismo mientras dure esta situación."}, {"speaker": "SPEAKER_11", "timestamp": [365.6, 372.28], "sentence": " La República Checa e Irlanda votan este viernes en las elecciones europeas."}], [{"speaker": "SPEAKER_02", "timestamp": [372.28, 376.88], "sentence": " Irlanda además celebra un referéndum sobre la actual ley de divorcio."}, {"speaker": "SPEAKER_14", "timestamp": [376.88, 387.48], "sentence": " Según los sondeos, el país estaría a punto de dar un paso en su proceso de modernización y se espera un rotundo sí para poner fin a sus restricciones."}, {"speaker": "SPEAKER_04", "timestamp": [387.48, 408.9], "sentence": " Irlanda y la República Checa han recogido el testigo de Holanda y el Reino Unido en la celebración de las elecciones europeas. Como en Londres, la preocupación sobre un Brexit sin acuerdo está muy presente en Dublín, que teme sobremanera las consecuencias del restablecimiento de una frontera física con Irlanda del Norte."}, {"speaker": "SPEAKER_04", "timestamp": [408.9, 414.6], "sentence": " Irlanda renovará sus 12 escaños en un Parlamento Europeo que tiene 751 asientos."}, {"speaker": "SPEAKER_04", "timestamp": [414.6, 418.36], "sentence": " La República Checa, que vota durante dos días, tiene 21."}, {"speaker": "SPEAKER_04", "timestamp": [418.36, 428.4], "sentence": " A pesar de las protestas callejeras contra la corrupción gubernamental, en este país los sondeos sitúan en cabeza al movimiento populista que dirige el primer ministro André Ibavis."}, {"speaker": "SPEAKER_14", "timestamp": [428.4, 439.06], "sentence": " Conectamos ahora con nuestra corresponsal en Bruselas, Ana Lázaro, para ver cómo se están viviendo las elecciones desde las instituciones europeas."}, {"speaker": "SPEAKER_14", "timestamp": [439.06, 445.86], "sentence": " Buenas noches Ana, parece que el Brexit puede ser un factor que determine el resultado en Irlanda."}, {"speaker": "SPEAKER_14", "timestamp": [445.86, 448.2], "sentence": " Buenas noches, Escarlata."}, {"speaker": "SPEAKER_11", "timestamp": [448.2, 459.58], "sentence": " Ciertamente, Irlanda es uno de los países más preocupados por las posibles consecuencias del Brexit y, de hecho, podría decirse que este país se ha sentido protegido por la Unión Europea."}, {"speaker": "SPEAKER_11", "timestamp": [459.58, 474.8], "sentence": " Durante las negociaciones, uno de los puntos más difíciles ha sido el de la frontera entre las dos Irlandas y los negociadores europeos han tomado claramente posición en favor de Irlanda, que es el país que se queda, frente a Reino Unido, que es el país que se va."}, {"speaker": "SPEAKER_11", "timestamp": [474.8, 486.36], "sentence": " Y bueno, esto podría traducirse de alguna manera en las urnas. De hecho, en Irlanda, en estas elecciones, no hay ninguna fuerza euroescéptica con un peso significativo."}, {"speaker": "SPEAKER_11", "timestamp": [486.36, 498.1], "sentence": " El otro país donde se ha votado este viernes es la República Checa y aquí, en cambio, el populismo sí que tiene fuerza. ¿Cómo puede influir este tipo de voto en la Unión Europea?"}, {"speaker": "SPEAKER_11", "timestamp": [498.1, 531.04], "sentence": " Bueno, de hecho ya están influyendo. La República Checa forma parte de lo que ha dado en llamarse el grupo de vicegrado, del que también forman parte Hungría, Polonia y Eslovaquia. Es un grupo que está dando muchos dolores de cabeza en la Unión Europea, unas veces porque ignora sus valores fundamentales y otras porque cuestiona directamente sus políticas. Un ejemplo, estos países han ignorado por completo el reparto de refugiados y de hecho han logrado bloquear cualquier avance en materia de política migratoria."}, {"speaker": "SPEAKER_11", "timestamp": [531.04, 540.72], "sentence": " Así que ya han demostrado su capacidad de influencia y van a seguir haciéndolo. En Bruselas ya se les conoce como los chicos malos de la Unión Europea."}, {"speaker": "SPEAKER_14", "timestamp": [540.72, 546.86], "sentence": " Si aún le quedan dudas sobre las elecciones al Parlamento Europeo, con este"}], [{"speaker": "SPEAKER_11", "timestamp": [546.86, 583.12], "sentence": " vídeo animado podrá solventar algunas. ¿Cuántos escaños corresponden a cada país en el Parlamento Europeo? En este momento tiene 751 eurodiputados y en caso de Brexit se quedará con 705. El número de escaños por país depende de la población, con un número mínimo de 6. En esta situación están Malta, Luxemburgo y Chipre. El país con más escaños es Alemania, con 96. Tras el Brexit se liberarán 73 escaños."}, {"speaker": "SPEAKER_11", "timestamp": [583.12, 586.76], "sentence": " Algunos serán reservados para futuras ampliaciones."}, {"speaker": "SPEAKER_11", "timestamp": [586.76, 590.48], "sentence": " Y el resto serán repartidos entre algunos Estados miembros."}, {"speaker": "SPEAKER_11", "timestamp": [590.48, 593.92], "sentence": " Los más beneficiados son Francia y España, que obtienen 5."}, {"speaker": "SPEAKER_11", "timestamp": [593.92, 598.82], "sentence": " Les siguen Holanda e Italia con 3 e Irlanda con 2."}, {"speaker": "SPEAKER_11", "timestamp": [598.82, 605.48], "sentence": " Y luego hay toda una serie de países que obtienen 1, entre ellos Polonia, Rumanía o Suecia."}, {"speaker": "SPEAKER_11", "timestamp": [605.48, 611.84], "sentence": " Pero el juego de sillas tendrá que esperar a que Gran Bretaña decida cuándo se va, si es que se va."}, {"speaker": "SPEAKER_14", "timestamp": [611.84, 614.96], "sentence": " ¿Cómo y por quién? Es la pregunta."}], [{"speaker": "SPEAKER_14", "timestamp": [614.96, 624.76], "sentence": " Si aún no sabe por quién votar, una aplicación llamada tuboto.eu puede ayudarle a decidir con qué candidatura tiene mayor afinidad."}, {"speaker": "SPEAKER_14", "timestamp": [624.76, 628.48], "sentence": " EU puede ayudarle a decidir con qué candidatura tiene mayor afinidad."}, {"speaker": "SPEAKER_04", "timestamp": [628.48, 654.2], "sentence": " Uno de cada cuatro españoles aún no ha decidido por quién votar en las elecciones europeas de este domingo. Muchos de ellos lo harán en el último momento, otros lo tienen claro desde hace meses. A todos se dirige la página tuboto.eu, una aplicación que permite orientar el voto en función de los programas electorales de los partidos y las respuestas del usuario a preguntas sobre política económica y social, el futuro de la UE y el papel de España."}, {"speaker": "SPEAKER_04", "timestamp": [654.2, 661.04], "sentence": " El resultado puede ser sorprendente, reconoce uno de los padres del proyecto, el politólogo Antony Gutiérrez Rubí."}, {"speaker": "SPEAKER_08", "timestamp": [661.04, 676.0], "sentence": " A veces sorprende porque creemos que somos un partido y resulta que cuando nos preguntan con claridad sobre la propuesta electoral y programática nos damos cuenta que tenemos quizás más proximidad a otros o que tenemos varias proximidades."}, {"speaker": "SPEAKER_08", "timestamp": [676.0, 681.6], "sentence": " Pero es bueno que nos demos cuenta que nuestros prejuicios no es lo mismo que nuestros juicios."}, {"speaker": "SPEAKER_08", "timestamp": [681.6, 696.58], "sentence": " Entonces esta es una herramienta de juicio, de valorar juiciosamente qué grado de afinidad tienes con una propuesta programática. Y ese tipo de cosas yo creo que nos ayudan a una mejor democracia, a una mejor calidad de voto formado, voto informado."}, {"speaker": "SPEAKER_14", "timestamp": [696.58, 702.74], "sentence": " En Madrid los estudiantes han marchado hoy hasta el Congreso de los Diputados para exigir"}], [{"speaker": "SPEAKER_14", "timestamp": [702.74, 705.06], "sentence": " acciones contra el cambio climático."}, {"speaker": "SPEAKER_14", "timestamp": [705.06, 711.88], "sentence": " Una protesta que forma parte de la reivindicación global de los viernes por el futuro."}, {"speaker": "SPEAKER_05", "timestamp": [711.88, 719.3], "sentence": " No, no hay alternativa. Es la reivindicación de cientos de estudiantes en España."}, {"speaker": "SPEAKER_05", "timestamp": [719.3, 723.1], "sentence": " Vuelven a aparcar sus estudios un viernes para luchar por el planeta."}, {"speaker": "SPEAKER_05", "timestamp": [723.1, 728.34], "sentence": " Han marchado hasta el Congreso de los Diputados para exigir acciones contra el cambio climático."}, {"speaker": "SPEAKER_05", "timestamp": [728.34, 733.3], "sentence": " La policía ha desplegado un dispositivo para evitar que llegaran a las puertas del edificio."}, {"speaker": "SPEAKER_12", "timestamp": [733.3, 739.12], "sentence": " Es ahora, si no lo hacemos ahora no lo vamos a poder hacer nunca y yo no quiero estar en el futuro arrepintiéndome de no haber hecho nada."}, {"speaker": "SPEAKER_13", "timestamp": [739.12, 745.42], "sentence": " Estamos pidiendo a todos los votantes que van a depositar su voto el domingo que tengan en cuenta lo que está en juego."}, {"speaker": "SPEAKER_05", "timestamp": [745.42, 757.12], "sentence": " Atienden a la llamada de la comunidad científica que alerta sobre el incremento de las sequías, las olas de calor, el derretimiento de los glaciares, el aumento del nivel del mar y la consecución de inundaciones devastadoras."}, {"speaker": "SPEAKER_14", "timestamp": [757.12, 761.44], "sentence": " Estamos viviendo la sexta extinción masiva."}, {"speaker": "SPEAKER_05", "timestamp": [761.44, 767.52], "sentence": " La protesta forma parte de los Viernes por el Futuro, un movimiento estudiantil que se extiende por todo el mundo."}, {"speaker": "SPEAKER_14", "timestamp": [767.52, 770.98], "sentence": " ¡No hay planeta B! ¡No hay planeta B!"}, {"speaker": "SPEAKER_14", "timestamp": [770.98, 779.4], "sentence": " Esta vez, Voto es la campaña europea para informar a los ciudadanos y alentar la participación el próximo domingo."}], [{"speaker": "SPEAKER_14", "timestamp": [779.4, 784.56], "sentence": " Pero aunque ellos aún no votan, ¿qué piensan los niños de la Unión Europea?"}, {"speaker": "SPEAKER_14", "timestamp": [784.56, 789.72], "sentence": " ¿Qué opinan los niños de la Unión Europea? ¿Qué opinan los niños de la Unión Europea?"}, {"speaker": "SPEAKER_03", "timestamp": [789.72, 797.22], "sentence": " Para muchos adultos la UE es un ente oscuro e intangible, habitado por palabras como cumbre, Bruselas, comisión, europarlamento, directiva o Brexit."}, {"speaker": "SPEAKER_03", "timestamp": [797.22, 800.6], "sentence": " Las generaciones más jóvenes han nacido y crecido en esa Europa."}, {"speaker": "SPEAKER_03", "timestamp": [800.6, 803.66], "sentence": " ¿Qué es para ellos? ¿Y qué cambiarían si tuvieran la oportunidad?"}, {"speaker": "SPEAKER_06", "timestamp": [803.66, 806.26], "sentence": " Se lo hemos preguntado a niños de España y Francia."}, {"speaker": "SPEAKER_06", "timestamp": [806.26, 816.84], "sentence": " Pues yo pienso que Europa es como una unión de países que se ayudan entre sí para poder mejorar."}, {"speaker": "SPEAKER_06", "timestamp": [816.84, 820.1], "sentence": " Pues la unión de todos los países europeos."}, {"speaker": "SPEAKER_15", "timestamp": [820.1, 826.18], "sentence": " Yo creo que se han unido para establecer una serie de normas y para ayudarse mutuamente."}, {"speaker": "SPEAKER_06", "timestamp": [826.18, 835.5], "sentence": " Ahora mismo está el cambio climático y todo eso y yo lo primero que haría sería solucionarlo."}, {"speaker": "SPEAKER_15", "timestamp": [835.5, 845.8], "sentence": " Ayudar con el medio ambiente para que no haya tanta contaminación y se recicle más."}, {"speaker": "SPEAKER_06", "timestamp": [845.8, 849.88], "sentence": " Los niños han hablado, el futuro del proyecto europeo está en sus manos."}, {"speaker": "SPEAKER_15", "timestamp": [849.88, 856.24], "sentence": " El Camino de Santiago es quizá la esencia misma del sentimiento europeo."}], [{"speaker": "SPEAKER_06", "timestamp": [856.24, 860.08], "sentence": " Caminos abiertos por recorrer, en un espacio común."}, {"speaker": "SPEAKER_03", "timestamp": [860.08, 864.74], "sentence": " Y los peregrinos lo confirman, no se olvidan de votar el domingo."}, {"speaker": "SPEAKER_14", "timestamp": [864.74, 867.22], "sentence": " Y los peregrinos lo confirman, no se olvidan de votar el domingo."}, {"speaker": "SPEAKER_05", "timestamp": [867.22, 870.92], "sentence": " El camino de Santiago tiene algo que contagia."}, {"speaker": "SPEAKER_05", "timestamp": [870.92, 880.26], "sentence": " Un sentimiento europeo que se respira desde antes de que fuese declarado primer itinerario cultural europeo por el Consejo de Europa en 1987."}, {"speaker": "SPEAKER_05", "timestamp": [880.26, 887.52], "sentence": " Al menos, parece que consigue que los peregrinos tengan muy presente cuando votar en estas elecciones europeas."}, {"speaker": "SPEAKER_05", "timestamp": [887.52, 890.12], "sentence": " Nosotros vamos a votar a la vuelta."}, {"speaker": "SPEAKER_15", "timestamp": [890.12, 901.96], "sentence": " Durante cientos de años sus distintas arterias han conectado a peregrinos de todo el mundo como si fuese la calle mayor del viejo continente."}, {"speaker": "SPEAKER_05", "timestamp": [901.96, 906.54], "sentence": " En ella los peregrinos se dan cuenta de que en el presente de Europa aún hay piedras."}, {"speaker": "SPEAKER_09", "timestamp": [906.54, 916.56], "sentence": " Yo que fui emigrante en los años 66, nos sentíamos excluidos, pero no tanto como ahora."}, {"speaker": "SPEAKER_00", "timestamp": [916.56, 931.08], "sentence": " La solución la da el propio viaje que hace cada uno lejos de sus fronteras. Lo que necesitamos en este momento, digo yo, es más colaboración y unión que fractura y desunión."}, {"speaker": "SPEAKER_04", "timestamp": [931.08, 934.14], "sentence": " Mirar al frente, todos unidos y adelante."}, {"speaker": "SPEAKER_04", "timestamp": [934.14, 935.86], "sentence": " Hay que ir más lejos."}, {"speaker": "SPEAKER_05", "timestamp": [935.86, 943.46], "sentence": " El Camino de Santiago, como cordón umbilical de Europa, nos conecta con nuestra historia para que nos demos cuenta de los problemas del presente."}, {"speaker": "SPEAKER_05", "timestamp": [943.46, 948.88], "sentence": " Hoy adquiere una importancia simbólica en la difícil construcción política de la Unión Europea."}, {"speaker": "SPEAKER_14", "timestamp": [948.88, 957.78], "sentence": " Ya nos despedimos, pero la información continúa en próximas ediciones y en nuestra página web."}, {"speaker": "SPEAKER_14", "timestamp": [957.78, 961.14], "sentence": " Les invitamos a seguirnos a través de nuestras redes sociales."}, {"speaker": "SPEAKER_14", "timestamp": [961.14, 964.62], "sentence": " Gracias por su atención y buen fin de semana."}]]}