{"chapters": [{"start_time": 0.0, "end_time": 35.0}, {"start_time": 35.0, "end_time": 159.0}, {"start_time": 159.0, "end_time": 422.0}, {"start_time": 422.0, "end_time": 518.0}, {"start_time": 518.0, "end_time": 560.0}, {"start_time": 560.0, "end_time": 620.0}, {"start_time": 620.0, "end_time": 696.0}, {"start_time": 696.0, "end_time": 796.0}, {"start_time": 796.0, "end_time": 885.0}, {"start_time": 885.0, "end_time": 999.0}, {"start_time": 999.0, "end_time": 1124.0}, {"start_time": 1124.0, "end_time": 1202.0}, {"start_time": 1202.0, "end_time": 1275}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 33.68], "sentence": " Hola, ¿qué tal? Saludos y bienvenidos un día más a Euronews Hoy. Bienvenidos a esta redacción española de Euronews. Se acerca ya la temporada de verano y esto plantea un gran reto para los países europeos y para la apertura de sus fronteras. Estamos también pendientes de la evolución de la pandemia de coronavirus en todos los países del mundo, pero con la mirada fija en América Latina, que está siendo ahora más castigada que otros países. Les avanzamos ya a nuestros titulares."}, {"speaker": "SPEAKER_12", "timestamp": [33.68, 41.12], "sentence": " España deja atrás el estado de emergencia. Los aeropuertos recibieron este domingo a"}], [{"speaker": "SPEAKER_12", "timestamp": [41.12, 43.62], "sentence": " los primeros visitantes del espacio europeo Sánchez."}, {"speaker": "SPEAKER_12", "timestamp": [43.62, 45.9], "sentence": " recibieron este domingo a los primeros visitantes del espacio europeo Sánchez."}, {"speaker": "SPEAKER_02", "timestamp": [45.9, 54.46], "sentence": " Ya son más de 1.300 los casos de COVID registrados en una planta cárnica de Alemania. El factor de reproducción del coronavirus se dispara en el país."}, {"speaker": "SPEAKER_09", "timestamp": [54.46, 64.56], "sentence": " Brasil supera las 50.000 muertes por coronavirus. Varias ciudades han tenido que frenar la reapertura iniciada en junio pese a tener más de un millón de personas contagiadas."}, {"speaker": "SPEAKER_02", "timestamp": [64.56, 74.7], "sentence": " tenido que frenar la reapertura iniciada en junio pese a tener más de un millón de personas contagiadas. Bolivia tendrá elecciones antes del 6 de septiembre. La presidenta interina, Janine Áñez, acepta promulgar la ley que convoca a los comicios pese al avance de la pandemia."}, {"speaker": "SPEAKER_12", "timestamp": [74.7, 85.64], "sentence": " España deja atrás el estado de emergencia. Los aeropuertos recibieron este domingo a los primeros visitantes del espacio europeo Schengen, excepto Portugal."}, {"speaker": "SPEAKER_12", "timestamp": [85.64, 91.56], "sentence": " Los dos primeros vuelos que aterrizaron este domingo en el aeropuerto de Barajas procedían de París y de Milán."}, {"speaker": "SPEAKER_12", "timestamp": [91.56, 95.78], "sentence": " España ha puesto fin a la mayor parte de las restricciones de desplazamiento."}, {"speaker": "SPEAKER_07", "timestamp": [95.78, 102.42], "sentence": " Hace cuatro veces que intento venir y no puedo. Ahora, el 21, ya han abierto las fronteras. Estoy muy feliz."}, {"speaker": "SPEAKER_07", "timestamp": [102.42, 107.42], "sentence": " Todos estamos muy felices. Estábamos esperando este momento desde tres meses."}, {"speaker": "SPEAKER_00", "timestamp": [107.42, 112.54], "sentence": " Los ánimos no están como cuando antes, que viajar era más festivo."}, {"speaker": "SPEAKER_00", "timestamp": [112.54, 120.16], "sentence": " Se percibe tanto aquí como allí un control bastante estricto, todo el mundo con mascarilla."}, {"speaker": "SPEAKER_00", "timestamp": [120.16, 125.54], "sentence": " Entonces la palabra no es miedo, pero la palabra es tal vez que impresiona más."}, {"speaker": "SPEAKER_12", "timestamp": [125.54, 135.52], "sentence": " España inicia la teóricamente temporada alta de turismo, uno de los principales motores de la economía, aunque este año la situación está lastrada por la pandemia."}, {"speaker": "SPEAKER_12", "timestamp": [135.52, 143.9], "sentence": " He ido a España a hacer algunas compras de alimentación y de paso a cargar combustible y comprar algunos cigarrillos."}, {"speaker": "SPEAKER_12", "timestamp": [143.9, 156.98], "sentence": " alimentación y de paso a cargar combustible y comprar algunos cigarrillos. Esta playa de Mallorca, Cala Ratllada, generalmente estaba rotada en esta época del año. Este domingo apenas ha tenido la visita de unos pocos vecinos que han podido disfrutar de arena y agua impolutas."}, {"speaker": "SPEAKER_02", "timestamp": [156.98, 168.92], "sentence": " Alemania se empieza a azorar. Ya son más de 1.330 los trabajadores de una industria cárnica en el oeste del país que han dado positivo a la COVID."}], [{"speaker": "SPEAKER_02", "timestamp": [168.92, 173.1], "sentence": " Hay una veintena de hospitalizados, seis de ellos en cuidados intensivos."}, {"speaker": "SPEAKER_02", "timestamp": [173.1, 181.44], "sentence": " Este enorme brote afecta de lleno a una planta en la que trabajan más de 6.000 personas de 87 países, si bien la mayoría son rumanos y polacos."}, {"speaker": "SPEAKER_11", "timestamp": [181.44, 209.0], "sentence": " Corre el rumor de que algunos de ellos han vuelto a casa para escapar de la cuarentena. Pese a la situación, el primer ministro de Renania del Norte y Vesfalia ha descartado decretar el confinamiento en la localidad de Güttersloh y sus alrededores, pues considera que el brote está localizado. En el resto del estado el número de infecciones está disminuyendo, asegura, pero aquí en el distrito de Güttersloh tenemos cifras explosivas, estrechamente vinculadas a la industria de la carne."}, {"speaker": "SPEAKER_02", "timestamp": [209.0, 226.76], "sentence": " No es el único brote en Alemania. Hay otro con 700 personas en cuarentena en Gottinga y otro más en un edificio de Berlín. Focos, en principio, aislados, pero que han disparado el llamado factor R, o factor de reproducción del coronavirus, hasta 2,88."}, {"speaker": "SPEAKER_02", "timestamp": [226.76, 233.92], "sentence": " Eso significa que cada 100 portadores del virus contagian en promedio a otras 288 personas."}, {"speaker": "SPEAKER_02", "timestamp": [233.92, 237.04], "sentence": " En Güttersloh, el enfado crece entre la población."}, {"speaker": "SPEAKER_02", "timestamp": [237.04, 245.64], "sentence": " Como este hombre, que denuncia que en la planta cárnica no había un control adecuado ni directivas, deberían haberlo hecho mejor."}, {"speaker": "SPEAKER_01", "timestamp": [245.64, 253.98], "sentence": " Los puntos débiles del engranaje parecen ser los lugares de trabajo paso donde se producen concentraciones de gente."}, {"speaker": "SPEAKER_02", "timestamp": [253.98, 259.96], "sentence": " Se han descubierto focos entre trabajadores temporeros y en centros para solicitantes de asilo y refugiados."}, {"speaker": "SPEAKER_09", "timestamp": [259.96, 287.58], "sentence": " Gracias. No y denunceremo fue creado en marzo por Luca Fusco y su hijo después de que Luca perdiera a su padre."}, {"speaker": "SPEAKER_09", "timestamp": [287.58, 296.56], "sentence": " Ya han presentado 50 quejas legales en la oficina del fiscal de Bérgamo por demoras en la aplicación de una zona roja alrededor de las ciudades cercanas de Nembro y Altsano."}, {"speaker": "SPEAKER_09", "timestamp": [296.56, 299.7], "sentence": " Presentarán otras 200 en las próximas semanas."}, {"speaker": "SPEAKER_09", "timestamp": [299.7, 308.68], "sentence": " Hay una investigación en curso para determinar si la decisión de confinar recaía en el gobierno de Roma o en el de la región de Lombardía."}, {"speaker": "SPEAKER_12", "timestamp": [308.68, 314.68], "sentence": " Queremos saber la verdad porque una vez que tengamos eso podemos cambiar el sistema que no funcionó."}, {"speaker": "SPEAKER_09", "timestamp": [314.68, 321.46], "sentence": " El plan también es compartir las historias de aquellas personas que pasaron por la misma experiencia en toda Europa."}, {"speaker": "SPEAKER_00", "timestamp": [321.46, 331.36], "sentence": " Estamos trabajando en ello aunque todavía estamos en las primeras etapas. Todos los países involucrados están muy motivados y creo que haremos algo concreto en los próximos meses."}, {"speaker": "SPEAKER_12", "timestamp": [331.36, 337.46], "sentence": " Consuelo Locati se convirtió en la abogada del grupo después de perder a su padre, que murió de COVID-19."}, {"speaker": "SPEAKER_00", "timestamp": [337.46, 346.34], "sentence": " Rendir justicia a estas personas les permitirá comenzar a vivir una nueva vida que no será la que tenían antes."}, {"speaker": "SPEAKER_09", "timestamp": [346.34, 354.86], "sentence": " Pero al menos pueden comenzar a aceptar esas muertes y hacer su duelo."}, {"speaker": "SPEAKER_04", "timestamp": [354.86, 369.86], "sentence": " Aquí en la zona de la Balseriana, durante el punto álgido del brote, el número de fallecimientos fue casi un mil por ciento más que en el mismo periodo en los últimos dos años."}, {"speaker": "SPEAKER_04", "timestamp": [369.86, 380.22], "sentence": " Muchos lugareños creen que este hospital, que atiende el área, contribuyó al aumento del número de infecciones debido a la falta de medidas de prevención, incluyendo el no declarar el área como zona roja a tiempo."}, {"speaker": "SPEAKER_09", "timestamp": [380.22, 393.34], "sentence": " Solo en la ciudad de Altsano, casi todos los residentes locales con los que hablamos nos dijeron que perdieron al menos un amigo o un pariente debido al coronavirus."}, {"speaker": "SPEAKER_04", "timestamp": [393.34, 400.8], "sentence": " Creo que las autoridades no se tomaron el asunto lo suficientemente en serio, no eran conscientes de los riesgos que estaban a punto de afrontar."}, {"speaker": "SPEAKER_09", "timestamp": [400.8, 407.9], "sentence": " Con casi 60 casos nuevos al día, Bérgamo es la ciudad más afectada de Lombardía y aquí están los estigmas de la tragedia."}, {"speaker": "SPEAKER_04", "timestamp": [407.9, 415.38], "sentence": " Más de 50 ataúdes llegaban cada día al principal cementerio de la ciudad, que ahora tiene una parte consagrada a las víctimas de la pandemia."}, {"speaker": "SPEAKER_09", "timestamp": [415.38, 430.12], "sentence": " Las personas enterradas aquí murieron en tan solo unos pocos días. Cuando quedan solo dos semanas para las vacaciones de verano, Francia ha decidido reabrir sus colegios."}], [{"speaker": "SPEAKER_04", "timestamp": [430.12, 435.2], "sentence": " La asistencia es obligatoria desde este lunes para todos los alumnos hasta los 16 años."}, {"speaker": "SPEAKER_09", "timestamp": [435.2, 442.06], "sentence": " Según el gobierno, se trata de que los niños reconecten con el sistema educativo tras meses de clases a distancia por la COVID."}, {"speaker": "SPEAKER_04", "timestamp": [442.06, 448.86], "sentence": " Pero muchos colegios ya han dicho que será imposible acoger a todos los alumnos si tienen que respetar las distancias de seguridad."}, {"speaker": "SPEAKER_00", "timestamp": [448.86, 456.9], "sentence": " Este lunes reabren también casinos y cines. Para celebrar la noticia, algunas salas programaron películas a las 12 y un minuto de la noche."}, {"speaker": "SPEAKER_04", "timestamp": [456.9, 465.72], "sentence": " Está responsable de los multicines. Su jefe explica que por cada asiento ocupado habrá dos libres."}, {"speaker": "SPEAKER_09", "timestamp": [465.72, 468.62], "sentence": " Solo podrán sentarse juntos si vienen en pareja."}, {"speaker": "SPEAKER_02", "timestamp": [468.62, 494.16], "sentence": " Mientras tanto, España ha levantado el estado de emergencia que ha supuesto uno de los cierres más estrictos de Europa y ha abierto sus fronteras para recibir el maná del turismo. Los ciudadanos de la mayoría de los países europeos tienen abiertas las puertas de España, incluidos los británicos, y sin necesidad de respetar una cuarentena."}, {"speaker": "SPEAKER_02", "timestamp": [494.16, 524.02], "sentence": " Desdramatizamos un poco porque el cierre de fronteras nos aisló. Esto nos permite revivir opinas diferentes. Aislamiento que han sufrido como pocos los ancianos de las residencias de españa que pueden volver a ver a sus familias después de tres meses en soledad no sólo europa se relaja con la epidemia aparentemente bajo control nueva york en"}], [{"speaker": "SPEAKER_02", "timestamp": [524.02, 529.3], "sentence": " tres de lunes en fase 2, lo que supone la reapertura de restaurantes, bares y tiendas."}, {"speaker": "SPEAKER_01", "timestamp": [529.3, 535.48], "sentence": " Pero que nadie se confíe, la COVID no ha terminado, advierte el gobernador de Nueva York, Andrew Cuomo."}, {"speaker": "SPEAKER_07", "timestamp": [535.48, 540.8], "sentence": " Tenemos que tener cuidado con una segunda ola y estar atentos a los casos que vengan de otros estados."}, {"speaker": "SPEAKER_02", "timestamp": [540.8, 543.82], "sentence": " Y mucha gente necesita ayuda para volver a la normalidad."}, {"speaker": "SPEAKER_09", "timestamp": [543.82, 567.86], "sentence": " Dicho esto, está claro que los últimos tres meses hemos hecho lo imposible el foco de la pandemia se ha desplazado ahora a la costa este california florida texas arizona eeuu roza ya los 120 mil muertos brasil supera las 50.000 muertes por coronavirus es el cálculo que hace el consorcio de periodistas de varios medios de referencia"}], [{"speaker": "SPEAKER_09", "timestamp": [567.86, 572.76], "sentence": " ante la falta de información oficial por el hermetismo del gobierno de Jair Bolsonaro respecto a la pandemia."}, {"speaker": "SPEAKER_09", "timestamp": [572.76, 586.3], "sentence": " El balance del Ministerio de Salud afirma que ha habido unos 1.000 muertos diarios durante los últimos cinco días tras haber superado el millón de contagios, aunque muchos expertos y críticos del Ejecutivo aseguran que estas cifras son muy inferiores a las reales."}, {"speaker": "SPEAKER_09", "timestamp": [586.3, 595.44], "sentence": " Varias regiones han tenido que volver a endurecer las medidas restrictivas para frenar la pandemia tras haberse iniciado la reapertura en muchas ciudades a principios de junio."}, {"speaker": "SPEAKER_09", "timestamp": [595.44, 626.72], "sentence": " La curva de contagios en Brasil indica que la COVID-19 se está expandiendo desde las capitales hacia el interior del país, amenazando los sistemas hospitalarios de pequeñas ciudades con menores recursos el sábado los profesionales del sector sanitario se manifestaron frente a la sede del gobierno de río de janeiro para denunciar la falta de pago de salarios en medio de la pandemia méxico vuelve a superar los mil muertos por COVID-19 en un solo día."}], [{"speaker": "SPEAKER_03", "timestamp": [626.72, 630.62], "sentence": " Este domingo se registraron 1.044 decesos."}, {"speaker": "SPEAKER_03", "timestamp": [630.62, 635.58], "sentence": " El jefe de epidemiología de la Secretaría de Salud daba los últimos datos."}, {"speaker": "SPEAKER_03", "timestamp": [635.58, 639.84], "sentence": " La cifra total de fallecidos es de 21.825."}, {"speaker": "SPEAKER_03", "timestamp": [639.84, 645.68], "sentence": " De los más de 180.000 casos confirmados, algo más de 24.000 están activos."}, {"speaker": "SPEAKER_03", "timestamp": [645.68, 650.88], "sentence": " Tras Brasil, México es el segundo país más afectado por la pandemia en Latinoamérica."}, {"speaker": "SPEAKER_03", "timestamp": [650.88, 658.28], "sentence": " A nivel mundial, México sube al decimocuarto lugar con más positivos y se afianza en el séptimo lugar con más muertes."}, {"speaker": "SPEAKER_03", "timestamp": [658.28, 664.36], "sentence": " Las autoridades de Ciudad de México han tenido que dar marcha atrás en sus planes de relajación del confinamiento."}, {"speaker": "SPEAKER_03", "timestamp": [664.36, 665.0], "sentence": " Este lunes tenían previsto reabrir mercados, tiendas, bares y restaurantes. de México han tenido que dar marcha atrás en sus planes de relajación del confinamiento."}, {"speaker": "SPEAKER_03", "timestamp": [665.0, 693.88], "sentence": " Este lunes tenían previsto reabrir mercados, tiendas, bares y restaurantes. Finalmente permanecerán cerrados al menos una semana más. Así, la capital permanece en rojo en el llamado semáforo federal de actividades económicas, en el que permanecen 15 estados mexicanos. Los otros 17 están en naranja, donde ya se puede ir a los gimnasios con un 50% de aforo y cita previa, y a cines, teatros, museos, centros comerciales y lugares de culto con una cuarta parte de su ocupación habitual."}, {"speaker": "SPEAKER_09", "timestamp": [693.88, 709.26], "sentence": " Con la peor tasa de contagios de Colombia, la zona amazónica sufre los estragos de una pandemia que se está cebando con la población más pobre y vulnerable. En esta comunidad indígena fronteriza en la Amazonía brasileña"}], [{"speaker": "SPEAKER_09", "timestamp": [709.26, 713.1], "sentence": " se abrió un corredor de contagio que minó su ya precario sistema de salud."}, {"speaker": "SPEAKER_11", "timestamp": [713.1, 743.5], "sentence": " Esta pandemia nos ha afectado seriamente, no un poco, seriamente, porque la gente tiene acceso a esta ciudad y hay otro país cercano que es Colombia. Esta gente viene de Colombia, está cerca, a unos 15 minutos, y esta gente viene aquí a comprar nuestros productos, pescado, frutas y varias otras cosas. La Organización Nacional Indígena de Colombia alerta de que el 58% de la población de la región es originaria y está en riesgo de extinción ante la pandemia."}, {"speaker": "SPEAKER_09", "timestamp": [743.5, 757.3], "sentence": " Aunque Colombia cerró sus fronteras terrestres el 16 de marzo y apostó por el aislamiento, en Brasil la política de Bolsonaro se opone al confinamiento. Muchos, ante el temor de la COVID-19, se han adentrado en la selva en busca de refugio."}, {"speaker": "SPEAKER_09", "timestamp": [757.3, 765.12], "sentence": " Mientras tanto, en la capital colombiana, unos 400 indígenas desalojados por no poder pagar el alquiler han acampado en un parque."}, {"speaker": "SPEAKER_10", "timestamp": [765.12, 770.1], "sentence": " En ningún momento el Estado colombiano no nos ha garantizado la población."}, {"speaker": "SPEAKER_10", "timestamp": [770.1, 780.86], "sentence": " Entonces, hasta que no hay garantía para nosotros, la gente no se va a mover para ninguna persona, o sea, para nuestros destinos. No se nos van a retirar de aquí."}, {"speaker": "SPEAKER_09", "timestamp": [780.86, 789.06], "sentence": " Sin comida ni un techo, denuncian que la cuarentena los ha dejado sin la posibilidad de vender sus mercancías ahora que los mercados callejeros están cerrados."}, {"speaker": "SPEAKER_09", "timestamp": [789.06, 800.48], "sentence": " Ignorados por las autoridades, sobreviven gracias a las donaciones de vecinos, fundaciones y agricultores. Bolivia celebrará elecciones en un plazo"}], [{"speaker": "SPEAKER_02", "timestamp": [800.48, 825.56], "sentence": " máximo de dos meses y medio. La presidenta interina, Yanine Áñez, ha anunciado que acepta promulgar la ley, aprobada por el Parlamento, que impone el 6 de septiembre como fecha límite para los comicios, pese a que la pandemia de COVID está en plena expansión en el país. Áñez subrayó que lo hace a su pesar, presionada por los expresidentes Evo Morales y Carlos Mesa, y el candidato Luis Arce, a los que responsabiliza de lo que pueda ocurrir."}, {"speaker": "SPEAKER_08", "timestamp": [825.56, 834.8], "sentence": " El gobierno pondrá todo su esfuerzo en ayudar a que se haga una elección ordenada y con el menor riesgo de contagio."}, {"speaker": "SPEAKER_08", "timestamp": [834.8, 856.28], "sentence": " Pero en este tema del riesgo quiero pedir al señor Evo Morales, al señor Luis Arce Catacora y al señor Carlos Mesa que asuman con valentía la responsabilidad que tienen al haber exigido con tanta insistencia que hagamos elecciones en plena pandemia."}, {"speaker": "SPEAKER_02", "timestamp": [856.28, 866.24], "sentence": " Tras la anulación de las elecciones de octubre del año pasado y la consiguiente salida de Evo Morales de Bolivia, el país ha estado gobernado de forma interina por Áñez."}, {"speaker": "SPEAKER_02", "timestamp": [866.24, 872.86], "sentence": " Unos nuevos comicios estaban previstos el 3 de mayo, pero fueron pospuestos al declararse la emergencia sanitaria."}, {"speaker": "SPEAKER_02", "timestamp": [872.86, 876.62], "sentence": " Después, la epidemia de COVID no ha dejado de intensificarse."}, {"speaker": "SPEAKER_02", "timestamp": [876.62, 880.62], "sentence": " El sábado pasado se superaron por primera vez los mil contagios en un día."}, {"speaker": "SPEAKER_02", "timestamp": [880.62, 883.94], "sentence": " Ya se han reportado al menos 740 muertos."}, {"speaker": "SPEAKER_02", "timestamp": [883.94, 887.66], "sentence": " en un día. Ya se han reportado al menos 740 muertos."}], [{"speaker": "SPEAKER_06", "timestamp": [887.66, 896.56], "sentence": " Así se celebraba en la sede del Partido Progresista Servio de Alexander Vucic la victoria de la formación de centro-derecha en las legislativas del domingo con mayoría absoluta."}, {"speaker": "SPEAKER_04", "timestamp": [896.56, 902.18], "sentence": " Hemos ganado en lugares en los que nunca habíamos ganado. Ganamos de forma muy convincente."}, {"speaker": "SPEAKER_06", "timestamp": [902.18, 948.28], "sentence": " ganado ganamos de forma muy convincente la formación gobernante y su líder de facto acumulan casi una década en el poder en serbia a bus y pese a que su nombre no figuraba en las papeletas ha sido la cara visible del partido durante la campaña su victoria no ha sido una sorpresa en las calles de belgrado bueno era lo esperado era el único partido en las elecciones y ganaron, por supuesto, desearía que hubiese sido diferente Creo que es un resultado realista, es lo que se esperaba y demostró que el boicot que se intentó no tenía sentido Durante años Serbia ha sido criticada por la fragilidad de su democracia y la caída de la libertad de prensa."}, {"speaker": "SPEAKER_09", "timestamp": [948.28, 955.74], "sentence": " Por ello, nueve partidos de la oposición boicotearon las elecciones y pidieron a los votantes que no fuesen a las urnas."}, {"speaker": "SPEAKER_06", "timestamp": [955.74, 960.0], "sentence": " Según la oposición, la participación fue inferior al 50%."}, {"speaker": "SPEAKER_01", "timestamp": [960.0, 973.46], "sentence": " Estoy muy contento porque mucha gente ha sido valiente en Serbia y han dicho no, no a todas esas cosas de locura que han pasado en nuestro país en los últimos años."}, {"speaker": "SPEAKER_06", "timestamp": [973.46, 978.28], "sentence": " La OCE desplegó observadores por toda Serbia y pronto publicarán su informe sobre las elecciones."}, {"speaker": "SPEAKER_04", "timestamp": [978.28, 986.16], "sentence": " Mientras la Unión Europea parece estar atrapada en medio, los partidos de la oposición quieren que la UE intervenga y medie para preparar el terreno para otras elecciones."}, {"speaker": "SPEAKER_06", "timestamp": [986.16, 996.4], "sentence": " Por otro lado, el partido ganador tiene por su parte que cumplir sus promesas, siendo una de ellas acelerar la adhesión a la Unión Europea, y todo ello en un país profundamente dividido."}, {"speaker": "SPEAKER_12", "timestamp": [996.4, 1007.8], "sentence": " Las luces rojas y los letreros todavía se reflejan en los canales, pero los turistas se fueron."}], [{"speaker": "SPEAKER_06", "timestamp": [1007.8, 1014.1], "sentence": " Desde la pandemia de coronavirus, las prostitutas del famoso barrio rojo de Ámsterdam han tenido que echar el cierre."}, {"speaker": "SPEAKER_12", "timestamp": [1014.1, 1022.78], "sentence": " Solo las prostitutas que son autónomas tienen derecho a la ayuda gubernamental de emergencia, pero las que trabajan en burdeles y clubes no recibirán nada."}, {"speaker": "SPEAKER_09", "timestamp": [1022.78, 1036.32], "sentence": " Lotte tiene dos prostíbulos en Amsterdam. Antes de la COVID-19 los clubes estaban abiertos los siete días de la semana y decenas de mujeres solían trabajar aquí. Las chicas me llaman todos los días. Lo están pasando fatal, es horrible."}, {"speaker": "SPEAKER_02", "timestamp": [1036.32, 1045.48], "sentence": " No pueden pagar el alquiler y a veces ni siquiera pueden comprar alimentos y tienen que pedir dinero prestado. Todo el mundo recibe ayuda excepto las mujeres que hacen este trabajo."}, {"speaker": "SPEAKER_12", "timestamp": [1045.48, 1051.04], "sentence": " Sí, estuvimos abiertos durante un año y ahora todo está vacío."}, {"speaker": "SPEAKER_02", "timestamp": [1051.04, 1052.96], "sentence": " Nadie. Cerrado durante seis meses."}, {"speaker": "SPEAKER_12", "timestamp": [1052.96, 1061.84], "sentence": " La prostitución es legal en los Países Bajos, pero ahora que los escaparates y prostíbulos están cerrados, muchas chicas se han pasado a Internet."}, {"speaker": "SPEAKER_12", "timestamp": [1061.84, 1066.94], "sentence": " Comienzan a buscar clientes en Internet y los clientes también buscan mujeres ahora."}, {"speaker": "SPEAKER_02", "timestamp": [1066.94, 1071.22], "sentence": " Quiero decir que para muchas personas el sexo es la necesidad más importante en la vida."}, {"speaker": "SPEAKER_12", "timestamp": [1071.22, 1075.36], "sentence": " Eso significa que irán al encuentro con los clientes pero nadie sabe dónde están."}, {"speaker": "SPEAKER_09", "timestamp": [1075.36, 1080.9], "sentence": " Y también algunos clientes pueden decir, lo que estás haciendo es ilegal y se resistirán a pagarles."}, {"speaker": "SPEAKER_02", "timestamp": [1080.9, 1085.28], "sentence": " Es como esperar a que ocurra un accidente. Quizá entonces alguien nos escuche."}, {"speaker": "SPEAKER_02", "timestamp": [1085.28, 1094.82], "sentence": " Cuando este prostíbulo vuelva a abrir, las cosas serán muy diferentes. A Lotte se le ocurren algunas ideas para las trabajadoras sexuales en esta crisis."}, {"speaker": "SPEAKER_12", "timestamp": [1094.82, 1105.04], "sentence": " Cuando reabramos tendremos que mantener la distancia, por supuesto. Pueden trabajar con guantes y mascarillas, también pueden hacer posturas diferentes. Por supuesto, pensamos en ese tipo de cosas."}, {"speaker": "SPEAKER_12", "timestamp": [1105.04, 1119.28], "sentence": " Según los últimos planes del gobierno, las trabajadoras sexuales pueden reiniciar sus actividades el 1 de septiembre, pero no está claro en qué condiciones, y para muchas de ellas puede ser demasiado tarde."}, {"speaker": "SPEAKER_02", "timestamp": [1119.28, 1130.5], "sentence": " Seis millones de dólares por una guitarra de Kurt Cobain subastada en Los Ángeles."}], [{"speaker": "SPEAKER_02", "timestamp": [1130.5, 1155.54], "sentence": " Es la guitarra que el líder de Nirvana tocó en el MTV Unplugged, un concierto acústico mítico que se convirtió en disco en 1994, siete meses después de su suicidio, siendo un éxito de crítica y ventas. Kurt no buscaba guitarras ostentosas o glamorosas, era zurdo y necesitaba una que se adaptara fácilmente a un diestro o a un zurdo, como son las guitarras Martin. Eso era importante para él."}, {"speaker": "SPEAKER_02", "timestamp": [1155.54, 1167.26], "sentence": " La Martin D18 de 1959 de Kurt Cobain y su funda original pertenecen ahora al australiano Peter Friedman, propietario de Rode Microphones."}, {"speaker": "SPEAKER_12", "timestamp": [1167.26, 1171.52], "sentence": " No es la primera vez que algo que perteneció al líder de Nirvana se convierte en oro."}, {"speaker": "SPEAKER_09", "timestamp": [1171.52, 1185.86], "sentence": " Durante esa actuación, Kurt usó una chaqueta verde que probablemente compró en una tienda de segunda mano por unos dólares, con manchas, olor de cigarrillo y demás, y la vendimos en octubre del año pasado por 334.000 dólares."}, {"speaker": "SPEAKER_03", "timestamp": [1185.86, 1197.72], "sentence": " El álbum posthumo MTV Unplugged New York completó la breve pero muy influyente discografía de Nirvana, dejando una huella imborrable en el movimiento grunge y la música del siglo XX."}, {"speaker": "SPEAKER_00", "timestamp": [1197.72, 1213.42], "sentence": " Hasta aquí nuestro informativo de hoy, ya no tenemos tiempo para más, pero ya saben que pueden seguir informados en todo momento en nuestra web y nuestras redes sociales, así como en los boletines informativos de la televisión."}], [{"speaker": "SPEAKER_01", "timestamp": [1213.42, 1247.0], "sentence": " Les dejamos ya con nuestro no comment del día, no se lo pierdan. Hasta la próxima. KLAXON."}, {"speaker": "SPEAKER_00", "timestamp": [1247.0, 1256.0], "sentence": "."}, {"speaker": "SPEAKER_01", "timestamp": [1256.0, 1260.0], "sentence": "."}, {"speaker": "SPEAKER_03", "timestamp": [1260.0, 1268.0], "sentence": ".."}]]}