{"chapters": [{"start_time": 0.0, "end_time": 73.0}, {"start_time": 73.0, "end_time": 478.0}, {"start_time": 478.0, "end_time": 681.0}, {"start_time": 681.0, "end_time": 977.0}, {"start_time": 977.0, "end_time": 1041.0}, {"start_time": 1041.0, "end_time": 1068.0}, {"start_time": 1068.0, "end_time": 1211.0}, {"start_time": 1211.0, "end_time": 1357}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 11.0], "sentence": " de la pandemia."}, {"speaker": "SPEAKER_07", "timestamp": [11.0, 71.94], "sentence": " Saludos desde la redacción de Euronews. Este miércoles 30 de diciembre, día histórico a ambos lados del Atlántico. Primera parada, Argentina, donde el aborto ya es legal. También en Argentina les contamos que ya se está vacunando contra la COVID-19 con la vacuna rusa Sputnik V. De vuelta a Europa, mientras continúa la campaña de vacunación, las cifras van de mal en peor. El Reino Unido va de récord en récord en cuanto al número de contagios. Y como les decíamos, día histórico en la Unión Europea que acaba de firmar su tratado con el Reino Unido sobre su relación a partir del 1 de enero cuando se haya consumado su divorcio. En España les hablamos de una iniciativa que ayuda a los damnificados de la pandemia y a la vez a la España vaciada. Es un reportaje de nuestro compañero Juan Carlos de Santos. Y terminamos con un recorrido por la Feria de los Deseos de Perú. Todo esto y mucho más a continuación. Antes, los titulares."}, {"speaker": "SPEAKER_03", "timestamp": [71.94, 80.16], "sentence": " Ya es oficial, el Senado argentino aprueba la ley del aborto, lo que supone su ratificación"}], [{"speaker": "SPEAKER_13", "timestamp": [80.16, 92.6], "sentence": " definitiva. Una jornada histórica para el Brexit. La Unión Europea y el Reino Unido firman los tres tratados que regularán la futura relación entre ambas partes."}, {"speaker": "SPEAKER_14", "timestamp": [92.6, 102.92], "sentence": " El Reino Unido bate récords de contagios con 53.000 casos en un solo día. La nueva variante del coronavirus está saturando los hospitales británicos."}, {"speaker": "SPEAKER_14", "timestamp": [102.92, 146.94], "sentence": " del coronavirus está saturando los hospitales británicos. Continúa la búsqueda de víctimas del terremoto que sacudió el martes la zona central de Croacia. Al menos siete personas murieron como consecuencia de la tragedia. La espera fue interminable, angustiosa en Argentina. 12 horas de debate pusieron a prueba los nervios de la marea verde hasta que al final llegó el estallido de alegría. El Senado argentino aprobó este miércoles de madrugada el aborto legal y gratuito en las primeras 14 semanas de gestación, provocando un estallido de júbilo entre la multitud concentrada a las afueras del Congreso. Para los grupos feministas argentinos este es un momento histórico, fruto de años de lucha."}, {"speaker": "SPEAKER_12", "timestamp": [146.94, 155.9], "sentence": " Hoy es historia, no hay más que decir, no hay más palabras. Es un derecho ganado y vamos por más. Esto recién empieza."}, {"speaker": "SPEAKER_16", "timestamp": [155.9, 161.54], "sentence": " Demasiado emocionada, es algo que no lo puedo creer, no lo puedo creer, te juro."}, {"speaker": "SPEAKER_14", "timestamp": [161.54, 167.86], "sentence": " Hoy somos una sociedad mejor que amplía derechos a las mujeres y garantiza la salud pública."}, {"speaker": "SPEAKER_16", "timestamp": [167.86, 174.62], "sentence": " Ha reaccionado en un tuit el presidente Alberto Fernández, que había hecho de la legalización del aborto un compromiso personal."}, {"speaker": "SPEAKER_14", "timestamp": [174.62, 179.88], "sentence": " Sin embargo, hasta el último momento el resultado de la votación fue incierto."}, {"speaker": "SPEAKER_14", "timestamp": [179.88, 205.44], "sentence": " Resulta aprobado con 38 votos afirmativos y 29 negativos y una abstención resulta aprobado Se convierte en ley y se gira al poder ejecutivo El Senado que rechazó otra ley similar en 2018 estaba muy dividido dentro incluso de los propios partidos Como se vio durante el debate en un reflejo de la propia sociedad argentina."}, {"speaker": "SPEAKER_05", "timestamp": [205.44, 222.3], "sentence": " Los abortos existen, existieron y van a seguir existiendo. Y las mujeres abortamos. Y abortan las universitarias, abortan las profesionales, abortan las trabajadoras, abortan las secundarias."}, {"speaker": "SPEAKER_05", "timestamp": [222.3, 229.06], "sentence": " Ahora, después de los debates, nos enteramos que nuestras madres abortaban, que nuestras abuelas abortaban."}, {"speaker": "SPEAKER_14", "timestamp": [229.06, 240.32], "sentence": " Cuando entre en vigor, la ley permitirá a todas las mujeres abortar sin condiciones hasta la semana 14 de embarazo, y después de ese plazo, en caso de violación o si peligra la vida de la madre."}, {"speaker": "SPEAKER_13", "timestamp": [240.32, 296.1], "sentence": " Las menores de 13 años tendrán que ser asistidas por uno de los padres o un tutor. Entre 13 y 16 años, solo si corren algún riesgo después de esa edad, podrán decidir por sí solas. La Marea Verde ha ganado el pulso frente a los grupos azules contrarios a la ley, que también han estado muy movilizados. Esta legalización del aborto en Argentina supone un hito y sienta un importante precedente en latinoamérica una firma histórica la presidenta de la comisión europea ursula von der leyen y el presidente del consejo europeo charles michel refrendaron este miércoles los tres tratados que regularán a partir de este viernes la relación entre la unión europea y el Reino Unido. La firma se produce después de que ambas partes lograran el pasado jueves 24 de diciembre un acuerdo in extremis sobre sus vínculos tras el Brexit, un pacto que dio por concluidos muchos meses de arduas y agónicas negociaciones."}, {"speaker": "SPEAKER_13", "timestamp": [296.1, 306.9], "sentence": " Desde Bruselas, los documentos viajaron a Londres a bordo de un avión de la Real Fuerza Aérea Británica, la RAF, para que los recibiera Boris Johnson."}, {"speaker": "SPEAKER_13", "timestamp": [306.9, 314.86], "sentence": " Antes de firmarlos, el primer ministro del Reino Unido se personó en el Parlamento Británico para dar inicio a una sesión trascendental."}, {"speaker": "SPEAKER_13", "timestamp": [314.86, 321.32], "sentence": " Los diputados fueron convocados para debatir el acuerdo antes de proceder a su correspondiente votación."}, {"speaker": "SPEAKER_13", "timestamp": [321.32, 339.42], "sentence": " correspondiente votación. El pacto estará en vigor de manera provisional hasta el 28 de febrero, lo que permitirá evitar mayores perturbaciones a uno y otro lado del canal de la Mancha, a la espera de que el acuerdo sea ratificado formalmente por los parlamentos de ambas partes."}, {"speaker": "SPEAKER_20", "timestamp": [339.42, 347.52], "sentence": " De día como de noche, en el paso fronterizo entre España y la colonia británica de Gibraltar, el trasiego es continuo."}, {"speaker": "SPEAKER_14", "timestamp": [347.52, 352.44], "sentence": " 15.000 españoles atraviesan de forma cotidiana la verja para trabajar en el Peñón."}, {"speaker": "SPEAKER_20", "timestamp": [352.44, 360.32], "sentence": " Españoles que en estos momentos cruzan los dedos, implorando para que el Reino Unido y España consigan llegar en las próximas horas a un acuerdo post-Brexit."}, {"speaker": "SPEAKER_14", "timestamp": [360.32, 371.34], "sentence": " De no ser así, en este paso fronterizo se levantaría a partir del 1 de enero la única frontera dura entre la Unión Europea y el Reino Unido, con todos los problemas que eso conllevaría."}, {"speaker": "SPEAKER_20", "timestamp": [371.34, 391.34], "sentence": " Oscar, trabajador transfronterizo de la línea, es muy bueno que digamos y gracias a Dios está aquí Gibraltar que nos puede echar esa mano de obra que no tenemos en España."}, {"speaker": "SPEAKER_14", "timestamp": [391.34, 400.42], "sentence": " Y el tema de Brexit pues estamos también pendientes de lo que son los papeles por si vamos a tener retenciones, tenemos la incertidumbre esta de no saber qué va a pasar."}, {"speaker": "SPEAKER_15", "timestamp": [400.42, 401.06], "sentence": " ¿Qué va a pasar?"}, {"speaker": "SPEAKER_14", "timestamp": [401.06, 417.62], "sentence": " Debido a la situación particular de Gibraltar, cuya soberanía España nunca ha dejado de reclamar, este territorio quedó al margen del acuerdo post-Brexit alcanzado la semana pasada por la Unión Europea y el Reino Unido y pendiente de un compromiso aparte entre Londres y Madrid que deben cerrar antes de que acabe el año."}, {"speaker": "SPEAKER_14", "timestamp": [417.62, 424.36], "sentence": " Los trabajadores españoles, como Oscar, suponen el 50% de la mano de obra del Peñón."}, {"speaker": "SPEAKER_14", "timestamp": [424.36, 428.82], "sentence": " Para los municipios limítrofes de los que proceden, estos ingresos son vitales."}, {"speaker": "SPEAKER_18", "timestamp": [428.82, 435.72], "sentence": " Un 60% del PIB, del Producto Interior Bruto de la línea, depende de la economía gibraltareña."}, {"speaker": "SPEAKER_18", "timestamp": [435.72, 447.26], "sentence": " Si con una frontera dura, que no hubiera un paso fluido ni de personas ni de mercancías, yo creo que la línea a corto o medio plazo podría hasta desaparecer."}, {"speaker": "SPEAKER_18", "timestamp": [447.26, 452.48], "sentence": " Y no solo en el tema económico, también podemos hablar del tema social y familiar."}, {"speaker": "SPEAKER_18", "timestamp": [452.48, 460.48], "sentence": " No podemos limitar el derecho a familias de ambos lados a poder reunirse, a poder estar juntas y a poder verse."}, {"speaker": "SPEAKER_14", "timestamp": [460.48, 474.8], "sentence": " La perspectiva de una frontera dura, con todo el corolario de controles, retenciones y visados asusta del mismo modo a los gibraltareños que en el referéndum del Brexit votaron al 96% a favor de permanecer en la Unión Europea."}, {"speaker": "SPEAKER_14", "timestamp": [474.8, 493.94], "sentence": " El Reino Unido vive una auténtica pesadilla. Este martes se registraron 53.000 nuevos contagios de COVID-19, 12.000 más que el lunes cuando ya se batieron todos los récords. También hubo 414 muertos."}], [{"speaker": "SPEAKER_14", "timestamp": [493.94, 508.82], "sentence": " La nueva cepa ultracontagiosa del virus se está extendiendo a gran velocidad por Londres, el este y el sur de Inglaterra, sometiendo a los hospitales a una presión sin precedentes. Algunos centros ya no pueden acoger más enfermos por falta de camas disponibles."}, {"speaker": "SPEAKER_17", "timestamp": [508.82, 514.42], "sentence": " La desesperación se dejó sentir en las declaraciones del jefe de la sanidad británica."}, {"speaker": "SPEAKER_17", "timestamp": [514.42, 521.96], "sentence": " Muchos de nosotros hemos perdido a familiares, amigos, colegas, en una época del año en la que normalmente deberíamos estar de fiesta."}, {"speaker": "SPEAKER_14", "timestamp": [521.96, 530.8], "sentence": " Es normal que mucha gente se sienta cansada, ansiosa, frustrada al ver que estamos de nuevo en el ojo del huracán de esta segunda ola de la pandemia."}, {"speaker": "SPEAKER_06", "timestamp": [530.8, 534.26], "sentence": " El gobierno británico prepara más restricciones."}, {"speaker": "SPEAKER_14", "timestamp": [534.26, 548.66], "sentence": " El francés se resiste por el momento a decretar un nuevo confinamiento, a pesar de que la situación se degrada en varias regiones. En su lugar, el ministro de Sanidad anunció que parte del país comenzará 2021 con un toque de queda aún más largo que el que está vigente."}, {"speaker": "SPEAKER_18", "timestamp": [548.66, 559.86], "sentence": " Propondremos una extensión del toque de queda que en lugar de comenzar a las 8, comenzará a las 6 de la tarde en todos los lugares donde sea necesario."}, {"speaker": "SPEAKER_14", "timestamp": [559.86, 566.68], "sentence": " Será en los departamentos y en algunas ciudades donde la tasa de incidencia esté por encima del nivel de alerta máxima."}, {"speaker": "SPEAKER_18", "timestamp": [566.68, 569.68], "sentence": " Estas medidas se aplicarán a partir del 2 de enero."}, {"speaker": "SPEAKER_14", "timestamp": [569.68, 581.24], "sentence": " En España genera polémica la decisión del gobierno de crear un registro con los nombres de las personas que rechacen ponerse la vacuna contra la COVID-19."}, {"speaker": "SPEAKER_19", "timestamp": [581.24, 601.44], "sentence": " Creo que atenta contra las libertades, es decir, me rechina bastante que lleven un registro de la gente que se vacuna y sobre todo de la que no, pero al mismo tiempo entiendo que si no se vacuna un número suficiente de gente, un porcentaje suficiente de la población, la vacuna no sirve de nada y realmente me preocupa bastante por el tema de la salud."}, {"speaker": "SPEAKER_03", "timestamp": [601.44, 633.04], "sentence": " También en España, como en la mayor parte de europa vuelven a repuntar los fallecimientos y la incidencia del virus que este martes se situó en 255 casos por cada 100.000 luz verde igualmente a la vacuna de astra cnk y oxford en un reino unido que empieza a verse arrinconado por la pandemia después de comenzar su campaña de vacunación con la de Pfizer y BioNTech, Londres pasará a utilizar igualmente este segundo compuesto, que empezará a aplicarse a partir del mes de enero."}, {"speaker": "SPEAKER_12", "timestamp": [633.04, 642.7], "sentence": " La vacuna de Oxford y AstraZeneca es una buena noticia. Tenemos 100 millones de dosis pedidas."}, {"speaker": "SPEAKER_00", "timestamp": [642.7, 685.52], "sentence": " Su distribución comenzará el 4 de enero y se acelerará en las primeras semanas del próximo año. La vacuna de AstraZeneca tiene una efectividad de entre el 60 y el 90 por ciento según su protocolo de uso, pero cuenta con la gran ventaja de que no necesita una refrigeración a baja temperatura para conservarla. Por su parte, la Agencia Europea del medicamento ha confirmado que no ha recibido de momento ninguna solicitud por parte de la universidad de oxford y la farmacéutica astrazeneca para estudiar una licencia de uso condicional de su vacuna de la cob y 19 en la unión europea el mal tiempo retrasa la llegada de vacunas a Italia."}], [{"speaker": "SPEAKER_04", "timestamp": [685.52, 690.06], "sentence": " Se ha demorado la entrega del segundo suministro de vacunas COVID de Pfizer-BioNTech."}, {"speaker": "SPEAKER_04", "timestamp": [690.06, 697.36], "sentence": " Se trata de un envío de 470.000 dosis a bordo de seis aviones, con destino a diferentes aeropuertos de la península italiana."}, {"speaker": "SPEAKER_04", "timestamp": [697.36, 705.9], "sentence": " Existe el riesgo de que el lote se quede en Bélgica debido al mal tiempo que azota Italia y Francia......desde el domingo por la noche. Después del primer día de vacunaciones..."}, {"speaker": "SPEAKER_04", "timestamp": [705.9, 708.7], "sentence": "...esperaba un segundo envío que llegara a todas las regiones..."}, {"speaker": "SPEAKER_04", "timestamp": [708.7, 711.12], "sentence": "...pero Piamonte y Liguria ya habían hecho oficial..."}, {"speaker": "SPEAKER_04", "timestamp": [711.12, 713.36], "sentence": "...el aplazamiento por razones logísticas..."}, {"speaker": "SPEAKER_04", "timestamp": [713.36, 715.58], "sentence": "...relacionadas con las condiciones meteorológicas..."}, {"speaker": "SPEAKER_04", "timestamp": [715.58, 717.86], "sentence": "...que han causado numerosos problemas de tráfico."}, {"speaker": "SPEAKER_00", "timestamp": [717.86, 722.68], "sentence": " El Ministerio de Sanidad de Italia calcula que para el 1 de abril..."}, {"speaker": "SPEAKER_07", "timestamp": [722.68, 726.94], "sentence": "...habrá en el país 13 millones de ciudadanos ya vacunados contra el coronavirus."}, {"speaker": "SPEAKER_00", "timestamp": [726.94, 737.18], "sentence": " El gobierno ha mostrado en público las discrepancias de distintos ministros sobre la obligatoriedad o no de vacunarse de los funcionarios de la administración pública."}, {"speaker": "SPEAKER_04", "timestamp": [737.18, 748.92], "sentence": " Muñotello, un pueblo de 60 habitantes en España, celebra las fiestas navideñas de este año con siete habitantes nuevos."}, {"speaker": "SPEAKER_11", "timestamp": [748.92, 756.74], "sentence": " Son dos familias que se quedaron sin hogar durante la pandemia y que la Fundación Madrina ha podido relocalizar para poder repoblar la zona."}, {"speaker": "SPEAKER_11", "timestamp": [756.74, 762.34], "sentence": " Una es la de los colombianos Nayibi y Juan. Tienen cuatro hijas y la pequeña está en España."}, {"speaker": "SPEAKER_11", "timestamp": [762.34, 767.62], "sentence": " Gracias a que han podido ir a vivir al pueblo, los servicios sociales no se tienen que llevar a su hija."}, {"speaker": "SPEAKER_08", "timestamp": [767.62, 772.04], "sentence": " Cuando me dijeron que para el pueblo a mí no me importaba cómo estuviera la casa."}, {"speaker": "SPEAKER_08", "timestamp": [772.04, 780.18], "sentence": " Contarle dónde estar con mi hija, dónde estar, dónde ella no se moje, dónde no pase frío, no me importa."}, {"speaker": "SPEAKER_11", "timestamp": [780.18, 785.52], "sentence": " Nancy huyó con sus tres hijos de Perú a España porque temía por la integridad de su familia."}, {"speaker": "SPEAKER_11", "timestamp": [785.52, 796.22], "sentence": " Como refugiada no se imaginaba que aquí la pandemia la dejaría sin trabajo y sin la estrecha habitación de cuatro metros cuadrados que compartía con sus hijos por 350 euros en Madrid."}, {"speaker": "SPEAKER_20", "timestamp": [796.22, 799.64], "sentence": " Acá hay un salón, acá hay un comedor grande, amplio, hay un baño."}, {"speaker": "SPEAKER_20", "timestamp": [799.64, 801.86], "sentence": " No, yo estoy contenta."}, {"speaker": "SPEAKER_20", "timestamp": [801.86, 807.32], "sentence": " Más que todo me gusta porque la gente, el calor de las personas en Madrid es muy frío."}, {"speaker": "SPEAKER_11", "timestamp": [807.32, 813.22], "sentence": " Cuando llegan al pueblo, las madrinas de la fundación se encargan de que no les falte de nada durante unos meses."}, {"speaker": "SPEAKER_11", "timestamp": [813.22, 816.08], "sentence": " Les ayudan a buscar trabajo o les llevan comida."}, {"speaker": "SPEAKER_00", "timestamp": [816.08, 825.06], "sentence": " La gente les está intentando ayudar. Creo haber entendido que ha habido gente que les ha dado incluso ropa, mantas y algunos alimentos también."}, {"speaker": "SPEAKER_11", "timestamp": [825.06, 833.48], "sentence": " La red se encarga de convencer vecino por vecino de las ventajas de repoblar con este tsunami de cientos de familias que se encuentran en la ciudad."}, {"speaker": "SPEAKER_22", "timestamp": [833.48, 846.76], "sentence": " Antes de la pandemia las cifras eran una, dos, tres, cuatro familias al mes y ahora son cuatro familias al día que están en situación de calle y que vienen con las maletas y con los bebés recién nacidos o embarazadas..."}, {"speaker": "SPEAKER_22", "timestamp": [846.76, 848.3], "sentence": "...y que están ya en la calle."}, {"speaker": "SPEAKER_11", "timestamp": [848.3, 851.34], "sentence": " Carolina y Cristian están en esa lista de espera..."}, {"speaker": "SPEAKER_11", "timestamp": [851.34, 854.28], "sentence": "...ambos son dos jóvenes administrativos en paro..."}, {"speaker": "SPEAKER_11", "timestamp": [854.28, 856.32], "sentence": "...con la pandemia no encuentran trabajo..."}, {"speaker": "SPEAKER_11", "timestamp": [856.32, 858.2], "sentence": "...su hija nació en pleno confinamiento..."}, {"speaker": "SPEAKER_11", "timestamp": [858.2, 860.72], "sentence": "...y la abuela materna ya no quiere hacerse cargo..."}, {"speaker": "SPEAKER_11", "timestamp": [860.72, 862.26], "sentence": "...ni de su hija ni de su nieta."}, {"speaker": "SPEAKER_21", "timestamp": [862.26, 864.16], "sentence": " Ella no me da de comer..."}, {"speaker": "SPEAKER_21", "timestamp": [864.16, 870.22], "sentence": "...y pues por eso también acude......es una de las partes que acudo aquí a la fundación para poderme llevar algo a la boca yo para que pueda comer."}, {"speaker": "SPEAKER_21", "timestamp": [870.22, 875.68], "sentence": " Y tampoco a la pequeña no le aporta nada, entonces pues tengo que venir aquí a que me dé sus cosillas también."}, {"speaker": "SPEAKER_10", "timestamp": [875.68, 880.38], "sentence": " La fundación madrina espera con este proyecto que las colas del hambre no se transformen en las colas de los sin techos."}, {"speaker": "SPEAKER_10", "timestamp": [880.38, 886.5], "sentence": " Según la fundación, en los primeros seis meses de 2021, la mitad de los nuevos pobres españoles se quedarán sin hogar."}, {"speaker": "SPEAKER_10", "timestamp": [886.5, 889.24], "sentence": " Juan Carlos de Santos, desde Madrid, para Euronews."}, {"speaker": "SPEAKER_07", "timestamp": [889.24, 897.78], "sentence": " Argentina ya está vacunando contra la COVID-19. Los profesionales de la salud son los primeros."}, {"speaker": "SPEAKER_07", "timestamp": [897.78, 909.2], "sentence": " A diferencia de Chile, México o Costa Rica, que desde la semana pasada están vacunando con la vacuna de Pfizer-BioNTech, Argentina ha apostado por la rusa Sputnik V del laboratorio Gamaleya."}, {"speaker": "SPEAKER_07", "timestamp": [909.2, 914.0], "sentence": " El pasado jueves llegaban a Buenos Aires las primeras 300.000 dosis."}, {"speaker": "SPEAKER_07", "timestamp": [914.0, 921.02], "sentence": " En total, Argentina tiene previsto recibir entre 55 y 60 millones de dosis desde ahora hasta julio."}, {"speaker": "SPEAKER_01", "timestamp": [921.02, 946.46], "sentence": " Ante los recelos de muchos argentinos, presidente alberto fernández mostraba hace unos días su total confianza en la vacuna sputnik 5 y su disposición a dar ejemplo algunos siembran muchas dudas sobre la calidad científica rusa pero el instituto en donde la vacuna se desarrolló es un instituto que tiene varios premios nobeles entre su planta de científicos."}, {"speaker": "SPEAKER_01", "timestamp": [946.46, 953.0], "sentence": " Y yo, miren, para sacarle la duda a todo, cuando esa vacuna esté aquí, el primero que se va a dar la vacuna soy yo."}, {"speaker": "SPEAKER_01", "timestamp": [953.0, 956.32], "sentence": " Porque no tengo ninguna duda de la calidad de la vacuna."}, {"speaker": "SPEAKER_07", "timestamp": [956.32, 965.26], "sentence": " Tras el personal sanitario y de laboratorio, comenzará a vacunarse al resto de la población, empezando por los mayores de 70 años."}, {"speaker": "SPEAKER_07", "timestamp": [965.26, 971.38], "sentence": " En estos momentos, Argentina vive un leve aumento de los contagios, que suman ya 1.600.000."}, {"speaker": "SPEAKER_07", "timestamp": [971.38, 974.8], "sentence": " Los muertos por la pandemia rondan los 43.000."}, {"speaker": "SPEAKER_02", "timestamp": [974.8, 982.98], "sentence": " Continúa la búsqueda de víctimas del terremoto que sacudió el martes Croacia."}], [{"speaker": "SPEAKER_13", "timestamp": [982.98, 999.98], "sentence": " Al menos siete personas murieron como consecuencia de un fuerte temblor de tierra que se registró hacia el mediodía en la zona central del país. Numerosos edificios han quedado destruidos y se han levantado campamentos de emergencia para atender a los damnificados. Hay numerosos heridos y desaparecidos."}, {"speaker": "SPEAKER_13", "timestamp": [999.98, 1007.98], "sentence": " Nuestra casa no tiene techo, solamente quedan en pie las paredes. Ha sufrido muchos daños."}, {"speaker": "SPEAKER_06", "timestamp": [1007.98, 1013.2], "sentence": " Yo ahora mismo ni siquiera me atrevería a entrar en la casa."}, {"speaker": "SPEAKER_13", "timestamp": [1013.2, 1017.4], "sentence": " He perdido mi casa, no tengo palabras."}, {"speaker": "SPEAKER_12", "timestamp": [1017.4, 1043.4], "sentence": " El Centro Sismológico Euro-Mediterráneo señala que el seismo de 6,3 grados de magnitud en la escala de Richter golpeó duramente a la localidad de Petrinia, a unos 50 kilómetros al sudeste de Zagreb. El siniestro deparó momentos de angustia como el que vivió Ivo Sinic, un gobernador regional que se encontraba en plena rueda de prensa cuando se produjo una réplica. La ciudad de Petrinia se ha"}], [{"speaker": "SPEAKER_13", "timestamp": [1043.4, 1045.54], "sentence": " quedado sin electricidad ni agua corriente."}, {"speaker": "SPEAKER_12", "timestamp": [1045.54, 1052.02], "sentence": " Las autoridades han desplegado unidades del ejército croata en la región afectada para ayudar en las labores de rescate."}, {"speaker": "SPEAKER_13", "timestamp": [1052.02, 1058.3], "sentence": " Dada su situación, Croacia es un país propenso a los terremotos, aunque no sean de una intensidad muy elevada."}, {"speaker": "SPEAKER_12", "timestamp": [1058.3, 1066.32], "sentence": " El terremoto se pudo sentir en 12 países del centro y sudeste de Europa, según el Instituto Geológico USGS de Estados Unidos."}, {"speaker": "SPEAKER_13", "timestamp": [1066.32, 1074.38], "sentence": " Mose Hogue quiere marcarle un gol al racismo. El multimillonario israelí compra uno de los"}], [{"speaker": "SPEAKER_02", "timestamp": [1074.38, 1089.64], "sentence": " clubes de fútbol más importantes de Israel para acabar con la fama de racista que arrastra el equipo Beitar Jerusalén. Para eso se ha asociado con un jeque de los Emiratos Árabes Unidos, que ahora presidirá junto a él un club famoso por ser el único del país que nunca ha fichado a un jugador árabe."}, {"speaker": "SPEAKER_06", "timestamp": [1089.64, 1101.58], "sentence": " La imagen racista que tenía el club fue uno de los elementos clave que me llevó a comprarlo."}, {"speaker": "SPEAKER_02", "timestamp": [1101.58, 1103.82], "sentence": " que me llevó a comprarlo."}, {"speaker": "SPEAKER_02", "timestamp": [1103.82, 1110.86], "sentence": " Quería hacer algo bueno por la comunidad y este problema que da una mala imagen no solo del club, sino también de Israel."}, {"speaker": "SPEAKER_02", "timestamp": [1110.86, 1119.1], "sentence": " En el lugar más sagrado, algunas personas están haciendo cosas que están en contra de todas las religiones."}, {"speaker": "SPEAKER_02", "timestamp": [1119.1, 1127.26], "sentence": " Se trata de odio y no quería que, concretamente, la imagen de este club de Israel fuera dañada por ese odio."}, {"speaker": "SPEAKER_06", "timestamp": [1127.26, 1139.76], "sentence": " Vinculado al partido conservador Likud, el Beitar es uno de los clubes con más historia del país."}, {"speaker": "SPEAKER_02", "timestamp": [1139.76, 1147.48], "sentence": " Ha ganado 13 trofeos y cuenta con el primer ministro Benjamin Netanyahu y el presidente del país, Reuben Rivlin, entre sus seguidores."}, {"speaker": "SPEAKER_02", "timestamp": [1147.48, 1152.18], "sentence": " Se me ha creído."}, {"speaker": "SPEAKER_04", "timestamp": [1152.18, 1161.44], "sentence": " Luto en el mundo de la moda ha muerto el diseñador Pierre Cardin, un revolucionario y pionero del prêt-à-porter."}, {"speaker": "SPEAKER_07", "timestamp": [1161.44, 1167.5], "sentence": " Tenía 98 años. Nació en Italia pero se instaló en París en 1945."}, {"speaker": "SPEAKER_07", "timestamp": [1167.5, 1173.24], "sentence": " Con tan solo 14 años comenzó en la moda en Saint-Étienne como asistente de un sastre."}, {"speaker": "SPEAKER_00", "timestamp": [1173.24, 1181.22], "sentence": " Antes de crear su propio emporio, trabajó para la firma Pacan, donde dibujó el vestuario de la película de Jean Cocteau, La Bella y la Bestia."}, {"speaker": "SPEAKER_07", "timestamp": [1181.22, 1189.84], "sentence": " Pasó por algunas de las marcas más respetadas de la primera mitad del siglo XX, como Schiaparelli y Christian Dior."}, {"speaker": "SPEAKER_07", "timestamp": [1189.84, 1197.72], "sentence": " Junto con André Courreges, Paco Rabanne y Valencia Gapier-Cardin participó en la renovación de la alta costura francesa."}, {"speaker": "SPEAKER_15", "timestamp": [1197.72, 1201.36], "sentence": " Se le recordará como el arquitecto de la moda futurista."}, {"speaker": "SPEAKER_15", "timestamp": [1201.36, 1205.92], "sentence": " Sobre sí mismo decía, tengo un estilo reconocible, esa es mi firma."}, {"speaker": "SPEAKER_02", "timestamp": [1205.92, 1217.6], "sentence": " Piden buena salud y un buen 2021. Esta es la voluntad de quienes estos días acuden a la"}], [{"speaker": "SPEAKER_13", "timestamp": [1217.6, 1229.1], "sentence": " tradicional feria de los deseos en Lima. En la capital de Perú sus peticiones tienen un significado muy especial tras un año dominado por la pandemia de coronavirus que ha afectado gravemente al país sudamericano."}, {"speaker": "SPEAKER_13", "timestamp": [1229.1, 1233.8], "sentence": " Todos confían en rituales místicos que les permitan acceder a aquello que desean."}, {"speaker": "SPEAKER_13", "timestamp": [1233.8, 1238.3], "sentence": " Unos buscan una casa, otros quieren un trabajo, algunos sueñan con un viaje."}, {"speaker": "SPEAKER_13", "timestamp": [1238.3, 1242.8], "sentence": " Pero por encima de todo eso quieren mantenerse alejados de las enfermedades."}, {"speaker": "SPEAKER_13", "timestamp": [1242.8, 1244.32], "sentence": " eso quieren mantenerse alejados de las enfermedades."}, {"speaker": "SPEAKER_13", "timestamp": [1244.32, 1257.54], "sentence": " Todos vienen la salud, quieren que les vaya bien, esperamos que pase esta pandemia, después de esto no podemos dejar de proyectarnos, por el hecho que estamos con la pandemia, la cosa es levantarnos la moral."}, {"speaker": "SPEAKER_13", "timestamp": [1257.54, 1262.32], "sentence": " La pandemia ha causado la muerte de más de 37.000 personas en Perú."}, {"speaker": "SPEAKER_13", "timestamp": [1262.32, 1271.04], "sentence": " Las autoridades sanitarias del país piden a los ciudadanos que no crean en los tratamientos alternativos y que no bajen la guardia ante el avance de la COVID-19."}, {"speaker": "SPEAKER_07", "timestamp": [1271.04, 1286.3], "sentence": " Termina aquí Euronews hoy. Volvemos el lunes. Recuerden que hasta entonces pueden seguir informados minuto a minuto a través de nuestro canal de televisión, de nuestra web y, por supuesto, de las redes sociales."}, {"speaker": "SPEAKER_07", "timestamp": [1286.3, 1296.0], "sentence": " Todo el equipo de Euronews en español les deseamos un feliz 2021, lleno de amor, amistad, con trabajo para todos y mucha salud."}, {"speaker": "SPEAKER_08", "timestamp": [1296.0, null], "sentence": " Disfruten de esta noche vieja, pero cuídense mucho. Gjørajermegner skjermegner. I'm sorry."}]]}