{"chapters": [{"start_time": 0.0, "end_time": 97.0}, {"start_time": 97.0, "end_time": 234.0}, {"start_time": 234.0, "end_time": 295.0}, {"start_time": 295.0, "end_time": 431.0}, {"start_time": 431.0, "end_time": 491.0}, {"start_time": 491.0, "end_time": 604.0}, {"start_time": 604.0, "end_time": 686.0}, {"start_time": 686.0, "end_time": 835.0}, {"start_time": 835.0, "end_time": 895.0}, {"start_time": 895.0, "end_time": 1010.0}, {"start_time": 1010.0, "end_time": 1123.0}, {"start_time": 1123.0, "end_time": 1187.0}, {"start_time": 1187.0, "end_time": 1289}], "sentences": [[{"speaker": "SPEAKER_11", "timestamp": [0, 20.4], "sentence": " Hola, iniciamos nuestro recorrido informativo en Euronews hoy en Estados Unidos, porque todo apunta a que los demócratas tendrán la mayoría en el Senado, tras las elecciones celebradas en Georgia."}, {"speaker": "SPEAKER_11", "timestamp": [20.4, 24.76], "sentence": " Además, destacamos la penuria económica por la que atraviesa Corea del Norte."}, {"speaker": "SPEAKER_11", "timestamp": [24.76, 44.16], "sentence": " en Georgia. Además, destacamos la penuria económica por la que atraviesa Corea del Norte. Sin olvidar, en Europa, que Portugal acaba de asumir la presidencia rotatoria semestral de la Unión Europea. En España, visita destacada de los Reyes Magos de Oriente, con mucha, mucha nieve. Son temas que ampliamos a continuación, como es habitual, será después de nuestros titulares."}, {"speaker": "SPEAKER_11", "timestamp": [44.16, 47.14], "sentence": " que ampliamos a continuación, como es habitual, será después de nuestros titulares."}, {"speaker": "SPEAKER_04", "timestamp": [47.14, 52.22], "sentence": " Los demócratas rozan el doblete en las elecciones al Senado celebradas en Georgia."}, {"speaker": "SPEAKER_04", "timestamp": [52.22, 57.18], "sentence": " Si ganan sus dos candidatos, controlarán el Congreso estadounidense."}, {"speaker": "SPEAKER_02", "timestamp": [57.18, 67.1], "sentence": " Kim Jong-un admite en el Congreso del partido el fracaso de su política económica, implícitamente el hecho de que Corea del Norte está atravesando penurias económicas."}, {"speaker": "SPEAKER_02", "timestamp": [67.1, 71.78], "sentence": " Una de cada 50 personas en Inglaterra está contagiada con COVID-19."}, {"speaker": "SPEAKER_02", "timestamp": [71.78, 77.26], "sentence": " Alemania prolonga y endurece las restricciones y confirma la circulación del virus mutado."}, {"speaker": "SPEAKER_02", "timestamp": [77.26, 82.48], "sentence": " Buena parte de Bogotá vuelve a quedar confinada ante la multiplicación de casos de COVID-19."}, {"speaker": "SPEAKER_02", "timestamp": [82.48, 87.02], "sentence": " Colombia acaba de aprobar la vacuna de Pfizer."}, {"speaker": "SPEAKER_17", "timestamp": [87.02, 93.36], "sentence": " El nuevo Parlamento de Venezuela inicia su periodo a pesar del rechazo de la comunidad internacional."}, {"speaker": "SPEAKER_17", "timestamp": [93.36, 97.76], "sentence": " Juan Guaidó instala un parlamento paralelo."}], [{"speaker": "SPEAKER_02", "timestamp": [97.76, 106.8], "sentence": " En Georgia, los cruciales comicios en los que se está decidiendo quién controlará al Senado estadounidense se están decantando del lado de los candidatos demócratas."}, {"speaker": "SPEAKER_02", "timestamp": [106.8, 114.6], "sentence": " El reverendo Rafael Warnock, a la derecha en las imágenes, ya se ha proclamado vencedor en la contienda frente a su rival, la republicana Kelly Loeffler."}, {"speaker": "SPEAKER_14", "timestamp": [114.6, 120.7], "sentence": " Georgia, me siento honrado por la confianza que habéis depositado en mí, dice."}, {"speaker": "SPEAKER_14", "timestamp": [120.7, 132.04], "sentence": " Les prometo que voy al Senado a trabajar por todos los habitantes de Georgia, sin importar por quién hayan votado en las elecciones."}, {"speaker": "SPEAKER_10", "timestamp": [132.04, 142.24], "sentence": " En el otro pulso decisivo, por los dos asientos en el Senado, el periodista y candidato demócrata John Ossoff parece llevar una ligerísima ventaja frente al republicano David Perdue."}, {"speaker": "SPEAKER_02", "timestamp": [142.24, 167.96], "sentence": " Las estimaciones dan al demócrata el 50 15% de los votos frente al 49 8% de su rival con estas proyecciones el senado estadounidense quedaría dividido en 50 escaños para los republicanos y 50 para los demócratas no obstante la vicepresidenta electa kamala harris podría romper cualquier posible empate a favor de su partido pues su cargo también implica ser presidenta de la Cámara Alta."}, {"speaker": "SPEAKER_09", "timestamp": [167.96, 177.6], "sentence": " ¿Qué está ocurriendo en Corea del Norte? ¿Cuál es la dimensión real de la crisis que atraviesa el hermético país asiático?"}, {"speaker": "SPEAKER_02", "timestamp": [177.6, 185.98], "sentence": " Eso es lo que todo el mundo se pregunta después de que Kim Jong-un, de forma sorprendente, haya reconocido el fracaso de la política económica de su gobierno."}, {"speaker": "SPEAKER_09", "timestamp": [185.98, 192.78], "sentence": " Lo ha hecho en la apertura del Congreso del Partido Único en Pyongyang, el primero que se celebra desde hace cinco años."}, {"speaker": "SPEAKER_02", "timestamp": [192.78, 200.88], "sentence": " En su discurso, ante los 7.000 delegados presentes, el líder norcoreano ha admitido errores en casi todos los sectores económicos."}, {"speaker": "SPEAKER_02", "timestamp": [200.88, 212.58], "sentence": " Las sanciones internacionales y sobre todo los efectos de la COVID-19 han sumido a Corea del Norte en una profunda crisis. El país cerró a cal y canto sus fronteras al inicio de la pandemia."}, {"speaker": "SPEAKER_02", "timestamp": [212.58, 217.48], "sentence": " Eso redujo al mínimo todos los intercambios comerciales, incluso con China, su gran aliado."}, {"speaker": "SPEAKER_02", "timestamp": [217.48, 233.38], "sentence": " Factores que parecen estar empujando al hermético país a la peor crisis desde la terrible hambruna de finales de la década de los 90. Todo esto ocurre a pocos días de la llegada a la presidencia en Estados Unidos de Joe Biden, al que la propaganda norcoreana calificó de perro rabioso, al que habría que matar."}, {"speaker": "SPEAKER_17", "timestamp": [233.38, 239.38], "sentence": " La Agencia Europea del Medicamento aprueba el uso de la vacuna E-Moderna,"}], [{"speaker": "SPEAKER_17", "timestamp": [239.38, 245.98], "sentence": " considerándola por consenso lo suficientemente segura y eficaz para su comercialización en los países europeos."}, {"speaker": "SPEAKER_17", "timestamp": [245.98, 257.2], "sentence": " Ahora queda en manos de la Comisión Europea otorgar una licencia de uso condicional para convertirla en la segunda vacuna en el mercado después de la de Pfizer-BioNTech, aprobada el 21 de diciembre."}, {"speaker": "SPEAKER_17", "timestamp": [257.2, 287.24], "sentence": " La vacuna de la empresa estadounidense podrá ser utilizada en personas mayores de 18 años y contará con dos dosis que serán puestas con 28 días de diferencia. Tras el anuncio de la EMA, la presidenta de la Comisión, Úrsula von der Leyen, dijo que trabajan a toda velocidad para probarla y ponerla a disposición de la UE. La vacuna de Moderna fue probada en unas 30 mil personas y sus efectos secundarios incluyen dolor de cabeza, 30.000 personas y sus efectos secundarios incluyen dolor de cabeza, cansancio, fiebre, entre otros."}, {"speaker": "SPEAKER_17", "timestamp": [287.24, 295.82], "sentence": " Sin embargo, la agencia europea asegura que estos síntomas son inusuales y desaparecen a los pocos días."}], [{"speaker": "SPEAKER_02", "timestamp": [295.82, 319.7], "sentence": " La calle comercial más concurrida de Londres prácticamente desierta. El confinamiento se adueña de Inglaterra, donde las cifras de la pandemia hablan por sí solas. Se calcula que una de cada 50 personas está contagiada con COVID-19. Y día tras día el Reino Unido sigue batiendo récords, con casi 61.000 nuevos casos en las últimas 24 horas y 830 muertos."}, {"speaker": "SPEAKER_14", "timestamp": [319.7, 328.08], "sentence": " Más del 2% de la población está ahora infectada, es decir, más de un millón de personas en Inglaterra, explicó el primer ministro."}, {"speaker": "SPEAKER_02", "timestamp": [328.08, 337.64], "sentence": " Todos ustedes quieren estar seguros de que el gobierno está utilizando cada segundo de este encierro para poner un escudo invisible alrededor de los ancianos y los más vulnerables."}, {"speaker": "SPEAKER_14", "timestamp": [337.64, 368.16], "sentence": " La temida variante británica del virus ya circula por Alemania, que sigue siendo incapaz de ralentizar los contagios. La pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de la pandemia de, en los meses de invierno es cuando la pandemia puede causar más estragos."}, {"speaker": "SPEAKER_10", "timestamp": [368.16, 372.24], "sentence": " A eso se une el virus mutado que ya se ha introducido en nuestro país."}, {"speaker": "SPEAKER_02", "timestamp": [372.24, 378.26], "sentence": " Por eso es absolutamente necesario llegar a un punto en el que podamos rastrear de nuevo las cadenas de infección."}, {"speaker": "SPEAKER_13", "timestamp": [378.26, 391.74], "sentence": " La vacuna se ha convertido en objeto de polémica en muchos países europeos. En Alemania el problema es la falta de dosis, que muchos achacan a la decisión del gobierno de aprovisionarse a través de la Comisión Europea."}, {"speaker": "SPEAKER_13", "timestamp": [391.74, 398.74], "sentence": " En Francia, que este martes volvió a superar los 20.000 contagios, se reprocha a las autoridades la extrema lentitud del proceso."}, {"speaker": "SPEAKER_13", "timestamp": [398.74, 402.18], "sentence": " De hecho, solo se vacunaron 500 personas en los primeros seis días."}, {"speaker": "SPEAKER_13", "timestamp": [402.18, 406.04], "sentence": " Como respuesta se han multiplicado los centros y los grupos prioritarios."}, {"speaker": "SPEAKER_02", "timestamp": [406.04, 409.66], "sentence": " En España la vacunación tampoco avanza al ritmo esperado."}, {"speaker": "SPEAKER_02", "timestamp": [409.66, 413.34], "sentence": " Menos de 140.000 personas han recibido la primera dosis..."}, {"speaker": "SPEAKER_02", "timestamp": [413.34, 415.5], "sentence": "...con enormes diferencias de una región a otra."}, {"speaker": "SPEAKER_02", "timestamp": [415.5, 419.22], "sentence": " El gobierno está dispuesto a paliar la escasez de profesionales sanitarios..."}, {"speaker": "SPEAKER_02", "timestamp": [419.22, 420.92], "sentence": "...con la participación del ejército."}, {"speaker": "SPEAKER_02", "timestamp": [420.92, 433.26], "sentence": " Aquí también empeora la pandemia con más de 23 mil positivos en 24 horas el fantasma de la tercera ola toma cuerpo mientras se endurecen las restricciones tiene por delante"}], [{"speaker": "SPEAKER_14", "timestamp": [433.26, 490.18], "sentence": " seis meses de duro trabajo portugal tratará de cumplir con la ardua tarea que le espera en su recién estrenada presidencia de turno de la unión europea tanto lisboa como bruselas tendrán que poner en práctica los logros alcanzados durante la gestión alemana. La pandemia es, todavía hoy, una gran amenaza para el bloque comunitario. El miedo alimenta el populismo. Si queremos combatir este populismo, tenemos que dar confianza a los ciudadanos y tenemos que darles confianza para que se enfrenten al miedo. Hoy en día lo que todos tememos es el coronavirus y esa es la razón por la que la vacunación es esencial. La posibilidad de éxito conjunta que tendremos este año 2021 con una distribución efectiva de la vacuna es la condición esencial para un nuevo relanzamiento económico y social. En los próximos meses la UE también tendrá que implementar el acuerdo del Brexit alcanzado con el Reino Unido el pasado 24 de diciembre."}, {"speaker": "SPEAKER_03", "timestamp": [490.18, 498.92], "sentence": " Bogotá vuelve al confinamiento. Dos millones y medio de habitantes de tres zonas densamente"}], [{"speaker": "SPEAKER_02", "timestamp": [498.92, 509.66], "sentence": " pobladas de la capital de Colombia estarán sometidos durante las próximas dos semanas a una nueva cuarentena debido al imparable crecimiento de los contagios de COVID-19 y las hospitalizaciones."}, {"speaker": "SPEAKER_02", "timestamp": [509.66, 548.3], "sentence": " Las localidades de Usaquén, de Suba y de Engativá, a partir de hoy, desde las 0 horas y hasta el domingo 17 a la medianoche, rige una cuarentena estricta en estas tres localidades bogotá concentró este martes un tercio de los más de 16 mil 800 contagios registrados en todo el país esa cifra supone de hecho un récord en colombia donde la pandemia ya se ha cobrado más de 44 mil vidas muchos ciudadanos aceptan este confinamiento como un mal necesario y culpan de la explosión de casos a la irresponsabilidad mostrada por una parte de la población en las últimas semanas."}, {"speaker": "SPEAKER_10", "timestamp": [548.3, 565.54], "sentence": " La medida que tomó la alcaldesa o la alcaldía me parece buena, porque la irresponsabilidad de la gente es tremenda y hay mucha aglomeración en la calle y mucha irresponsabilidad, nadie se cuida y así nos riegan a todos."}, {"speaker": "SPEAKER_13", "timestamp": [565.54, 576.34], "sentence": " Pues yo la verdad no estoy de acuerdo, no le veo como sentido a que ya todos salieron, otra vez encerrados, igual hay varias localidades abiertas, o sea la gente igual va a seguir saliendo."}, {"speaker": "SPEAKER_02", "timestamp": [576.34, 602.94], "sentence": " La alcaldesa de Bogotá, Claudia López, que se había ido de vacaciones a Costa Rica, ha tenido que regresar a la ciudad de forma apresurada en medio de una lluvia de críticas. La situación también es preocupante en la región de Antioquia, donde se ha impuesto un toque de queda nocturno, así como la ley seca. Como en otros muchos lugares del mundo, el gobierno pone todas sus esperanzas en la inmunización. La vacuna de Pfizer, de la que Colombia ya ha adquirido 10 millones de dosis, acaba de ser autorizada en el país."}, {"speaker": "SPEAKER_02", "timestamp": [602.94, 605.82], "sentence": " millones de dosis acaba de ser autorizada en el país."}], [{"speaker": "SPEAKER_17", "timestamp": [605.82, 614.56], "sentence": " A ritmo de la música llanera y acompañados de la imagen de Hugo Chávez, la nueva Asamblea Nacional de Venezuela realizó su primera sesión parlamentaria."}, {"speaker": "SPEAKER_17", "timestamp": [614.56, 624.8], "sentence": " Jorge de Rodríguez, antiguo exvicepresidente del país, se juramentó este martes como el nuevo presidente del Legislativo, ahora liderado por los chavistas."}, {"speaker": "SPEAKER_17", "timestamp": [624.8, 626.32], "sentence": " este martes como el nuevo presidente del legislativo ahora liderado por los chavistas."}, {"speaker": "SPEAKER_17", "timestamp": [626.32, 648.14], "sentence": " Las elecciones parlamentarias del 6 de diciembre dejaron a la oposición liderada por Juan Guaidó prácticamente fuera del hemiciclo. De los 277 diputados, 256 pertenecen a las filas de Nicolás Maduro. Los comicios, así como su resultado, no fueron reconocidos por la oposición ni por la comunidad internacional por falta de garantías."}, {"speaker": "SPEAKER_17", "timestamp": [648.14, 660.6], "sentence": " Guaidó, aún reconocido como presidente encargado de Venezuela por más de 50 países, instaló en la misma jornada un parlamento paralelo y continuista conformado por decenas de diputados opositores."}, {"speaker": "SPEAKER_17", "timestamp": [660.6, 668.88], "sentence": " Por su parte, el Grupo de Lima expresó su profundo rechazo a la juramentación de los diputados y reafirmó su apoyo a Juan Guaidó."}, {"speaker": "SPEAKER_17", "timestamp": [668.88, 677.12], "sentence": " La nueva Asamblea Nacional deja en manos de Nicolás Maduro el último espacio político que ocupaba la oposición venezolana desde 2015."}, {"speaker": "SPEAKER_12", "timestamp": [677.12, 684.4], "sentence": " Estamos aquí porque vamos a lograr la libertad de Venezuela. Único mandato encomendado, por cierto, a este Parlamento."}, {"speaker": "SPEAKER_12", "timestamp": [684.4, 688.08], "sentence": " de Venezuela. Único mandato encomendado, por cierto, a este Parlamento."}], [{"speaker": "SPEAKER_04", "timestamp": [688.08, 727.6], "sentence": " Hay quien piensa que el presidente de México, Andrés Manuel López Obrador, habla más de lo que hace. Y no es porque haga poco, sino porque habla mucho. Demasiado para el gusto de algunos. Desde que accedió al cargo el 1 de diciembre de 2018, AMLO ha dado una rueda de prensa prácticamente a diario que se retransmite por televisión y las redes sociales. Lleva más de 500 y alguna ha durado más de tres horas. La oposición le acusa de utilizarlas como aparato de propaganda y arma para atacar a sus críticos. Sus partidarios defienden que sirven para transmitir informaciones silenciadas o tergiversadas por los medios de comunicación."}, {"speaker": "SPEAKER_14", "timestamp": [727.6, 734.16], "sentence": " Vemos la mañanera porque también nos interesa en nuestros proyectos que vamos a hacer a futuro."}, {"speaker": "SPEAKER_14", "timestamp": [734.16, 741.06], "sentence": " Nos da una certeza hacia dónde va el país y quien nos está informando es el presidente."}, {"speaker": "SPEAKER_14", "timestamp": [741.06, 744.18], "sentence": " No nos está informando un noticiero."}, {"speaker": "SPEAKER_14", "timestamp": [744.18, 745.14], "sentence": " Es el presidente. No nos está informando un noticiero."}, {"speaker": "SPEAKER_04", "timestamp": [745.14, 757.7], "sentence": " En sus ruedas de prensa matutinas, AMLO, que tiene 67 años, aparece siempre de pie, explicando asuntos del gobierno, dando entrada a miembros de su equipo o respondiendo a preguntas de periodistas."}, {"speaker": "SPEAKER_04", "timestamp": [757.7, 767.26], "sentence": " Sus charlas están plagadas de largos silencios."}, {"speaker": "SPEAKER_04", "timestamp": [767.26, 768.72], "sentence": " ¿Igual?"}, {"speaker": "SPEAKER_04", "timestamp": [768.72, 774.22], "sentence": " Pero aún así mantiene pegados a la pantalla a unos 10 millones de espectadores todos los días."}, {"speaker": "SPEAKER_04", "timestamp": [774.22, 781.78], "sentence": " Mientras que la oposición lo califica de espectáculo populista, el gobierno replica que es un espacio de rendición de cuentas."}, {"speaker": "SPEAKER_04", "timestamp": [781.78, 783.78], "sentence": " La prensa matiza."}, {"speaker": "SPEAKER_04", "timestamp": [783.78, 811.3], "sentence": " La rendición de cuentas quiere decir acceso a la información y no es precisamente acceso a la información sino acceso a el discurso del presidente 2 en realidad es más algo político más un espacio de encuentro que un espacio de rendición de cuentas el comité para la protección de los periodistas reprocha los ataques constantes de AMLO a la prensa en el país en el que más periodistas son asesinados en todo el mundo, al menos 30 en 2020."}, {"speaker": "SPEAKER_04", "timestamp": [811.3, 831.02], "sentence": " en la que los presidentes del país podían estar años enteros sin responder o sin tan siquiera aceptar una pregunta si no estaba previamente consensuada."}, {"speaker": "SPEAKER_10", "timestamp": [831.02, 833.8], "sentence": " Ánimo, nos vemos mañana."}, {"speaker": "SPEAKER_03", "timestamp": [833.8, 847.54], "sentence": " La Bolsa de Nueva York ha retirado sus planes de dejar fuera del parque las acciones de tres grandes compañías telefónicas estatales chinas. Y van a ser retiradas de Wall Street por orden del presidente saliente Donald Trump"}], [{"speaker": "SPEAKER_03", "timestamp": [847.54, 849.96], "sentence": " por supuestos vínculos con el ejército de China."}, {"speaker": "SPEAKER_03", "timestamp": [849.96, 856.9], "sentence": " Una medida ante la que el gobierno del gigante asiático había reaccionado advirtiendo que podría llevar a represalias."}, {"speaker": "SPEAKER_03", "timestamp": [856.9, 867.58], "sentence": " La supresión tendría un impacto muy limitado en las empresas chinas, pero dañaría el interés nacional y la imagen de Estados Unidos."}, {"speaker": "SPEAKER_01", "timestamp": [867.58, 872.72], "sentence": " Y también dañaría el estatus global de los mercados de capital estadounidenses."}, {"speaker": "SPEAKER_03", "timestamp": [872.72, 882.14], "sentence": " Tras el anuncio de Wall Street, las acciones de las tres compañías telefónicas impulsaron el índice de referencia de la bolsa de Hong Kong, donde también cotizan."}, {"speaker": "SPEAKER_03", "timestamp": [882.14, 893.26], "sentence": " El parque neoyorquino anunció el pasado 31 de diciembre que retiraría de su lista a China Mobile, China Telecom y China Unicom, pero tras varias consultas con las autoridades reguladoras no lo hará."}, {"speaker": "SPEAKER_04", "timestamp": [893.26, 902.48], "sentence": " Este televisor no funciona, pero pronto volverá a hacerlo. En un mundo en que la gente se ha"}], [{"speaker": "SPEAKER_04", "timestamp": [902.48, 912.14], "sentence": " acostumbrado a tirar electrodomésticos y comprar otros nuevos al primer fallo, el técnico de televisores Atila Ellenbacher apuesta por darles una segunda vida."}, {"speaker": "SPEAKER_04", "timestamp": [912.14, 916.6], "sentence": " Desde hace ocho años colecciona aparatos desechados por sus dueños."}, {"speaker": "SPEAKER_04", "timestamp": [916.6, 926.1], "sentence": " En un pequeño taller los repara y los dona a los hospitales húngaros para aliviar la soledad de muchos enfermos, pero no basta con ser generoso."}, {"speaker": "SPEAKER_04", "timestamp": [926.1, 930.94], "sentence": " Su fundación se ha tenido que poner al día con los avances tecnológicos."}, {"speaker": "SPEAKER_15", "timestamp": [930.94, 945.66], "sentence": " Nos dimos cuenta en 2019 de que los hospitales ya no querían más televisores de tubos de rayos catódicos. Así que recurrimos a los televisores LCD."}, {"speaker": "SPEAKER_04", "timestamp": [945.66, 951.3], "sentence": " Donamos 190 televisores en 2019 y casi 370 en 2020."}, {"speaker": "SPEAKER_12", "timestamp": [951.3, 957.82], "sentence": " Y antes de eso donamos casi 3.000 viejos televisores."}, {"speaker": "SPEAKER_06", "timestamp": [957.82, 964.28], "sentence": " El Hospital San Francisco de Budapest ha recibido una treintena de aparatos de la Fundación."}, {"speaker": "SPEAKER_04", "timestamp": [964.28, 973.46], "sentence": " Además de mantener entretenidos a los pacientes, durante la pandemia han servido para un propósito médico."}, {"speaker": "SPEAKER_01", "timestamp": [973.46, 980.98], "sentence": " Las televisiones nos permitieron ofrecer algunos servicios como la fisioterapia, incluso para pacientes aislados."}, {"speaker": "SPEAKER_04", "timestamp": [980.98, 1008.0], "sentence": " Debido a su enfermedad no podíamos proporcionarles estos servicios de ninguna otra forma. Los hospitales de Hungría tienen dificultades financieras y destinan la mayor parte de sus fondos a la compra de equipo médico, por lo que aceptan de buen grado la ayuda de la Fundación de Atila, el Embajer. El personal sanitario sabe que mantener a los pacientes relajados y cómodos durante su estancia influye positivamente en la recuperación."}, {"speaker": "SPEAKER_04", "timestamp": [1008.0, 1014.6], "sentence": " No hubo desfile, pero sí un montón de regalos."}], [{"speaker": "SPEAKER_04", "timestamp": [1014.6, 1029.2], "sentence": " Guiados por la Fundación Madrina, una ONG que se ha volcado en ayudar a las víctimas económicas de la pandemia, los Reyes Magos han visitado barrios desfavorecidos de la capital de España para llevar un poco de ilusión a los más pequeños."}, {"speaker": "SPEAKER_04", "timestamp": [1029.2, 1039.28], "sentence": " En la plaza de San Amaro, en el centro de Madrid, Pedro y Dilan Salazar guardaron cola durante horas para recibir sus regalos. Pedro se quedó contento."}, {"speaker": "SPEAKER_15", "timestamp": [1039.28, 1045.74], "sentence": " Han venido los Reyes Magos, nos han dado los regalos, nos lo hemos pasado muy bien."}, {"speaker": "SPEAKER_04", "timestamp": [1045.74, 1052.6], "sentence": " Pero el pequeño Dylan tenía un deseo más, una petición sobre la pandemia que seguro que comparten todos los españoles."}, {"speaker": "SPEAKER_09", "timestamp": [1052.6, 1060.1], "sentence": " No queremos la pandemia, queremos que se termine."}, {"speaker": "SPEAKER_04", "timestamp": [1060.1, 1071.16], "sentence": " También quieren que se acabe todo esto los niños de la Cañada Real, un poblado chabolista situado en la periferia de Madrid en el que viven unas 800 familias."}, {"speaker": "SPEAKER_04", "timestamp": [1071.16, 1079.54], "sentence": " La presencia de los Reyes Magos era tan esperada por los pequeños como la de los periodistas y cámaras de televisión por sus padres."}, {"speaker": "SPEAKER_04", "timestamp": [1079.54, 1085.82], "sentence": " Mientras los niños hablaban con los primeros, algunos padres manifestaban un profundo malestar a los segundos."}, {"speaker": "SPEAKER_04", "timestamp": [1085.82, 1088.78], "sentence": " Llevan tres meses sin suministro eléctrico."}, {"speaker": "SPEAKER_05", "timestamp": [1088.78, 1093.62], "sentence": " Es que nos pongan la luz porque no tenemos calefacción y estamos muy mal sin luz."}, {"speaker": "SPEAKER_11", "timestamp": [1093.62, 1100.04], "sentence": " Encima noche de reyes y sin luz. Los niños van a ir a las curas por los regalos."}, {"speaker": "SPEAKER_04", "timestamp": [1100.04, 1109.7], "sentence": " Los vecinos niegan que el corte de luz tenga nada que ver con la sobrecarga eléctrica que ocasionan las plantaciones de marihuana que hay en un sector del poblado."}, {"speaker": "SPEAKER_04", "timestamp": [1109.7, 1115.04], "sentence": " Ahora afrontan temperaturas bajo cero, sin electricidad ni agua caliente."}, {"speaker": "SPEAKER_04", "timestamp": [1115.04, 1120.76], "sentence": " E incluso la ONU ha intercedido por ellos ante el gobierno español, que no se ha dado por aludido."}, {"speaker": "SPEAKER_07", "timestamp": [1120.76, 1129.12], "sentence": " Los Reyes Magos van a traer a casi toda España las nevadas más copiosas de los últimos"}], [{"speaker": "SPEAKER_07", "timestamp": [1129.12, 1143.52], "sentence": " años. Estarán acompañadas por una ola de frío polar que nos dejará tiritando con temperaturas de hasta 12 grados bajo cero. En comunidades como Asturias, Galicia o Castilla León ya lo están disfrutando o padeciendo, según se mire."}, {"speaker": "SPEAKER_01", "timestamp": [1143.52, 1149.28], "sentence": " Están pasando los tractores y dando de comer al ganado, pero completamente cerrado."}, {"speaker": "SPEAKER_07", "timestamp": [1149.28, 1154.64], "sentence": " En la sierra madrileña tomada por los esquiadores no cabía un alfiler estos días."}, {"speaker": "SPEAKER_07", "timestamp": [1154.64, 1163.02], "sentence": " La borrasca Filomena tomará carrerilla este miércoles y dejará nieve en Andalucía y Castilla y La Mancha a partir de los 500 metros."}, {"speaker": "SPEAKER_07", "timestamp": [1163.02, 1165.08], "sentence": " El jueves la nieve llegará a la capital."}, {"speaker": "SPEAKER_07", "timestamp": [1165.08, 1169.58], "sentence": " El viernes la capa en el interior peninsular podría alcanzar los 40 centímetros."}, {"speaker": "SPEAKER_07", "timestamp": [1169.58, 1175.2], "sentence": " Mientras decenas de agentes de la Guardia Civil..."}, {"speaker": "SPEAKER_07", "timestamp": [1175.2, 1178.28], "sentence": "...siguen buscando al operario de la máquina quitanieve..."}, {"speaker": "SPEAKER_07", "timestamp": [1178.28, 1182.86], "sentence": "...sepultada por una luz del pasado viernes en el puerto asturiano de San Isidro..."}, {"speaker": "SPEAKER_06", "timestamp": [1182.86, 1193.52], "sentence": "...después de haberse localizado el cuerpo de su compañero no es una gatita es una tigresa blanca de bengala nieve así se llama nació en el"}], [{"speaker": "SPEAKER_08", "timestamp": [1193.52, 1208.72], "sentence": " fan nacional de nicaragua hace una semana con un peso de 954 gramos ahora duerme en el regazo de marina argüello su cuidad Mis padres son de color amarillo natural y nacer blanco, ¿entiendes?"}, {"speaker": "SPEAKER_08", "timestamp": [1208.72, 1218.74], "sentence": " Y haberla salvado porque la madre no la quiso amamantar es una oportunidad más que se le está dando a la naturaleza."}, {"speaker": "SPEAKER_06", "timestamp": [1218.74, 1236.22], "sentence": " La madre fue rescatada después de que fuera abandonada por un circo donde tuvo dos abortos. A Nieve hay que darle el biberón cada tres horas, si no, llora, dice su cuidadora. Además de Nieve, el zoo cuenta con otros dos tigres blancos que fueron acogidos cuando tenían un año."}]]}