{"chapters": [{"start_time": 0.0, "end_time": 97.0}, {"start_time": 97.0, "end_time": 137.0}, {"start_time": 137.0, "end_time": 229.0}, {"start_time": 229.0, "end_time": 361.0}, {"start_time": 361.0, "end_time": 426.0}, {"start_time": 426.0, "end_time": 546.0}, {"start_time": 546.0, "end_time": 608.0}, {"start_time": 608.0, "end_time": 694.0}, {"start_time": 694.0, "end_time": 824.0}, {"start_time": 824.0, "end_time": 961.0}, {"start_time": 961.0, "end_time": 1059.0}, {"start_time": 1059.0, "end_time": 1156.0}, {"start_time": 1156.0, "end_time": 1226.0}, {"start_time": 1226.0, "end_time": 1388}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 11.72], "sentence": " Saludos desde Euronews."}, {"speaker": "SPEAKER_03", "timestamp": [11.72, 16.58], "sentence": " En Ucrania y en Occidente nadie confía en la tregua declarada por Vladimir Putin."}, {"speaker": "SPEAKER_03", "timestamp": [16.58, 39.2], "sentence": " Para el presidente ucraniano Volodymyr Zelensky, el alto el fuego de 36 horas, iniciado este viernes con motivo de la Navidad Ortodoxa, solo es una táctica del Kremlin para ganar tiempo y reorganizar sus fuerzas. Desde Occidente se tacha la tregua de movimiento falso e hipócrita del presidente ruso. ¿El alto el fuego es un gesto de Navidad, una estrategia bélica o mera propaganda política?"}, {"speaker": "SPEAKER_03", "timestamp": [39.2, 48.56], "sentence": " Por lo pronto, según la agencia AFP, los combates se prosiguen en torno a Bakhmut, la ciudad del este de Ucrania convertida en epicentro de la guerra."}, {"speaker": "SPEAKER_03", "timestamp": [48.56, 56.0], "sentence": " Estas fotos, capturadas vía satélite de Bakhmut, muestran la devastación provocada por meses de bombardeos."}, {"speaker": "SPEAKER_03", "timestamp": [56.0, 95.54], "sentence": " En Estados Unidos, el ala dura del partido republicano sigue impidiendo la elección del presidente de la Cámara de Representantes, mientras la administración Biden ha presentado su nueva política migratoria, que vetará cinco años la entrada en el país a cualquiera que cruce la frontera de forma ilegal. Y en México, la detención del narcotraficante Ovidio Guzmán, hijo del Chapo, desató el jueves una ola de terror y enfrentamientos en Culiacán, el estado de Sinaloa, seguida de una polémica política. Algunos consideran la detención un regalo a Biden con motivo de su próxima visita a México. Y traemos muchas más noticias. Estos son los titulares."}, {"speaker": "SPEAKER_08", "timestamp": [95.54, 112.46], "sentence": " Ucrania rechaza la propuesta de Rusia de corresponder al alto el fuego el 6 y 7 de enero. Zelensky cuestiona los motivos de los dirigentes rusos. El arresto del narcotraficante Ovidio Guzmán, hijo de Joaquín El Chapo Guzmán,"}], [{"speaker": "SPEAKER_08", "timestamp": [112.46, 116.74], "sentence": " desata polémicas políticas a unos días de la cumbre de líderes de América del Norte."}, {"speaker": "SPEAKER_05", "timestamp": [116.74, 126.18], "sentence": " Estados Unidos impondrá cinco años de veto a todo aquel que cruce la frontera ilegalmente y se compromete a expedir 30.000 permisos humanitarios al mes."}, {"speaker": "SPEAKER_05", "timestamp": [126.18, 135.12], "sentence": " El roscón de Reyes defiende su trono como soberano de las fiestas en España frente al aumento de ventas del popular panettone italiano."}, {"speaker": "SPEAKER_09", "timestamp": [135.12, 149.68], "sentence": " El presidente ruso Vladimir Putin ordenó el jueves a sus fuerzas armadas que observaran un alto al fuego unilateral de 36 horas en Ucrania este 6 y 7 de enero con motivo de la festividad ortodoxa de Navidad."}], [{"speaker": "SPEAKER_05", "timestamp": [149.68, 155.0], "sentence": " Putin pidió a Ucrania que le correspondiera, pero Kiev rechazó rápidamente la petición."}, {"speaker": "SPEAKER_09", "timestamp": [155.0, 168.56], "sentence": " Ahora ellos quieren utilizar la Navidad como excusa para detener por un tiempo el avance de nuestros hombres en el Donbass y acercar equipos, municiones y gente movilizada a nuestras posiciones."}, {"speaker": "SPEAKER_08", "timestamp": [168.56, 174.84], "sentence": " ¿Qué aportará esto? Solo otro aumento de las pérdidas."}, {"speaker": "SPEAKER_09", "timestamp": [174.84, 184.52], "sentence": " Una de las reacciones internacionales fue la del presidente del Consejo Europeo, que calificó el anuncio de un alto el fuego unilateral como falso e hipócrita."}, {"speaker": "SPEAKER_08", "timestamp": [184.52, 211.7], "sentence": " europeo que calificó el anuncio de un alto el fuego unilateral como falso e hipócrita mientras tanto alemania y eeuu acuerdan enviar vehículos de combate a ucrania aumentando así el apoyo militar para kiev para repeler a las fuerzas rusas tras una medida similar adoptada por francia a principios de esta semana ahora hemos decidido en estrecha coordinación proporcionar también vehículos de combate de infantería y defensa aérea adicional. La capacidad de resistencia de Ucrania debe ser mayor que la crueldad que emana de la guerra de Putin. Estamos contribuyendo a ello."}, {"speaker": "SPEAKER_06", "timestamp": [211.7, 224.12], "sentence": " Estados Unidos dijo que proporcionaría a Ucrania vehículos de combate de infantería Bradley, mientras que Alemania proporcionaría vehículos de combate de infantería Marder y el sistema de misiles Patriot."}, {"speaker": "SPEAKER_08", "timestamp": [224.12, 229.78], "sentence": " Y que funcionaría vehículos de combate de infantería Marder y el sistema de misiles Patriot."}], [{"speaker": "SPEAKER_08", "timestamp": [229.78, 257.0], "sentence": " El jefe de la Dirección Principal de Inteligencia Militar de Ucrania, Kirill Udanov, ha declarado que las fuerzas ucranianas tienen la intención de lanzar una gran contraofensiva en toda Ucrania la próxima primavera. Udanov declaró en una entrevista con ABC News que espera que los combates sean más intensos en marzo y que el ejército ucraniano planea un gran impulso en primavera que liberará territorio desde Crimea hasta el Donbass y asestará las derrotas finales a la Federación Rusa."}, {"speaker": "SPEAKER_09", "timestamp": [257.0, 269.46], "sentence": " Funcionarios ucranianos han apuntado que sus fuerzas intentarán mantener la iniciativa mediante una serie de operaciones de contraofensiva en curso y otras posteriores a lo largo del invierno."}, {"speaker": "SPEAKER_04", "timestamp": [269.46, 288.66], "sentence": " El Instituto para el Estudio de la Guerra dice que la gran contraofensiva ucraniana planeada supuestamente para la próxima primavera no está desconectada de las contraofensivas actuales que podrían servir para establecer las condiciones para una operación mayor en la primavera."}, {"speaker": "SPEAKER_01", "timestamp": [288.66, 293.94], "sentence": " Veamos dónde están teniendo lugar las operaciones militares de mayor envergadura."}, {"speaker": "SPEAKER_02", "timestamp": [293.94, 303.2], "sentence": " En el noreste de Ucrania, las fuerzas rusas han continuado con contraataques limitados para recuperar las posiciones perdidas a lo largo de la línea Svatov-Kreminá."}, {"speaker": "SPEAKER_03", "timestamp": [303.2, 307.0], "sentence": " También han continuado los ataques terrestres alrededor de Bakhmut."}, {"speaker": "SPEAKER_02", "timestamp": [307.0, 311.68], "sentence": " El Estado Mayor ucraniano informó de que han repelido los ataques terrestres rusos..."}, {"speaker": "SPEAKER_03", "timestamp": [311.68, 316.9], "sentence": "...al norte de Bakhmut, cerca de Krasná Jorá, al noreste de Bakhmut, cerca de Soledad..."}, {"speaker": "SPEAKER_00", "timestamp": [316.9, 319.8], "sentence": "...y al sur de Bakhmut, cerca de Mayorsk."}, {"speaker": "SPEAKER_02", "timestamp": [319.8, 324.98], "sentence": " En el sur de Ucrania las fuerzas rusas siguen reconstruyendo las capacidades de sus fuerzas..."}, {"speaker": "SPEAKER_00", "timestamp": [324.98, 328.14], "sentence": "...y llevando a cabo operaciones defensivas en la región de Kherson."}, {"speaker": "SPEAKER_03", "timestamp": [328.14, 335.66], "sentence": " El Ministerio de Defensa ruso publicó imágenes de las fuerzas rusas defendiendo la orilla oriental del río Dnipro."}, {"speaker": "SPEAKER_00", "timestamp": [335.66, 345.0], "sentence": " El Instituto para el Estudio de la Guerra no ha observado ninguna señal de que las fuerzas ucranianas pretendan detener las operaciones de contraofensiva actuales..."}, {"speaker": "SPEAKER_09", "timestamp": [345.0, 348.0], "sentence": "...para llevar a cabo una gran contraofensiva en primavera."}, {"speaker": "SPEAKER_03", "timestamp": [348.0, 354.08], "sentence": " Budanov declaró que habrían nuevos ataques más y más profundos dentro de Rusia..."}, {"speaker": "SPEAKER_00", "timestamp": [354.08, 360.24], "sentence": "...pero se negó a comentar la participación de Ucrania en anteriores ataques contra zonas de la retaguardia en Rusia."}, {"speaker": "SPEAKER_06", "timestamp": [360.24, 367.04], "sentence": " Los buscó en las cloacas del sistema penitenciario ruso para luchar en Ucrania y este"}], [{"speaker": "SPEAKER_00", "timestamp": [367.04, 388.74], "sentence": " jueves los ha despedido como héroes. Yevgeny Prigozhin, antiguo líder del temido grupo mercenario ruso Wagner, ha liberado a un grupo de antiguos prisioneros tras seis meses de lucha en la invasión de la ex república soviética. Habéis trabajado hasta el final de vuestro contrato, habeis trabajado honorablemente, con dignidad, entre los primeros."}, {"speaker": "SPEAKER_06", "timestamp": [388.74, 391.82], "sentence": " Entre los primeros, si, lo habeis cumplido como pocos."}, {"speaker": "SPEAKER_00", "timestamp": [391.82, 399.46], "sentence": " Priodin ha recordado que muchos combatientes de Wagner han muerto y ha pedido a la sociedad rusa que los trate con respeto."}, {"speaker": "SPEAKER_06", "timestamp": [399.46, 401.42], "sentence": " A los recién liberados les ha dado consejos."}, {"speaker": "SPEAKER_00", "timestamp": [401.42, 406.9], "sentence": " No bebáis demasiado, no consumáis drogas, no violéis a las mujeres, no os metáis en líos."}, {"speaker": "SPEAKER_06", "timestamp": [406.9, 408.92], "sentence": " La policía debe trataros con respeto."}, {"speaker": "SPEAKER_06", "timestamp": [408.92, 419.28], "sentence": " Conocidos por su brutalidad y eficacia en otros países como Mali y Siria, los mercenarios de Wagner han encontrado en Ucrania un hueso duro de roer."}, {"speaker": "SPEAKER_07", "timestamp": [419.28, 424.38], "sentence": " El propio Prigozhin ha reconocido en lugares como Akhmut que cada casa es una fortaleza."}, {"speaker": "SPEAKER_06", "timestamp": [424.38, 427.36], "sentence": " El propio Prigozian ha reconocido en lugares como Agmut que cada casa es una fortaleza."}], [{"speaker": "SPEAKER_08", "timestamp": [427.36, 439.92], "sentence": " Ovidio Guzmán, hijo del narcotraficante Joaquín El Chapo Guzmán, fue detenido en la madrugada de este jueves en el estado mexicano de Sinaloa y ya ha sido trasladado al penal donde fue recluido y se fugó su padre."}, {"speaker": "SPEAKER_08", "timestamp": [439.92, 449.5], "sentence": " Después de que el arresto provocara diversos enfrentamientos armados y narcobloqueos, varias aerolíneas suspendieron sus operaciones en la ciudad de Culiacán y otras zonas de ese estado."}, {"speaker": "SPEAKER_08", "timestamp": [449.5, 457.42], "sentence": " La aerolínea Aeroméxico dijo en un comunicado que uno de sus aviones fue alcanzado por una bala cuando se preparaba para despegar."}, {"speaker": "SPEAKER_08", "timestamp": [457.42, 461.34], "sentence": " Poco después, aterrizaban dos grandes aviones y helicópteros militares."}, {"speaker": "SPEAKER_08", "timestamp": [461.34, 498.32], "sentence": " El ministro de Defensa de México dio más detalles sobre el operativo. sus actividades ilícitas. Cabe ser mención que esta detención representa un golpe contundente a la cúpula del poder del cártel del Pacífico. Sin embargo, el arresto de uno de los hijos más buscados del narcotraficante más peligroso de México desató varias polémicas políticas."}, {"speaker": "SPEAKER_08", "timestamp": [498.32, 511.18], "sentence": " Mientras que el gobierno mexicano consideró la operación como un gran logro, la oposición denunció la fallida estrategia de seguridad tras la detención del narcotraficante, que derivó en enfrentamientos violentos y actos de terror en Sinaloa."}, {"speaker": "SPEAKER_08", "timestamp": [511.18, 518.94], "sentence": " Además, el canciller mexicano Marcelo Ebrard negó que agencias estadounidenses hayan participado en la detención de Ovidio Guzmán."}, {"speaker": "SPEAKER_08", "timestamp": [518.94, 523.78], "sentence": " Actualmente, el Chapo se encuentra en una prisión de máxima seguridad en Estados Unidos."}, {"speaker": "SPEAKER_08", "timestamp": [523.78, 525.5], "sentence": " el Chapo se encuentra en una prisión de máxima seguridad en Estados Unidos."}, {"speaker": "SPEAKER_08", "timestamp": [525.5, 538.68], "sentence": " El canciller habló también sobre el momento en el que ocurrió la detención, pues en varios medios locales ha circulado la versión de que sería un regalo para el presidente estadounidense Joe Biden, pues la captura ocurrió a cuatro días de la visita del mandatario a México."}, {"speaker": "SPEAKER_08", "timestamp": [538.68, 545.46], "sentence": " Esta será seguida de la visita del primer ministro Justin Trudeau el miércoles, en el marco de la cumbre de líderes de América del Norte."}, {"speaker": "SPEAKER_05", "timestamp": [545.46, 551.02], "sentence": " Cinco años de veto de entrada a Estados Unidos para todo aquel que intente cruzar la frontera"}], [{"speaker": "SPEAKER_05", "timestamp": [551.02, 551.64], "sentence": " sin permiso."}, {"speaker": "SPEAKER_05", "timestamp": [551.64, 563.46], "sentence": " Esta es la nueva política de migraciones del gobierno del presidente Joe Biden, que también incluye 30.000 permisos humanitarios mensuales para venezolanos, cubanos, nicaragüenses y haitianos que tengan un patrocinador en Estados Unidos."}, {"speaker": "SPEAKER_05", "timestamp": [563.46, 569.42], "sentence": " A cambio, México se compromete a recibir cada mes a 30.000 migrantes de esos países que sean expulsados."}, {"speaker": "SPEAKER_05", "timestamp": [569.42, 571.92], "sentence": " No se presenten en la frontera."}, {"speaker": "SPEAKER_00", "timestamp": [571.92, 575.62], "sentence": " Quédense donde están y hagan la solicitud legalmente desde allí."}, {"speaker": "SPEAKER_00", "timestamp": [575.62, 581.18], "sentence": " A partir de hoy, si usted no pide asilo a través del proceso legal, usted no será elegible para este programa."}, {"speaker": "SPEAKER_05", "timestamp": [581.18, 585.58], "sentence": " Este nuevo proceso es ordenado, seguro y humano y funciona."}, {"speaker": "SPEAKER_05", "timestamp": [585.58, 604.1], "sentence": " Varios miembros del Partido Demócrata, entre ellos el legislador del estado de Nueva Jersey, han rechazado esta medida heredada de la administración del expresidente Donald Trump. Además, grupos de defensa de los derechos humanos también han criticado esta decisión, acusando al gobierno de estar violando la propia ley estadounidense y el derecho internacional."}, {"speaker": "SPEAKER_05", "timestamp": [604.1, 608.2], "sentence": " acusando al gobierno de estar violando la propia ley estadounidense y el derecho internacional."}], [{"speaker": "SPEAKER_00", "timestamp": [608.2, 646.08], "sentence": " La Cámara de Representantes de Estados Unidos decidió este jueves, con la oposición de toda la minoría demócrata, aplazar hasta el mediodía del viernes la decimosegunda votación para elegir a su nuevo presidente. Al no haber recibido ningún candidato, la mayoría de los votos emitidos no se ha elegido presidente, decía la secretaria de la Cámara, Cheryl Johnson, tras el undécimo intento fallido del republicano Kevin McCarthy de salir elegido al no lograr los apoyos necesarios de su propio partido que ostenta la mayoría."}, {"speaker": "SPEAKER_00", "timestamp": [646.08, 658.98], "sentence": " Un crítico de McCarthy, el congresista Matt Gaetz de Florida, votó en dos rondas por Donald Trump, una señal simbólica pero clara de la división en el seno del partido republicano."}, {"speaker": "SPEAKER_00", "timestamp": [658.98, 674.52], "sentence": " El candidato demócrata Hacking Jeffries recibió 212 votos, lejos de los 218 requeridos para reemplazar a la demócrata Nancy Pelosi en el cargo, que es la tercera autoridad de Estados Unidos."}, {"speaker": "SPEAKER_00", "timestamp": [674.52, 691.76], "sentence": " Los republicanos ganaron de manera muy ajustada la votación para aplazar la sesión de la Cámara Baja, ya que todos los demócratas se opusieron vehementemente. Los aliados de Macauci ganaron así tiempo para tratar de convencer a sus detractores de aceptar un acuerdo."}, {"speaker": "SPEAKER_03", "timestamp": [691.76, 700.96], "sentence": " Las infraestructuras alemanas son vulnerables, lo dice la Oficina de Protección de la Constitución"}], [{"speaker": "SPEAKER_03", "timestamp": [700.96, 726.32], "sentence": " de Alemania, que ha lanzado una señal de alarma después de constatar que hay demasiados datos detallados sobre las redes digitales, eléctricas y de gas alemanas consultables a través de Internet y, por tanto, accesibles a servicios secretos extranjeros y eventuales saboteadores. Por eso, el organismo pide a las industrias que dejen de poner en línea datos, mapas y planos de construcción que puedan permitir identificar puntos débiles de las infraestructuras..."}, {"speaker": "SPEAKER_03", "timestamp": [726.32, 729.24], "sentence": "...sobre los que lanzar ataques físicos o cibernéticos."}, {"speaker": "SPEAKER_03", "timestamp": [729.24, 735.0], "sentence": " Es más, las empresas alemanas ponen a menudo en línea instrucciones detalladas sobre sus procedimientos de emergencia..."}, {"speaker": "SPEAKER_03", "timestamp": [735.0, 740.78], "sentence": "...lo que podría permitir también a un saboteador interrumpir o perturbar las respuestas a un ataque."}, {"speaker": "SPEAKER_03", "timestamp": [740.78, 791.82], "sentence": " La policía española ha desmantelado en málaga un grupo criminal dedicado a la explotación laboral y a la regulación fraudulenta de inmigrantes indocumentados principalmente marroquíes a los que cobraba hasta 3.000 euros por contratos falsos en la operación han sido detenidas 43 personas de diversas nacionalidades incluidos los líderes del grupo como se muestra en el vídeo difundido por la policía nacional los agentes entraron y registraron cuatro domicilios en la provincia de málaga en los que intervinieron más de 50 mil euros en efectivo y abundante documentación se cree que al menos siete empresas agrícolas estaban implicadas en el entramado de explotación laboral estas empresas presentaban ante la administración a los inmigrantes sin permiso de residencia ni trabajo con identidades de otras personas que sí estaban regularizadas en España."}, {"speaker": "SPEAKER_03", "timestamp": [791.82, 798.2], "sentence": " Algunos de los migrantes eran alojados en condiciones infrahumanas, en casas proporcionadas por la organización."}, {"speaker": "SPEAKER_03", "timestamp": [798.2, 803.02], "sentence": " En las imágenes se ve una habitación con paredes decrépitas y una pequeña cama individual."}, {"speaker": "SPEAKER_03", "timestamp": [803.02, 806.56], "sentence": " con paredes decrépitas y una pequeña cama individual."}, {"speaker": "SPEAKER_03", "timestamp": [806.56, 812.74], "sentence": " Estas empresas también hacían contratos falsos a migrantes, previo pago de entre 1.500 y 3.000 euros."}, {"speaker": "SPEAKER_03", "timestamp": [812.74, 818.48], "sentence": " Así conseguían regularizar su situación, cotizar a la Seguridad Social y acceder a distintas prestaciones."}, {"speaker": "SPEAKER_00", "timestamp": [818.48, 835.1], "sentence": " Las acusaciones de corrupción en el Parlamento Europeo eclipsan la primera visita a Marruecos de Josep Borrell, alto representante de exteriores de la Unión Europea."}], [{"speaker": "SPEAKER_01", "timestamp": [835.1, 852.58], "sentence": " Junto a Qatar, el país norteafricano también habría intentado influir en la toma de decisiones en el Parlamento Europeo a cambio de sobornos. La justicia belga ha pedido el levantamiento de la inmunidad al europarlamentario italiano Andrea Cozzolino, presidente de la Delegación para las Relaciones con los Países del Magreb."}, {"speaker": "SPEAKER_01", "timestamp": [852.58, 858.24], "sentence": " El ministro de Exteriores marroquí denunciaba una campaña de acoso, pero no negaba las acusaciones."}, {"speaker": "SPEAKER_01", "timestamp": [858.24, 863.66], "sentence": " No se ha podido profundizar en el tema porque ninguno de los dos ha admitido preguntas de los periodistas."}, {"speaker": "SPEAKER_02", "timestamp": [863.66, 865.46], "sentence": " en el tema porque ninguno de los dos ha admitido preguntas de los periodistas."}, {"speaker": "SPEAKER_01", "timestamp": [865.46, 885.58], "sentence": " Esta asociación de Marruecos y la Unión Europea hace frente a un acoso judicial constante, sufre repetidos ataques de los medios, también se enfrenta a ataques de las instituciones europeas, especialmente dentro del Parlamento, a través de preguntas cuyos objetos marruecos que están orientadas, que son el resultado de cálculos y de una voluntad..."}, {"speaker": "SPEAKER_01", "timestamp": [885.58, 887.04], "sentence": "...de dañar esta asociación."}, {"speaker": "SPEAKER_04", "timestamp": [887.04, 890.68], "sentence": " En los últimos años la Unión Europea y Marruecos..."}, {"speaker": "SPEAKER_01", "timestamp": [890.68, 893.94], "sentence": "...han tenido importantes y en ocasiones polémicos acuerdos..."}, {"speaker": "SPEAKER_01", "timestamp": [893.94, 896.0], "sentence": "...como uno sobre pesca que sigue pendiente..."}, {"speaker": "SPEAKER_01", "timestamp": [896.0, 898.4], "sentence": "...en el Tribunal de Justicia Europeo."}, {"speaker": "SPEAKER_01", "timestamp": [898.4, 901.38], "sentence": " También se acusa a algunos europarlamentarios..."}, {"speaker": "SPEAKER_01", "timestamp": [901.38, 903.0], "sentence": "...de haber intentado quitarle importancia..."}, {"speaker": "SPEAKER_01", "timestamp": [903.0, 925.04], "sentence": "...a posibles violaciones de los derechos humanos. Borrell, por su parte, ha expresado su preocupación, pero pedía esperar a los resultados de la investigación llevada a cabo por la policía belga de pagos en metálico y regalos por parte de Qatar y Marruecos. La posición de la Unión Europea es clara, no puede haber impunidad para la corrupción."}, {"speaker": "SPEAKER_04", "timestamp": [925.04, 933.78], "sentence": " Debemos esperar a los resultados de las investigaciones en curso de las autoridades judiciales que traerán claridad sobre estos hechos."}, {"speaker": "SPEAKER_01", "timestamp": [933.78, 937.58], "sentence": " Esperamos la plena colaboración de todos en esta investigación."}, {"speaker": "SPEAKER_07", "timestamp": [937.58, 947.58], "sentence": " Además, el político español ha hablado de esfuerzos serios y creíbles de Marruecos para solucionar el conflicto del Sahara Occidental."}, {"speaker": "SPEAKER_01", "timestamp": [947.58, 958.44], "sentence": " El pasado agosto, Borrell defendió la celebración de un referéndum para que el pueblo saharaui decidiera su futuro, algo que indignó y fue descartado totalmente por Rabat."}, {"speaker": "SPEAKER_02", "timestamp": [958.44, 965.8], "sentence": " Tensión en el mar Egeo entre Grecia y Turquía."}], [{"speaker": "SPEAKER_06", "timestamp": [965.8, 1005.94], "sentence": " Este jueves una patrullera de la Guardia Costera griega efectuó disparos de advertencia para disuadir a un guardacostas turco que intentaba embestirla, según informaron las autoridades de Atenas. Los guardacostas turcos aseguraron que dispararon al aire en respuesta y añadieron que la patrullera griega fue ahuyentada según la versión griega su patrullera disparó al aire en un sector seguro y el guardacostas turco se retiró hacia la costa de turquía a falta de cuatro días para su publicación la esperada autobiografía del príncipe enrique de inglaterra cuyo título en español es en la sombra sigue dando que hablar."}, {"speaker": "SPEAKER_00", "timestamp": [1005.94, 1016.1], "sentence": " Desde el fallecimiento de su madre hasta su pérdida de virginidad, parece que habrá pocos asuntos que no hayan salido a la luz antes de que el libro llegue a las librerías el martes."}, {"speaker": "SPEAKER_06", "timestamp": [1016.1, 1027.66], "sentence": " En sus memorias, el hijo menor del rey Carlos III asegura que mató a 25 combatientes talibanes cuando era soldado en Afganistán y alega que pensaba en ellos como piezas de ajedrez, no como personas."}, {"speaker": "SPEAKER_06", "timestamp": [1027.66, 1039.5], "sentence": " Otras afirmaciones ahondan en la tensa situación familiar, como el temor a que la mujer de su padre, Camila Parker Bowles, fuera una madrastra malvada, lo que provocó que tratara de evitar el matrimonio."}, {"speaker": "SPEAKER_06", "timestamp": [1039.5, 1048.08], "sentence": " El duque de Sussex también se ha sincerado sobre el consumo de cocaína y su primer encuentro sexual que fue con una mujer mayor."}, {"speaker": "SPEAKER_06", "timestamp": [1048.08, 1057.6], "sentence": " Pero también hay un profundo trauma de dolor no resuelto con repetidas referencias a su madre, la princesa Diana, que murió en un accidente de coche en París en 1997."}, {"speaker": "SPEAKER_08", "timestamp": [1057.6, 1066.5], "sentence": " Estos tiernos animales no son mascotas corrientes, sino copias perfectas de la mayor fábrica de clonación de China."}], [{"speaker": "SPEAKER_08", "timestamp": [1066.5, 1071.32], "sentence": " Es muy sencillo, se crea en la placa de Petri el perro o el gato que se desea clonar."}, {"speaker": "SPEAKER_08", "timestamp": [1071.32, 1076.18], "sentence": " SinoGene es una de las tres empresas del mundo que clona mascotas con fines comerciales."}, {"speaker": "SPEAKER_00", "timestamp": [1076.18, 1080.2], "sentence": " En la mayoría de los países esto está prohibido, en China preocupa menos."}, {"speaker": "SPEAKER_00", "timestamp": [1080.2, 1083.4], "sentence": " Y hay mucha clonación en marcha, ya que la demanda es enorme."}, {"speaker": "SPEAKER_08", "timestamp": [1083.4, 1091.0], "sentence": " Según la agencia de investigación china Aymiria, el crecimiento del sector de los animales de compañía en 2022 fue del 25%."}, {"speaker": "SPEAKER_07", "timestamp": [1091.0, 1099.1], "sentence": " La brecha con Europa, América y Japón sigue siendo grande."}, {"speaker": "SPEAKER_08", "timestamp": [1099.1, 1102.9], "sentence": " Tenemos más de mil millones de habitantes, pero solo 100 millones de mascotas."}, {"speaker": "SPEAKER_07", "timestamp": [1102.9, 1109.78], "sentence": " Pero veo un rápido aumento, sobre todo en lo que respecta a los gatos. Creo que tiene que ver con la epidemia."}, {"speaker": "SPEAKER_08", "timestamp": [1109.78, 1127.9], "sentence": " Todavía no hay una normativa muy clara. La empresa tiene cierta experiencia. El primer perro clonado nació en 2017 y el primer gato clonado dos años después. El pasado septiembre, la fábrica de clonación anunció que había clonado al lobo ártico en peligro de extinción."}, {"speaker": "SPEAKER_08", "timestamp": [1127.9, 1136.34], "sentence": " El hecho de que ahora se puedan clonar monos, por ejemplo, no significa automáticamente que también sea posible con humanos."}, {"speaker": "SPEAKER_00", "timestamp": [1136.34, 1138.36], "sentence": " Aparte de eso, hay restricciones legales."}, {"speaker": "SPEAKER_08", "timestamp": [1138.36, 1142.42], "sentence": " La investigación con embriones humanos no está permitida y no tenemos planes para ello."}, {"speaker": "SPEAKER_00", "timestamp": [1142.42, 1160.48], "sentence": " Clonar un perro cuesta casi 50.000 euros, un gato unos 35.000. Según la dirección de la fábrica de clonación, para un grupo creciente de chinos adinerados esto no es obstáculo. El exjugador de fútbol italiano Gianluca"}], [{"speaker": "SPEAKER_07", "timestamp": [1160.48, 1169.98], "sentence": " Biali falleció este viernes a los 58 años en un hospital de Londres por un cáncer de páncreas que padecía desde hace cinco años."}, {"speaker": "SPEAKER_08", "timestamp": [1169.98, 1177.82], "sentence": " El pasado 14 de diciembre tuvo que dejar su cargo de jefe de la delegación de la Selección Italiana de Fútbol."}, {"speaker": "SPEAKER_02", "timestamp": [1177.82, 1186.48], "sentence": " La Federación Italiana de Fútbol confirmó en un comunicado su muerte la pasada noche y aseguró que nunca olvidará su legado."}, {"speaker": "SPEAKER_02", "timestamp": [1186.48, 1226.74], "sentence": " Nacido en Cremona, Viali, delantero centro, comenzó su carrera en el Cremonese en 1980 y tras cuatro temporadas fichó por el Sampdoria, equipo en el que coincidió con el seleccionador azzurro Roberto Mancini. Ambos forjaron una amistad que traspasó los terrenos de juego e hicieron historia al ganar en 1991 el único scudetto que atesora el club genovés en su palmares además de tres copas de italia en el 85 88 y 89 y una supercopa de italia en 1991 Supercopa de Italia en 1991."}], [{"speaker": "SPEAKER_05", "timestamp": [1226.74, 1236.4], "sentence": " El roscón de Reyes, el dulce tradicional del Día de Reyes en España, se ha topado durante estas fiestas navideñas con un nuevo adversario dispuesto a destronarle, el panettone italiano."}, {"speaker": "SPEAKER_05", "timestamp": [1236.4, 1247.36], "sentence": " Actualmente es común ver al panettone compartiendo los escaparates con el roscón, algo que se debe en gran medida al reconocido pastelero Paco Torreblanca, que intentó introducirlo en España hace 40 años."}, {"speaker": "SPEAKER_04", "timestamp": [1247.36, 1261.04], "sentence": " Que a lo mejor hacía 10 o 12 panetones y no se vendían mucho, pero yo los regalaba a escondidas para que mi mujer no se enterase. Y decía, ¿ves cómo se venden? Si los panetones son tan buenos que se tienen que vender, mira, se venden."}, {"speaker": "SPEAKER_05", "timestamp": [1261.04, 1265.42], "sentence": " Las ventas de panetones no han parado de crecer en los últimos 10 años."}, {"speaker": "SPEAKER_05", "timestamp": [1265.42, 1270.66], "sentence": " En el mercado italiano de Madrid llevan 8 años trayéndolo de Italia y han observado la explosión de su consumo."}, {"speaker": "SPEAKER_00", "timestamp": [1270.66, 1274.94], "sentence": " Empecé a traer 25 panetones para darlos a probar y a ver qué tal."}, {"speaker": "SPEAKER_00", "timestamp": [1274.94, 1278.7], "sentence": " Este año hemos vendido cerca de 2 toneladas."}, {"speaker": "SPEAKER_05", "timestamp": [1278.7, 1288.82], "sentence": " Aún así, el campeón indiscutible durante el Día de Reyes es el Roscón, que cuenta con más de 30 millones de unidades vendidas en todo el país, según la Organización de Consumidores y Usuarios."}, {"speaker": "SPEAKER_05", "timestamp": [1288.82, 1291.24], "sentence": " Un hecho que los ciudadanos corroboran."}, {"speaker": "SPEAKER_04", "timestamp": [1291.24, 1292.8], "sentence": " Para mí es siempre el roscón."}, {"speaker": "SPEAKER_04", "timestamp": [1292.8, 1294.86], "sentence": " El panetone es de Italia."}, {"speaker": "SPEAKER_09", "timestamp": [1294.86, 1297.84], "sentence": " El panetone es italiano, el roscón español."}, {"speaker": "SPEAKER_09", "timestamp": [1297.84, 1300.22], "sentence": " ¡Viva el roscón, sobre todo de trufa!"}, {"speaker": "SPEAKER_05", "timestamp": [1300.22, 1304.82], "sentence": " El panetone cuenta con la ventaja de que es un producto que se consume fuera de temporada."}, {"speaker": "SPEAKER_05", "timestamp": [1304.82, 1310.86], "sentence": " Aún así, la ciudadanía ha dejado claro que la corona como rey de las fiestas sigue siendo y será para el roscón."}, {"speaker": "SPEAKER_03", "timestamp": [1310.86, 1318.14], "sentence": " Aquí termina este resumen informativo. Como siempre ha sido un placer estar con ustedes."}, {"speaker": "SPEAKER_03", "timestamp": [1318.14, 1326.92], "sentence": " Terminamos con imágenes de Alemania, donde las campanas de las iglesias han repicado al unísono en memoria del difunto Papa Benedicto XVI."}]]}