{"chapters": [{"start_time": 0.0, "end_time": 60.0}, {"start_time": 60.0, "end_time": 207.0}, {"start_time": 207.0, "end_time": 325.0}, {"start_time": 325.0, "end_time": 403.0}, {"start_time": 403.0, "end_time": 487.0}, {"start_time": 487.0, "end_time": 572.0}, {"start_time": 572.0, "end_time": 619.0}, {"start_time": 619.0, "end_time": 669.0}, {"start_time": 669.0, "end_time": 755.0}, {"start_time": 755.0, "end_time": 780.0}, {"start_time": 780.0, "end_time": 850.0}, {"start_time": 850.0, "end_time": 970.0}, {"start_time": 970.0, "end_time": 1035.0}, {"start_time": 1035.0, "end_time": 1149.0}, {"start_time": 1149.0, "end_time": 1218.0}, {"start_time": 1218.0, "end_time": 1277}], "sentences": [[{"speaker": "SPEAKER_12", "timestamp": [0, 14.96], "sentence": " Hola, bienvenidos a Euronews hoy. Rusia ha ocupado ya el 20% del territorio de Ucrania."}, {"speaker": "SPEAKER_12", "timestamp": [14.96, 59.42], "sentence": " En el este, donde se focaliza la ofensiva, la ciudad de Severodonetsk, que está a punto de caer por completo, lo ha dicho el presidente de Ucrania, Volodymyr Zelensky, que ha pedido ayuda a la ONU para levantar el bloqueo de los puertos. En víspera de cumplirse los 100 días de la invasión rusa en Ucrania, el balance es de 12 millones de desplazados internos y más de 5 millones de refugiados. En Euronews hemos hablado con Petro Poroshenko, expresidente de Ucrania, que dice que hay que desputinizar Rusia. Y en Reino Unido, la imagen de hoy es esta, toda una fiesta para celebrar los 70 años de reinado de Isabel II, la reina de Inglaterra reaparecido en el balcón de Buckingham Palace en un desfile militar con el que se han inaugurado todos los festejos en todo el país por su jubileo de platino."}, {"speaker": "SPEAKER_12", "timestamp": [59.42, 64.68], "sentence": " De Latinoamérica estamos pendientes de las consecuencias del paso del huracán"}], [{"speaker": "SPEAKER_12", "timestamp": [64.68, 72.06], "sentence": " Agata por el sur de México y les contamos las primeras propuestas del recién estrenado presidente de Chile, Gabriel Boric, ante el Congreso."}, {"speaker": "SPEAKER_12", "timestamp": [72.06, 83.4], "sentence": " Y nos despedimos con el viaje de los caprichos de Francisco de Goya, retrato de una época oscura de la sociedad española de finales del XVIII, con un pueblo preso de la pobreza y la superstición."}, {"speaker": "SPEAKER_12", "timestamp": [83.4, 84.86], "sentence": " Primero, los titulares."}, {"speaker": "SPEAKER_12", "timestamp": [84.86, 83.74], "sentence": " con un pueblo preso de la pobreza y la superstición."}, {"speaker": "SPEAKER_12", "timestamp": [83.74, 86.9], "sentence": " Primero, los titulares."}, {"speaker": "SPEAKER_02", "timestamp": [86.9, 94.26], "sentence": " Dinamarca aprueba por amplia mayoría en un histórico referéndum unirse a la defensa de la Unión Europea tras 30 años de exclusión voluntaria."}, {"speaker": "SPEAKER_02", "timestamp": [94.26, 104.76], "sentence": " Rusia llega al centro de Severodonetsk y Ucrania se repliega mientras reclama mejores sistemas de misiles de largo alcance como los HIMARS que enviará Estados Unidos."}, {"speaker": "SPEAKER_02", "timestamp": [104.76, 106.98], "sentence": " reclama mejores sistemas de misiles de largo alcance como los HIMARS que enviará a Estados Unidos."}, {"speaker": "SPEAKER_02", "timestamp": [106.98, 116.08], "sentence": " El desempleo cae en España por debajo de los 3 millones y se sitúa en cifras anteriores a la crisis de 2008."}, {"speaker": "SPEAKER_02", "timestamp": [116.08, 124.08], "sentence": " México aún busca a cuatro desaparecidos por el huracán Ágata que deja al menos nueve muertos. Las víctimas reclaman ayudas tras la destrucción de sus viviendas."}, {"speaker": "SPEAKER_02", "timestamp": [124.08, 126.9], "sentence": " al menos nueve muertos. Las víctimas reclaman ayudas tras la destrucción de sus viviendas."}, {"speaker": "SPEAKER_02", "timestamp": [126.9, 148.22], "sentence": " Una abrumadora mayoría de daneses ha votado a favor de unirse a la política de defensa común de la Unión Europea 30 años después de haber optado por no hacerlo. La votación se produce en un momento en el que la guerra de Ucrania ha supuesto que Europa se replantee su política de seguridad. Y tras las históricas solicitudes de ingreso en la OTAN de los países vecinos, Finlandia y Suecia."}, {"speaker": "SPEAKER_00", "timestamp": [148.22, 156.52], "sentence": " Esta noche Dinamarca ha enviado una señal muy importante a nuestros aliados de Europa y de la OTAN y a Putin."}, {"speaker": "SPEAKER_00", "timestamp": [156.52, 164.36], "sentence": " Estamos demostrando que cuando Putin invade un país libre y amenaza la estabilidad dentro de Europa, los demás nos unimos."}, {"speaker": "SPEAKER_04", "timestamp": [164.36, 166.2], "sentence": " y amenaza la estabilidad dentro de Europa, los demás nos unimos."}, {"speaker": "SPEAKER_02", "timestamp": [166.2, 179.44], "sentence": " Un 66,9% de los 4.300.000 daneses con derecho a voto apostaron por la eliminación de la cláusula de exclusión danesa en materia de defensa, mientras que el 33,1% votó en contra."}, {"speaker": "SPEAKER_02", "timestamp": [179.44, 190.42], "sentence": " La presidenta de la Comisión Europea, Ursula von der Leyen, celebró el resultado a través de Twitter, destacando que ha sido un fuerte mensaje de compromiso con nuestra seguridad común y que Dinamarca y la UE se beneficiarán."}, {"speaker": "SPEAKER_02", "timestamp": [190.42, 204.26], "sentence": " De esta forma, Dinamarca acaba con una exclusión voluntaria que ha hecho que este miembro fundador de la OTAN no participe desde 1993 en la política exterior de la Unión Europea en materia de defensa y no aporte tropas a las misiones militares del bloque."}, {"speaker": "SPEAKER_02", "timestamp": [204.26, 204.28], "sentence": " la Unión Europea en materia de defensa y un aporte de tropas a las misiones militares del bloque."}, {"speaker": "SPEAKER_02", "timestamp": [204.28, 212.6], "sentence": " Las tropas rusas habrían entrado en el centro de la ciudad estratégica de Severodonetsk,"}], [{"speaker": "SPEAKER_02", "timestamp": [212.6, 215.24], "sentence": " donde los combates son intensos, según Kiev."}, {"speaker": "SPEAKER_02", "timestamp": [215.24, 219.72], "sentence": " Ucrania señala que se ha retirado de algunas zonas para evitar el cerco de la ciudad."}, {"speaker": "SPEAKER_02", "timestamp": [219.72, 223.02], "sentence": " Apunta que el 80% del municipio está ocupado."}, {"speaker": "SPEAKER_02", "timestamp": [223.02, 230.34], "sentence": " El presidente Volodymyr Zelensky ha reconocido que las fuerzas ucranianas están sufriendo hasta 100 muertos y 500 heridos al día."}, {"speaker": "SPEAKER_02", "timestamp": [230.34, 237.66], "sentence": " En la vecina de Syschansk crecen las tensiones. Temen que sea solo cuestión de tiempo que los rusos avancen hacia ellos."}, {"speaker": "SPEAKER_02", "timestamp": [237.66, 275.94], "sentence": " Esta no es una guerra que se desarrolla en el frente. Es una guerra contra la población civil y tiene como resultado la destrucción de ciudades y pueblos toda la vida. La población sobrevive gracias a la ayuda humanitaria. A decir verdad, no puedo creer que esté viviendo en un refugio a mi edad. Me siento como una indigente. Con gran parte de la región oriental de Ucrania sufriendo los bombardeos rusos, Zelensky ha acogido con satisfacción la noticia de que Estados Unidos planea enviar sistemas de misiles avanzados de largo alcance HIMARS."}, {"speaker": "SPEAKER_07", "timestamp": [275.94, 283.54], "sentence": " Rusia, por su parte, ha acusado a Washington de echar más leña al fuego y a Ucrania de preparar ataques contra suelo ruso con ese armamento."}, {"speaker": "SPEAKER_02", "timestamp": [283.54, 284.42], "sentence": " y a Ucrania de preparar ataques contra suelo ruso con ese armamento."}, {"speaker": "SPEAKER_07", "timestamp": [284.42, 291.02], "sentence": " Esto es una provocación directa que tiene como objetivo atraer a Occidente a participar en las hostilidades."}, {"speaker": "SPEAKER_07", "timestamp": [291.02, 302.76], "sentence": " Estados Unidos ha desestimado la preocupación de que el armamento vaya a agravar la guerra, afirmando que Kiev les ha dado garantías de que no utilizará los nuevos sistemas contra territorio ruso."}, {"speaker": "SPEAKER_11", "timestamp": [302.76, 323.4], "sentence": " Es Rusia la que está atacando a Ucrania, no al revés, y sencillamente la mejor manera de evitar una escalada es que Rusia detenga la agresión y la guerra que ha iniciado. Está en su mano hacerlo. Si Rusia captura Severodonetsk y la ciudad de Lysitskansk, tendrá todo Lugansk, uno de los principales objetivos de las fuerzas de Vladimir Putin."}, {"speaker": "SPEAKER_02", "timestamp": [323.4, 325.96], "sentence": " uno de los principales objetivos de las fuerzas de Vladimir Putin."}], [{"speaker": "SPEAKER_10", "timestamp": [325.96, 332.98], "sentence": " El canciller de Alemania Olaf Scholz ha prometido este miércoles enviar a Ucrania un sistema de defensa aéreo."}, {"speaker": "SPEAKER_02", "timestamp": [332.98, 338.32], "sentence": " También suministrará un ultramoderno radar de seguimiento capaz de detectar artillería."}, {"speaker": "SPEAKER_14", "timestamp": [338.32, 345.9], "sentence": " Con este nuevo anuncio, Scholz intenta sacudirse la etiqueta de tibieza que le ha colgado la oposición alemana por su postura ante la guerra."}, {"speaker": "SPEAKER_08", "timestamp": [345.9, 351.28], "sentence": " En las próximas semanas también entregaremos más armas."}, {"speaker": "SPEAKER_08", "timestamp": [351.28, 361.5], "sentence": " El gobierno federal acaba de decidir que suministraremos el sistema IRIS-T, el sistema de defensa aéreo más moderno que tiene Alemania."}, {"speaker": "SPEAKER_00", "timestamp": [361.5, 369.46], "sentence": " Esto permitirá a Ucrania proteger una ciudad entera de los ataques aéreos rusos, otra decisión tomada por el gobierno alemán."}, {"speaker": "SPEAKER_14", "timestamp": [369.46, 387.34], "sentence": " El canciller indicó que su país ha enviado una gran variedad de armamento a Ucrania en el transcurso de la guerra. Además, asegura que el suministro de tanques Gepard, los que clasifica de armamento pesado, ocurrirá en los próximos días. Sin embargo, el gobierno de Kiev sostiene otra versión."}, {"speaker": "SPEAKER_14", "timestamp": [387.34, 396.34], "sentence": " Denuncia que Alemania apenas ha suministrado armas y que solo se han producido dos envíos desde Berlín, entre el 30 de marzo y el 26 de mayo."}, {"speaker": "SPEAKER_14", "timestamp": [396.34, 402.7], "sentence": " Por su parte, Scholz rehúsa dar detalles concretos sobre los envíos, según él, por razones de seguridad."}, {"speaker": "SPEAKER_13", "timestamp": [402.7, 410.24], "sentence": " Limpiar Rusia de lo que denomina putinismo es la única solución para tener relaciones"}], [{"speaker": "SPEAKER_13", "timestamp": [410.24, 420.86], "sentence": " normales con Moscú. Son declaraciones del expresidente ucraniano Petro Poroshenko a Euronews desde Rotterdam, en los Países Bajos, en donde asiste al Congreso del Partido Popular Europeo."}, {"speaker": "SPEAKER_13", "timestamp": [420.86, 446.68], "sentence": " popular europeo. Necesitamos desputinizar Rusia, porque Rusia, con Putin como presidente, a pesar de que nosotros podamos parar la guerra, puede en cualquier momento traer el peligro al continente europeo. Estamos hablando de instrumentos democráticos, de sanciones, de embargos."}, {"speaker": "SPEAKER_00", "timestamp": [446.68, 458.48], "sentence": " Y cuando el pueblo ruso, que odia la idea de pagar este precio, detener a este maníaco como presidente, eso nos daría una gran oportunidad."}, {"speaker": "SPEAKER_13", "timestamp": [458.48, 475.64], "sentence": " Poroshenko ha sido autorizado a salir de Ucrania pese al proceso abierto en su contra, acusado de un presunto delito de alta traición, por comprar carbón de una zona del Donbass, controlada por separatistas prorrusos durante su mandato como presidente."}, {"speaker": "SPEAKER_00", "timestamp": [475.64, 478.36], "sentence": " Petro Poroshenko ha negado estas acusaciones."}, {"speaker": "SPEAKER_00", "timestamp": [478.36, 485.58], "sentence": " Considerado como uno de los hombres más ricos de Ucrania, fue derrotado en las urnas por el actual mandatario ucraniano Volodymyr Zelensky."}, {"speaker": "SPEAKER_13", "timestamp": [485.58, 494.84], "sentence": " Priolo Gargalo es una localidad de unos 12.000 habitantes en las cercanías de Siracusa, en Sicilia, Italia."}], [{"speaker": "SPEAKER_13", "timestamp": [494.84, 507.92], "sentence": " Un municipio en el que se ubica una refinería propiedad de la compañía rusa Lukoil, cuyos trabajadores viven con angustia la posibilidad de que la Unión Europea acabe cerrando el grifo a las importaciones de petróleo ruso."}, {"speaker": "SPEAKER_13", "timestamp": [507.92, 519.28], "sentence": " No solo la refinería, el complejo alberga además una planta de gasificación y cogeneración eléctrica, que tienen en total 3.500 trabajadores en tres centros de producción."}, {"speaker": "SPEAKER_13", "timestamp": [519.28, 526.68], "sentence": " Curiosamente, desde que entraron en vigor las sanciones de la Unión Europea, Italia se ha convertido en el mayor importador de crudo ruso de los 27."}, {"speaker": "SPEAKER_13", "timestamp": [526.68, 531.04], "sentence": " Y en el complejo de Priolo se refina un quinto de todo el petróleo que llega."}, {"speaker": "SPEAKER_00", "timestamp": [531.04, 553.32], "sentence": " Si Lukoil se marcha y todo un complejo industrial interconectado, habría un efecto en cadena que afectaría a todo el sistema, a otras refinerías, a otras empresas del sector químico, al puerto, a todo el complejo. Estamos hablando aproximadamente de 10.000 empleos, que suponen el 50% del Producto Interior Bruto de esta provincia."}, {"speaker": "SPEAKER_13", "timestamp": [553.32, 565.24], "sentence": " Las autoridades regionales han pedido al gobierno italiano una solución urgente. Solución que, en opinión de algunos analistas, podría pasar incluso por nacionalizar la refinería."}, {"speaker": "SPEAKER_13", "timestamp": [565.24, 570.96], "sentence": " Lukoil llevaba más de una década realizando inversiones estratégicas en Italia."}, {"speaker": "SPEAKER_02", "timestamp": [570.96, 578.36], "sentence": " El desempleo vuelve a cifras anteriores a la crisis financiera de 2008 en España."}], [{"speaker": "SPEAKER_02", "timestamp": [578.36, 581.74], "sentence": " Cae por debajo de la barrera psicológica de los 3 millones."}, {"speaker": "SPEAKER_02", "timestamp": [581.74, 611.0], "sentence": " En mayo el país ha registrado casi 100.000 desempleados menos y más de 210 mil nuevos afiliados a la seguridad social el desempleo ha bajado en todos los sectores económicos servicios y construcción son las áreas en las que más ha caído con más de 64 mil y 10 mil desempleados menos respectivamente además en un solo mes los contratos indefinidos que se firmaron superaron la cifra de los 730.000, la más alta desde que en febrero se aprobara la reforma laboral."}, {"speaker": "SPEAKER_02", "timestamp": [611.0, 617.76], "sentence": " La reactivación del turismo ha sido uno de los factores que ha ayudado a que el empleo haya repuntado con fuerza tras dos años de pandemia."}, {"speaker": "SPEAKER_08", "timestamp": [617.76, 654.84], "sentence": " Más presión sobre Boris Johnson para que dimita por el escándalo del Partygate. El asesor ético del gobierno británico Christopher Gait consideró este martes legítimo cuestionar si el primer ministro violó el código de conducta que deben cumplir los cargos públicos en el Reino Unido al participar en fiestas durante la pandemia por lo que fue multado. Ese código establece el deber primordial de los ministros de cumplir la ley y existe la convención en el Parlamento de Westminster de que quienes lo infringen deben dimitir."}], [{"speaker": "SPEAKER_01", "timestamp": [654.84, 663.34], "sentence": " Johnson respondió, he asumido toda la responsabilidad ante el Parlamento y ante los ciudadanos británicos y me he disculpado por el error."}, {"speaker": "SPEAKER_00", "timestamp": [663.34, 675.32], "sentence": " El primer ministro ha reiterado en diversas ocasiones que no planea dimitir luego de seis semanas de juicio en el caso de johnny depp"}], [{"speaker": "SPEAKER_03", "timestamp": [675.32, 699.58], "sentence": " contra amber hair por difamación el jurado ha llegado un veredicto que le dio al actor gran parte del triunfo en esta corte de virginia el jurado decidió que la actriz debe indemnizar a Depp con una suma de 10 millones de dólares por perjuicios compensatorios y otros 5 millones más por daños punitivos. Depp deberá indemnizar a Heard con 2 millones de dólares al haberse comprobado difamación contra la actriz por parte del abogado del actor."}, {"speaker": "SPEAKER_01", "timestamp": [699.58, 716.14], "sentence": " El jurado, que se mantuvo siempre en anonimato, estuvo de acuerdo a concluir que Heard había incurrido en difamación y que había actuado con malicia, como lo señalaron en el veredicto, y determinaron que las pruebas presentadas por los abogados de la actriz no demostraban el abuso."}, {"speaker": "SPEAKER_03", "timestamp": [716.14, 740.44], "sentence": " El veredicto de hoy confirma lo que hemos dicho desde el inicio, que las acusaciones contra Johnny Depp son difamatorias y no son probadas por ninguna de las evidencias. Estamos muy agradecidos con el jurado por su cuidadosa deliberación con la juez y el equipo de la corte que ha dedicado una gran cantidad de tiempo y recursos hacia este caso."}, {"speaker": "SPEAKER_03", "timestamp": [740.44, 755.16], "sentence": " caso. Este resultado le da a Devin triunfo al encontrar el jurado como falsa las acusaciones en su contra. Harkin podría apelar esta decisión expresó en su cuenta de Twitter que esto representa un retroceso en la idea de que la violencia contra la mujer debe tomarse en serio."}], [{"speaker": "SPEAKER_10", "timestamp": [755.16, 769.84], "sentence": " Un nuevo tiroteo en Estados Unidos, en este caso en Tulsa, deja al menos cinco fallecidos, incluido el agresor. La tragedia tuvo lugar cuando un hombre armado de entre 30 y 40 años entró en un hospital abriendo fuego de manera indiscriminada."}, {"speaker": "SPEAKER_10", "timestamp": [769.84, 777.14], "sentence": " Hace poco más de una semana, otro tiroteo, en este caso en una escuela en Ubalde, se saldó con el asesinato de 19 alumnos y dos profesores."}, {"speaker": "SPEAKER_10", "timestamp": [777.14, 787.24], "sentence": " México aún busca a cuatro desaparecidos tras el paso del huracán Ágata."}], [{"speaker": "SPEAKER_02", "timestamp": [787.24, 795.8], "sentence": " El país ha ajustado las cifras, también la de muertos, a nueve, después de haber podido contactar con las comunidades que se encontraban incomunicadas."}, {"speaker": "SPEAKER_02", "timestamp": [795.8, 800.88], "sentence": " El estado de Oaxaca, una de las zonas más pobres del país, está de luto."}, {"speaker": "SPEAKER_02", "timestamp": [800.88, 804.68], "sentence": " Más de una veintena de municipios se encuentran en situación de emergencia."}, {"speaker": "SPEAKER_02", "timestamp": [804.68, 805.06], "sentence": " Los habitantes de las áreas afectadas reclam una veintena de municipios se encuentran en situación de emergencia."}, {"speaker": "SPEAKER_02", "timestamp": [805.06, 810.06], "sentence": " Los habitantes de las áreas afectadas reclaman ayudas después de haberlo perdido todo."}, {"speaker": "SPEAKER_04", "timestamp": [810.06, 820.86], "sentence": " Todo, todo perdió y necesitaríamos que sí nos llegue el apoyo, porque muchas cosas no llegan, nomás quedan en las manos de las autoridades y las autoridades no lo reparten."}, {"speaker": "SPEAKER_04", "timestamp": [820.86, 826.88], "sentence": " Fue un abrir y cerrar de ojos que no pudimos sacar nada, fue esto, fue en minutos, 15, 10 minutos."}, {"speaker": "SPEAKER_09", "timestamp": [826.88, 837.7], "sentence": " Simplemente salimos corriendo y pues es todo lo que, pues nada más lo que me llevé fue lo que tengo aquí puesto, pues ya no tenemos nada."}, {"speaker": "SPEAKER_04", "timestamp": [837.7, 851.92], "sentence": " Unas 4.500 personas, entre militares, policías, funcionarios y marinos, trabajan en el dispositivo desplegado tras el paso del primer ciclón que se produce en esta temporada en el Pacífico."}], [{"speaker": "SPEAKER_09", "timestamp": [851.92, 862.2], "sentence": " En Chile, el presidente de izquierdas, Gabriel Boric, tuvo el miércoles su primera comparecencia ante el Congreso desde que asumió el cargo el 11 de marzo."}, {"speaker": "SPEAKER_09", "timestamp": [862.2, 895.14], "sentence": " Boric puso énfasis en la lucha contra la violencia y la mejora de los derechos sociales. Prometió además el desarrollo ferroviario, proyectando triplicar el número de pasajeros hacia 2026. Chile merece vivir en paz. Vamos a recuperar los espacios públicos con actividades comunitarias, culturales, que convoquen a todos y todas. Estamos trabajando intensamente para que ninguna persona se sienta atemorizada, esperando una micro o al momento de llegar a su casa porque podría sufrir un portonazo."}, {"speaker": "SPEAKER_06", "timestamp": [895.14, 902.3], "sentence": " Boric destacó una propuesta para aprobar una ley que permita avanzar hacia la prohibición total de tenencia de armas."}, {"speaker": "SPEAKER_05", "timestamp": [902.3, 907.88], "sentence": " En lo que va de este año, siete personas han muerto en las regiones de la Araucanía y el Bío Bío..."}, {"speaker": "SPEAKER_06", "timestamp": [907.88, 912.18], "sentence": "...en un recrudecimiento de los atentados que tienen como trasfondo..."}, {"speaker": "SPEAKER_06", "timestamp": [912.18, 916.78], "sentence": "...las reivindicaciones de tierras que los mapuches consideran suyas por derechos ancestrales..."}, {"speaker": "SPEAKER_06", "timestamp": [916.78, 919.94], "sentence": "...hoy en manos de empresas forestales y agricultores."}, {"speaker": "SPEAKER_05", "timestamp": [919.94, 936.5], "sentence": " Nuestra reforma tributaria atacará las bases de la desigualdad, grabando los altos ingresos y patrimonio, las rentas mineras y los resquicios legales para financiar el cumplimiento de derechos sociales en salud, pensiones y cuidado."}, {"speaker": "SPEAKER_05", "timestamp": [936.5, 953.16], "sentence": " implica que todas las acciones del Estado estén enfocadas en la paridad de género y en la igualdad en la arena institucional y política, la transversalización de la equidad del género."}, {"speaker": "SPEAKER_06", "timestamp": [953.16, 969.42], "sentence": " Mientras Boric se expresaba ante el Congreso en Valparaíso, un centenar de estudiantes protagonizaron nuevos incidentes en el centro de Santiago frente al Palacio Presidencial de la Moneda, que terminaron con al menos dos policías heridos y varios manifestantes detenidos. incidentes en el centro de Santiago frente al Palacio Presidencial de la Moneda, que terminaron con al menos dos policías heridos y varios manifestantes detenidos."}, {"speaker": "SPEAKER_12", "timestamp": [969.42, 977.22], "sentence": " Bombardeo de escuelas, hospitales, edificios religiosos. Desde el golpe de estado de febrero"}], [{"speaker": "SPEAKER_12", "timestamp": [977.22, 1034.72], "sentence": " de 2021, el ejército de Birmania lleva a cabo operaciones de castigo colectivo contra la población civil en los estados de Kayak y Kay cayín el frágil alto el fuego que imperaba en estas regiones orientales desde 2012 estalló dando paso a una brutal represión que ha denunciado la ong amnistía internacional documentamos innumerables violaciones del derecho internacional humanitario incluidos ataques ilegales contra civiles por tierra y aire detención arbitraria de civiles, sometimiento a tortura en algunos casos, desapariciones forzadas, ejecuciones extrajudiciales, un patrón muy claro de saqueo y quema de pueblos. Amnistía asegura que las operaciones militares reflejaban su política característica de castigo colectivo de las comunidades civiles percibidas por apoyar a un grupo armado. Ambos estados birmanos han sido testigos de algunos de los combates más feroces desde el golpe, con combatientes antigolpistas a menudo uniéndose a grupos étnicos más establecidos."}, {"speaker": "SPEAKER_13", "timestamp": [1034.72, 1045.3], "sentence": " Los españoles de la historia han llegado al Museo de Bellas Artes de Valencia gracias a una donación."}], [{"speaker": "SPEAKER_13", "timestamp": [1045.3, 1057.42], "sentence": " Se trata de una serie de 80 grabados en blanco y negro, que Goya realizó a finales del siglo XVIII tras un viaje por Andalucía acompañando a los duques de Alba a su residencia de Sanlúcar de Barrameda."}, {"speaker": "SPEAKER_13", "timestamp": [1057.42, 1063.9], "sentence": " Un conjunto único que retrata la sociedad española de la época, llena de incultura y repleta de superstición."}, {"speaker": "SPEAKER_13", "timestamp": [1063.9, 1066.84], "sentence": " Un trabajo que supone además el fin de una época."}, {"speaker": "SPEAKER_11", "timestamp": [1066.84, 1075.8], "sentence": " Es probablemente con los caprichos, a partir de 1799, que podemos fijar el inicio de la pintura moderna en España."}, {"speaker": "SPEAKER_11", "timestamp": [1075.8, 1082.52], "sentence": " Es completamente distinto a lo que se venía haciendo hasta la actualidad en el país y casi diríamos que en Europa."}, {"speaker": "SPEAKER_11", "timestamp": [1082.52, 1088.18], "sentence": " Y una punta de lanza en pleno siglo XVIII de la modernidad que llegará en el país y casi diríamos que en Europa, y una punta de lanza en pleno siglo XVIII de la modernidad que llegará en el XIX."}, {"speaker": "SPEAKER_13", "timestamp": [1088.18, 1097.9], "sentence": " El último viaje de los caprichos empezó en Múnich, ciudad en la que el químico y filósofo Antonio García Molins los compró en un anticuario."}, {"speaker": "SPEAKER_13", "timestamp": [1097.9, 1107.32], "sentence": " De ideas republicanas, García Molins, que había abandonado España antes de la guerra civil, temió por su suerte y por la de los grabados, tras la llegada de los nazis al poder."}, {"speaker": "SPEAKER_13", "timestamp": [1107.32, 1112.24], "sentence": " Regresó a España y los cuadros quedaron ocultos en manos de la familia, como explica su nieto."}, {"speaker": "SPEAKER_08", "timestamp": [1112.24, 1121.86], "sentence": " No era casual que comprase eso, es decir, Goya para las personas de esa generación simbolizaba la denuncia de todos los males de España."}, {"speaker": "SPEAKER_08", "timestamp": [1121.86, 1122.02], "sentence": "...la denuncia de todos los males de España."}, {"speaker": "SPEAKER_08", "timestamp": [1122.02, 1127.04], "sentence": " Aquí estamos con el fondo de unos cuantos grabados......que tratan el tema de la educación y de la cultura..."}, {"speaker": "SPEAKER_08", "timestamp": [1127.04, 1130.52], "sentence": "...mejor dicho, de la mala educación y de la pésima cultura..."}, {"speaker": "SPEAKER_08", "timestamp": [1130.52, 1131.72], "sentence": "...de los españoles de la época."}, {"speaker": "SPEAKER_08", "timestamp": [1131.72, 1136.12], "sentence": " De momento, hasta el próximo mes de julio..."}, {"speaker": "SPEAKER_13", "timestamp": [1136.12, 1138.2], "sentence": "...se exponen 17 de los 80 grabados."}, {"speaker": "SPEAKER_13", "timestamp": [1138.2, 1141.94], "sentence": " Todo antes de que el museo habilite una sala exclusiva..."}, {"speaker": "SPEAKER_13", "timestamp": [1141.94, 1150.8], "sentence": "...para exponer el año que viene la colección completa."}], [{"speaker": "SPEAKER_06", "timestamp": [1150.8, 1153.16], "sentence": " Que empiecen los festejos."}, {"speaker": "SPEAKER_06", "timestamp": [1153.16, 1160.78], "sentence": " Hoy comienzan cuatro días de celebraciones en el Reino Unido para festejar los 70 años de la reina Isabel en el trono."}, {"speaker": "SPEAKER_06", "timestamp": [1160.78, 1168.84], "sentence": " Y los fans de la realeza han llegado temprano para no perderse un detalle frente al Palacio de Buckingham en el centro de Londres."}, {"speaker": "SPEAKER_06", "timestamp": [1168.84, 1173.84], "sentence": " Tengo mi silla de camping, mi paraguas, mi tienda de campaña, mi saco de dormir."}, {"speaker": "SPEAKER_06", "timestamp": [1173.84, 1178.84], "sentence": " Llegué temprano para conseguir un sitio con buena visibilidad para cuando baje la reina."}, {"speaker": "SPEAKER_06", "timestamp": [1178.84, 1182.72], "sentence": " Tienes que estar aquí, ¿no es cierto?"}, {"speaker": "SPEAKER_06", "timestamp": [1182.72, 1191.7], "sentence": " Es la sexta vez que vengo y no me iba a perder el jubileo de Platino después de haber venido a todos los demás, así que tenía que venir sí o sí."}, {"speaker": "SPEAKER_06", "timestamp": [1191.7, 1215.94], "sentence": " Es la única manera de conseguir sitio para ver la carroza de la coronación real, esa carroza dorada, y ver a la reina en ella será el momento más mágico. El jubileo de platino de la monarca de 96 años se celebrará con desfiles, fiestas callejeras y conciertos y se espera que el tiempo quiera jugar su papel también con un poco de sol."}, {"speaker": "SPEAKER_12", "timestamp": [1215.94, 1224.48], "sentence": " Hasta aquí nuestro informativo de este jueves 2 de junio. Gracias por acompañarnos. Pueden"}], [{"speaker": "SPEAKER_12", "timestamp": [1224.48, 1227.74], "sentence": " seguir la última hora en nuestros boletines y en la web de Euronews."}, {"speaker": "SPEAKER_12", "timestamp": [1227.74, 1235.1], "sentence": " En nuestro No Comen de hoy les dejamos esta peculiar carrera de paddle surf en la que el principal reto es que los perros no salten al agua."}, {"speaker": "SPEAKER_06", "timestamp": [1235.1, null], "sentence": " Hasta mañana. La gent que ha vingut a veure el mar, que no ha vingut a veure el mar, que ha vingut a veure el mar, que ha vingut a veure el mar, que ha vingut a veure el mar, que ha vingut a veure el mar, que ha vingut a veure el mar, que ha vingut a veure el mar, que ha vingut a veure el mar, que ha vingut a veure el mar, que ha vingut a veure el mar, que ha vingut a veure el mar, que ha vingut a veure el mar, El Marc San Pedro amb la dama enhorabona, perquè a més de la categoria de 25 quilos, de més de 25..."}]]}