{"chapters": [{"start_time": 0.0, "end_time": 64.0}, {"start_time": 64.0, "end_time": 164.0}, {"start_time": 164.0, "end_time": 274.0}, {"start_time": 274.0, "end_time": 339.0}, {"start_time": 339.0, "end_time": 390.0}, {"start_time": 390.0, "end_time": 458.0}, {"start_time": 458.0, "end_time": 500.0}, {"start_time": 500.0, "end_time": 887.0}, {"start_time": 887.0, "end_time": 1007.0}, {"start_time": 1007.0, "end_time": 1092.0}, {"start_time": 1092.0, "end_time": 1161.0}, {"start_time": 1161.0, "end_time": 1240}], "sentences": [[{"speaker": "SPEAKER_07", "timestamp": [0, 21.64], "sentence": " Bienvenidos a esta edición de Euronews Hoy, de este 26 de mayo de 2020. Les vamos a mostrar las informaciones preparadas por nuestra redacción en español, pero antes de todo, veamos nuestros titulares."}, {"speaker": "SPEAKER_05", "timestamp": [21.64, 52.48], "sentence": " Banderas a media asta en España en el primero de los 10 días de duelo nacional por las todo veamos nuestros titulares. 2019. No habrá cuarentena para los turistas a partir de julio. Del confinamiento a la playa o el gimnasio. Europa se reactiva y prepara para el verano. España trata de reconquistar el turismo extranjero."}, {"speaker": "SPEAKER_02", "timestamp": [52.48, 63.62], "sentence": " La negación y el miedo al estigma social ocultan la expansión del coronavirus en la ciudad brasileña de Manaos, donde las muertes han triplicado en los dos últimos meses."}, {"speaker": "SPEAKER_02", "timestamp": [63.62, 66.16], "sentence": " de manaos donde las muertes han triplicado en los dos últimos meses"}], [{"speaker": "SPEAKER_05", "timestamp": [66.16, 114.34], "sentence": " banderas a mediasta en los edificios públicos y en los barcos de la armada en españa para honrar la memoria de los caídos durante la pandemia de la cob y 19 este martes con todo el territorio desconfinado aunque sigan vigentes muchas restricciones ha comenzado el duelo nacional más largo de la historia democrática española. Diez días de luto en los que se celebrarán distintos actos de recuerdo, incluido un gran homenaje oficial presidido por el rey Felipe VI. Al dolor por las vidas perdidas se suma el sentimiento de indignación de muchos profesionales del sector sanitario, que han estado batallando durante largas semanas en la primera línea del frente de la pandemia en condiciones que distan mucho de ser las ideales, llegando en las últimas semanas a acaparar la mayoría de las nuevas infecciones."}, {"speaker": "SPEAKER_01", "timestamp": [114.34, 128.48], "sentence": " Que se nos tienen que dar las herramientas para cuidar, que se tiene que dar una sanidad pública y justa para todos, que se nos tiene que garantizar el descanso, se nos tienen que garantizar las medidas de protección para poder desempeñar nuestra actividad laboral en las mejores condiciones."}, {"speaker": "SPEAKER_10", "timestamp": [128.48, 136.66], "sentence": " Nuestra función es cuidar de los pacientes y como personas vocacionales queremos dar cuidados de calidad."}, {"speaker": "SPEAKER_10", "timestamp": [136.66, 142.4], "sentence": " Y yo no puedo cuidar a alguien con calidad si no tengo los medios suficientes y las manos suficientes."}, {"speaker": "SPEAKER_10", "timestamp": [142.4, 143.04], "sentence": " Tengo los medios suficientes y las manos suficientes."}, {"speaker": "SPEAKER_10", "timestamp": [143.04, 151.18], "sentence": " Con el tema del COVID han llegado muchísimos refuerzos y queremos dejar claro que no son refuerzos, son personal necesario."}, {"speaker": "SPEAKER_05", "timestamp": [151.18, 170.94], "sentence": " Reivindicaciones que no han cambiado en los últimos años, pero a las que la crudeza de la pandemia ha dotado de sentido para el conjunto de la sociedad. El personal médico de las UCI en España ha sufrido el impacto del COVID-19 en primera línea."}], [{"speaker": "SPEAKER_14", "timestamp": [170.94, 174.88], "sentence": " Y tras el pico de la pandemia muchos han quedado traumatizados."}, {"speaker": "SPEAKER_14", "timestamp": [174.88, 185.4], "sentence": " Han sido duros meses de crisis sanitaria, con momentos angustiosos por el desbordamiento, el riesgo de infección, el estrés y el desconsuelo de las familias."}, {"speaker": "SPEAKER_09", "timestamp": [185.4, 214.08], "sentence": " Los pacientes de coronavirus que sabían por la prensa que esto era muy grave, cuando terminaban en la UCI venían con pánico. Eso es terrible, esa sensación ha sido terrible. Y también la sensación de la soledad del paciente, sin familia, sin poder hablar con nadie. Esa sensación del paciente de que el que entraba en la habitación era un buzo desconocido, al que no le veía la cara, eso ha sido muy difícil de manejar y ha sido traumático para nosotros también."}, {"speaker": "SPEAKER_14", "timestamp": [214.08, 220.78], "sentence": " Retos agotadores que ahora pasan factura en forma de angustia y depresión."}, {"speaker": "SPEAKER_09", "timestamp": [220.78, 262.54], "sentence": " La adrenalina del momento, el estrés del momento te mantenía, te mantenía vivo y trabajando. Ahora, que ha pasado ya dos meses, es cuando empezamos a notar un cierto bajón, empezamos a sentir el estrés acumulado. Hay gente que empieza a estar con cierta depresión, angustia y ahora es cuando estamos empezando a notar las consecuencias de lo que pasamos hace dos meses. Desde el departamento de psicología y de psiquiatría de aquí del hospital se han ofrecido para ayudarnos y algunos de nosotros aún no hemos empezado, pero vamos a ir con los psiquiatras para que nos aconsejen, nos orienten y nos den recomendaciones, porque es cierto que ahora hace falta ayuda."}, {"speaker": "SPEAKER_14", "timestamp": [262.54, 267.6], "sentence": " Tras el colapso, el hospital vuelve poco a poco a la normalidad."}, {"speaker": "SPEAKER_14", "timestamp": [267.6, 273.54], "sentence": " Y esa ayuda la obtienen también con la precaución de todos nosotros para evitar un nuevo rebrote."}, {"speaker": "SPEAKER_03", "timestamp": [273.54, 280.04], "sentence": " De la corrección técnica a la rectificación en toda regla."}], [{"speaker": "SPEAKER_05", "timestamp": [280.04, 286.38], "sentence": " El Ministerio de Sanidad ha corregido a la baja el número total de muertos por la pandemia de la COVID-19."}, {"speaker": "SPEAKER_03", "timestamp": [286.38, 294.58], "sentence": " Según el nuevo cómputo serían 26.834 los fallecidos, 1.918 menos que el domingo."}, {"speaker": "SPEAKER_13", "timestamp": [294.58, 317.1], "sentence": " Estamos corrigiendo esas series que les decía, validando los datos, eliminando duplicados, eliminando personas que estaban puestas como fallecidos o ingresados o notificados como casos de coronavirus que luego nos hemos dado cuenta, las comunidades autónomas se han dado cuenta de que eran casos sospechosos o probables pero no confirmados."}, {"speaker": "SPEAKER_13", "timestamp": [317.1, 323.68], "sentence": " Y además tenemos, sí que es cierto que puede haber algún pequeño retraso de notificación en las bases de datos nuevas."}, {"speaker": "SPEAKER_13", "timestamp": [323.68, 324.58], "sentence": "...y no retrasó notificación en las bases de datos nuevas."}, {"speaker": "SPEAKER_05", "timestamp": [324.58, 330.54], "sentence": " Hace unos días se corrigieron al alza los datos al sumar de golpe casi 700 fallecidos en Cataluña..."}, {"speaker": "SPEAKER_05", "timestamp": [330.54, 332.64], "sentence": "...que no habían sido contabilizados."}, {"speaker": "SPEAKER_05", "timestamp": [332.64, 339.1], "sentence": " El parte diario de este lunes suma 50 muertos más y 132 nuevas infecciones."}], [{"speaker": "SPEAKER_05", "timestamp": [339.1, 388.44], "sentence": " El baile de cifras tiene como telón de fondo la entrada de Madrid, Barcelona y Castilla y León en la fase 1 de la desescalada y de buena parte del resto del territorio español en la fase 2, con menos restricciones. Todo el país está pues desconfinado, aunque todavía faltan semanas para que se levanten todas las restricciones. En este contexto, el gobierno español ha dado un balón de oxígeno al sector del turismo al acordar la supresión de la cuarentena obligatoria para los visitantes extranjeros a partir del próximo 1 de julio. Esta fecha concreta, desligada de las fases de la desescalada y del estado de alarma, marcará el inicio de una dura adaptación en la que se intentará afrontar el reto de devolver la confianza a los turistas y salvar lo que se pueda de la temporada, que hace unos días muchos daban por muerta."}, {"speaker": "SPEAKER_02", "timestamp": [388.44, 394.74], "sentence": " Luce el sol y los españoles se van a la playa."}], [{"speaker": "SPEAKER_02", "timestamp": [394.74, 403.14], "sentence": " Tras los oscuros tiempos del confinamiento, buena parte del país disfruta de su entrada en fase 2 y del placer de hasta poder darse un chapuzón en el agua."}, {"speaker": "SPEAKER_02", "timestamp": [403.14, 403.7], "sentence": " y del placer de hasta poder darse un chapuzón en el agua."}, {"speaker": "SPEAKER_02", "timestamp": [403.7, 411.44], "sentence": " Imágenes de postal que los turistas extranjeros podrán disfrutar sin tener que pasar por ninguna cuarentena a partir del 1 de julio."}, {"speaker": "SPEAKER_02", "timestamp": [411.44, 415.4], "sentence": " La cuestión es definir quién, cómo y de dónde podrán venir esos turistas."}, {"speaker": "SPEAKER_03", "timestamp": [415.4, 428.98], "sentence": " Estamos encantados de poder pasear, hacer una vida casi normal y no hay ningún problema. No hemos tenido grandes problemas nunca y ahora cada vez menos, el virus casi ya se ha ido y podemos disfrutar de esa maravilla del mundo."}, {"speaker": "SPEAKER_02", "timestamp": [428.98, 432.42], "sentence": " Misma estampa, pero en el sur de Inglaterra."}, {"speaker": "SPEAKER_02", "timestamp": [432.42, 435.82], "sentence": " El festivo de este lunes llenó muchas playas hasta la bandera."}, {"speaker": "SPEAKER_02", "timestamp": [435.82, 438.46], "sentence": " La policía tuvo que emitir advertencias."}, {"speaker": "SPEAKER_02", "timestamp": [438.46, 447.68], "sentence": " Nada que ver con el vacío que aún impera en las de Escocia, Gales e Irlanda del Norte, donde las autoridades se han desmarcado de Londres y mantienen las restricciones."}, {"speaker": "SPEAKER_02", "timestamp": [447.68, 456.0], "sentence": " Entre tanto, el primer ministro Boris Johnson, en el ojo del huracán por el escándalo de su consejero, acelera la desescalada."}, {"speaker": "SPEAKER_04", "timestamp": [456.0, 464.88], "sentence": " A partir del 15 de junio tenemos la intención de permitir la reapertura de todos los comercios"}], [{"speaker": "SPEAKER_02", "timestamp": [464.88, 469.56], "sentence": " no esenciales, desde grandes almacenes hasta pequeñas tiendas independientes, dice."}, {"speaker": "SPEAKER_00", "timestamp": [469.56, 477.78], "sentence": " Mientras, los italianos vuelven a sacar músculo. Gimnasios, centros deportivos y piscinas han reabierto en muchas regiones."}, {"speaker": "SPEAKER_02", "timestamp": [477.78, 482.8], "sentence": " El lunes el país registró 300 contagios, la cifra más baja desde finales de marzo."}, {"speaker": "SPEAKER_02", "timestamp": [482.8, 498.68], "sentence": " Aunque según los expertos aún habrá que esperar otra semana para ver si la desescalada provoca nuevos brotes. El verano se acerca y Europa quiere quitarse de encima la pesada manta del miedo. En Turín y Milán el grupo de acrobacias de la Fuerza Aérea Italiana tiñó el cielo con los colores de la bandera."}, {"speaker": "SPEAKER_02", "timestamp": [498.68, 508.38], "sentence": " Manaos, la ciudad más grande del Amazonas, con 1.800.000 habitantes."}], [{"speaker": "SPEAKER_02", "timestamp": [508.38, 513.88], "sentence": " Aquí el miedo al estigma del coronavirus está matando tanto como la propia pandemia."}, {"speaker": "SPEAKER_02", "timestamp": [513.88, 528.12], "sentence": " En marzo y abril el número de muertos habituales en esta ciudad brasileña prácticamente se triplicó, pero debido a la falta de pruebas, solo el 5% de los 4.300 entierros realizados fueron confirmados como COVID-19."}, {"speaker": "SPEAKER_02", "timestamp": [528.12, 538.48], "sentence": " La negación, la desinformación y el miedo a los hospitales abarrotados están haciendo que muchos enfermos mueran en sus casas, en sus camas, sin que nadie les haga nunca un test."}, {"speaker": "SPEAKER_00", "timestamp": [538.48, 544.72], "sentence": " No tenía COVID, tenía Alzheimer. ¿Cómo sabe que no tenía COVID?"}, {"speaker": "SPEAKER_13", "timestamp": [544.72, 545.34], "sentence": " No tenía COVID, tenía Alzheimer. ¿Cómo sabe que no tenía COVID?"}, {"speaker": "SPEAKER_09", "timestamp": [545.34, 553.5], "sentence": " Porque no salió de casa, asegura la hija de un hombre fallecido, pese a la fuerte fiebre y el ahogo de sus dos últimos días de vida."}, {"speaker": "SPEAKER_13", "timestamp": [553.5, 558.18], "sentence": " No podía respirar, explica el joven que cuidaba de él."}, {"speaker": "SPEAKER_00", "timestamp": [558.18, 571.66], "sentence": " Como esta familia, otras muchas apresuran a descartar la enfermedad. Los expertos en salud dicen que la negación proviene de una mezcla de desinformación, falta de educación y miedo al estigma social."}, {"speaker": "SPEAKER_00", "timestamp": [571.66, 584.38], "sentence": " A eso se unen los mensajes contradictorios de los líderes políticos del país, como el propio presidente Jair Bolsonaro, quien repite que se trata de una gripecita, una situación que aumenta el riesgo del personal sanitario."}, {"speaker": "SPEAKER_11", "timestamp": [584.38, 585.52], "sentence": " de una gripecita, una situación que aumenta el riesgo del personal sanitario."}, {"speaker": "SPEAKER_02", "timestamp": [585.52, 596.7], "sentence": " Lo que más me ha llamado la atención es la creencia de la gente de que la pandemia no es real, dice este médico urgentista."}, {"speaker": "SPEAKER_11", "timestamp": [596.7, 600.46], "sentence": " Hay quien asegura que todo su montaje, una conspiración."}, {"speaker": "SPEAKER_02", "timestamp": [600.46, 604.68], "sentence": " Partidario de Bolsonaro, Edvaldo Araujo, defiende que el país vuelva al trabajo."}, {"speaker": "SPEAKER_00", "timestamp": [604.68, 608.28], "sentence": " Su madre falleció el mes pasado con síntomas de la enfermedad."}, {"speaker": "SPEAKER_02", "timestamp": [608.28, 617.5], "sentence": " Están manipulando, inventando las muertes por COVID-19, asegura."}, {"speaker": "SPEAKER_02", "timestamp": [617.5, 630.1], "sentence": " También partidario del presidente de Brasil, el gobernador del estado de Amazonas ordenó la suspensión de los servicios esenciales el 23 de marzo, pero nunca impuso restricciones a la zona industrial de la ciudad y se opone a los cierres."}, {"speaker": "SPEAKER_02", "timestamp": [630.1, 641.38], "sentence": " Incluso si hubiera cerrado la ciudad durante 30 días, dice, en algún momento habría tenido que reabrirla y en algún momento el virus habría llegado hasta aquí."}, {"speaker": "SPEAKER_00", "timestamp": [641.38, 652.46], "sentence": " El resultado es que muchos brasileños ignoran las recomendaciones como mantener la distancia social y los bulliciosos mercados de Manaos siguen funcionando como si no ocurriera nada."}, {"speaker": "SPEAKER_02", "timestamp": [652.46, 667.9], "sentence": " El reverso de la moneda es la imagen de entierros en cadena en el cementerio de la ciudad, en un país, Brasil, que ya es el segundo del mundo con más contagios, con cerca de 375.000 casos y más de 23.000 muertes reconocidas de forma oficial."}, {"speaker": "SPEAKER_06", "timestamp": [667.9, 685.0], "sentence": " La Unión Europea y España han convocado una conferencia de donantes para ayudar a los 5 millones de venezolanos que encontraron refugio en los países colindantes. Se celebra este martes por videoconferencia..."}, {"speaker": "SPEAKER_02", "timestamp": [685.0, 688.04], "sentence": "...y hace falta ayuda urgente..."}, {"speaker": "SPEAKER_11", "timestamp": [688.04, 689.0], "sentence": "...porque la pandemia ha complicado..."}, {"speaker": "SPEAKER_11", "timestamp": [689.0, 691.0], "sentence": "...su ya de por sí difícil situación."}, {"speaker": "SPEAKER_11", "timestamp": [691.0, 694.82], "sentence": " Euronews ha entrevistado a Filippo Grandi..."}, {"speaker": "SPEAKER_11", "timestamp": [694.82, 697.16], "sentence": "...alto comisionado de Naciones Unidas..."}, {"speaker": "SPEAKER_11", "timestamp": [697.16, 698.1], "sentence": "...para los refugiados."}, {"speaker": "SPEAKER_04", "timestamp": [698.1, 704.0], "sentence": " En los países confinados..."}, {"speaker": "SPEAKER_04", "timestamp": [704.0, 727.64], "sentence": "...y la mayoría de países de acogida están confinados, las personas que dependen del dinero que ganan a diario o de la economía informal pierden empleos muy rápidamente. Y desafortunadamente el 80% de los venezolanos dependen de este tipo de trabajos, por tanto se han visto profundamente afectados por este impacto económico. Y muy a menudo también las comunidades que los acogen, que suelen ser pobres, se ven afectadas por lo mismo."}, {"speaker": "SPEAKER_06", "timestamp": [727.64, 734.24], "sentence": " Parece que muchas de estas personas están perdiendo incluso sus viviendas. ¿Cuál es su situación?"}, {"speaker": "SPEAKER_06", "timestamp": [734.24, 753.62], "sentence": " Lamentablemente, en el caso de los refugiados, esto sucede con mucha frecuencia. Pierden la vivienda, pierden el acceso a los servicios, pierden la capacidad de comprar alimentos. El hambre puede convertirse en un verdadero problema para los venezolanos en países como Colombia, donde hay cientos de miles, o Perú o Ecuador."}, {"speaker": "SPEAKER_06", "timestamp": [753.62, 758.86], "sentence": " Estamos ante una multiplicidad de problemas que estamos tratando de abordar en este momento."}, {"speaker": "SPEAKER_04", "timestamp": [758.86, 769.44], "sentence": " Se han observado brotes de xenofobia en este contexto. ¿Hasta qué punto se ha extendido este problema?"}, {"speaker": "SPEAKER_11", "timestamp": [769.44, 782.54], "sentence": " Yo diría que no a gran escala, en el sentido de que los países de América Latina han sido excepcionalmente hospitalarios con los venezolanos, que han abandonado el país durante los últimos dos años."}, {"speaker": "SPEAKER_04", "timestamp": [782.54, 806.68], "sentence": " que han abandonado el país durante los últimos dos años. Pero, por supuesto, ha habido episodios en muchos países e, inevitablemente, cuando la situación para la salud o la situación económica empeoran para todos, la hostilidad hacia los extranjeros aumenta. Existe un riesgo muy alto de que estos episodios relativamente aislados puedan generalizarse. Y es algo que debemos evitar a toda costa."}, {"speaker": "SPEAKER_06", "timestamp": [806.68, 820.16], "sentence": " Algunos venezolanos acuciados por estos problemas han decidido regresar a su país."}, {"speaker": "SPEAKER_04", "timestamp": [820.16, 822.26], "sentence": " ¿Cuál es la situación en las fronteras?"}, {"speaker": "SPEAKER_06", "timestamp": [822.26, 827.98], "sentence": " La gente llega a la frontera y luego todo es muy complicado."}, {"speaker": "SPEAKER_04", "timestamp": [827.98, 834.96], "sentence": " Hay restricciones debido a la COVID-19 y la circulación de personas va en contra de estas restricciones."}, {"speaker": "SPEAKER_04", "timestamp": [834.96, 844.54], "sentence": " Entonces, por ejemplo, hemos visto incluso personas que cruzan ilegalmente y esto también es malo, porque crea un riesgo adicional para la salud en toda la región."}, {"speaker": "SPEAKER_11", "timestamp": [844.54, 849.16], "sentence": " ¿Por qué la conferencia es importante?"}, {"speaker": "SPEAKER_04", "timestamp": [849.16, 867.0], "sentence": " Estamos hablando de países con ingresos medios, no son países pobres, no están identificados en nuestras mentes como países que necesitan ayuda. Y sin embargo, estamos hablando de cinco millones de personas en movimiento. Eso es mucho, es una gran carga para estos países."}, {"speaker": "SPEAKER_06", "timestamp": [867.0, 874.3], "sentence": " Es importante que la comunidad internacional finalmente muestre más solidaridad con los países de América Latina que acogen a los venezolanos."}, {"speaker": "SPEAKER_04", "timestamp": [874.3, 876.54], "sentence": " Y también con las comunidades que los acogen."}, {"speaker": "SPEAKER_06", "timestamp": [876.54, 883.18], "sentence": " Es un gesto de solidaridad muy importante, especialmente importante ahora que la COVID-19 está empeorando la situación."}, {"speaker": "SPEAKER_04", "timestamp": [883.18, 906.18], "sentence": " Ahora que la COVID-19 está empeorando la situación. conocido fotógrafo, pero debido a las restricciones, todas sus bodas y eventos fueron cancelados."}], [{"speaker": "SPEAKER_11", "timestamp": [906.18, 908.64], "sentence": " Pese a ello, no cayó en la desesperación."}, {"speaker": "SPEAKER_06", "timestamp": [908.64, 914.66], "sentence": " Cambió los objetivos por las dos ruedas, convirtiéndose en repartidor de comida a domicilio."}, {"speaker": "SPEAKER_11", "timestamp": [914.66, 922.26], "sentence": " Una boda es agotadora, pero ir en bicicleta durante ocho o nueve horas y hacer 100 kilómetros por día es mucho más difícil."}, {"speaker": "SPEAKER_04", "timestamp": [922.26, 967.16], "sentence": " Mihaly aprovechó la crisis sanitaria y se convirtió en influencer. Cientos de personas siguen sus fotos y vídeos en las redes sociales sobre la vida cotidiana. Otro ejemplo de reconversión es Gergelik Zanda, organizador de los festivales juveniles más populares de la última década en Hungría. Entretenía a 70.000 jóvenes cada año. Como no quería despedir a nadie, encontró un nuevo desafío para su equipo. Queríamos mantener nuestro equipo unido. Y a pesar de que todos sabían que nada sería igual y que teníamos que reducir los sueldos, estuvieron de acuerdo en que teníamos que sobrevivir juntos a este periodo doloroso."}, {"speaker": "SPEAKER_06", "timestamp": [967.16, 975.44], "sentence": " Juntos comenzaron un servicio de entrega a domicilio de frutas y verduras, logrando mil pedidos en un mes y medio."}, {"speaker": "SPEAKER_11", "timestamp": [975.44, 980.44], "sentence": " Pero ¿qué puede hacer alguien con 100 animales para encontrar un nuevo medio de vida?"}, {"speaker": "SPEAKER_04", "timestamp": [980.44, 992.06], "sentence": " Los dos circos húngaros más importantes encontraron una solución. Con la cancelación de los espectáculos decidieron liberar a los animales y abrir el primer safari park de Hungría."}, {"speaker": "SPEAKER_06", "timestamp": [992.06, 999.44], "sentence": " Ahora podemos ver que la creatividad y especialmente la flexibilidad deben ser las habilidades más importantes para quienes perdieron sus empleos."}, {"speaker": "SPEAKER_07", "timestamp": [999.44, 1016.42], "sentence": " La agricultura y la construcción no han parado y son sectores que buscan trabajadores todo el tiempo. Amanece un nuevo día en la vida de Lufthansa tras pactar un rescate multimillonario con el gobierno alemán."}], [{"speaker": "SPEAKER_04", "timestamp": [1016.42, 1023.04], "sentence": " Berlín desembolsará 9.000 millones de euros para evitar la quiebra de esta emblemática compañía aérea alemana."}, {"speaker": "SPEAKER_02", "timestamp": [1023.04, 1058.22], "sentence": " A cambio, obtendrá una participación del 20 por ciento en el grupo con filiales en alemania austria suiza y bélgica y dos asientos en el consejo de supervisión se suprimirán 10.000 empleos y se cerrará la filial de bajo coste german wings según ha explicado el ministro de finanzas el estado no tiene la intención de quedarse cuando la compañía esté a flote de nuevo, venderemos sus acciones, y eso al menos eso espero, y no solo como ministro federal de finanzas, con un pequeño beneficio que nos permitirá cofinanciar los muchos, muchos compromisos que tenemos ahora, y no solo con esta empresa."}, {"speaker": "SPEAKER_12", "timestamp": [1058.22, 1065.28], "sentence": " Se trata del mayor rescate corporativo en Alemania desde que estalló la crisis del coronavirus."}, {"speaker": "SPEAKER_05", "timestamp": [1065.28, 1070.32], "sentence": " Para afrontar casos similares, Berlín dispone de un fondo de 100.000 millones de euros."}, {"speaker": "SPEAKER_12", "timestamp": [1070.32, 1089.78], "sentence": " El Estado francés también se ha rascado el bolsillo para sacar de apuros a Air France KLM, compañía franco-holandesa a la que ha prestado 3.000 millones de euros y ha avalado otro préstamo por 4.000 millones más para que pueda sortear sin caer en picado las turbulencias generadas por la pandemia."}, {"speaker": "SPEAKER_04", "timestamp": [1089.78, 1125.78], "sentence": " En España vuelve la Liga y se baraja el 11 y lo hacía un día después de que el presidente del Gobierno español dijera que el campeonato podría reanudarse a partir del 8 de junio si la pandemia segu de liga. Pero no está decidido todavía. Falta, insisto, atar todo el tema de las fases,"}], [{"speaker": "SPEAKER_04", "timestamp": [1125.78, 1137.72], "sentence": " mantener las reuniones correspondientes con la Federación Española de Fútbol, con el Consejo Superior de Deportes, para ya ir descendiendo a los temas que podemos todavía tener pendientes."}, {"speaker": "SPEAKER_05", "timestamp": [1137.72, 1146.36], "sentence": " Desde este lunes, los equipos españoles ya pueden entrenar con grupos de 14 jugadores frente a los 10 de la semana pasada."}, {"speaker": "SPEAKER_12", "timestamp": [1146.36, 1148.68], "sentence": " En breve podrán hacerlo al completo."}, {"speaker": "SPEAKER_08", "timestamp": [1148.68, 1156.3], "sentence": " A falta de 11 jornadas para finalizar la Liga, el Barcelona es líder con una ventaja de dos puntos sobre el Real Madrid."}, {"speaker": "SPEAKER_12", "timestamp": [1156.3, 1167.92], "sentence": " Llevan haciendo cola ocho horas para comprar una hamburguesa en uno de los mejores restaurantes de Copenhague"}], [{"speaker": "SPEAKER_08", "timestamp": [1167.92, 1171.86], "sentence": " que con las restricciones de la pandemia ofrece solo comida para llevar."}, {"speaker": "SPEAKER_12", "timestamp": [1171.86, 1177.04], "sentence": " Hay gente haciendo cola desde las cinco de la mañana, explica el dueño de este local."}, {"speaker": "SPEAKER_14", "timestamp": [1177.04, 1181.5], "sentence": " Yo llevo aquí casi dos horas, dice este cliente."}, {"speaker": "SPEAKER_14", "timestamp": [1181.5, 1207.64], "sentence": " Y todo por dos panecillos, con cebolla roja, pepinillos, queso cheddar y carne. Es una experiencia única, algo que aún no habíamos hecho, comer una hamburguesa en Noma por 150 coronas. No se explica esta danesa. 150 coronas que equivalen a unos 29 euros por una hamburguesa."}, {"speaker": "SPEAKER_10", "timestamp": [1207.64, 1212.32], "sentence": " Es la mejor hamburguesa que he comido en mi vida, confirma este comensal."}, {"speaker": "SPEAKER_14", "timestamp": [1212.32, 1216.86], "sentence": " El nuevo concepto de comida para llevar parece que funciona."}, {"speaker": "SPEAKER_07", "timestamp": [1216.86, 1219.94], "sentence": " El restaurante Nomad volverá a abrir dentro de un mes."}]]}