{"chapters": [{"start_time": 0.0, "end_time": 163.0}, {"start_time": 163.0, "end_time": 278.0}, {"start_time": 278.0, "end_time": 396.0}, {"start_time": 396.0, "end_time": 437.0}, {"start_time": 437.0, "end_time": 532.0}, {"start_time": 532.0, "end_time": 606.0}, {"start_time": 606.0, "end_time": 727.0}, {"start_time": 727.0, "end_time": 847.0}, {"start_time": 847.0, "end_time": 915.0}, {"start_time": 915.0, "end_time": 993.0}, {"start_time": 993.0, "end_time": 1062.0}, {"start_time": 1062.0, "end_time": 1157.0}, {"start_time": 1157.0, "end_time": 1207.0}, {"start_time": 1207.0, "end_time": 1289.0}, {"start_time": 1289.0, "end_time": 1362}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 0.68], "sentence": " ¡Música!"}, {"speaker": "SPEAKER_01", "timestamp": [0.68, 16.08], "sentence": " Saludos desde Euronews Hoy, les presentamos las noticias de este miércoles 1 de diciembre."}, {"speaker": "SPEAKER_01", "timestamp": [16.08, 38.94], "sentence": " Comenzamos con la variante Omicron y los más de 40 casos detectados en Europa que impone restricciones con Sudáfrica. En el Día Mundial del Sida, la ONU evoca la otra pandemia que afecta a más de 37 millones de personas en el mundo y pide hacer frente a las desigualdades para erradicar el Sida de aquí a 2030."}, {"speaker": "SPEAKER_01", "timestamp": [38.94, 54.14], "sentence": " Estados Unidos retira a las FARC de su lista negra de organizaciones terroristas y ha incluido en su lugar a dos de los grupos disidentes que formaron una excisión de la disuelta guerrilla colombiana."}, {"speaker": "SPEAKER_01", "timestamp": [54.14, 61.2], "sentence": " Seguiremos con el tiroteo en un colegio de Michigan que dejó el martes tres muertos y ocho heridos."}, {"speaker": "SPEAKER_01", "timestamp": [61.2, 89.7], "sentence": " y ocho heridos. Rusia y la OTAN cruzan amenazas, pues el este de Ucrania se ha convertido en un polvorín, con más de 115.000 soldados rusos en torno a Ucrania y la península de Crimea. Alemania condena cadena perpetua a un yihadista que mató de sed a una niña yazidí, mientras en Finlandia una profesora impartió en secreto clases a distancia a los niños del Daesh detenidos en el campo sirio de Al-Hol."}, {"speaker": "SPEAKER_01", "timestamp": [89.7, 95.96], "sentence": " En Bruselas, en algunos barrios populares, solo uno de cada cinco adultos se ha vacunado."}, {"speaker": "SPEAKER_01", "timestamp": [95.96, 99.18], "sentence": " La ciudad propone incentivos a los más reticentes."}, {"speaker": "SPEAKER_01", "timestamp": [99.18, 106.52], "sentence": " Y en Francia el polemista de extrema derecha Éric Zemmour se declara candidato para las presidenciales de 2022."}, {"speaker": "SPEAKER_01", "timestamp": [106.52, 119.7], "sentence": " Y en nuestra página de Cultura visitaremos una villa de lujo que sale a subasta por 471 millones de euros, una cifra astronómica que incluye un mural de Caravaggio."}, {"speaker": "SPEAKER_01", "timestamp": [119.7, 122.18], "sentence": " Vamos enseguida con los titulares."}, {"speaker": "SPEAKER_07", "timestamp": [122.18, 126.52], "sentence": " Se confirman nuevos casos de la variante Omicron en Europa."}, {"speaker": "SPEAKER_07", "timestamp": [126.52, 132.2], "sentence": " España y otros países de la región endurecen sus medidas y suspenden vuelos procedentes de África."}, {"speaker": "SPEAKER_08", "timestamp": [132.2, 141.12], "sentence": " Tensión máxima en la frontera este de Ucrania. Zelensky propone una negociación directa con Moscú, mientras Rusia y la OTAN cruzan amenazas."}, {"speaker": "SPEAKER_08", "timestamp": [141.12, 145.08], "sentence": " cruzan amenazas."}, {"speaker": "SPEAKER_13", "timestamp": [145.08, 150.42], "sentence": " Cadena perpetua en Alemania por genocidio para un yihadista que mató de sed a una niña yacidí."}, {"speaker": "SPEAKER_08", "timestamp": [150.42, 161.08], "sentence": " Emma Coronel, la esposa del Chapo, condenada a tres años de cárcel por tráfico de drogas, un año menos de la pena solicitada por la Fiscalía."}, {"speaker": "SPEAKER_10", "timestamp": [161.08, 177.58], "sentence": " Un joven de 15 años detenido por un tiroteo que ha dejado tres muertos y ocho heridos La nueva variante Omicron ya se encuentra en al menos 20 países."}], [{"speaker": "SPEAKER_07", "timestamp": [177.58, 189.14], "sentence": " Cada hora que pasa nuevos casos son confirmados en Europa, aunque científicos neerlandeses aseguran que la nueva mutación de la COVID se encontraba en la región mucho antes de ser detectada en Sudáfrica."}, {"speaker": "SPEAKER_07", "timestamp": [189.14, 194.68], "sentence": " La situación ha llevado a numerosos gobiernos europeos a imponer restricciones de viaje."}, {"speaker": "SPEAKER_07", "timestamp": [194.68, 205.7], "sentence": " España ha sido el último. Suspenderá los vuelos procedentes de varios países del sur de África desde este jueves hasta el 15 de diciembre. La OMS apuesta por otras medidas."}, {"speaker": "SPEAKER_07", "timestamp": [205.7, 225.34], "sentence": " Debemos seguir con las medidas que conocemos. Utilizar mascarilla siempre que sea posible y aconsejable mientras esté en una habitación con más de una persona. Ventilar la habitación si es posible con la mayor frecuencia posible, manteniendo la higiene de manos y sobre todo la higiene bucal en estas circunstancias."}, {"speaker": "SPEAKER_07", "timestamp": [225.34, 243.36], "sentence": " La llegada de la variante Omicron obliga a los países a pisar el acelerador en sus campañas de vacunación. Reino Unido ha establecido el mes de enero como fecha límite para que todos los adultos reciban la tercera dosis de refuerzo contra la COVID-19."}, {"speaker": "SPEAKER_07", "timestamp": [243.36, 250.34], "sentence": " En el caso de Austria, amplía a 20 días su cuarentena general y mantiene obligatoria la vacunación."}, {"speaker": "SPEAKER_07", "timestamp": [250.34, 263.26], "sentence": " En Grecia, los mayores de 60 años tendrán que vacunarse obligatoriamente contra el virus a partir del 16 de enero o se les añadirá una multa en la declaración de impuestos."}, {"speaker": "SPEAKER_07", "timestamp": [263.26, 276.22], "sentence": " A pesar de que no hay evidencias todavía de que Omicron sea más peligrosa, las farmacéuticas estudian si sus vacunas contra la COVID pierden su eficacia frente a esta nueva variante."}, {"speaker": "SPEAKER_00", "timestamp": [276.22, 285.1], "sentence": " Bélgica tiene una de las tasas de vacunación más altas del mundo, pero eso no evita las desigualdades."}], [{"speaker": "SPEAKER_00", "timestamp": [285.1, 291.96], "sentence": " En San Llos, uno de los barrios más pobres de Bruselas, el alcalde se ha impuesto una misión, vacunar."}, {"speaker": "SPEAKER_00", "timestamp": [291.96, 302.12], "sentence": " Y para motivar a los reacios propone desde cheques de 25 euros hasta PCRs gratuitos, ocasión que aprovecha para explicar la importancia de las vacunas."}, {"speaker": "SPEAKER_03", "timestamp": [302.12, 311.66], "sentence": " explicar la importancia de las vacunas. Es importante, hemos trabajado con estos elementos y también con los colores de la piel, con la edad, viejo, joven, blanco, negro, etc."}, {"speaker": "SPEAKER_00", "timestamp": [311.66, 315.5], "sentence": " El objetivo es hablar con las personas que tienen miedo."}, {"speaker": "SPEAKER_03", "timestamp": [315.5, 347.46], "sentence": " A pesar de que Sanyó se encuentra a poca distancia del barrio europeo, la falta de recursos y la falta de acceso a la información explican la baja tasa de vacunación sólo uno de cada cinco adultos han recibido la primera dosis en comparación con el 81 por ciento de los barrios más acomodados no sé por qué en europa algunos piensan que todo el mundo es rico no tenemos gente que no tiene dinero y tenemos gente que también es mayor y vive desconectada de las redes sociales."}, {"speaker": "SPEAKER_00", "timestamp": [347.46, 359.0], "sentence": " La necesidad de registrarse en línea para recibir la vacuna, así como la barrera de la lengua en un barrio multicultural, han actuado como una barrera para la campaña de vacunación."}, {"speaker": "SPEAKER_03", "timestamp": [359.0, 369.92], "sentence": " Desde el principio de la crisis dije que la respuesta debía ser a nivel local, no a nivel federal o regional."}, {"speaker": "SPEAKER_00", "timestamp": [369.92, 379.04], "sentence": " Es mejor trabajar con gente que despierta confianza entre la población y no con personas anónimas."}, {"speaker": "SPEAKER_03", "timestamp": [379.04, 396.46], "sentence": " El alcalde del barrio de San Llos en Bruselas se ha convertido en un héroe local, gracias a su particular batalla contra la pandemia."}], [{"speaker": "SPEAKER_00", "timestamp": [396.46, 435.42], "sentence": " Argentina toma precauciones para evitar el primer caso potencial de la variante Omicron de la COVID-19. Se trata de un miembro de la tripulación del crucero de turismo Hamburg, que se encuentra actualmente en aguas argentinas, aislado y sin permiso de atracar en ningún otro puerto argentino. El crucero había partido de Europa e hizo escala en Cabo Verde al oeste de África, lo que disparó las alarmas en la prensa argentina justo cuando se dio a conocer la nueva variante Omicron. Aunque la tripulante afectada había dado negativo en una prueba PCR y en ningún momento bajó de la embarcación, es personal de salud y había asistido a un pasajero considerado como caso índice tras haber dado inicialmente positivo en una prueba por coronavirus."}, {"speaker": "SPEAKER_12", "timestamp": [435.42, 442.4], "sentence": " El primero de diciembre es el Día Mundial del Sida y mientras el mundo sigue luchando"}], [{"speaker": "SPEAKER_06", "timestamp": [442.4, 447.86], "sentence": " contra la pandemia de la COVID-19, las personas que sufren otras enfermedades dicen sentirse abandonadas."}, {"speaker": "SPEAKER_06", "timestamp": [447.86, 462.2], "sentence": " En la República Democrática del Congo, los recursos se han reasignado y las personas que viven con el VIH y el SIDA se quejan de que se les ha privado del acceso a la atención sanitaria, como Jean-Louis y su esposa Odette, que son seropositivos."}, {"speaker": "SPEAKER_04", "timestamp": [462.2, 464.98], "sentence": " y su esposa Odette, que son seropositivos."}, {"speaker": "SPEAKER_05", "timestamp": [464.98, 471.38], "sentence": " Antes teníamos raciones de comida, pero eso ya no existe."}, {"speaker": "SPEAKER_06", "timestamp": [471.38, 475.56], "sentence": " Todo eso es del pasado."}, {"speaker": "SPEAKER_05", "timestamp": [475.56, 484.38], "sentence": " La atención médica, la financiación en el sector del VIH, todo eso ya no existe."}, {"speaker": "SPEAKER_06", "timestamp": [484.38, 492.12], "sentence": " Un informe reciente de UNUSIDA señala que los cierres de COVID-19 y otras restricciones han perturbado gravemente las pruebas del VIH en todo el mundo."}, {"speaker": "SPEAKER_06", "timestamp": [492.12, 499.86], "sentence": " En muchos países, esto ha provocado un fuerte descenso de los diagnósticos de VIH, las derivaciones a los servicios de atención y del inicio del tratamiento."}, {"speaker": "SPEAKER_04", "timestamp": [499.86, 504.48], "sentence": " En cuanto al suministro, dependemos mucho del exterior."}, {"speaker": "SPEAKER_06", "timestamp": [504.48, 507.86], "sentence": " Tenemos que seguir pidiendo para que no se nos interrumpa el suministro."}, {"speaker": "SPEAKER_04", "timestamp": [507.86, 518.24], "sentence": " Y en cuanto a la financiación, con la llegada de la COVID y el ébola, la financiación se ha agotado."}, {"speaker": "SPEAKER_06", "timestamp": [518.24, 524.18], "sentence": " El financiamiento está en baja."}, {"speaker": "SPEAKER_05", "timestamp": [524.18, 524.6], "sentence": " a este, a un vez."}, {"speaker": "SPEAKER_04", "timestamp": [524.6, 530.46], "sentence": " Tanto los pacientes como los cuidadores saben que sin el apoyo internacional nunca verán el fin de la epidemia del SIDA."}, {"speaker": "SPEAKER_05", "timestamp": [530.46, 535.92], "sentence": " El este de Ucrania se ha convertido en un polvorín,"}], [{"speaker": "SPEAKER_08", "timestamp": [535.92, 544.26], "sentence": " mientras Rusia y la OTAN cruzan amenazas y se acusan mutuamente de concentrar decenas de miles de militares a uno y otro lado de la frontera."}, {"speaker": "SPEAKER_08", "timestamp": [544.26, 554.9], "sentence": " El presidente ucraniano, Volodymyr Zelensky, ha dicho este miércoles en el Parlamento que la única manera de frenar el conflicto en el este del país es iniciar una negociación directa con Rusia."}, {"speaker": "SPEAKER_08", "timestamp": [554.9, 558.66], "sentence": " Debemos decir la verdad, dice Zelensky."}, {"speaker": "SPEAKER_08", "timestamp": [558.66, 563.14], "sentence": " No podremos poner fin a la guerra sin conversaciones directas con Rusia."}, {"speaker": "SPEAKER_08", "timestamp": [563.14, 564.5], "sentence": " Debemos hablar."}, {"speaker": "SPEAKER_00", "timestamp": [564.5, 588.22], "sentence": " fin a la guerra sin conversaciones directas con rusia debemos hablar los países occidentales dicen que rusia ha concentrado 114 mil soldados en su frontera con ucrania moscú responde que su cránea la que ha amasado una enorme cantidad de fuerzas el ejército ucraniano está concentrando equipos pesados y personal dice la portavoz de exteriores rusa. Según algunos informes, las tropas ucranianas en la zona de conflicto alcanzan los 125.000 efectivos."}, {"speaker": "SPEAKER_12", "timestamp": [588.22, 598.46], "sentence": " El jefe de la diplomacia estadounidense, Antony Blinken, advirtió este martes a Moscú de que una agresión contra Ucrania tendría graves consecuencias políticas y económicas."}, {"speaker": "SPEAKER_00", "timestamp": [598.46, 604.06], "sentence": " Al mismo tiempo, el secretario general de la OTAN, Jens Stoltenberg, dijo que hay que prepararse para lo peor."}, {"speaker": "SPEAKER_00", "timestamp": [604.06, 607.82], "sentence": " general de la otan james stoltenberg dijo que hay que prepararse para lo peor"}], [{"speaker": "SPEAKER_02", "timestamp": [607.82, 629.24], "sentence": " finlandia ha impartido clases clandestinas a niños del autodenominado estado islámico en siria desde su casa en los suburbios de helsinki y lona taimela intercambió centenares de mensajes frente a su portátil durante más de un año con sus alumnos en Siria, hijos de finlandeses de miembros de la organización yihadista."}, {"speaker": "SPEAKER_02", "timestamp": [629.24, 640.8], "sentence": " En secreto y a través del servicio de mensajería se pidió el año pasado a esta maestra que diera clases a niños detenidos en el campo sirio de Alol y custodiados por las fuerzas kurdas."}, {"speaker": "SPEAKER_05", "timestamp": [640.8, 665.0], "sentence": " Algunos de ellos no sabían lo que era un edificio lo que era una casa porque siempre estuvieron en una tienda de campaña entonces tuvimos que explicarles qué es una vivienda no sabían lo que es una cama una silla una mesa una cocina había muchas cosas que necesitaban aprender necesitaban aprender."}, {"speaker": "SPEAKER_05", "timestamp": [665.0, 686.36], "sentence": " El campo de Ahalol, superpoblado, carente de higiene y escenario de violencias, alberga a más de 60.000 desplazados, un tercio de los cuales son niños de madres extranjeras que llegaron a Siria para casarse con combatientes yihadistas del autodenominado Estado Islámico."}, {"speaker": "SPEAKER_07", "timestamp": [686.36, 702.08], "sentence": " Desde el primer día que comenzaron eran muy activos, nos enviaban mensajes de voz, los niños decían como hola, así que escuchar sus voces resultaba muy agradable al ver que estábamos enseñando."}, {"speaker": "SPEAKER_02", "timestamp": [702.08, 707.1], "sentence": " Charlábamos y decíamos, ¿cómo estás? Encantado de conocerte."}, {"speaker": "SPEAKER_02", "timestamp": [707.1, 714.52], "sentence": " A mediados de este año, esta enseñanza a distancia terminó por falta de alumnos y el proyecto se hizo público."}, {"speaker": "SPEAKER_02", "timestamp": [714.52, 724.34], "sentence": " Ahora Taimela busca saber cómo puede utilizar este modelo en otras regiones en crisis, incluso ya ha recibido solicitudes de Grecia, Birmania y Colombia."}, {"speaker": "SPEAKER_08", "timestamp": [724.34, 727.34], "sentence": " incluso ya ha recibido solicitudes de Grecia, Birmania y Colombia."}], [{"speaker": "SPEAKER_02", "timestamp": [727.34, 738.88], "sentence": " Un miembro iraquí del autodenominado Estado Islámico fue condenado este martes a cadena perpetua por genocidio contra la minoría yatidí por un tribunal alemán, la primera sentencia de este tipo en todo el mundo."}, {"speaker": "SPEAKER_05", "timestamp": [738.88, 752.6], "sentence": " El iraquí Tayar Jumayi, quien se unió a la organización yihadista en 2013, fue acusado en abril de 2020 a cargos de genocidio, crímenes de lesa humanidad y crímenes de guerra, así como tráfico de personas."}, {"speaker": "SPEAKER_02", "timestamp": [752.6, 763.82], "sentence": " Según la Fiscalía de Frankfurt, en el verano de 2015, la ciudad de Iraquí de Faluya, Al-Yumayi dejó morir de sed a una niña yacidí de 5 años, que fue comprada como esclava."}, {"speaker": "SPEAKER_00", "timestamp": [763.82, 764.32], "sentence": " a una niña yacidí de 5 años que fue comprada como esclava."}, {"speaker": "SPEAKER_02", "timestamp": [764.32, 772.3], "sentence": " La madre de la menor narró al tribunal el calvario que vivió su hija, atada a una ventana fuera de la casa con un calor extremo."}, {"speaker": "SPEAKER_02", "timestamp": [772.3, 785.84], "sentence": " Se trata de la primera vez en el mundo que un tribunal juzga como genocidio la violencia de este grupo, yihadista, contra esta minoría cudófona yacidí. Aunque los investigadores de la ONU ya la criticaron en esos términos."}, {"speaker": "SPEAKER_10", "timestamp": [785.84, 790.38], "sentence": " He decidido presentarme a la elección presidencial."}, {"speaker": "SPEAKER_06", "timestamp": [790.38, 795.6], "sentence": " Éric Zemmour se declara candidato para las elecciones presidenciales de Francia en 2022."}, {"speaker": "SPEAKER_06", "timestamp": [795.6, 802.38], "sentence": " El ex periodista político, tertuliano de televisión y ensayista hizo oficial su candidatura a través de un video en Internet."}, {"speaker": "SPEAKER_06", "timestamp": [802.38, 847.76], "sentence": " Posicionado en la extrema derecha del espectro político, Zemmour ha centrado su discurso en los temas de la inmigración y la identidad nacional, navegando sobre la teoría de la gran sustitución de la población francesa por inmigrantes no europeos. Temas que le permiten captar parte de los votos de Marine Le Pen, su rival de extrema derecha, también candidata que llegó a la segunda vuelta de las elecciones presidenciales de 2017. Figura controvertida, curtido en la polémica, Éric Zemmour ha sido condenado dos veces en el pasado por provocar el odio racial. En su vídeo hizo referencia a una Francia que dice estar a punto de desaparecer y apeló a los franceses que tienen la sensación de no estar en casa."}], [{"speaker": "SPEAKER_10", "timestamp": [847.76, 858.8], "sentence": " Un joven de 15 años ha sido detenido como presunto autor del tiroteo que costó la vida a tres estudiantes y dejó heridos a otros siete, además de a un profesor, en un colegio del estado de Michigan, en Estados Unidos."}, {"speaker": "SPEAKER_10", "timestamp": [858.8, 864.18], "sentence": " El atacante utilizó un arma semiautomática que había sido comprada por su padre apenas unos días antes."}, {"speaker": "SPEAKER_10", "timestamp": [864.18, 867.92], "sentence": " Fue arrestado después de varios minutos disparando indiscriminadamente."}, {"speaker": "SPEAKER_12", "timestamp": [867.92, 873.54], "sentence": " El número de fallecidos es tres, confirmaba el subserif del condado de Oakland."}, {"speaker": "SPEAKER_10", "timestamp": [873.54, 878.54], "sentence": " Tres estudiantes, un varón de 16 años y dos mujeres de 14 y 17 años."}, {"speaker": "SPEAKER_10", "timestamp": [878.54, 883.54], "sentence": " Los ocho heridos son de distinta consideración y están en tres hospitales diferentes."}, {"speaker": "SPEAKER_10", "timestamp": [883.54, 889.7], "sentence": " El presidente Joe Biden ha lanzado un mensaje de condolencias a las familias."}, {"speaker": "SPEAKER_10", "timestamp": [889.7, 893.24], "sentence": " Se me ha informado del tiroteo en Michigan."}, {"speaker": "SPEAKER_10", "timestamp": [893.24, 901.12], "sentence": " Mientras recabamos información, mi corazón está con las familias que están pasando por el dolor indescriptible que es la pérdida de un ser amado."}, {"speaker": "SPEAKER_10", "timestamp": [901.12, 912.78], "sentence": " El sospechoso, un estudiante del mismo centro educativo, se entregó a los agentes sin presentar oposición y se encuentra retenido en un centro de menores bajo vigilancia intensiva para evitar el suicidio."}, {"speaker": "SPEAKER_08", "timestamp": [912.78, 921.94], "sentence": " La esposa de Joaquín, el Chapo Guzmán, Emma Coronel, ha sido condenada a tres años de"}], [{"speaker": "SPEAKER_08", "timestamp": [921.94, 925.42], "sentence": " cárcel por tráfico de drogas y lavado de dinero."}, {"speaker": "SPEAKER_08", "timestamp": [925.42, 940.96], "sentence": " El juez del tribunal de Washington se ha mostrado clemente con la ex modelo, conocida como la Kardashian de Sinaloa, imponiéndole una pena un año inferior a la solicitada por la fiscalía, de la que además se reducirán los meses que ya ha cumplido en prisión desde su arresto en febrero pasado."}, {"speaker": "SPEAKER_12", "timestamp": [940.96, 947.94], "sentence": " Según su abogado, su único papel era el de esposa."}, {"speaker": "SPEAKER_08", "timestamp": [947.94, 955.78], "sentence": " La esposa del capo mexicano reconoció su culpabilidad el pasado mes de junio en un acuerdo con el gobierno de Estados Unidos."}, {"speaker": "SPEAKER_08", "timestamp": [955.78, 965.42], "sentence": " De esa manera evitó una sentencia que podría haber llegado hasta los 10 años de cárcel. El abogado respondió así a la pregunta de la prensa sobre una posible colaboración de Coronel con la justicia."}, {"speaker": "SPEAKER_08", "timestamp": [965.42, 970.26], "sentence": " Sus directrices eran tan bajas que no tenía necesidad de cooperar."}, {"speaker": "SPEAKER_08", "timestamp": [970.26, 974.5], "sentence": " No podía ser más claro. No sé qué más quieren. O se lo creen o no se lo creen."}, {"speaker": "SPEAKER_08", "timestamp": [974.5, 977.94], "sentence": " Depende de ustedes. Saldrá de la cárcel en 18 meses."}, {"speaker": "SPEAKER_12", "timestamp": [977.94, 991.92], "sentence": " La tercera esposa del Chapo es madre de dos niñas gemelas del sanguinario narcotraficante, líder del cártel de Sinaloa, condenado en 2019 a cadena perpetua tras su extradición a Estados Unidos."}, {"speaker": "SPEAKER_08", "timestamp": [991.92, 1004.64], "sentence": " Estados Unidos ha retirado a las FARC de su lista negra de organizaciones terroristas e incluido en su lugar a dos de los grupos disidentes desgajados de la disuelta guerrilla colombiana."}], [{"speaker": "SPEAKER_08", "timestamp": [1004.64, 1005.2], "sentence": " incluido en su lugar a dos de los grupos disidentes desgajados de la disuelta guerrilla colombiana."}, {"speaker": "SPEAKER_08", "timestamp": [1005.2, 1010.82], "sentence": " Washington ha tomado esta medida al considerar que las FARC ya no existen como organización unificada."}, {"speaker": "SPEAKER_09", "timestamp": [1010.82, 1023.68], "sentence": " El presidente colombiano, Iván Duque, ha dejado claro que no le gusta la decisión. Aquí lo importante no es tanto listas, es seguir enfrentando a esas estructuras con todo el dinamismo y con toda la capacidad."}, {"speaker": "SPEAKER_09", "timestamp": [1023.68, 1024.26], "sentence": " con todo el dinamismo y con toda la capacidad."}, {"speaker": "SPEAKER_08", "timestamp": [1024.26, 1037.46], "sentence": " Uno de los grupos disidentes incluidos en la lista negra de Washington es la segunda Marquetalia, liderada por Iván Márquez, quien acaba de hacer un llamamiento a una reapertura de negociaciones con todos los grupos armados para alcanzar una paz completa en Colombia."}, {"speaker": "SPEAKER_11", "timestamp": [1037.46, 1045.66], "sentence": " Es un gobierno que se la juegue toda por la paz completa, que retome las conversaciones con el ELN."}, {"speaker": "SPEAKER_11", "timestamp": [1045.66, 1055.72], "sentence": " Que abra un capítulo de diálogos con todas las insurgencias y que hable también con las organizaciones sucesoras del paramilitarismo."}, {"speaker": "SPEAKER_08", "timestamp": [1055.72, 1062.0], "sentence": " Iván Márquez retomó las armas tres años después de haber sido uno de los jefes negociadores del Acuerdo de Paz de La Habana."}], [{"speaker": "SPEAKER_07", "timestamp": [1062.0, 1074.58], "sentence": " El candidato de la oposición venezolana, Freddy Superlano, llama a salir a las calles este sábado, después de que el Tribunal Supremo de Justicia anulara su victoria electoral en el estado de Varinas."}, {"speaker": "SPEAKER_07", "timestamp": [1074.58, 1086.5], "sentence": " Superlano vuelve a desafiar al gobierno de Nicolás Maduro al asegurar que no aceptará la medida del órgano judicial, que ordena la repetición de las elecciones regionales en dicho estado."}, {"speaker": "SPEAKER_12", "timestamp": [1086.5, 1092.82], "sentence": " Hoy a todas luces el Tribunal Supremo de Justicia está deslegitimando al propio Consejo Nacional Electoral."}, {"speaker": "SPEAKER_12", "timestamp": [1092.82, 1095.1], "sentence": " Nosotros estamos legitimados por el pueblo."}, {"speaker": "SPEAKER_07", "timestamp": [1095.1, 1103.46], "sentence": " El pasado 21 de noviembre, Superlano había derrotado en las urnas a Argenis Chávez, el hermano del fallecido presidente Hugo Chávez."}, {"speaker": "SPEAKER_07", "timestamp": [1103.46, 1112.54], "sentence": " Aunque la diferencia de votos fue ajustada, el Consejo Nacional Electoral había confirmado la ventaja de la oposición para la gobernación del Estado."}, {"speaker": "SPEAKER_07", "timestamp": [1112.54, 1122.58], "sentence": " Pero este martes el Tribunal Supremo venezolano dejó sin efecto este resultado, alegando que Superlano se presentó a los comicios pese a estar inhabilitado."}, {"speaker": "SPEAKER_07", "timestamp": [1122.58, 1134.38], "sentence": " A esto el opositor recordó que recibió la amnistía del presidente Nicolás Maduro en agosto del año pasado, por lo que desconoce las razones por las que nuevamente está inhabilitado según el tribunal."}, {"speaker": "SPEAKER_07", "timestamp": [1134.38, 1141.06], "sentence": " Además, anunció que no podrá participar en la repetición de las elecciones prevista para el próximo 9 de enero."}, {"speaker": "SPEAKER_07", "timestamp": [1141.06, 1155.72], "sentence": " Varinas se considera tradicionalmente como el bastión del sabismo, siendo el estado natal del fallecido comandante. Sin embargo, en los comicios del 21 de noviembre, la oposición triunfó en ocho de las dos alcaldías de Varinas."}, {"speaker": "SPEAKER_07", "timestamp": [1155.72, 1163.18], "sentence": " Estados Unidos felicita a Xiomara Castro por su victoria en las elecciones presidenciales"}], [{"speaker": "SPEAKER_07", "timestamp": [1163.18, 1179.94], "sentence": " de Honduras, después de que el oficialista Nasri Asfura aceptara su derrota en los comicios generales. De hacerse oficial, Xiomara Castro se convertiría en la primera mujer en presidir Honduras y rompería con el bipartidismo que han compartido durante los últimos 40 años los nacionales y liberales."}, {"speaker": "SPEAKER_07", "timestamp": [1179.94, 1188.94], "sentence": " Tel Aviv se ha convertido en la ciudad más cara del mundo según la clasificación de The Economist."}, {"speaker": "SPEAKER_07", "timestamp": [1188.94, 1196.92], "sentence": " La revista británica se basa en la subida del shekel, que es la moneda local, y la acelerada inflación que sufre la ciudad israelí."}, {"speaker": "SPEAKER_07", "timestamp": [1196.92, 1204.84], "sentence": " Este año Tel Aviv sube cuatro posiciones a comparación del año pasado y se sitúa por encima de París o Singapur."}, {"speaker": "SPEAKER_07", "timestamp": [1204.84, 1208.96], "sentence": " a comparación del año pasado y se sitúa por encima de París o Singapur."}], [{"speaker": "SPEAKER_12", "timestamp": [1208.96, 1246.88], "sentence": " Rita Boncompagni Ludovici, princesa originaria de Texas y viuda de un miembro de una de las familias aristocráticas de Roma, nos lleva a Villa Ludovici, la que fue su casa durante 18 años y que hoy se encuentra en subasta. Lo que vuelve a esta villa tan prestigiosa es el techo pintado por Caravaggio, el único. Esta obra es única porque es un mural de Caravaggio, que no hizo ninguna otra pintura mural. Todas sus obras son sobre lienzo. Es un tema mitológico y esto también es un poco único, o casi, porque representa las tres divinidades griegas que presiden el cielo, el mar y la tierra."}, {"speaker": "SPEAKER_06", "timestamp": [1246.88, 1252.54], "sentence": " Es decir, Júpiter, Neptuno y Plutón."}, {"speaker": "SPEAKER_02", "timestamp": [1252.54, 1264.38], "sentence": " Esta obra maestra de Caravaggio fue encargada en 1597 por el diplomático y mecenas Cardenal del Monte, y está valorada en 310 millones de euros."}, {"speaker": "SPEAKER_02", "timestamp": [1264.38, 1287.8], "sentence": " mecenas cardenal del monte y está valorada en 310 millones de euros creo que la historia es muy importante para las generaciones futuras y creo que también para italia y creo que esta casa es importante para los italianos y no debería convertirse en un edificio de apartamentos o un negocio la villa también conocida como el casino de la aurora ha salido a subasta por una disputa entre herederos. El 18 de enero se subastará por 471 millones de euros."}, {"speaker": "SPEAKER_11", "timestamp": [1287.8, 1293.62], "sentence": " Ya nos despedimos. Les dejamos con nuestro no comen del día,"}], [{"speaker": "SPEAKER_06", "timestamp": [1293.62, 1298.96], "sentence": " que nos deja boquiabiertos viendo la nieve sobre la maravillosa ciudad de San Petersburgo."}, {"speaker": "SPEAKER_08", "timestamp": [1298.96, 1302.74], "sentence": " Gracias por seguir con nosotros toda la actualidad internacional."}, {"speaker": "SPEAKER_06", "timestamp": [1302.74, null], "sentence": " Volvemos mañana con más noticias. The I'm sorry."}]]}