{"chapters": [{"start_time": 0.0, "end_time": 108.0}, {"start_time": 108.0, "end_time": 244.0}, {"start_time": 244.0, "end_time": 347.0}, {"start_time": 347.0, "end_time": 422.0}, {"start_time": 422.0, "end_time": 539.0}, {"start_time": 539.0, "end_time": 685.0}, {"start_time": 685.0, "end_time": 807.0}, {"start_time": 807.0, "end_time": 847.0}, {"start_time": 847.0, "end_time": 1001}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 11.62], "sentence": " Saludos desde Euronews."}, {"speaker": "SPEAKER_04", "timestamp": [11.62, 16.58], "sentence": " Hoy hemos sido testigos de un movimiento de ficha más para que sea posible formar un gobierno en España."}, {"speaker": "SPEAKER_04", "timestamp": [16.58, 26.68], "sentence": " El líder de la izquierda española, Pablo Iglesias, renuncia a entrar en un gobierno presidido por el socialista Pedro Sánchez para así facilitar la investidura y que sea posible un gobierno de coalición."}, {"speaker": "SPEAKER_04", "timestamp": [26.68, 32.88], "sentence": " Reclama que no haya más vetos y que la presencia de ministros de Unidas Podemos en el gobierno sea proporcional a sus votos."}, {"speaker": "SPEAKER_04", "timestamp": [32.88, 34.24], "sentence": " Algo que está por ver."}, {"speaker": "SPEAKER_04", "timestamp": [34.24, 38.02], "sentence": " La guerra de Bosnia pasa factura casi un cuarto de siglo después."}, {"speaker": "SPEAKER_04", "timestamp": [38.02, 46.76], "sentence": " Una vez más, el primer ministro de Kosovo ha dimitido nada más ser acusado por el Tribunal Especial de Crímenes de Guerra en Kosovo, de La Haya."}, {"speaker": "SPEAKER_04", "timestamp": [46.76, 53.16], "sentence": " Cuando fue jefe de la guerrilla formada por milicianos de extracción albanesa, habría cometido atrocidades contra la minoría serbia."}, {"speaker": "SPEAKER_04", "timestamp": [53.16, 57.68], "sentence": " En 2005 también le inculparon. Dimitió y hasta hoy."}, {"speaker": "SPEAKER_04", "timestamp": [57.68, 61.1], "sentence": " Les ofrecemos ahora las claves del día en 15 minutos."}, {"speaker": "SPEAKER_04", "timestamp": [61.1, 83.64], "sentence": " en 15 minutos. El Tribunal Supremo holandés sentencia que Holanda es responsable de un 10% del asesinato de 350 bosnios musulmanes en Srebrenica, protegidos por soldados holandeses de los cascos afines. Mientras Estados Unidos dice haber derribado un dron iraní, Irán asegura que está en perfecto estado y que los estadounidenses han derribado un dron propio por error."}, {"speaker": "SPEAKER_04", "timestamp": [83.64, 86.1], "sentence": " y que los estadounidenses han derribado un dron propio por error."}, {"speaker": "SPEAKER_04", "timestamp": [86.1, 94.32], "sentence": " El líder de la izquierda española Pablo Iglesias acepta el veto del presidente en funciones Pedro Sánchez y se aparta de un hipotético gobierno para facilitar una coalición."}, {"speaker": "SPEAKER_04", "timestamp": [94.32, 99.54], "sentence": " Festivales de verano en toda Europa."}, {"speaker": "SPEAKER_04", "timestamp": [99.54, 114.3], "sentence": " El Festival de Bregenz en Austria acoge por primera vez en sus 73 años de historia la ópera Rigoletto de Giuseppe Verdi. Que 350 ciudadanos bosnios fueran asesinados a sangre fría mientras estaban"}], [{"speaker": "SPEAKER_04", "timestamp": [114.3, 128.2], "sentence": " bajo la protección de soldados holandeses en la guerra de Bosnia ha sido una deshonra nunca digerida en Holanda. Ahora un tribunal holandés viene a hacer una suerte de rebaja de culpa en la mayor matanza europea tras la Segunda Guerra Mundial."}, {"speaker": "SPEAKER_04", "timestamp": [128.2, 137.36], "sentence": " Y la cifra en tanto por ciento, algo que tendrá consecuencias a la baja en las indemnizaciones a pagar a los familiares de los asesinados."}, {"speaker": "SPEAKER_08", "timestamp": [137.36, 156.06], "sentence": " Polémico fallo del Tribunal Supremo holandés ha dictaminado que Holanda tiene una responsabilidad limitada por la matanza de 350 varones bosnios musulmanes por fuerzas serbobosnias en el genocidio de Srebrenica durante la guerra de Bosnia."}, {"speaker": "SPEAKER_08", "timestamp": [156.06, 179.76], "sentence": " Bat privó a los varones refugiados de la oportunidad de quedar fuera del alcance de los serbobosnios. Como ha dictaminado el Tribunal de Apelación, eso fue una negligencia porque en ese momento sabían que los varones refugiados corrían grave peligro de sufrir abusos y de ser asesinados, y se tendría que haber hecho todo lo posible para evitarlo."}, {"speaker": "SPEAKER_08", "timestamp": [179.76, 195.16], "sentence": " Supervivientes y familiares de las víctimas consideran decepcionante la decisión que limita a un 10% la responsabilidad de los Países Bajos, que otra corte previamente había elevado a un 30%."}, {"speaker": "SPEAKER_08", "timestamp": [195.16, 200.56], "sentence": " Nadie en este mundo puede hacer que desaparezca todo lo que hemos pasado."}, {"speaker": "SPEAKER_08", "timestamp": [200.56, 216.16], "sentence": " Somos testigos, sabemos el papel que jugaron los soldados holandeses y lo que hicieron. Yo sé que podrían haber salvado a gente, incluido a mi hijo. La Asociación de Madres Denunciantes estudia llevar el caso ante el Tribunal Europeo de Derechos Humanos."}, {"speaker": "SPEAKER_08", "timestamp": [216.16, 243.62], "sentence": " Benalaya, responsable de la muerte de los 8.000 varones, entre ellos ancianos y niños, de este genocidio ocurrido en julio de 1995, cuando las fuerzas serbo-bosnias invadieron la ciudad. Miles de musulmanes huyeron a la zona protegida por la ONU, pero el tribunal ha reducido la responsabilidad de la Haya a los 350 que buscaron refugio en el interior de su base y que los cascos azules holandeses expulsaron, entregándolos a sus verdugos."}, {"speaker": "SPEAKER_04", "timestamp": [243.62, 247.02], "sentence": " La tensión sigue en el golfo pérsico"}], [{"speaker": "SPEAKER_04", "timestamp": [247.02, 265.0], "sentence": " irán ha negado este viernes que eeuu haya derribado uno de sus drones en el estrecho de hormuz el viceministro de relaciones exteriores iraní abbas aranchi ha dicho sentir preocupación porque el porta aeronaves estadounidenseer en realidad lo que haya derribado haya sido un dron propio por error."}, {"speaker": "SPEAKER_06", "timestamp": [265.0, 279.5], "sentence": " Estados Unidos ha derribado un dron iraní en el estrecho de Hormuz después de que éste se acercara demasiado a uno de sus buques en un episodio que exacerba aún más la tensión entre Washington y Teherán."}, {"speaker": "SPEAKER_06", "timestamp": [279.5, 296.92], "sentence": " El buque de guerra Boxer tomó medidas defensivas contra un dron iraní que se había acercado a muy poca distancia, posiblemente menos de mil metros, ignorando las múltiples llamadas para que se retirara y amenazando la seguridad de la nave y de su tripulación."}, {"speaker": "SPEAKER_05", "timestamp": [296.92, 301.6], "sentence": " El dron fue inmediatamente destruido."}, {"speaker": "SPEAKER_04", "timestamp": [301.6, 305.22], "sentence": " fue inmediatamente destruido."}, {"speaker": "SPEAKER_05", "timestamp": [305.22, 313.56], "sentence": " El dron ha sido derribado exactamente un mes después de que Irán derribara a otro estadounidense que presuntamente había invadido su espacio aéreo."}, {"speaker": "SPEAKER_06", "timestamp": [313.56, 325.66], "sentence": " Preguntado a su llegada a la sede de la ONU en Nueva York, el jefe de la diplomacia iraní, Yabat Sharif, dijo que el incidente está siendo investigado y aseguró que no tenía ninguna información sobre la pérdida del aparato."}, {"speaker": "SPEAKER_06", "timestamp": [325.66, 344.3], "sentence": " Todo esto ocurrió solo unas horas después de que Irán anunciara la captura de un petrolero en el Golfo Pérsico por considerarlo sospechoso de contrabando de petróleo, en un oscuro Tomahidaka que tiene como telón de fondo esta región, por donde transita un tercio del petróleo mundial transportado por vía marítima."}, {"speaker": "SPEAKER_06", "timestamp": [344.3, 347.26], "sentence": " esta región por donde transita un tercio del petróleo mundial transportado por vía marítima."}], [{"speaker": "SPEAKER_04", "timestamp": [347.26, 367.18], "sentence": " Lejos de haber acabado las negociaciones para formar gobierno en España, este viernes ha habido un movimiento más. Iglesias renuncia a entrar en el gobierno si a cambio cesa el veto a ministros de Podemos en número proporcional a los votos que aporta a un gobierno de coalición progresista. Es el turno de la respuesta del presidente en funciones, el socialista Pedro Sánchez."}, {"speaker": "SPEAKER_07", "timestamp": [367.18, 409.0], "sentence": " Pablo Iglesias acepta el veto del presidente de gobierno en funciones, el socialista Pedro Sánchez. El líder de Unidas Podemos ha renunciado a entrar a formar parte de un eventual gobierno de coalición en España con los socialistas. El líder de la formación izquierdista lo ha comunicado este viernes a través de su cuenta de Twitter. Explica que no quiere ser la excusa del PSOE para que no haya un gobierno de coalición de izquierdas en España y pide que la presencia de Unidas Podemos en el gobierno sea proporcional a los votos obtenidos en las elecciones del 28 de abril. Poco antes, la portavoz del gobierno de España, Isabel Cela, reiteraba el veto a Iglesias y añadía la imposibilidad de que Unidas Podemos ocupe algunos ministerios exigidos por el líder izquierdista, como el de Hacienda o Seguridad Social."}, {"speaker": "SPEAKER_09", "timestamp": [409.0, 420.34], "sentence": " La investidura tendrá lugar el 22 de julio."}, {"speaker": "SPEAKER_07", "timestamp": [420.34, 425.92], "sentence": " Juego de influencias para nombrar al presidente del FMI."}], [{"speaker": "SPEAKER_09", "timestamp": [425.92, 432.22], "sentence": " La sucesión de Christine Lagarde no va a ocurrir sin que el juego de trono sea discutido a fondo."}, {"speaker": "SPEAKER_04", "timestamp": [432.22, 437.42], "sentence": " Para empezar, viento de cara contra el gobernador del Banco de Inglaterra como candidato."}, {"speaker": "SPEAKER_02", "timestamp": [437.42, 446.2], "sentence": " El gobernador del Banco de Inglaterra lo tiene difícil para suceder a Cristin Lagarde al frente del Fondo Monetario Internacional."}, {"speaker": "SPEAKER_02", "timestamp": [446.2, 459.12], "sentence": " Colaboradores cercanos a los ministros de finanzas del G7 y gobernadores de otros bancos centrales aseguran que Mark Carney, que tiene pasaporte irlandés, británico y canadiense, no tiene un perfil lo suficientemente europeo."}, {"speaker": "SPEAKER_02", "timestamp": [459.12, 467.28], "sentence": " Habitualmente el cargo más importante del FMI lo ocupa un ciudadano del viejo continente, mientras que el del Banco Mundial suele correr a cargo de un estadounidense."}, {"speaker": "SPEAKER_02", "timestamp": [467.28, 475.5], "sentence": " Oficialmente el responsable del organismo debe tener un historial distinguido en la formulación de políticas económicas al máximo nivel."}, {"speaker": "SPEAKER_02", "timestamp": [475.5, 484.74], "sentence": " Francia asegura que coordinará los esfuerzos para encontrar un candidato y el presidente Emmanuel Macron insiste en que sea europeo."}, {"speaker": "SPEAKER_02", "timestamp": [484.74, 484.74], "sentence": "...de encontrar un candidato y el presidente Emmanuel Macron......insiste en que sea europeo."}, {"speaker": "SPEAKER_02", "timestamp": [484.74, 490.4], "sentence": " Una de las principales aspirantes es la española Nadia Calviño..."}, {"speaker": "SPEAKER_02", "timestamp": [490.4, 493.16], "sentence": "...que ha sido directora general de presupuestos..."}, {"speaker": "SPEAKER_02", "timestamp": [493.16, 494.38], "sentence": "...de la Comisión Europea."}, {"speaker": "SPEAKER_05", "timestamp": [494.38, 498.8], "sentence": " También en la puja está Mario Centeno..."}, {"speaker": "SPEAKER_02", "timestamp": [498.8, 500.98], "sentence": "...el portugués que preside el Eurogrupo."}, {"speaker": "SPEAKER_00", "timestamp": [500.98, 537.1], "sentence": " Está reconocido por su capacidad para alcanzar un balance entre crecimiento y disciplina fiscal. El exministro de finanzas alemán, Wolfgang Schäuble, le ha apodado el cristiano Ronaldo de Lecofín. También opta la dirección del FMI, Kristalina Giorgieva, directora general del Banco Mundial de origen búlgaro y que ha ocupado importantes cargos en la Unión Europea. El secretario del Tesoro de Estados Unidos, Stephen Mnuchin, que tiene una fuerte influencia, cree que Georgieva tiene una gran consideración por el trabajo que ha venido realizando."}, {"speaker": "SPEAKER_04", "timestamp": [537.1, 543.86], "sentence": " El presidente de Ucrania, Volodymyr Zelensky, poco puede hacer en un Parlamento en el que"}], [{"speaker": "SPEAKER_04", "timestamp": [543.86, 547.54], "sentence": " no tiene ni mayoría ni suficientes diputados como para influir."}, {"speaker": "SPEAKER_04", "timestamp": [547.54, 553.98], "sentence": " Las elecciones parlamentarias de este domingo en Ucrania pueden desbloquear la parálisis legislativa."}, {"speaker": "SPEAKER_04", "timestamp": [553.98, 560.0], "sentence": " Ucrania celebra este domingo elecciones parlamentarias."}, {"speaker": "SPEAKER_07", "timestamp": [560.0, 568.9], "sentence": " Según los analistas, este adelanto electoral pretende favorecer al partido del actual presidente, Volodymyr Zelensky, sin representación legislativa necesaria para aplicar reformas."}, {"speaker": "SPEAKER_07", "timestamp": [568.9, 575.74], "sentence": " Hace tres meses el mundo miraba hacia Ucrania, tras la elección de un actor sin experiencia política como jefe de Estado."}, {"speaker": "SPEAKER_07", "timestamp": [575.74, 581.32], "sentence": " Ahora el actual presidente, Volodymyr Zelensky, puede adquirir aún más poder."}, {"speaker": "SPEAKER_08", "timestamp": [581.32, 585.7], "sentence": " Ucrania es una república semiparlamentaria."}, {"speaker": "SPEAKER_07", "timestamp": [585.7, 589.2], "sentence": " Para casi cualquier maniobra, el presidente necesita el apoyo del Parlamento."}, {"speaker": "SPEAKER_07", "timestamp": [589.2, 593.92], "sentence": " La mitad de los diputados serán elegidos individualmente y la otra mitad en base a las listas de partido."}, {"speaker": "SPEAKER_07", "timestamp": [593.92, 602.12], "sentence": " Todas las apuestas van al partido de Zelensky, el sirviente del pueblo, pero también se espera que otras cuatro formaciones consigan traspasar el umbral del 5% necesario."}, {"speaker": "SPEAKER_07", "timestamp": [602.12, 629.2], "sentence": " Por un lado está la plataforma opositora por la vida del prorruso Yuri Voiko, por otro el proyecto político Solidaridad Europea de Petro Poroshenko, además el recién creado partido Voz de la estrella de rock Sviatoslav Bakarsuk y asimismo Patria de la ex primera ministra Yulia Timoshenko. La mayoría de estos partidos planean llevar a cabo reformas muy necesarias. Zelensky y Bakarsuk han anunciado que renovarán la Rada Suprema con caras completamente nuevas."}, {"speaker": "SPEAKER_09", "timestamp": [629.2, 638.68], "sentence": " Si ponemos a todos los candidatos en grupos, hay un par que destaca más que otros."}, {"speaker": "SPEAKER_07", "timestamp": [638.68, 641.78], "sentence": " El primero y el más poderoso es el de los empresarios."}, {"speaker": "SPEAKER_07", "timestamp": [641.78, 670.04], "sentence": " Puede invertir en la campaña y lograr buena reputación en el mercado. El segundo grupo son los activistas, conocidos por su implicación en las ONGs o el periodismo. Habrá representantes locales intentando extender en la escena nacional mediante su elección en el Parlamento. Y hay gente relacionada con la cúpula de los partidos, que a su vez tienen intereses y negocios, por ejemplo."}, {"speaker": "SPEAKER_09", "timestamp": [670.04, 679.84], "sentence": " A pesar de que las pasadas elecciones presidenciales fueron apenas hace cuatro meses, los ucranianos siguen con entusiasmo el curso de la vida política en su país."}, {"speaker": "SPEAKER_07", "timestamp": [679.84, 683.44], "sentence": " Los sondeos predicen un 62% de participación este domingo."}, {"speaker": "SPEAKER_04", "timestamp": [683.44, 698.3], "sentence": " Con un 40% de la población en estado de pobreza, las protestas de Puerto Rico contra el gobernador Ricardo Rosselló van ya más allá de la indignación por una charla de amigotes con términos gruesos."}], [{"speaker": "SPEAKER_04", "timestamp": [698.3, 704.52], "sentence": " El enfado ha catalizado un malestar social que crece con la negativa del gobernador a dimitir."}, {"speaker": "SPEAKER_04", "timestamp": [704.52, 707.3], "sentence": " un malestar social que crece con la negativa del gobernador a dimitir."}, {"speaker": "SPEAKER_06", "timestamp": [707.3, 716.26], "sentence": " De día o de noche, a pie o subidos a vehículos, los puertorriqueños siguen reclamando la dimisión del gobernador Ricardo Rosselló tras el escándalo del chat."}, {"speaker": "SPEAKER_08", "timestamp": [716.26, 727.6], "sentence": " Decenas de coches participaron en una marcha en vísperas de una gran cacerolada convocada por los sindicatos."}, {"speaker": "SPEAKER_06", "timestamp": [727.6, 739.58], "sentence": " Se trata de mantener la presión tras la manifestación histórica del miércoles que congregó a cientos de miles de personas, cifras que reflejan el nivel de indignación, teniendo en cuenta que la isla tiene poco más de 3 millones de habitantes."}, {"speaker": "SPEAKER_06", "timestamp": [739.58, 746.56], "sentence": " La protesta acabó en batalla campal en el casco histórico de San Juan, la capital, una tensión que está ahuyentando a los turistas."}, {"speaker": "SPEAKER_01", "timestamp": [746.56, 750.54], "sentence": " Obviamente estamos escuchando que le ha afectado el negocio a todos, hay muchos de ellos que han sido cerrados."}, {"speaker": "SPEAKER_01", "timestamp": [750.54, 754.88], "sentence": " Turismo, varios barcos se fueron, varios barcos les pillaron, no llegaron."}, {"speaker": "SPEAKER_06", "timestamp": [754.88, 764.86], "sentence": " La crisis estalló por la difusión del contenido del famoso chat, en el que el gobernador Rosselló y su círculo íntimo insultaban a propios y extraños, destilando homofobia y misoginia."}, {"speaker": "SPEAKER_06", "timestamp": [764.86, 795.34], "sentence": " Pero las razones del malestar en Puerto Rico son mucho más profundas. La pobreza afecta al 40% de la población y la deuda en este Estado libre asociado a Estados Unidos es abismal, cerca de 70.000 millones de dólares, que muchos achacan a la corrupción y a la mala gestión. Donald Trump ha atizado la polémica con un tuit en el que tacha a los líderes de Puerto Rico de corruptos y de robar al gobierno de Estados Unidos, asegurando que los 92.000 millones de dólares que el Congreso dio a la isla tras el paso del huracán María fueron mal gastados o desperdiciados."}, {"speaker": "SPEAKER_06", "timestamp": [795.34, 804.52], "sentence": " Un huracán con más de 4.600 muertos que ha dejado profundos estigmas. Además de la renuncia de Rosselló, los manifestantes exigen reformas profundas cuanto antes."}, {"speaker": "SPEAKER_06", "timestamp": [804.52, 808.56], "sentence": " Además de la renuncia de Rosselló, los manifestantes exigen reformas profundas cuanto antes."}], [{"speaker": "SPEAKER_08", "timestamp": [808.56, 818.08], "sentence": " 4.900 millones de dólares le costará a la compañía estadounidense Boeing en el segundo trimestre de este año la crisis de su modelo 737 MAX."}, {"speaker": "SPEAKER_08", "timestamp": [818.08, 839.56], "sentence": " Los fallos técnicos detrás de los accidentes de Indonesia y Etiopía en los que murieron 346 personas provocaron la prohibición casi mundial de vuelo de estos aparatos. En las pérdidas también influye la ralentización de la producción y entrega de nuevos aviones. La empresa anunciaba hace unas semanas la revisión de las mejoras de su software, responsable de los siniestros."}, {"speaker": "SPEAKER_08", "timestamp": [839.56, 846.98], "sentence": " Asegura mantener conversaciones con las diferentes autoridades para poder reincorporar estos aviones al servicio a partir del último trimestre del año."}, {"speaker": "SPEAKER_04", "timestamp": [846.98, 851.74], "sentence": " En verano, Europa se llena de festivales musicales."}], [{"speaker": "SPEAKER_04", "timestamp": [851.74, 860.54], "sentence": " Ahora mismo, el Festival de Bregenz en Austria acoge por primera vez en sus 73 años de historia la ópera Rigoletto de Giuseppe Verdi."}, {"speaker": "SPEAKER_04", "timestamp": [860.54, 868.32], "sentence": " Yusepe Verdi."}, {"speaker": "SPEAKER_07", "timestamp": [868.32, 874.26], "sentence": " Pasión, engaño y venganza sobre las aguas del lago Constanza."}, {"speaker": "SPEAKER_07", "timestamp": [874.26, 892.76], "sentence": " El escenario flotante del Festival de Bregenz en Austria acoge por primera vez en sus 73 años de historia la ópera Rigoletto, de Giuseppe Verdi. Este estreno es un reto muy especial, ya que estamos tratando de incluir pequeñas partes de cada una de las producciones como si fueran aperitivos."}, {"speaker": "SPEAKER_07", "timestamp": [892.76, 897.82], "sentence": " Esta idea hizo que toda la concepción fuera muy divertida para nosotros."}, {"speaker": "SPEAKER_07", "timestamp": [897.82, 904.5], "sentence": " Este anfiteatro cuenta con 7.000 asientos y es el escenario más grande del mundo levantado sobre el agua."}, {"speaker": "SPEAKER_07", "timestamp": [904.5, 911.16], "sentence": " Para el director escénico, que es alemán, montar una producción artística en un lugar como este presenta muchas complicaciones."}, {"speaker": "SPEAKER_03", "timestamp": [911.16, 918.12], "sentence": " Lo primero de todo es que el nivel del agua varía extremadamente, incluso en verano."}, {"speaker": "SPEAKER_05", "timestamp": [918.12, 923.98], "sentence": " Hay que tener en cuenta el oleaje y el viento. La naturaleza crea muchos problemas técnicos y de seguridad."}, {"speaker": "SPEAKER_05", "timestamp": [923.98, 925.42], "sentence": " y el viento. La naturaleza crea muchos problemas técnicos y de seguridad."}, {"speaker": "SPEAKER_07", "timestamp": [925.42, 934.06], "sentence": " Para Philip Stoltz, que ha trabajado con grupos como Rammstein y con artistas como Madonna o Mick Jagger, la ópera Rigoletto habla del comportamiento depredador de los hombres."}, {"speaker": "SPEAKER_03", "timestamp": [934.06, 955.08], "sentence": " Rigoletto es muy actual, es la ópera perfecta para el movimiento Me Too. Trata del abuso de poder de un hombre, el duque de Mantua, que está por encima de todos. Se acoge al derecho de pernada, por lo que reclama sexualmente a todas las mujeres de su alrededor. Es un mundo de hombres, básicamente trata de eso."}, {"speaker": "SPEAKER_03", "timestamp": [955.08, 968.26], "sentence": " Otro de los grandes hitos del festival es la ópera Don Quijote, del compositor francés Jules Massénez, que estrenó su pieza en la ópera de Monte Carlo en 1910."}, {"speaker": "SPEAKER_05", "timestamp": [968.26, 975.54], "sentence": " Las entradas se venden a la velocidad de la luz. El 90% de las 192.000 localidades ya tiene dueño."}, {"speaker": "SPEAKER_03", "timestamp": [975.54, 978.3], "sentence": " El festival termina el 27 de agosto."}, {"speaker": "SPEAKER_07", "timestamp": [978.3, 985.48], "sentence": " Hasta aquí hemos llegado en Euronews hoy."}, {"speaker": "SPEAKER_04", "timestamp": [985.48, 989.84], "sentence": " Pueden seguir estas y más noticias en nuestra página web y en las redes sociales."}, {"speaker": "SPEAKER_04", "timestamp": [989.84, 992.2], "sentence": " Buen fin de semana. Gracias por acompañarnos."}]]}