{"chapters": [{"start_time": 0.0, "end_time": 314.0}, {"start_time": 314.0, "end_time": 413.0}, {"start_time": 413.0, "end_time": 511.0}, {"start_time": 511.0, "end_time": 614.0}, {"start_time": 614.0, "end_time": 671.0}, {"start_time": 671.0, "end_time": 844}], "sentences": [[{"speaker": "SPEAKER_10", "timestamp": [0, 0.6], "sentence": " ¡Música!"}, {"speaker": "SPEAKER_10", "timestamp": [0.6, 13.1], "sentence": " Buenas noches Europa, buenas tardes América."}, {"speaker": "SPEAKER_10", "timestamp": [13.1, 15.34], "sentence": " Comienza su cita con Euronews hoy."}, {"speaker": "SPEAKER_10", "timestamp": [15.34, 18.32], "sentence": " Este miércoles 10 de julio, estos son los titulares."}, {"speaker": "SPEAKER_10", "timestamp": [18.32, 29.76], "sentence": " Operación seducción de la candidata a presidir el Ejecutivo Comunitario. Objetivo, recabar los apoyos necesarios en el Parlamento Europeo."}, {"speaker": "SPEAKER_10", "timestamp": [29.76, 39.32], "sentence": " Dimite el embajador británico en Estados Unidos por el conflicto diplomático desatado tras llamar inepto a Donald Trump."}, {"speaker": "SPEAKER_10", "timestamp": [39.32, 47.7], "sentence": " La Unión Europea intenta desatascar el conflicto venezolano."}, {"speaker": "SPEAKER_10", "timestamp": [47.7, 54.7], "sentence": " El enviado especial para la crisis se reúne en Caracas con Maduro y Guaidó."}, {"speaker": "SPEAKER_10", "timestamp": [54.7, 64.1], "sentence": " La costa de Barcelona, la segunda que más plásticos vierte al Mediterráneo. Un triste récord que altera el ecosistema y afecta gravemente a nuestra salud."}, {"speaker": "SPEAKER_10", "timestamp": [64.1, 66.04], "sentence": " Este récord que altera el ecosistema y afecta gravemente a nuestra salud."}, {"speaker": "SPEAKER_10", "timestamp": [66.04, 79.24], "sentence": " Primera parada, la capital belga, donde la candidata a suceder a Jean-Claude Juncker al frente del Ejecutivo Comunitario está inmersa en una operación seducción para lograr los apoyos necesarios en la Eurocámara."}, {"speaker": "SPEAKER_10", "timestamp": [79.24, 83.4], "sentence": " Habrá que esperar hasta el próximo miércoles para ver si ha tenido éxito."}, {"speaker": "SPEAKER_08", "timestamp": [83.4, 136.38], "sentence": " Nos da todos los detalles nuestra compañera en Bruselas, Ana Lázaro. Saludos desde Bruselas. La jornada ha sido intensa aquí en el Parlamento Europeo y a pesar de las reuniones y de las declaraciones, podemos afirmar que la intriga se mantiene. La confirmación de Ursula von der Leyen va a depender, en buena medida, de los verdes y de los socialdemócratas, dos grupos que todavía no han decidido el sentido de su voto. Y muy probablemente los socialdemócratas votarán debididos. La delegación alemana parece reacia apoyar a su compatriota, a pesar de que en Berlín son socios de gobierno. En cambio, los españoles difícilmente la rechazarán, ya que el presidente del gobierno en funciones, Pedro Sánchez, fue uno de los artífices del acuerdo. Pero veamos cómo ha transcurrido la jornada."}, {"speaker": "SPEAKER_02", "timestamp": [136.38, 146.44], "sentence": " La mujer del momento en Bruselas es Ursula von der Leyen, la candidata a presidir la Comisión Europea."}, {"speaker": "SPEAKER_08", "timestamp": [146.44, 152.38], "sentence": " Este miércoles ha recorrido la Eurocámara sin tiempo para responder a las preguntas de Euronews."}, {"speaker": "SPEAKER_08", "timestamp": [152.38, 159.84], "sentence": " Su prioridad era hablar con los diferentes grupos políticos para convencerlos de que la voten la próxima semana."}, {"speaker": "SPEAKER_08", "timestamp": [159.84, 167.08], "sentence": " Por la mañana se ha reunido con los socialdemócratas y no todos parecían impresionados con sus promesas."}, {"speaker": "SPEAKER_00", "timestamp": [167.08, 178.92], "sentence": " El problema está en las cuestiones clave. El Estado de Derecho, que era la cartera de Franz Timmermans, nuestro candidato, él fue precisamente rechazado por su trabajo en este ámbito en Hungría y Polonia."}, {"speaker": "SPEAKER_08", "timestamp": [178.92, 183.34], "sentence": " Cuando le hemos preguntado sobre esto, sus respuestas han sido poco profundas."}, {"speaker": "SPEAKER_08", "timestamp": [183.34, 214.18], "sentence": " A continuación se ha encontrado con los liberales, que parecen más propicios a votarla, pero el grupo exige más compromiso en materia de cambio climático y de igualdad de género. Además, aspira a una cartera de responsabilidad en la próxima comisión. Nuestro voto no se puede dar por sentado. Quiero ser muy claro, hoy hemos tenido mensajes muy positivos relacionados con estos temas, pero de cara a la próxima semana en el Parlamento necesitamos compromisos muy claros."}, {"speaker": "SPEAKER_05", "timestamp": [214.18, 221.72], "sentence": " Para conseguir la mayoría absoluta necesitará el apoyo de los verdes, que mantienen sus dudas."}, {"speaker": "SPEAKER_08", "timestamp": [221.72, 251.28], "sentence": " que mantienen sus dudas. Si hablamos del sistema que ha llevado a su nominación, ¿qué tiene que ver con los ciudadanos? Nadie la conocía, no viene de las instituciones europeas o de un proceso electoral, y esto socava nuestro compromiso con la democracia. Para nosotros es importante estar cerca de los ciudadanos. Todavía más enfadados están los eurodiputados de la izquierda unitaria, con los que ni tan siquiera ha tratado de reunirse. Un gesto que interpretan así."}, {"speaker": "SPEAKER_08", "timestamp": [251.28, 289.44], "sentence": " Creo que significa y que muestra su total rechazo hacia los problemas más importantes que debemos afrontar en este momento y que están en el centro de las políticas de la izquierda europea. Me refiero a los problemas de los migrantes, a la cuestión del cambio climático y, sobre todo, a la necesidad de estar ahí para la gente. Y tras el torbellino de reuniones, ha hecho finalmente unas declaraciones públicas para explicar su visión de la Unión Europea. Lo que Europa puede proporcionar son respuestas. Puede proporcionar puestos de trabajo, perspectivas, estabilidad y seguridad."}, {"speaker": "SPEAKER_04", "timestamp": [289.44, 296.68], "sentence": " Lo importante de cara a los próximos cinco años es tener una Europa fuerte y unida que asuma su papel en nuestro mundo."}, {"speaker": "SPEAKER_08", "timestamp": [296.68, 303.98], "sentence": " en nuestro mundo. Muchas gracias."}, {"speaker": "SPEAKER_00", "timestamp": [303.98, 313.42], "sentence": " Habrá que esperar al voto del próximo miércoles para saber si ha convencido y si sus argumentos se transforman en los votos que necesita para ser elegida."}, {"speaker": "SPEAKER_08", "timestamp": [313.42, 320.62], "sentence": " Las críticas e insultos a la administración Trump han acabado con su carrera. El representante"}], [{"speaker": "SPEAKER_10", "timestamp": [320.62, 325.88], "sentence": " del Reino Unido en Washington hace las maletas en un intento de zanjar la crisis diplomática."}, {"speaker": "SPEAKER_10", "timestamp": [325.88, 331.64], "sentence": " Dimitri, el embajador del Reino Unido en Washington."}, {"speaker": "SPEAKER_06", "timestamp": [331.64, 335.92], "sentence": " Kim Darroch ha sucumbido a la controversia con el presidente estadounidense Donald Trump."}, {"speaker": "SPEAKER_06", "timestamp": [335.92, 346.0], "sentence": " La filtración de varios de sus mensajes diplomáticos, en los que calificaba a Trump de inepto, torpe e incompetente, han terminado con su carrera pese al apoyo del gobierno británico."}, {"speaker": "SPEAKER_02", "timestamp": [346.0, 351.24], "sentence": " Sir Kim ha dedicado su vida al servicio del Reino Unido..."}, {"speaker": "SPEAKER_02", "timestamp": [351.24, 353.04], "sentence": "...a él le debemos una enorme gratitud..."}, {"speaker": "SPEAKER_02", "timestamp": [353.04, 356.1], "sentence": "...un buen gobierno depende de que sus funcionarios públicos..."}, {"speaker": "SPEAKER_02", "timestamp": [356.1, 361.0], "sentence": "...sean capaces de facilitar un asesoramiento completo y franco..."}, {"speaker": "SPEAKER_00", "timestamp": [361.0, 363.36], "sentence": "...y quiero que todos nuestros funcionarios..."}, {"speaker": "SPEAKER_00", "timestamp": [363.36, 375.72], "sentence": "...tengan la confianza necesaria para hacerlo...... Y espero que esta Cámara refleje la importancia de defender nuestros valores y principios, especialmente cuando están bajo presión."}, {"speaker": "SPEAKER_02", "timestamp": [375.72, 383.48], "sentence": " el apoyo del líder de la oposición."}, {"speaker": "SPEAKER_06", "timestamp": [383.48, 387.92], "sentence": " Creo que los comentarios sobre él fueron muy lejos, además de ser injustos y equivocados."}, {"speaker": "SPEAKER_06", "timestamp": [387.92, 390.1], "sentence": " Ha brindado un servicio honorable y bueno."}, {"speaker": "SPEAKER_06", "timestamp": [390.1, 392.14], "sentence": " Creo que se le debería agradecer."}, {"speaker": "SPEAKER_06", "timestamp": [392.14, 401.56], "sentence": " Toda la Cámara debería unirse para lamentar profundamente la sensación de que, obviamente, debe dimitir en este momento."}, {"speaker": "SPEAKER_06", "timestamp": [401.56, 412.94], "sentence": " Londres ha abierto una investigación para determinar el origen de las filtraciones de estos documentos confidenciales e identificar a sus responsables."}, {"speaker": "SPEAKER_10", "timestamp": [412.94, 427.58], "sentence": " Un gobierno del PSOE, un ejecutivo de coalición con Podemos. A menos de dos semanas del debate de investidura de Pedro Sánchez, les damos algunas pistas sobre lo que quieren los españoles."}], [{"speaker": "SPEAKER_03", "timestamp": [427.58, 472.44], "sentence": " Las opiniones de los españoles de a pie están tan divididas como las de sus líderes políticos a la hora de pronunciarse sobre la formación del próximo gobierno. Teniendo como telón de fondo los ecos del fiasco de la reunión del martes entre el líder socialista Pedro Sánchez y el de Unidas Podemos Pablo Iglesias y a 12 días del debate para la investidura de Sánchez, el Centro de Investigaciones Sociológicas ha hecho público que el 26% de los españoles quieren que Unidas Podemos entre de una u otra forma en el Ejecutivo. El 20,2% prefiere que el líder socialista gobierne en solitario. El 16,1% propugna una coalición con Ciudadanos y un 10,1% preferiría una coalición del bloque de la derecha con otros apoyos."}, {"speaker": "SPEAKER_03", "timestamp": [472.44, 485.06], "sentence": " Esta encuesta postelectoral complementa otra publicada la semana pasada que revela el hartazgo de muchos votantes ante la falta de consenso entre los políticos y la concentración del llamado voto útil. Si se repitieran las elecciones, el PSOE rozaría el 40% de losenso entre los políticos y la concentración del llamado voto útil."}, {"speaker": "SPEAKER_03", "timestamp": [485.06, 493.98], "sentence": " Si se repitieran las elecciones, el PSOE rozaría el 40% de los votos y los electores castigarían a formaciones como Unidas Podemos, Ciudadanos o Vox."}, {"speaker": "SPEAKER_03", "timestamp": [493.98, 499.78], "sentence": " Se trata pues de un as en la manga de Sánchez en el tramo final de las negociaciones sobre la investidura."}, {"speaker": "SPEAKER_03", "timestamp": [499.78, 509.02], "sentence": " El presidente del gobierno saliente ya ha advertido de que si no es investido el próximo 22 de julio, España celebrará elecciones generales en noviembre."}, {"speaker": "SPEAKER_10", "timestamp": [509.02, 516.16], "sentence": " ¿Puede un país como el Reino Unido tener leyes contra el aborto más duras que Alabama?"}], [{"speaker": "SPEAKER_10", "timestamp": [516.16, 521.5], "sentence": " Ocurre en Irlanda del Norte, aunque esta legislación podría tener los días contados."}, {"speaker": "SPEAKER_10", "timestamp": [521.5, 524.94], "sentence": " tener los días contados."}, {"speaker": "SPEAKER_07", "timestamp": [524.94, 545.16], "sentence": " Irlanda del Norte más cerca de aprobar la legalización del aborto y del matrimonio sexual. Los diputados británicos aprobaron por mayoría una serie de enmiendas para ampliar estos dos derechos a la provincia. En un contexto de suspensión de la autonomía, Londres toma el relevo en el gobierno de Irlanda del Norte."}, {"speaker": "SPEAKER_07", "timestamp": [545.16, 558.02], "sentence": " Ahora Westminster ha aprovechado para acelerar la aprobación de estos dos derechos, que deberán aplicarse si la provincia norirlandesa no consigue formar un gobierno local antes del 21 de octubre."}, {"speaker": "SPEAKER_07", "timestamp": [558.02, 570.36], "sentence": " La provincia es la única parte del Reino Unido donde el matrimonio entre personas del mismo sexo está prohibido, motivo de una protesta que tuvo lugar en Belfast a principios de este año."}, {"speaker": "SPEAKER_07", "timestamp": [570.36, 580.66], "sentence": " Allí la ley tampoco permite la interrupción del embarazo, excepto cuando la vida de la madre está en peligro."}, {"speaker": "SPEAKER_07", "timestamp": [580.66, 610.12], "sentence": " Tras la legalización del aborto en la vecina República de Irlanda de mayoría católica, los norirlandeses se manifestaron a favor de que se extienda en el territorio. El Parlamento de Irlanda del Norte fue disuelto en 2017. Desde entonces no existe un gobierno autónomo. Las conversaciones entre el partido unionista democrático y el Sinn Féin no han logrado hasta ahora restaurar el poder ejecutivo."}, {"speaker": "SPEAKER_10", "timestamp": [610.12, 617.68], "sentence": " Nos vamos ahora al otro lado del Atlántico, a Caracas,"}], [{"speaker": "SPEAKER_08", "timestamp": [617.68, 624.76], "sentence": " donde la Unión Europea intenta mediar en un conflicto enquistado, cuyas víctimas son los ciudadanos venezolanos."}, {"speaker": "SPEAKER_10", "timestamp": [624.76, 626.96], "sentence": " en un conflicto enquistado, cuyas víctimas son los ciudadanos venezolanos."}, {"speaker": "SPEAKER_01", "timestamp": [626.96, 630.4], "sentence": " Europa no cesa en sus intentos de desatascar el conflicto de Venezuela."}, {"speaker": "SPEAKER_01", "timestamp": [630.4, 639.22], "sentence": " El asesor de la Unión Europea para la crisis venezolana, Enrique Iglesias, se ha reunido en el Palacio de Mireflores, en Caracas, con Nicolás Maduro y el viceministro venezolano para Europa, Iván Gil."}, {"speaker": "SPEAKER_01", "timestamp": [639.22, 650.44], "sentence": " Iglesias, veterano político y economista, ha mantenido reuniones privadas con Maduro, pero también con Juan Guaidó, que preside la Asamblea Nacional y está reconocido presidente interino del país por más de 50 naciones."}, {"speaker": "SPEAKER_01", "timestamp": [650.44, 655.7], "sentence": " El diplomático hispano-uruguayo enviado por Europa no ha dado detalles de sus reuniones."}, {"speaker": "SPEAKER_00", "timestamp": [655.7, 660.58], "sentence": " Yo tengo que reportar primero a los seres y después hablaré."}, {"speaker": "SPEAKER_00", "timestamp": [660.58, 669.76], "sentence": " La visita de Iglesias llega después de que Michelle Bachelet, alta comisionada de las Naciones Unidas para los Derechos Humanos, denunciase tras una visita graves vulneraciones de derechos en el país."}, {"speaker": "SPEAKER_01", "timestamp": [669.76, 680.24], "sentence": " El mar Mediterráneo se ha convertido en un vertedero con consecuencias gravísimas para el ecosistema, la economía y para nuestra salud."}], [{"speaker": "SPEAKER_10", "timestamp": [680.24, 685.5], "sentence": " España no sale muy bien parada. Es un reportaje de nuestra compañera Cristina Giner."}, {"speaker": "SPEAKER_09", "timestamp": [685.5, 693.22], "sentence": " La región mediterránea genera 24 millones de toneladas de residuos plásticos cada año."}, {"speaker": "SPEAKER_09", "timestamp": [693.22, 704.44], "sentence": " 570.000 toneladas llegan a aguas del Mediterráneo, lo que vendría a ser como tirar 33.800 botellas de plástico en el mar cada minuto, según explica un informe de WWF."}, {"speaker": "SPEAKER_09", "timestamp": [704.44, 705.38], "sentence": " plástico en el mar cada minuto, según explica un informe de WWF."}, {"speaker": "SPEAKER_09", "timestamp": [705.38, 707.66], "sentence": " El litoral español no sale bien parado."}, {"speaker": "SPEAKER_09", "timestamp": [707.66, 712.7], "sentence": " Barcelona es la segunda costa con más vertidos del Mediterráneo, solo por detrás de la costa turca de Silicia."}, {"speaker": "SPEAKER_09", "timestamp": [712.7, 716.38], "sentence": " Los expertos nos alertan de los efectos nocivos sobre los fondos marinos."}, {"speaker": "SPEAKER_04", "timestamp": [716.38, 746.46], "sentence": " El plástico está alterando gravemente el ecosistema. Se ha visto que hay mortalidad de mamíferos, de peces, de aves marinas, por efecto directo de los plásticos, por enganche, porque los han ingerido y no han sido capaces de excretarlos y por razones varias, por lo que llaman también la pesca fantasma, es decir, que una red abandonada puede seguir pescando."}, {"speaker": "SPEAKER_09", "timestamp": [746.46, 761.66], "sentence": " Un pez que se muerde la cola. Las pérdidas económicas atribuidas a la contaminación plástica se estiman en 641 millones de euros al año y el turismo resulta el sector más afectado. Sin embargo, el turismo incrementa la generación de desechos un tercio durante el verano."}, {"speaker": "SPEAKER_00", "timestamp": [761.66, 767.4], "sentence": " A partir de las 5 la gente se va, deja las botellas de plástico, los mojitos, lo dejan todo tirado por ahí."}, {"speaker": "SPEAKER_09", "timestamp": [767.4, 773.08], "sentence": " Pero el plástico no solo afecta al medio ambiente y a la vida marina, también a nuestra comida y a nuestro organismo."}, {"speaker": "SPEAKER_05", "timestamp": [773.08, 781.38], "sentence": " El problema está en que la contaminación interna por residuos plásticos se produce cada día."}, {"speaker": "SPEAKER_05", "timestamp": [781.38, 797.22], "sentence": " Muchos envases plásticos al entrar entrar en contacto con el calor, liberan sustancias que son residuos plásticos que luego detectamos en la orina. Por lo tanto, la principal fuente y vía de entrada son los alimentos y sus envases."}, {"speaker": "SPEAKER_09", "timestamp": [797.22, 805.4], "sentence": " La Comisión Europea prohibirá a partir de 2021 los desechos de plásticos de un solo uso como cubiertos, platos de plástico o pajitas."}, {"speaker": "SPEAKER_09", "timestamp": [805.4, 816.52], "sentence": " Esos productos representan el 70% de los desechos marinos, pero según los expertos se necesitan más planes de contingencia para acabar con plásticos de uso diario como este."}, {"speaker": "SPEAKER_09", "timestamp": [816.52, 821.34], "sentence": " De lo contrario, en 2050 podría haber más toneladas de plástico en el mar que peces."}, {"speaker": "SPEAKER_09", "timestamp": [821.34, 823.5], "sentence": " Cristina Giner, Euronews, Barcelona."}, {"speaker": "SPEAKER_10", "timestamp": [823.5, null], "sentence": " Hasta aquí esta edición de Euronews Hoy. Volvemos mañana a la misma hora. ¡Qué peces!"}]]}