{"chapters": [{"start_time": 0.0, "end_time": 80.0}, {"start_time": 80.0, "end_time": 200.0}, {"start_time": 200.0, "end_time": 324.0}, {"start_time": 324.0, "end_time": 424.0}, {"start_time": 424.0, "end_time": 464.0}, {"start_time": 464.0, "end_time": 586.0}, {"start_time": 586.0, "end_time": 678.0}, {"start_time": 678.0, "end_time": 768.0}, {"start_time": 768.0, "end_time": 870.0}, {"start_time": 870.0, "end_time": 957.0}, {"start_time": 957.0, "end_time": 1017.0}, {"start_time": 1017.0, "end_time": 1111.0}, {"start_time": 1111.0, "end_time": 1241.0}, {"start_time": 1241.0, "end_time": 1373}], "sentences": [[{"speaker": "SPEAKER_04", "timestamp": [0, 0.6], "sentence": " ¡Música!"}, {"speaker": "SPEAKER_04", "timestamp": [0.6, 12.72], "sentence": " Saludos desde la redacción de Euronews."}, {"speaker": "SPEAKER_04", "timestamp": [12.72, 19.72], "sentence": " Este miércoles 17 de marzo, primera parada, los Países Bajos en la tercera y última jornada electoral."}, {"speaker": "SPEAKER_04", "timestamp": [19.72, 25.22], "sentence": " Marrute es el favorito en esta cita con las urnas y aspira a un cuarto mandato."}, {"speaker": "SPEAKER_04", "timestamp": [25.22, 34.94], "sentence": " Hacemos un repaso sobre la situación de la pandemia en Europa y las campañas de vacunación, con un parón debido a las dudas sobre AstraZeneca."}, {"speaker": "SPEAKER_04", "timestamp": [34.94, 40.54], "sentence": " Este jueves la Agencia Europea del Medicamento debe tomar una decisión al respecto."}, {"speaker": "SPEAKER_04", "timestamp": [40.54, 67.98], "sentence": " Viajamos también a Brasil con una situación totalmente descontrolada y un nuevo ministro de Sanidad, el cuarto con Bolsonaro. Y vemos el ambiente en las calles de Bolivia tras la detención de Áñez. De vuelta a Europa vemos como Islandia sigue muy de cerca la evolución de un volcán cercano a Reykjavik cuya actividad está causando miles de terremotos en los últimos días."}, {"speaker": "SPEAKER_04", "timestamp": [67.98, 74.5], "sentence": " Y terminamos con cine. Hacemos un repaso de las películas europeas que optan a un Oscar."}, {"speaker": "SPEAKER_04", "timestamp": [74.5, 77.6], "sentence": " Todo esto y mucho más a continuación. Antes, los titulares."}, {"speaker": "SPEAKER_10", "timestamp": [77.6, 88.56], "sentence": " Países Bajos decide este miércoles en unas elecciones generales en las que el actual primer ministro Mark Rutte parte como favorito en las encuestas."}], [{"speaker": "SPEAKER_08", "timestamp": [88.56, 99.14], "sentence": " Ante la nueva crisis migratoria en la frontera con México, el presidente Joe Biden dice a los inmigrantes que no vengan a Estados Unidos."}, {"speaker": "SPEAKER_08", "timestamp": [99.14, 104.08], "sentence": " 2.800 muertos en Brasil, un nuevo récord de fallecidos en un día."}, {"speaker": "SPEAKER_08", "timestamp": [104.08, 109.42], "sentence": " Un nuevo ministro de salud, el cuarto desde hace un año, deberá afrontar la gestión de la pandemia."}, {"speaker": "SPEAKER_10", "timestamp": [109.42, 118.76], "sentence": " Más de 50.000 terremotos en tres semanas ponen en alerta máxima la capital de Islandia, Reykjavik, ante el temor de que se active un volcán cercano."}, {"speaker": "SPEAKER_11", "timestamp": [118.76, 124.92], "sentence": " Último día para votar en unas elecciones marcadas por la COVID-19 en Países Bajos."}, {"speaker": "SPEAKER_10", "timestamp": [124.92, 125.38], "sentence": " Último día para votar en unas elecciones marcadas por la COVID-19 en Países Bajos."}, {"speaker": "SPEAKER_10", "timestamp": [125.38, 132.38], "sentence": " Durante dos días los votantes de grupos de riesgo han depositado sus papeletas en los 1.600 colegios electorales que se habían habilitado."}, {"speaker": "SPEAKER_10", "timestamp": [132.38, 134.8], "sentence": " Y se ha recogido el 12% de los votos."}, {"speaker": "SPEAKER_10", "timestamp": [134.8, 141.4], "sentence": " Las urnas también se han abierto esta madrugada con el fin de evitar la propagación."}, {"speaker": "SPEAKER_03", "timestamp": [141.4, 147.78], "sentence": " Votar es algo bueno de todos modos. Estamos en plena noche, pero claro, está el toque de queda."}, {"speaker": "SPEAKER_10", "timestamp": [147.78, 153.82], "sentence": " Hace meses que no salgo en mi coche a las 12 menos cuarto de la noche. Creo que es especial."}, {"speaker": "SPEAKER_03", "timestamp": [153.82, 163.28], "sentence": " Pero no ha sido hasta esta mañana a las 7 y media cuando se han abierto todos los 9.200 colegios. El primer ministro, Mark Ruth, ha depositado su voto a última hora de la mañana."}, {"speaker": "SPEAKER_10", "timestamp": [163.28, 169.8], "sentence": " Se espera que los liberales de Ruth ganen las elecciones, pero es probable que tenga que renovar una coalición con otros partidos."}, {"speaker": "SPEAKER_03", "timestamp": [169.8, 174.9], "sentence": " Según los sondeos, Gerd Wilders, el candidato de extrema derecha, quedará en segundo lugar."}, {"speaker": "SPEAKER_03", "timestamp": [174.9, 184.88], "sentence": " Su partido es probable que acabe liderando la oposición ante el rechazo de las demás formaciones a sus medidas, que entre otras cosas suponen cerrar mezquitas, prohibir el Corán y abandonar la Unión Europea."}, {"speaker": "SPEAKER_10", "timestamp": [184.88, 185.96], "sentence": " que entre otras cosas suponen cerrar mezquitas, prohibir el Corán y abandonar la Unión Europea."}, {"speaker": "SPEAKER_10", "timestamp": [185.96, 196.32], "sentence": " Si Ruth consigue la victoria sería su cuarta legislatura y podría llegar a alcanzar los 15 años de gobierno y superar en longevidad en el cargo a todos los primeros ministros de los últimos 40 años."}, {"speaker": "SPEAKER_00", "timestamp": [196.32, 205.0], "sentence": " Más de 14 millones de votantes acuden a las urnas en Países Bajos."}], [{"speaker": "SPEAKER_10", "timestamp": [205.0, 209.04], "sentence": " Elegirán a los 150 representantes de su Cámara Baja."}, {"speaker": "SPEAKER_10", "timestamp": [209.04, 219.4], "sentence": " Los votantes pueden elegir entre un amplio abanico de 37 partidos, pero a pesar de la cantidad de opciones, todo el mundo sabe quién se sentará en esa pequeña torre de ahí."}, {"speaker": "SPEAKER_09", "timestamp": [219.4, 221.9], "sentence": " Es la oficina del primer ministro."}, {"speaker": "SPEAKER_10", "timestamp": [221.9, 228.86], "sentence": " Desde 2010 es el lugar de trabajo oficial de Mark Ruth y parece que no va a perder su puesto."}, {"speaker": "SPEAKER_09", "timestamp": [228.86, 237.2], "sentence": " Creo que en general la gente está satisfecha con la forma en que se maneja la crisis del coronavirus."}, {"speaker": "SPEAKER_10", "timestamp": [237.2, 306.02], "sentence": " Por supuesto que las críticas son menores. Creo que la gente piensa que Mark Ruth ha gestionado bien la crisis. A ver qué pasa después. Una pequeña minoría no está de acuerdo con las medidas de cierre del gobierno. A menudo se producen protestas que acaban en disturbios. Sin embargo, la mayoría de los holandeses apoya la lucha contra la pandemia. Buscan la estabilidad en un momento de incertidumbre. El número dos en las encuestas es Gerd Wilders. El líder de derechas es diputado desde 1998, pero nunca ha formado parte del gobierno. El programa de Gerd Wilders es discriminatorio contra los musulmanes, contra las personas con un segundo pasaporte. Así que yo diría que el programa se ha redactado de tal manera que Gerd Wilders está seguro de que nunca estará en el gobierno real. Entonces, ¿quiénes serán los socios de coalición de Ruth? Mucha gente espera que el próximo gobierno esté un año, quizá un año y medio. Cuando la crisis termine, entonces tendremos unas verdaderas elecciones en camino. Así que probablemente estaremos aquí dentro de un año o dos de nuevo."}, {"speaker": "SPEAKER_03", "timestamp": [306.02, 322.44], "sentence": " Una cosa ya es segura. Mark Rutte se dirige a su cuarto mandato consecutivo como primer ministro holandés. Lo que es menos seguro, sin embargo, es cuánto tiempo permanecerá Rutte en su puesto una vez que la crisis del coronavirus haya terminado."}, {"speaker": "SPEAKER_10", "timestamp": [322.44, 324.74], "sentence": " crisis del coronavirus haya terminado."}], [{"speaker": "SPEAKER_09", "timestamp": [324.74, 333.76], "sentence": " Ante la nueva fiebre migratoria en la frontera con México, el presidente Joe Biden dice a los inmigrantes que no vengan a Estados Unidos."}, {"speaker": "SPEAKER_06", "timestamp": [333.76, 353.6], "sentence": " Al paso fronterizo de Matamoros afluyen familiares de solicitantes de asilo con los documentos en regla, pero también decenas de miles de migrantes y menores no acompañados."}, {"speaker": "SPEAKER_08", "timestamp": [353.6, 365.64], "sentence": " Con la nueva crisis en la frontera, los republicanos acusan al presidente Biden de abrir las puertas del país a la migración ilegal en plena pandemia y con una alerta terrorista aún vigente."}, {"speaker": "SPEAKER_08", "timestamp": [365.64, 375.72], "sentence": " Ante las crecientes críticas, Biden ha tenido que dar un paso atrás y en una entrevista a un medio estadounidense dijo a los migrantes esta semana sin rodeos que no vengan."}, {"speaker": "SPEAKER_01", "timestamp": [375.72, 389.38], "sentence": " El congresista republicano por California, Kevin McCarthy, líder de la minoría, visitó la frontera cercana a El Paso y denunció que Biden está provocando una crisis humanitaria."}, {"speaker": "SPEAKER_08", "timestamp": [389.38, 403.4], "sentence": " Cuando visitamos estas instalaciones y vemos los barracones que estuvieron abarrotados de niños sin padres, a los que no sabemos qué pudo pasarles, entonces decimos, no, no los anime a venir."}, {"speaker": "SPEAKER_07", "timestamp": [403.4, 406.48], "sentence": " Entonces decimos, no, no los anime a venir."}, {"speaker": "SPEAKER_08", "timestamp": [406.48, 423.18], "sentence": " El gobierno de Biden anunció en febrero que iniciaría el proceso de los casos de miles de solicitantes de asilo que bajo el programa Protocolos de Protección al Migrante, más conocidos como Remain in México o Permanezca en México, fueron obligados a esperar su trámite en ese país."}, {"speaker": "SPEAKER_08", "timestamp": [423.18, 426.16], "sentence": " fueron obligados a esperar su trámite en ese país."}], [{"speaker": "SPEAKER_05", "timestamp": [426.16, 432.14], "sentence": " Ataques mortales contra tres salones de masajes asiáticos en la ciudad estadounidense de Atlanta."}, {"speaker": "SPEAKER_05", "timestamp": [432.14, 439.24], "sentence": " Han sido asesinadas al menos ocho personas, seis de las cuales son mujeres de origen asiático, y otra persona resultó herida."}, {"speaker": "SPEAKER_05", "timestamp": [439.24, 443.78], "sentence": " El supuesto autor de los tiroteos, un hombre de 21 años, ha sido detenido."}, {"speaker": "SPEAKER_05", "timestamp": [443.78, 450.48], "sentence": " La policía está investigando lo sucedido como un robo, pero algunos medios señalan que pudo haber una motivación racial."}, {"speaker": "SPEAKER_05", "timestamp": [450.48, 461.76], "sentence": " Según una ONG dedicada a prevenir la discriminación asiática, esta comunidad ha sufrido casi 3.800 incidentes racistas desde el inicio de la pandemia de coronavirus en Estados Unidos."}, {"speaker": "SPEAKER_08", "timestamp": [461.76, 472.64], "sentence": " coronavirus en Estados Unidos. La suspensión preventiva de AstraZeneca ralentiza la vacunación en un momento de gran incidencia de coronavirus en Europa."}], [{"speaker": "SPEAKER_08", "timestamp": [472.64, 535.12], "sentence": " Una decena de países de la UE, con Alemania, Francia, España e Italia, entre otros, están a la espera de que la Agencia Europea del Medicamento se pronuncie sobre un eventual vínculo entre la vacuna y la aparición de casos de trombosis diez países han suspendido astrazeneca 5 han retirado lotes sin embargo países como bélgica prosiguen la vacunación en línea con la agencia europea de medicamentos que asegura que los beneficios para prevenir la cob y superan los riesgos he visto en internet que hubo otros estudios que muestran que también podría haber casos de trombosis con pfizer así que eso no me preocupa dice esta holandesa recién vacunada con astrazeneca rumanía ha reanudado la vacunación tras retirar la pasada semana un lote de astraz nk la desconfianza prima sin embargo unas 30.000 citas programadas fueron canceladas en las últimas horas no creo que haya riesgos con astrazZeneca porque cualquier medicamento que se usa en los tratamientos se prueba muchas veces y si todavía está en uso quiere decir que no hay riesgos."}, {"speaker": "SPEAKER_06", "timestamp": [535.12, 540.38], "sentence": " Además, esos efectos adversos no están necesariamente correlacionados con la vacuna."}, {"speaker": "SPEAKER_08", "timestamp": [540.38, 567.76], "sentence": " vacuna. Además, no conocemos el historial médico de las personas que tuvieron esa reacción, argumenta esta dentista rumana. En Ucrania, varios líderes religiosos se inmunizaron para dar ejemplo y allanar la confianza de los ucranianos hacia la vacuna."}, {"speaker": "SPEAKER_08", "timestamp": [567.76, 587.68], "sentence": " Mientras Grecia intensifica su campaña de vacunación, despejando las dudas que ensombrecen a AstraZeneca, mediante diversos informes, a la espera de que se publiquen el jueves las conclusiones de la Agencia Europea de Medicamentos."}], [{"speaker": "SPEAKER_02", "timestamp": [587.68, 600.58], "sentence": " Francia mira con preocupación hacia el hospital de Lagnon, en el noroeste del país, donde se han detectado ocho casos de una nueva variante del coronavirus que es indetectable en los análisis convencionales."}, {"speaker": "SPEAKER_02", "timestamp": [600.58, 604.86], "sentence": " Las autoridades sanitarias se han apresurado a tranquilizar a la población."}, {"speaker": "SPEAKER_02", "timestamp": [604.86, 609.6], "sentence": " Los síntomas de la variante bretona son los mismos que los demás."}, {"speaker": "SPEAKER_02", "timestamp": [609.6, 615.86], "sentence": " Y en principio nada indica que sea ni más peligrosa ni más contagiosa que la primera cepa del virus."}, {"speaker": "SPEAKER_02", "timestamp": [615.86, 620.98], "sentence": " Se están realizando investigaciones más profundas, concluye un comunicado del Ministerio de Sanidad."}, {"speaker": "SPEAKER_03", "timestamp": [620.98, 625.4], "sentence": " Por el momento se considera que es una variante que hay que vigilar."}, {"speaker": "SPEAKER_02", "timestamp": [625.4, 629.26], "sentence": " No se encasilla en el mismo grupo que la variante sudafricana."}, {"speaker": "SPEAKER_03", "timestamp": [629.26, 637.7], "sentence": " Necesitamos información, pero será complicado porque hay pocos casos para ver si tiene un impacto en la morbilidad."}, {"speaker": "SPEAKER_02", "timestamp": [637.7, 645.98], "sentence": " La aparición de esta nueva variante tiene un sombrío telón de fondo en Francia, que sufre una explosión de contagios en varias zonas del país."}, {"speaker": "SPEAKER_02", "timestamp": [645.98, 654.52], "sentence": " Las UCI de los hospitales de París están desbordadas y siguen trasladando pacientes a otros territorios con menor incidencia y ocupación."}, {"speaker": "SPEAKER_02", "timestamp": [654.52, 676.62], "sentence": " Además, los planes de vacunación se han visto seriamente alterados por los retrasos y la suspensión cautelar del preparado de AstraZeneca. También este martes las autoridades han aprobado el uso de los autotest rápidos de antígenos, pruebas nasales que se puede hacer uno mismo en casa y que en caso de dar positivo deben confirmar más tarde con una PCR."}, {"speaker": "SPEAKER_08", "timestamp": [676.62, 690.06], "sentence": " Brasil supera las 2.800 muertes diarias y bate un nuevo récord. Con 11 millones y medio de contagios, el país acumula 282.000 fallecidos,"}], [{"speaker": "SPEAKER_08", "timestamp": [690.06, 695.08], "sentence": " 12.000 desde hace una semana y con Sao Paulo iniciando un confinamiento estricto."}, {"speaker": "SPEAKER_08", "timestamp": [695.08, 699.96], "sentence": " El país estrena nuevo ministro de Salud, el cuarto desde que comenzó la pandemia."}, {"speaker": "SPEAKER_08", "timestamp": [699.96, 703.66], "sentence": " Marcelo Queiroga sustituye al destituido general Pazuello."}, {"speaker": "SPEAKER_11", "timestamp": [703.66, 705.68], "sentence": " Marcelo Queiroga sustituye al destituido general Pazuello."}, {"speaker": "SPEAKER_08", "timestamp": [705.68, 714.98], "sentence": " El nuevo titular de Sanidad, un cardiólogo cercano a Bolsonaro, tendrá que contener la nueva ola de contagios en el gigante latinoamericano de 210 millones de habitantes."}, {"speaker": "SPEAKER_08", "timestamp": [714.98, 726.8], "sentence": " Bolsonaro destituyó a Luis Enrique Mandetta en el primer mes de pandemia y el segundo ministro, el oncólogo Nelson Teich, duró solo un mes en el cargo que abandonó ante las presiones presidenciales."}, {"speaker": "SPEAKER_08", "timestamp": [726.8, 731.94], "sentence": " La elección del nuevo ministro ha sido recibida con escepticismo."}, {"speaker": "SPEAKER_06", "timestamp": [731.94, 746.28], "sentence": " Creo que si coloca a un profesional de la salud como ministro es una mejora en comparación con un general militar que estaba ocupando un puesto para el que demostró no tener los conocimientos necesarios."}, {"speaker": "SPEAKER_08", "timestamp": [746.28, 754.44], "sentence": " No va a cambiar nada porque el número uno en el gobierno sigue estando ahí......por lo que cualquier ministro que ponga exactamente lo que él diga..."}, {"speaker": "SPEAKER_06", "timestamp": [754.44, 755.96], "sentence": "...señalaba este otro brasileño."}, {"speaker": "SPEAKER_08", "timestamp": [755.96, 761.1], "sentence": " El nuevo ministro tratará de acelerar una vacunación que avanza lentamente..."}, {"speaker": "SPEAKER_08", "timestamp": [761.1, 764.0], "sentence": "...por la falta de dosis y las complejas negociaciones..."}, {"speaker": "SPEAKER_08", "timestamp": [764.0, 767.0], "sentence": "...para cerrar contratos con las farmacéuticas."}, {"speaker": "SPEAKER_02", "timestamp": [767.0, 774.64], "sentence": " Miles de personas se han echado a las calles en distintas ciudades de Bolivia"}], [{"speaker": "SPEAKER_02", "timestamp": [774.64, 785.62], "sentence": " para protestar contra la detención de la expresidenta interina Yanine Áñez, que pasará al menos cuatro meses en prisión provisional, acusada de sedición, terrorismo y conspiración."}, {"speaker": "SPEAKER_07", "timestamp": [785.62, 821.88], "sentence": " Convocadas por partidos y asociaciones de derecha, hubo marchas multitudinarias en La Paz, Cochabamba y Santa Cruz. Los manifestantes acusan al gobierno izquierdista de Luis Arce de inventarse cargos y utilizar la justicia con fines políticos y querer hacer de Bolivia otra Venezuela. Pese a que nos encierran, nos amedrentan, nos insultan, nosotros no vamos a dejar de luchar por lo único que queremos que es vivir en paz, en justicia y en democracia."}, {"speaker": "SPEAKER_02", "timestamp": [821.88, 838.26], "sentence": " Desde el Ejecutivo se asegura que la justicia es independiente y se auguran más detenciones de implicados en los hechos que desembocaron en la renuncia forzada de Evo Morales en noviembre de 2019 y en la represión de las protestas de sus seguidores, que dejó 36 muertos."}, {"speaker": "SPEAKER_02", "timestamp": [838.26, 847.88], "sentence": " Para la Fiscalía se trató de un golpe de Estado. Además de Áñez están en prisión preventiva dos de sus exministros y dos exjefes militares."}, {"speaker": "SPEAKER_02", "timestamp": [847.88, 858.16], "sentence": " Para los manifestantes, lo que ocurrió a finales de 2019 no fue ningún golpe, sino la respuesta constitucional a un pucherazo electoral orquestado por el MAS."}, {"speaker": "SPEAKER_11", "timestamp": [858.16, 877.04], "sentence": " El partido de Evo Morales y de Luis Arce regresó al poder tras imponerse con claridad en las elecciones generales del pasado mes de octubre reino unido aumentará su arsenal atómico la nueva estrategia con ecos de guerra fría hará que el"}], [{"speaker": "SPEAKER_11", "timestamp": [877.04, 886.96], "sentence": " arsenal británico incremente sus reservas de cabezas nucleares hasta un máximo de 260 ojivas atómicas son 80 más que las 180 que se había fijado para mediados de esta década."}, {"speaker": "SPEAKER_11", "timestamp": [886.96, 894.82], "sentence": " La nueva estrategia del gobierno británico para defensa supone un vuelco desde la política de reducción a la de aumento de armas atómicas."}, {"speaker": "SPEAKER_11", "timestamp": [894.82, 911.48], "sentence": " El primer resultado de la revisión integrada fue la decisión del gobierno de invertir 24.000 millones de libras adicionales en defensa, permitiendo la modernización total de nuestras Fuerzas Armadas fue la decisión del gobierno de invertir 24.000 millones de libras adicionales en defensa, permitiendo la modernización total de nuestras fuerzas armadas y llevando adelante la renovación de nuestra disuasión nuclear."}, {"speaker": "SPEAKER_11", "timestamp": [911.48, 923.98], "sentence": " El plan del gobierno de Boris Johnson establece de forma contundente cuál es la mayor amenaza para la seguridad del Reino Unido, Rusia, y el mayor aliado del país, Estados Unidos."}, {"speaker": "SPEAKER_03", "timestamp": [923.98, 926.58], "sentence": " Rusia y el mayor aliado del país, Estados Unidos."}, {"speaker": "SPEAKER_11", "timestamp": [926.58, 955.26], "sentence": " El compromiso de Gran Bretaña con la seguridad de nuestro hogar europeo seguirá siendo incondicional e in a ese país, según el Reino Unido, en la mayor amenaza estatal a la seguridad económica del país. El gobierno de Boris Johnson reconoce el beneficio de mantener las relaciones bilaterales."}, {"speaker": "SPEAKER_10", "timestamp": [955.26, 962.42], "sentence": " La policía de Bulgaria se ha incautado de billetes falsos de alta calidad producidos"}], [{"speaker": "SPEAKER_10", "timestamp": [962.42, 967.3], "sentence": " en una imprenta de una universidad de la capital, cuyo nombre no se ha hecho público."}, {"speaker": "SPEAKER_10", "timestamp": [967.3, 982.38], "sentence": " En una operación conjunta con el Servicio Secreto de Estados Unidos, la policía búlgara detuvo a dos personas y se incautó de una máquina de impresión y de equipos para imprimir dinero junto con grandes cantidades de billetes falsos de dólares y euros."}, {"speaker": "SPEAKER_10", "timestamp": [982.38, 1002.58], "sentence": " El valor del dinero incautado se ha estimado en unos 4 millones de dólares y 3.600.000 euros, según la Fiscalía de Sofía. La policía cree que los dos sospechosos forman parte de una organización delictiva más amplia que se dedica al tráfico de dólares falsos a Ucrania y de euros a Europa Occidental."}, {"speaker": "SPEAKER_10", "timestamp": [1002.58, 1007.36], "sentence": " Cobraban un 10% del valor nominal de los billetes producidos en la imprenta."}, {"speaker": "SPEAKER_10", "timestamp": [1007.36, 1013.8], "sentence": " Se trata del segundo gran golpe contra la falsificación de dinero en el país balcánico en lo que va de año."}, {"speaker": "SPEAKER_10", "timestamp": [1013.8, 1024.9], "sentence": " Islandia está en alerta máxima por la posible erupción de un volcán en la península cercana a la capital, Reykjavik."}], [{"speaker": "SPEAKER_10", "timestamp": [1024.9, 1026.22], "sentence": " por la posible erupción de un volcán en la península cercana a la capital, Reykjavik."}, {"speaker": "SPEAKER_10", "timestamp": [1026.22, 1034.6], "sentence": " En las últimas tres semanas se han producido más de 50.000 terremotos en una zona que no ha visto actividad volcánica en los últimos 800 años."}, {"speaker": "SPEAKER_10", "timestamp": [1034.6, 1049.54], "sentence": " Las secuencias de grandes terremotos no son algo extraño, pero es la primera vez que los vemos aquí, en los alrededores de la capital de Islandia, Reykjavik, y sentir terremotos todos los días es una experiencia nueva para mucha gente."}, {"speaker": "SPEAKER_10", "timestamp": [1049.54, 1062.8], "sentence": " En caso de que se produzca una erupción volcánica, se está planteando la posibilidad de utilizar maquinaria pesada para hacer zanjas y muros de tierra que cambien el curso de la lava fundida."}, {"speaker": "SPEAKER_10", "timestamp": [1062.8, 1085.72], "sentence": " tierra que cambien el curso de la lava fundida. En 1973 se tomaron precauciones similares para salvar la ciudad de la cercana isla de Heimaye. Pero hasta ahora los temblores no han causado daños significativos. De momento la actividad es más bien una molestia. Sigurdur Oli abandonó la zona por un tiempo y acaba de volver."}, {"speaker": "SPEAKER_10", "timestamp": [1085.72, 1091.6], "sentence": " Ahora estamos fuera descargando el coche. Somos de las muchas personas que se han ido para poder dormir en paz durante un tiempo."}, {"speaker": "SPEAKER_10", "timestamp": [1091.6, 1100.6], "sentence": " Como la tierra ha temblado mucho al entrar con el equipaje, he visto como la mesa de la cocina estaba tumbada y varias cosas se habían salido de los armarios."}, {"speaker": "SPEAKER_10", "timestamp": [1100.6, 1111.72], "sentence": " Los especialistas en riesgos naturales están de guardia las 24 horas del día conscientes de lo difícil que es predecir la actividad volcánica."}], [{"speaker": "SPEAKER_00", "timestamp": [1111.72, 1117.44], "sentence": " El cine europeo estará especialmente bien representado en la próxima edición de los Oscars de Hollywood."}, {"speaker": "SPEAKER_09", "timestamp": [1117.44, 1124.04], "sentence": " Una de las películas más nominadas este lunes, tan solo por detrás de Mank, es El Padre, escrita y dirigida por Florian Seller."}, {"speaker": "SPEAKER_09", "timestamp": [1124.04, 1130.98], "sentence": " El autor francés adapta su obra de teatro a la gran pantalla con dos de los más grandes artistas británicos, Olivia Colman y Anthony Hopkins."}, {"speaker": "SPEAKER_09", "timestamp": [1130.98, 1148.2], "sentence": " Cuando escribí la obra no estaba seguro de que la gente estuviera dispuesta a hacer un viaje así, confiesa Seller. Y me sorprendió y conmovió mucho descubrir que en el escenario, primero en Francia y luego en otros muchos países, la respuesta del público era siempre la misma, muy poderosa."}, {"speaker": "SPEAKER_03", "timestamp": [1148.2, 1152.66], "sentence": " Venían a nosotros después de cada representación para compartir su propia historia."}, {"speaker": "SPEAKER_09", "timestamp": [1152.66, 1157.62], "sentence": " Fue entonces cuando me di cuenta de que había algo catárquico en ello, porque todo el mundo tiene un padre."}, {"speaker": "SPEAKER_03", "timestamp": [1157.62, 1165.76], "sentence": " Collective, del rumano Alexander Nanau, está nominada al Oscar a la Mejor Película Internacional y al Mejor Documental."}, {"speaker": "SPEAKER_09", "timestamp": [1165.76, 1172.38], "sentence": " La cinta investiga un escándalo surgido tras el incendio en un club nocturno que se cobró la vida de decenas de jóvenes."}, {"speaker": "SPEAKER_03", "timestamp": [1172.38, 1187.96], "sentence": " Básicamente es un gran tributo al periodismo de investigación y a los denunciantes que luchan contra los poderes corruptos e incompetentes que están aplastando la vida de la gente, explica Nanau."}, {"speaker": "SPEAKER_09", "timestamp": [1187.96, 1195.8], "sentence": " Y en cierto modo, para nosotros, se trata de un homenaje cinematográfico a las víctimas y a los supervivientes de lo que vemos en la película."}, {"speaker": "SPEAKER_09", "timestamp": [1195.8, 1205.4], "sentence": " También está nominada a Mejor Película Internacional Kuvadish Aida, de la directora bosnia Yasmila Svanic, con la masacre de Srebrenica como telón de fondo."}, {"speaker": "SPEAKER_01", "timestamp": [1205.4, 1211.94], "sentence": " Para nosotros, esta película no es solo una película."}, {"speaker": "SPEAKER_09", "timestamp": [1211.94, 1223.26], "sentence": " Es un recordatorio de lo ocurrido en Srebrenica en 1995 y sobre todos los demás genocidios que ocurrieron y que están ocurriendo en este momento, que nunca deben ser olvidados o negados."}, {"speaker": "SPEAKER_01", "timestamp": [1223.26, 1223.26], "sentence": "...que están ocurriendo en este momento......que nunca deben ser olvidados o negados."}, {"speaker": "SPEAKER_09", "timestamp": [1223.26, 1231.2], "sentence": " Lo último del danés Thomas Winterberg..."}, {"speaker": "SPEAKER_01", "timestamp": [1231.2, 1231.98], "sentence": "...another round..."}, {"speaker": "SPEAKER_09", "timestamp": [1231.98, 1233.62], "sentence": "...opta por su parte a dos estatuillas..."}, {"speaker": "SPEAKER_09", "timestamp": [1233.62, 1235.82], "sentence": "...las cuales se entregarán el próximo 26 de abril."}, {"speaker": "SPEAKER_09", "timestamp": [1235.82, 1243.52], "sentence": " Termina aquí Euronews hoy..."}], [{"speaker": "SPEAKER_04", "timestamp": [1243.52, null], "sentence": "...ponemos punto final a esta edición......festejandoejando San Patricio de la mano de turismo de Irlanda en el extranjero, que ha teñido de verde monumentos de todo el mundo. Hasta mañana. I'm going to take a walk around the park. The The The Kjell Andersen, KJELL ANDERSEN, KJELL ANDERSEN I'm sorry."}]]}