{"chapters": [{"start_time": 0.0, "end_time": 22.0}, {"start_time": 22.0, "end_time": 72.0}, {"start_time": 72.0, "end_time": 178.0}, {"start_time": 178.0, "end_time": 281.0}, {"start_time": 281.0, "end_time": 346.0}, {"start_time": 346.0, "end_time": 478.0}, {"start_time": 478.0, "end_time": 780.0}, {"start_time": 780.0, "end_time": 861.0}, {"start_time": 861.0, "end_time": 922.0}, {"start_time": 922.0, "end_time": 1027.0}, {"start_time": 1027.0, "end_time": 1088.0}, {"start_time": 1088.0, "end_time": 1274}], "sentences": [[{"speaker": "SPEAKER_10", "timestamp": [0, 20.52], "sentence": " Hola y bienvenidos a Euronews Hoy. Les presentamos las noticias más destacadas del día que les hemos preparado aquí en la redacción de Euronews. Vamos enseguida con los titulares."}, {"speaker": "SPEAKER_02", "timestamp": [20.52, 27.28], "sentence": " Italia cierra las fronteras a los viajeros procedentes de 13 países considerados"}], [{"speaker": "SPEAKER_02", "timestamp": [27.28, 47.94], "sentence": " de riesgo por el coronavirus, entre ellos cinco latinoamericanos. Deberían aplazarse de nuevo las elecciones gallegas y vascas. Los nuevos brotes despiertan dudas a medida que se acerca la cita del domingo. La presidenta interina de Bolivia, Janine Áñez, da positivo a la COVID-19 y guardará cuarentena."}, {"speaker": "SPEAKER_02", "timestamp": [47.94, 50.66], "sentence": " Otros tres ministros de su gobierno tienen coronavirus."}, {"speaker": "SPEAKER_12", "timestamp": [50.66, 61.5], "sentence": " Cientos de bosnios recuerdan con dolor el genocidio de Srebrenica y rinden tributo a varios de los fallecidos en uno de los episodios más cruentos de la guerra de Bosnia."}, {"speaker": "SPEAKER_02", "timestamp": [61.5, 78.78], "sentence": " Pascal Donahoe, elegido presidente del eurogrupo el ministro de finanzas del gobierno irlandés inicia funciones el 13 de julio con un mandato de dos años y medio una vez contenida la pandemia italia tiembla ante el peligro de los casos importados de coronavirus"}], [{"speaker": "SPEAKER_02", "timestamp": [78.78, 108.58], "sentence": " de ahí que el gobierno haya decidido cerrar las fronteras a todas las personas procedentes de 13 países considerados de riesgo, entre ellos cinco latinoamericanos, Brasil, Chile, Panamá, Perú y la República Dominicana. No solo se prohíbe la entrada de los ciudadanos de sus países, sino también de cualquier viajero que haya pasado por ellos durante los últimos 14 días, a excepción de los italianos que tendrán que guardar cuarentena. De hecho, Italia ha suspendido todos los vuelos directos o indirectos desde y hacia esos destinos."}, {"speaker": "SPEAKER_02", "timestamp": [108.58, 134.82], "sentence": " Entretanto, en Rumanía, más de 600 personas contagiadas con COVID-19 han dejado los hospitales en los últimos días, aprovechando un vacío legislativo que impide imponer aislamientos a los enfermos. Esto ocurre mientras el país sufre un aumento preocupante de contagios, con cientos de nuevos casos y 18 muertos en 24 horas. El gobierno ha instado a los rumanos a cumplir las normas de distancia social e higiene, pero no se plantea imponer más restricciones."}, {"speaker": "SPEAKER_02", "timestamp": [134.82, 150.14], "sentence": " España vive al ritmo de las informaciones sobre nuevos brotes y contagios que se están registrando por toda la geografía, al tiempo que se extiende la obligatoriedad del uso de la mascarilla en el exterior, como será la norma a partir de este sábado en las turísticas Islas Baleares."}, {"speaker": "SPEAKER_02", "timestamp": [150.14, 157.78], "sentence": " Según las autoridades, 73 focos de coronavirus están activos y este jueves se contabilizaron 241 nuevos casos."}, {"speaker": "SPEAKER_02", "timestamp": [157.78, 164.0], "sentence": " En Grecia el principal problema son los casos importados desde los países balcánicos vecinos."}, {"speaker": "SPEAKER_02", "timestamp": [164.0, 175.62], "sentence": " El gobierno de Atenas, que ya ha cerrado la frontera a los ciudadanos serbios, podría anunciar nuevas restricciones el próximo lunes, pese a que el turismo representa alrededor del 25% de la economía nacional."}, {"speaker": "SPEAKER_11", "timestamp": [175.62, 184.98], "sentence": " Deberían suspenderse las elecciones gallegas y vascas de este domingo por los focos activos de coronavirus."}], [{"speaker": "SPEAKER_11", "timestamp": [184.98, 185.9], "sentence": " ¿Qué pasa con las elecciones gallegas y vascas de este domingo por los focos activos de coronavirus?"}, {"speaker": "SPEAKER_11", "timestamp": [185.9, 192.62], "sentence": " Amariña, la provincia de Lugo, con al menos 144 positivos, sufre restricciones desde el lunes."}, {"speaker": "SPEAKER_11", "timestamp": [192.62, 198.56], "sentence": " Un bloqueo que el presidente de la Junta del Partido Popular quiere levantar antes de la cita con las urnas."}, {"speaker": "SPEAKER_11", "timestamp": [198.56, 203.88], "sentence": " Los alcaldes de Amariña están divididos. Los del PP abogan por mantener los comicios."}, {"speaker": "SPEAKER_11", "timestamp": [203.88, 207.72], "sentence": " Los del PSOE y el bloque Nacionalista Galego quieren suspenderlos."}, {"speaker": "SPEAKER_11", "timestamp": [207.72, 213.2], "sentence": " Los vecinos non están contentos con la situación de la que algunos culpan a la xunta."}, {"speaker": "SPEAKER_01", "timestamp": [213.2, 225.72], "sentence": " Eu penso que a xente ahora mismo pois como que quer ir a votar pero eu penso que quer ir a votar en contra do gobierno que temos actualmente na la Junta de Galicia."}, {"speaker": "SPEAKER_01", "timestamp": [225.72, 234.64], "sentence": " Más que nada porque, bueno, fue presumiendo un poco de una gestión intachable del coronavirus."}, {"speaker": "SPEAKER_01", "timestamp": [234.64, 243.88], "sentence": " Yo pienso que ahora mismo es cuando se está viendo la realidad de que no fue tan buena como se quiso hacer pensar la gente."}, {"speaker": "SPEAKER_01", "timestamp": [243.88, 245.18], "sentence": " Fue tan buena como se quiso hacer pensar a la gente."}, {"speaker": "SPEAKER_11", "timestamp": [245.18, 253.04], "sentence": " En el País Vasco, el brote en la localidad guipuzcuana de Ordicia, con al menos 58 positivos, plantea muchas dudas."}, {"speaker": "SPEAKER_11", "timestamp": [253.04, 256.24], "sentence": " La Junta Electoral está analizando la situación."}, {"speaker": "SPEAKER_11", "timestamp": [256.24, 269.2], "sentence": " El alcalde no cree que se den las garantías suficientes para votar. Ha instado a la Junta Electoral a explicar los protocolos a seguir para garantizar el derecho de voto de los ciudadanos confinados y la seguridad de todos los vecinos."}, {"speaker": "SPEAKER_11", "timestamp": [269.2, 279.54], "sentence": " Los comicios autonómicos en estas dos regiones del norte de España estaban previstos para el 5 de abril, pero tuvieron que ser aplazados por la pandemia y el estado de alarma."}, {"speaker": "SPEAKER_02", "timestamp": [279.54, 289.48], "sentence": " Las calles serbias vuelven a desafiar al gobierno de Vucic y su deseo de bloquear el país ante el rebrote de la pandemia de coronavirus."}], [{"speaker": "SPEAKER_02", "timestamp": [289.48, 298.74], "sentence": " Tras dos días de violentas protestas, miles de personas volvieron a salir a la calle este jueves, ignorando la prohibición de reunión impuesta por las autoridades."}, {"speaker": "SPEAKER_04", "timestamp": [298.74, 308.18], "sentence": " Vucic insiste en que tras los disturbios están servicios de inteligencia extranjeros."}, {"speaker": "SPEAKER_02", "timestamp": [308.18, 314.72], "sentence": " Los que hicieron esto lo hicieron a propósito, asegura, no solo para herir a algún policía, sino para dañar a Serbia."}, {"speaker": "SPEAKER_02", "timestamp": [314.72, 343.52], "sentence": " El estallido social de los últimos días se produjo después de que el presidente anunciara su intención de volver a bloquear el país ante el rebrote de la pandemia de COVID, con más de 17.000 casos confirmados y 352 muertos. Los enfrentamientos dejaron decenas de heridos. Para los manifestantes, el rebrote del virus en Serbia es culpa de Vucic y de su gobierno por haber abierto demasiado pronto y permitir que se celebraran las elecciones del pasado 21 de junio en las que incrementó su poder."}, {"speaker": "SPEAKER_02", "timestamp": [343.52, 348.98], "sentence": " las elecciones del pasado 21 de junio en las que incrementó su poder."}], [{"speaker": "SPEAKER_00", "timestamp": [348.98, 357.98], "sentence": " Informar y aconsejar a los inmigrantes es una ardua tarea, difícil pero necesaria debido al complicado entramado legal que se dibuja en Italia en esta era posconfinamiento."}, {"speaker": "SPEAKER_05", "timestamp": [357.98, 365.08], "sentence": " Los migrantes no cuentan con familias ni círculos de amistades que puedan ayudarles en periodos como este de inactividad laboral."}, {"speaker": "SPEAKER_05", "timestamp": [365.08, 378.08], "sentence": " Durante el confinamiento, muchos de ellos cayeron bajo el umbral de la pobreza, pero la necesidad de recolectar las frutas y verduras de los campos italianos llevaron al gobierno a crear reglas especiales para la naturalización de trabajadores agrícolas."}, {"speaker": "SPEAKER_05", "timestamp": [378.08, 389.72], "sentence": " Estamos en Castelvolturno, en el sur de Italia, en la llamada capital africana de Europa, donde unos 6.000 migrantes, la mayoría subsaharianos, luchan por sobrevivir ante el panorama desolador dejado por la pandemia."}, {"speaker": "SPEAKER_05", "timestamp": [389.72, 398.1], "sentence": " Los migrantes son objetivos fáciles, son explotados con sueldos tan bajos como los 2,5 euros que algunos ganan por hora."}, {"speaker": "SPEAKER_05", "timestamp": [398.1, 405.18], "sentence": " Además, a menudo los dueños de las empresas para las que trabajan les cobran por el alojamiento y por realizar el papeleo de su naturalización."}, {"speaker": "SPEAKER_00", "timestamp": [405.18, 410.74], "sentence": " También se explota su desesperación económica."}, {"speaker": "SPEAKER_05", "timestamp": [410.74, 415.84], "sentence": " A veces se les pide 5.000 o 6.000 euros por gestionar su naturalización y los migrantes responden que no tienen dinero."}, {"speaker": "SPEAKER_05", "timestamp": [415.84, 421.16], "sentence": " Entonces esa gente lleva a los migrantes amigos suyos que les prestan ese dinero con unos intereses terribles."}, {"speaker": "SPEAKER_05", "timestamp": [421.16, 447.36], "sentence": " unos intereses terribles. Esta actividad de la usura ha llamado lógicamente la atención del crimen organizado, que ha visto en ella otra opción para ganar dinero a expensas de gente vulnerable. A ello se une que trabajadores de ciertos sectores no pueden optar a la naturalización, lo que les obliga a dejar sus empleos y buscar trabajo en otro campo que sí pueda facilitarles dicha gestión."}, {"speaker": "SPEAKER_05", "timestamp": [447.36, 458.88], "sentence": " Aquellos que han estado trabajando en la construcción durante años han dejado sus trabajos y han empezado a buscar empleo en el sector de la agricultura para tener un contrato con el que sí puedan solicitar la naturalización."}, {"speaker": "SPEAKER_05", "timestamp": [458.88, 464.04], "sentence": " Creo que debería modificarse este tipo de amnistía."}, {"speaker": "SPEAKER_00", "timestamp": [464.04, 466.74], "sentence": " Creo que debería modificarse este tipo de amnistía."}, {"speaker": "SPEAKER_05", "timestamp": [466.74, 480.26], "sentence": " Y precisamente esta amnistía al sector agrícola que pretendía facilitar la vida de los migrantes ya presentes y los recién llegados ha resultado ser también una fuente de nuevas formas de explotación."}], [{"speaker": "SPEAKER_02", "timestamp": [480.26, 489.36], "sentence": " Yanine Áñez da positivo a la COVID-19. La presidenta interina de Bolivia sí lo ha anunciado a través de un vídeo difundido en las redes sociales."}, {"speaker": "SPEAKER_06", "timestamp": [489.36, 522.0], "sentence": " Me hice la prueba y también he dado positivo. Voy a estar en cuarentena durante unos 14 días hasta que me haga una nueva prueba para ver cómo estoy. Me siento bien, me siento fuerte, voy a seguir trabajando de manera virtual desde mi aislamiento y quiero agradecer a todos los bolivianos y las bolivianas que trabajan por ayudar en esta crisis sanitaria que tenemos. Juntos vamos a salir adelante. Que Dios los bendiga."}, {"speaker": "SPEAKER_02", "timestamp": [522.0, 534.52], "sentence": " Áñez se suma así a otros tres ministros de su gobierno interino, también enfermos de coronavirus y en cuarentena. Su positivo se produce después del anunciado hace unos días por el presidente de Brasil, Jair Bolsonaro."}, {"speaker": "SPEAKER_02", "timestamp": [534.52, 545.06], "sentence": " Janine Áñez, que accedió a la presidencia de forma transitoria tras la retirada y salida del país de Evo Morales, es candidata para las elecciones de septiembre."}, {"speaker": "SPEAKER_02", "timestamp": [545.06, 553.26], "sentence": " Unas elecciones convocadas pese a que la pandemia está golpeando duramente a Bolivia, con 43.000 casos confirmados y más de 1.500 muertos."}, {"speaker": "SPEAKER_04", "timestamp": [553.26, 562.64], "sentence": " Diosdado Cabello, el número dos del poder chavista en Venezuela, ha dado positivo a la COVID-19."}, {"speaker": "SPEAKER_02", "timestamp": [562.64, 566.96], "sentence": " Él mismo comunicó la noticia en un tuit en el que afirma que está aislado y en tratamiento."}, {"speaker": "SPEAKER_02", "timestamp": [566.96, 572.58], "sentence": " El presidente venezolano, Nicolás Maduro, se solidarizó con él durante un acto gubernamental televisado."}, {"speaker": "SPEAKER_00", "timestamp": [572.58, 581.66], "sentence": " Ha dado positivo, Dios dado, toda la solidaridad de mi familia que está así y yo estamos contigo, Dios dado."}, {"speaker": "SPEAKER_02", "timestamp": [581.66, 592.86], "sentence": " El presidente de la Asamblea Nacional Constituyente suspendió el miércoles su programa semanal de televisión al asegurar que estaba luchando contra una fuerte alergia por la que los médicos le habían ordenado reposo."}, {"speaker": "SPEAKER_02", "timestamp": [592.86, 599.92], "sentence": " Según cifras oficiales, Venezuela ha registrado hasta el momento más de 8.300 casos y 80 muertes por COVID-19."}, {"speaker": "SPEAKER_12", "timestamp": [599.92, 612.94], "sentence": " Cientos de bosnios recuerdan con dolor una fecha dramática y rinden tributo a varios de los fallecidos en el genocidio de Srebrenica en 1995."}, {"speaker": "SPEAKER_12", "timestamp": [612.94, 619.14], "sentence": " Este sábado se cumplen 25 años de una masacre en la que perdieron la vida miles de varones musulmanes."}, {"speaker": "SPEAKER_12", "timestamp": [619.14, 638.64], "sentence": " Perecieron a manos de soldados que lideraba Ratko Mladic y que contaban con el apoyo de un grupo paramilitar serbio conocido como los Escorpiones. Fue uno de los episodios más cruentos de la guerra de Bosnia. Viví todo ese sufrimiento en 1995. Tanto mis hijos como yo casi no logramos sobrevivir."}, {"speaker": "SPEAKER_12", "timestamp": [638.64, 671.18], "sentence": " Cada 11 de julio es igual de triste que aquel día de 1995. Vuelvo a recordar todo lo que pasó. Este año no ha venido mucha gente por el coronavirus. Es una situación muy complicada. Cada día es más difícil, sobre todo porque los serbios de Bosnia-Herzegovina todavía niegan la magnitud de los asesinatos en Srebrenica. La matanza tuvo lugar apenas cinco meses antes del final de un conflicto armado que produjo 100.000 muertos entre 1992 y 1995 y que ha sido calificado de genocidio por la justicia internacional."}, {"speaker": "SPEAKER_11", "timestamp": [671.18, 688.96], "sentence": " El genocidio de Rebrenica comenzó el 11 de julio de 1995 en una zona previamente declarada como segura por la ONU durante la guerra de Bosnia."}, {"speaker": "SPEAKER_04", "timestamp": [688.96, 698.36], "sentence": " En el momento de la matanza, la ciudad se encontraba bajo la supuesta protección de 400 cascos azules holandeses."}, {"speaker": "SPEAKER_09", "timestamp": [698.36, 710.76], "sentence": " Soldados serbobosnios al mando de Rankomladich sitiaron la ciudad y durante varios días asesinaron a más de 8.000 varones musulmanes de todas las edades."}, {"speaker": "SPEAKER_11", "timestamp": [710.76, 720.44], "sentence": " Mientras hombres y niños eran separados para ser ejecutados, las mujeres y las niñas eran enviadas al territorio controlado por el gobierno de Bosnia."}, {"speaker": "SPEAKER_09", "timestamp": [720.44, 724.4], "sentence": " Muchas fueron violadas o sufrieron todo tipo de vejaciones."}, {"speaker": "SPEAKER_09", "timestamp": [724.4, 746.28], "sentence": " bosnia muchas fueron violadas o sufrieron todo tipo de vejaciones fue la peor masacre en europa después de la segunda guerra mundial las víctimas fueron enterradas en fosas comunes la labor de identificación todavía continúa pero las heridas tardarán años en sanar."}, {"speaker": "SPEAKER_00", "timestamp": [746.28, 760.48], "sentence": " En 2017, el exgeneral Rankomladic, apodado el carnicero de Rebrenica, fue condenado a cadena perpetua por genocidio, crímenes contra la humanidad y crímenes de guerra por el Tribunal Penal Internacional para la Antigua Yugoslavia."}, {"speaker": "SPEAKER_10", "timestamp": [760.48, 788.06], "sentence": " Lo mismo que el antiguo líder serbo-bosnio Radovan Karayic. Hasta ahora se han encontrado los restos de más de 6.600 personas enterradas en Potocari, donde hay un centro conmemorativo. España firmará con Francia su primer acuerdo de doble nacionalidad con un país europeo."}], [{"speaker": "SPEAKER_11", "timestamp": [788.06, 792.44], "sentence": " Lo ha anunciado desde París la ministra de Exteriores, Arantxa González Laya."}, {"speaker": "SPEAKER_07", "timestamp": [792.44, 830.76], "sentence": " Hemos ciertamente acordado la celebración de una cumbre hispano-francesa en la segunda parte de este año 2020 será ocasión de celebrar muchas y buenas noticias, empezando por un convenio de doble nacionalidad hispano-francesa, un convenio que es una señal muy clara a los más de 275.000 españoles residentes en Francia y un guiño también a los más de 125.000 franceses residentes en España."}, {"speaker": "SPEAKER_11", "timestamp": [830.76, 835.08], "sentence": " Madrid ya trabaja en un convenio similar con Londres."}, {"speaker": "SPEAKER_11", "timestamp": [835.08, 858.02], "sentence": " En el encuentro, la jefa de la diplomacia española y su homólogo francés han dejado claro sus posturas comunes en temas como la urgencia de aprobar el plan de rescate europeo frente a la COVID-19, su rechazo a las injerencias en Libia o la unilateralidad de las decisiones de Israel en los territorios palestinos, así como la defensa del principio un país dos sistemas en Hong Kong."}, {"speaker": "SPEAKER_09", "timestamp": [858.02, 866.5], "sentence": " Donoghue asegura buscar la recuperación con un camino común en el Eurogrupo."}], [{"speaker": "SPEAKER_09", "timestamp": [866.5, 875.98], "sentence": " El nuevo presidente del Eurogrupo, el ministro irlandés de Finanzas, Pascal Donoghue, afirmó que su prioridad inmediata será construir la recuperación de Europa en un camino común."}, {"speaker": "SPEAKER_09", "timestamp": [875.98, 882.66], "sentence": " Para resultar elegido ha recibido 10 votos a favor de los 19 ministros de Economía y Finanzas que forman el Eurogrupo."}, {"speaker": "SPEAKER_09", "timestamp": [882.66, 886.86], "sentence": " De 45 años, miembro del partido democristiano irlandés Finagail..."}, {"speaker": "SPEAKER_09", "timestamp": [886.86, 890.08], "sentence": "...recordó el trabajo desarrollado por su antecesor en el cargo..."}, {"speaker": "SPEAKER_09", "timestamp": [890.08, 892.76], "sentence": "...el portugués Mario Centeno, que calificó de importante."}, {"speaker": "SPEAKER_09", "timestamp": [892.76, 897.08], "sentence": " Donojo ganó la segunda y definitiva votación..."}, {"speaker": "SPEAKER_09", "timestamp": [897.08, 899.62], "sentence": "...tras haber conseguido más apoyos que la vicepresidenta..."}, {"speaker": "SPEAKER_09", "timestamp": [899.62, 902.68], "sentence": "...del gobierno español y ministra de Asuntos Económicos, Nadia Calviño..."}, {"speaker": "SPEAKER_09", "timestamp": [902.68, 904.88], "sentence": "...y que su homólogo luxemburgués, Pierre Grameña."}, {"speaker": "SPEAKER_09", "timestamp": [904.88, 912.46], "sentence": " Asimismo se comprometió a reforzar la economía de la zona euro y a promover un crecimiento sostenido para los Estados miembros y sus ciudadanos."}, {"speaker": "SPEAKER_09", "timestamp": [912.46, 920.78], "sentence": " Donoghue llega al Eurogrupo en un momento de grave crisis de la eurozona con la negociación del Fondo de Recuperación y la reforma del Pacto de Estabilidad y Crecimiento."}, {"speaker": "SPEAKER_08", "timestamp": [920.78, 927.6], "sentence": " Piense en la siguiente situación. El fabricante de su coche tiene la sede en Alemania, pero"}], [{"speaker": "SPEAKER_08", "timestamp": [927.6, 935.22], "sentence": " usted está en otro país europeo. ¿Puede como consumidor demandar a ese fabricante en el país donde compró el vehículo por tener dispositivos fraudulentos?"}, {"speaker": "SPEAKER_08", "timestamp": [935.22, 937.78], "sentence": " La OE da la razón a los consumidores."}, {"speaker": "SPEAKER_03", "timestamp": [937.78, 948.72], "sentence": " El Tribunal Europeo ha aclarado que los consumidores perjudicados por el Dieselgate pueden demandar en los tribunales nacionales de su propio país."}, {"speaker": "SPEAKER_08", "timestamp": [948.72, 958.22], "sentence": " Y la razón por la que esto era necesario es porque Volkswagen sigue haciendo todo lo posible para no indemnizarles y espera a que esas personas vayan a Alemania para poner una denuncia."}, {"speaker": "SPEAKER_03", "timestamp": [958.22, 969.9], "sentence": " El caso se inició a partir de una asociación austríaca de protección del consumidor, que reclamó una acción por daños y perjuicios contra el fabricante alemán de vehículos Volkswagen en Austria."}, {"speaker": "SPEAKER_08", "timestamp": [969.9, 972.82], "sentence": " Pero el caso podría tener un impacto mayor."}, {"speaker": "SPEAKER_03", "timestamp": [972.82, 981.38], "sentence": " El fallo del tribunal facilita a los consumidores obtener una compensación por el caso Dieselgate."}, {"speaker": "SPEAKER_08", "timestamp": [981.38, 992.88], "sentence": " Pero no hay que olvidar que otros fabricantes están haciendo lo mismo. También instalan dispositivos fraudulentos, así que va a tener un impacto más amplio, más allá del caso Volkswagen."}, {"speaker": "SPEAKER_08", "timestamp": [992.88, 1002.8], "sentence": " Cinco años después del escándalo, Volkswagen ha compensado a los consumidores en Estados Unidos y Australia, pero no en Europa, donde no existe una plataforma de litigio común."}, {"speaker": "SPEAKER_08", "timestamp": [1002.8, 1015.78], "sentence": " Hay asociaciones de consumidores, como la Fundación para la Justicia en las Emisiones de Diesel que tratan de luchar para obtener una compensación y esta sentencia hace que todo sea un poco más fácil."}, {"speaker": "SPEAKER_08", "timestamp": [1015.78, 1024.58], "sentence": " La Fundación para la Justicia en las Emisiones de Diesel está presentando demandas no solo contra Volkswagen, sino también contra Mercedes. Dicen que pronto habrá más casos."}, {"speaker": "SPEAKER_08", "timestamp": [1024.58, 1023.08], "sentence": " no solo contra Volkswagen, sino también contra Mercedes."}, {"speaker": "SPEAKER_03", "timestamp": [1023.08, 1027.82], "sentence": " Dicen que pronto habrá más casos."}], [{"speaker": "SPEAKER_10", "timestamp": [1027.82, 1030.56], "sentence": " Chris Froome dejará el Ineos a final de temporada."}, {"speaker": "SPEAKER_08", "timestamp": [1030.56, 1037.84], "sentence": " El ciclista británico terminará con una década fenomenal, como él mismo la define, en la que ha ganado en cuatro ocasiones el Tour de Francia."}, {"speaker": "SPEAKER_12", "timestamp": [1037.84, 1042.38], "sentence": " Títulos a los que hay que añadir dos trofeos de campeón de la Vuelta a España y uno del Giro de Italia."}, {"speaker": "SPEAKER_12", "timestamp": [1042.38, 1053.06], "sentence": " Conocido como el keniano blanco, Froome recalará en el Israel Start-Up Nation, una formación en pleno crecimiento que le ofrece garantías de ser el líder para las grandes carreras por etapas."}, {"speaker": "SPEAKER_12", "timestamp": [1053.06, 1061.18], "sentence": " Antes de cambiar de aires y abandonar el Ineos, heredero del Sky en el pelotón, Froome quiere ganar su quinto tour con la todopoderosa escuadra británica."}, {"speaker": "SPEAKER_09", "timestamp": [1061.18, 1095.58], "sentence": " A sus 35 años y tras el grave accidente de la pasada campaña, en el que sufrió numerosas fracturas, el desafío es descomunal. Además tendrá que compartir liderato con el astro colombiano Egan Bernal y con el británico Geraint Thomas, ciclistas que ya saben lo que significa ganar la carrera por etapas más prestigiosa del mundo. Pero como es sabido en el pelotón, será la carretera la que ponga a cada uno en su sitio separadas con éxito en roma dos y a mesas centroafricanas unidas por el cráneo herbina"}], [{"speaker": "SPEAKER_09", "timestamp": [1095.58, 1105.1], "sentence": " y prefina dos hermanas de dos años han sido intervenidas con éxito ha sido una compleja operación en el hospital pediátrico Romano Niño Jesús del Vaticano."}, {"speaker": "SPEAKER_09", "timestamp": [1105.1, 1113.1], "sentence": " Un mes después de esta complicada intervención, las dos hermanas están bien y el personal del hospital les dedicó a ellas y a su madre una fiesta de cumpleaños."}, {"speaker": "SPEAKER_05", "timestamp": [1113.1, 1117.94], "sentence": " La operación tuvo lugar el pasado 5 de junio. Duró 18 horas."}, {"speaker": "SPEAKER_09", "timestamp": [1117.94, 1123.68], "sentence": " Fueron necesarios 30 médicos y sanitarios capitaneados por el neurocirujano Carlo Marcas."}, {"speaker": "SPEAKER_09", "timestamp": [1123.68, 1126.98], "sentence": " y sanitarios capitaneados por el neurocirujano Carlo Mar."}, {"speaker": "SPEAKER_04", "timestamp": [1126.98, 1135.94], "sentence": " Las dos niñas compartían no solo parte de piel y cráneo, sino también importantes estructuras vasculares, lo que llamamos anatomía de los senos venosos."}, {"speaker": "SPEAKER_04", "timestamp": [1135.94, 1145.5], "sentence": " La sangre pasa del cerebro al corazón a través de estas estructuras y obviamente si estos sistemas no funcionan como deberían, tendríamos problemas y convertiría todo en un desastre médico."}, {"speaker": "SPEAKER_00", "timestamp": [1145.5, 1154.08], "sentence": " El primer paso fue la reconstrucción tridimensional del cráneo de las siamesas."}, {"speaker": "SPEAKER_04", "timestamp": [1154.08, 1159.12], "sentence": " Optaron por proceder en tres fases para reconstruir dos sistemas circulatorios independientes."}, {"speaker": "SPEAKER_09", "timestamp": [1159.12, 1161.46], "sentence": " La primera intervención tuvo lugar en mayo."}, {"speaker": "SPEAKER_09", "timestamp": [1161.46, 1167.54], "sentence": " Al mes siguiente se llevó a cabo la segunda operación y la separación definitiva de las niñas fue el mes pasado."}, {"speaker": "SPEAKER_09", "timestamp": [1167.54, 1169.96], "sentence": " La operación concluyó con éxito."}, {"speaker": "SPEAKER_09", "timestamp": [1169.96, 1173.1], "sentence": " Un mes después el sistema venoso funciona correctamente."}, {"speaker": "SPEAKER_00", "timestamp": [1173.1, 1181.5], "sentence": " Cuando se produjo el momento mágico de la separación, todos nosotros en el quirófano nos sentimos conmovidos."}, {"speaker": "SPEAKER_05", "timestamp": [1181.5, 1185.44], "sentence": " Fue una experiencia no solo profesional, sino sobre todo humana."}, {"speaker": "SPEAKER_00", "timestamp": [1185.44, 1195.62], "sentence": " Los médicos utilizaron un sistema de espejos para que las dos niñas pudieran verse y reconocerse antes de la separación."}, {"speaker": "SPEAKER_05", "timestamp": [1195.62, 1200.44], "sentence": " Es la cuarta pareja siamesa separada con éxito en este hospital."}, {"speaker": "SPEAKER_02", "timestamp": [1200.44, 1204.98], "sentence": " de este hospital."}, {"speaker": "SPEAKER_04", "timestamp": [1204.98, 1210.94], "sentence": " Ya nos despedimos con un saludo especial a quienes nos siguen desde América Latina."}, {"speaker": "SPEAKER_02", "timestamp": [1210.94, 1214.04], "sentence": " Enseguida les dejamos con nuestro no comen del día."}, {"speaker": "SPEAKER_09", "timestamp": [1214.04, null], "sentence": " Hasta pronto. Nettopp, vi er i fjell Andersen, KFK. I'm sorry."}]]}