{"chapters": [{"start_time": 0.0, "end_time": 278.0}, {"start_time": 278.0, "end_time": 477.0}, {"start_time": 477.0, "end_time": 619.0}, {"start_time": 619.0, "end_time": 727.0}, {"start_time": 727.0, "end_time": 899.0}, {"start_time": 899.0, "end_time": 1104.0}, {"start_time": 1104.0, "end_time": 1189.0}, {"start_time": 1189.0, "end_time": 1258}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 23.88], "sentence": " Saludos, bienvenidos a una nueva edición de Euronews Hoy. Vamos a desgranar toda la actualidad incluyendo el avance de la pandemia con una Europa que piensa ya en el verano y en el turismo y una América donde la situación es cuando menos preocupante. Vamos a comenzar como siempre con nuestros titulares."}, {"speaker": "SPEAKER_05", "timestamp": [23.88, 26.16], "sentence": " es cuando menos preocupante. Vamos a comenzar, como siempre, con nuestros titulares."}, {"speaker": "SPEAKER_11", "timestamp": [26.16, 36.7], "sentence": " Pekín cierra colegios y se aísla del mundo para tratar de frenar el avance del virus, mientras la dexametasona surge como un medicamento efectivo frente a la COVID."}, {"speaker": "SPEAKER_11", "timestamp": [36.7, 65.24], "sentence": " La calma regresa a la ciudad francesa de Dijon tras días de disturbios y enfrentamientos entre miembros de las comunidades de chena y magrebí el intento de tumbar una estatua del conquistador juan de oñate nuevo méxico acaba en tiroteo con un herido grave después de que una milicia armada acudiera a defender el monumento muere edén pastora el mítico comandante cero de la revolución sandinista nicaragua reacciona entre alabanzas y críticas por su alianza con el presidente Daniel Ortega."}, {"speaker": "SPEAKER_11", "timestamp": [65.24, 77.78], "sentence": " La ciudad de Pekín, con sus 21 millones y medio de habitantes, se está aislando del mundo en un tiempo récord en un intento de frenar el avance del nuevo brote de coronavirus."}, {"speaker": "SPEAKER_11", "timestamp": [77.78, 110.68], "sentence": " Ya prácticamente no se puede entrar ni salir de la capital china. Más de un millar de vuelos han sido cancelados. También se han suspendido las clases en todos los centros educativos y una treintena de complejos residenciales han quedado sellados con vallas al considerarse de riesgo hay alrededor de 140 casos registrados con la particularidad de que según los expertos los afectados presentan síntomas atípicos en la cob y como el dolor de articulaciones. Este brote del virus, surgido en el mercado mayorista de Shinfadi, parece incluso más contagioso que el de Wuhan."}, {"speaker": "SPEAKER_11", "timestamp": [110.68, 118.2], "sentence": " Todas las esperanzas recaen ahora en la ciencia y en medicamentos como este, la dexametasona."}, {"speaker": "SPEAKER_11", "timestamp": [118.2, 148.4], "sentence": " Se trata de un esteroide barato y de fácil acceso, que como explica el doctor Landrey, uno de los responsables del estudio de la Universidad de Oxford, reducen un tercio el riesgo de muerte de los enfermos conectados a ventiladores y en un quinto de aquellos que necesitan oxígeno. Son grandes logros frente a una enfermedad importante, concluye. El Reino Unido va a empezar a financiar también ensayos en humanos de una vacuna contra la COVID desarrollada por el Imperial College."}, {"speaker": "SPEAKER_11", "timestamp": [148.4, 155.1], "sentence": " La particularidad de esta vacuna es que no usa una parte del virus, sino hebras sintéticas de su material genético."}, {"speaker": "SPEAKER_11", "timestamp": [155.1, 158.1], "sentence": " En pruebas con animales se ha mostrado segura."}, {"speaker": "SPEAKER_11", "timestamp": [158.1, 161.86], "sentence": " Entre tanto, Brasil ha batido el más triste de los récords."}, {"speaker": "SPEAKER_11", "timestamp": [161.86, 165.36], "sentence": " Cerca de 35.000 contagios en un solo día."}, {"speaker": "SPEAKER_11", "timestamp": [165.36, 174.48], "sentence": " Ya se han superado los 45.000 muertos y se han registrado más de 900.000 casos, mientras la pandemia de COVID sigue avanzando a un ritmo imparable."}, {"speaker": "SPEAKER_01", "timestamp": [174.48, 183.18], "sentence": " Acaban de llegar a Buenos Aires en un vuelo charter desde Israel."}, {"speaker": "SPEAKER_08", "timestamp": [183.18, 205.02], "sentence": " Todos ellos, unos 100, son sojetim, o sea, matarifes kosher, que llegan a Argentina para quedarse seis meses y trabajar en la faena de la carne kosher. Tenían que haber llegado en abril, pero el cierre de las fronteras por la pandemia lo impidió y las exportaciones se retrasaron porque la carne no se podía certificar sin ellos."}, {"speaker": "SPEAKER_08", "timestamp": [205.02, 218.08], "sentence": " Ahora podrán hacerlo, ya que queda pendiente un envío de 15.500 toneladas de carne a Israel que redundará en un ingreso en divisas equivalente a unos 98 millones de euros."}, {"speaker": "SPEAKER_08", "timestamp": [218.08, 227.8], "sentence": " Israel es un mercado premium para la carne argentina, como explica el presidente de la Cámara de Industria y Comercio de Carnes y Derivados, Miguel Schiaritti."}, {"speaker": "SPEAKER_06", "timestamp": [227.8, 239.2], "sentence": " Es muy importante el mercado israelí porque es un complemento muy fuerte, porque se lleva la parte del cuarto delantero del animal."}, {"speaker": "SPEAKER_06", "timestamp": [239.2, 246.78], "sentence": " El cuarto delantero es el que tiene menor precio y los israelíes pagan muy buen precio por él."}, {"speaker": "SPEAKER_08", "timestamp": [246.78, 255.14], "sentence": " La pandemia cerró los mercados de China y Europa, pero en cambio abrió el de Estados Unidos."}, {"speaker": "SPEAKER_08", "timestamp": [255.14, 264.06], "sentence": " Debido a los brotes de coronavirus en grandes procesadoras de carne que han tenido que cerrar, el desabastecimiento ha aumentado las compras a Argentina."}, {"speaker": "SPEAKER_09", "timestamp": [264.06, 282.36], "sentence": " cerrar. El desabastecimiento ha aumentado las compras a Argentina. Reputada en el mundo entero, la carne argentina no necesita promoción para exportar, pero los ganaderos saben que no pueden dormirse en los laureles. La competencia de Uruguay, Paraguay y Brasil está a la vuelta. Durante muchos días, a las 8 de la tarde, recibieron los aplausos de millones"}], [{"speaker": "SPEAKER_09", "timestamp": [282.36, 305.16], "sentence": " de franceses que permanecían confinados en sus domicilios ahora alzan la voz para que sus peticiones sean escuchadas médicos personal de enfermería administrativos lavanderos todos señalan al ritmo de la música la falta de recursos en los hospitales y la reducción del número de camas para atender a los enfermos culpan años de recortes presupuestarios y malas elecciones políticas."}, {"speaker": "SPEAKER_08", "timestamp": [305.16, 313.32], "sentence": " Los hospitales necesitan recursos humanos y materiales para poder trabajar correctamente."}, {"speaker": "SPEAKER_09", "timestamp": [313.32, 317.36], "sentence": " Nuestros salarios han permanecido congelados durante un plazo de 10 años."}, {"speaker": "SPEAKER_08", "timestamp": [317.36, 319.08], "sentence": " Deben aumentar nuestros salarios."}, {"speaker": "SPEAKER_08", "timestamp": [319.08, 324.74], "sentence": " No nos pagan más por las horas nocturnas."}, {"speaker": "SPEAKER_09", "timestamp": [324.74, 331.14], "sentence": " Sabemos lo difícil que resulta trabajar por la noche y está claro que no se paga de manera adecuada nuestro valioso trabajo."}, {"speaker": "SPEAKER_00", "timestamp": [331.14, 336.88], "sentence": " Los profesionales sanitarios piden un aumento de 300 euros mensuales."}, {"speaker": "SPEAKER_09", "timestamp": [336.88, 341.88], "sentence": " Según la OCDE, el personal de enfermería en Francia está entre los peor pagados de Europa Occidental."}, {"speaker": "SPEAKER_09", "timestamp": [341.88, 347.92], "sentence": " Somos responsables de atender a un grupo de entre 24 y 26 pacientes."}, {"speaker": "SPEAKER_09", "timestamp": [347.92, 351.6], "sentence": " Tenemos sus vidas en nuestras manos y se nos trata como si fuéramos basura."}, {"speaker": "SPEAKER_09", "timestamp": [351.6, 353.42], "sentence": " Si hay un problema, asumimos la culpa."}, {"speaker": "SPEAKER_09", "timestamp": [353.42, 356.46], "sentence": " Así que no estaría mal contar con un trato más honesto."}, {"speaker": "SPEAKER_09", "timestamp": [356.46, 371.52], "sentence": " Lyon, Burdeos, Marsella, París, decenas de miles de personas han salido a la calle en toda Francia para presionar al gobierno tras una crisis que pone de manifiesto la fragilidad de la infraestructura sanitaria y tiene consecuencias humanas difíciles de soportar."}, {"speaker": "SPEAKER_09", "timestamp": [371.52, 381.44], "sentence": " Tuve que decirle a una chica de 19 años que había quedado huérfana por culpa del coronavirus porque no teníamos el equipo adecuado para atender a su madre."}, {"speaker": "SPEAKER_09", "timestamp": [381.44, 394.84], "sentence": " Vimos morir a gente en la sala de emergencias porque no teníamos suficientes medios. Macron ha prometido un plan masivo para los hospitales que incluye inversión y aumento de salarios. Se llevan a cabo negociaciones pero hay poca confianza."}, {"speaker": "SPEAKER_09", "timestamp": [394.84, 405.34], "sentence": " Muchos temen que no se logren avances importantes. Las movilizaciones discurrieron sin incidentes, salvo en el caso de París, donde hubo disturbios pero ajenos a la protesta."}, {"speaker": "SPEAKER_09", "timestamp": [405.34, 412.32], "sentence": " No temen al coronavirus."}, {"speaker": "SPEAKER_09", "timestamp": [412.32, 422.28], "sentence": " Tras pasar sus primeras horas en Mallorca, los viajeros llegados desde Alemania en un plan piloto para poner a prueba el sector turístico, afirman sentirse seguros en el archipiélago Balear."}, {"speaker": "SPEAKER_09", "timestamp": [422.28, 433.38], "sentence": " sentirse seguros en el archipiélago balear. Tras un par de meses con las fronteras cerradas, esta semana alrededor de 1.500 turistas alemanes van a disfrutar de sus primeros días de vacaciones."}, {"speaker": "SPEAKER_09", "timestamp": [433.38, 445.36], "sentence": " Aquí en las Islas Baleares la situación con respecto al coronavirus es parecida a la de Alemania. Apenas hay problemas. En toda España la cantidad total de enfermos, comparada con la población del país no es muy elevada."}, {"speaker": "SPEAKER_09", "timestamp": [445.36, 452.42], "sentence": " Creo que es más peligroso conducir en coche de Hamburgo a Múnich que venir aquí."}, {"speaker": "SPEAKER_09", "timestamp": [452.42, 455.74], "sentence": " Estamos contentos de estar aquí y no tememos al virus."}, {"speaker": "SPEAKER_09", "timestamp": [455.74, 460.54], "sentence": " Creo que Mallorca, como ocurre con Alemania, es un lugar seguro."}, {"speaker": "SPEAKER_00", "timestamp": [460.54, 478.46], "sentence": " El programa piloto contempla la llegada de unos 11.000 turistas desde Alemania hasta finales de junio. Viajeros que deben respetar unas medidas de seguridad específicas no estarán en cuarentena y deberán permanecer al menos cinco noches en las Islas Baleares."}], [{"speaker": "SPEAKER_03", "timestamp": [478.46, 505.54], "sentence": " Una extraña sensación de calma regresa al barrio de Grecille, en la ciudad francesa de Dijon, tras días de guerrilla urbana entre miembros de las comunidades chechena y magrebí me sorprendió porque vinieron a atacarnos a todos dijeron que salieran los árabes mis hijos y yo estábamos asustados y nos quedamos en casa el origen de este estallido de ira está la agresión que sufrió un adolescente checheno el pasado viernes."}, {"speaker": "SPEAKER_07", "timestamp": [505.54, 508.8], "sentence": " La noticia se propagó y exageró en las redes sociales."}, {"speaker": "SPEAKER_03", "timestamp": [508.8, 516.9], "sentence": " Y durante varias noches, cientos de integrantes de la diáspora chechena acudieron al barrio armados con palos y barras de hierro para vengarse."}, {"speaker": "SPEAKER_07", "timestamp": [516.9, 523.46], "sentence": " La policía les dejaba golpear a la gente. Estaban fuera del vecindario, mirando a lo lejos."}, {"speaker": "SPEAKER_07", "timestamp": [523.46, 555.74], "sentence": " golpear a la gente estaban fuera del vecindario mirando a lo lejos el número 2 del ministro del interior francés visitó la zona el lunes para tranquilizar a los residentes y reforzar la presencia policial a partir de esta tarde en dijon habrá dos unidades de fuerza móvil que estarán presentes en el terreno lo que significa 150 funcionarios de la gendarmería. Pero para algunos de quienes viven en el usualmente pacífico barrio, este anuncio supo a poco y llegó demasiado tarde, cuando ya se habían causado daños tanto a la propiedad como a la confianza en las autoridades."}, {"speaker": "SPEAKER_07", "timestamp": [555.74, 570.9], "sentence": " Los vecinos de Igresille no solo están enojados con la policía, ausente durante tres días, sino también con los medios de comunicación que dicen, están diciendo que la ciudad tiene un gran problema con las drogas."}, {"speaker": "SPEAKER_07", "timestamp": [570.9, 578.42], "sentence": " Hay drogas en todo el mundo, en todos los barrios de Francia, en todas las ciudades, en todas partes."}, {"speaker": "SPEAKER_07", "timestamp": [578.42, 589.0], "sentence": " Marine Le Pen, líder del partido ultraderechista francés Agrupación Nacional, también visitó Dijon, donde culpó de lo ocurrido a las políticas de inmigración permisivas."}, {"speaker": "SPEAKER_08", "timestamp": [589.0, 596.56], "sentence": " Esta situación es de una gravedad sin precedentes y debe ser vista como una advertencia para nuestra nación."}, {"speaker": "SPEAKER_07", "timestamp": [596.56, 607.22], "sentence": " El Ministerio del Interior dice que está analizando la posibilidad de deportar a los extranjeros involucrados en los disturbios."}, {"speaker": "SPEAKER_07", "timestamp": [607.22, 616.86], "sentence": " Los vecinos de Cresille, de origen magrebí, replican que, si bien los más ancianos fueron emigrantes, sus descendientes son y se sienten franceses."}, {"speaker": "SPEAKER_12", "timestamp": [616.86, 632.66], "sentence": " Con un tiroteo y un herido grave entre escenas de pánico, así acabó este martes en Albuquerque, Nuevo México, el intento de un grupo de activistas de derribar una estatua del conquistador Juan de Oñate."}], [{"speaker": "SPEAKER_11", "timestamp": [632.66, 635.0], "sentence": " Tras oírse una ráfaga de disparos..."}, {"speaker": "SPEAKER_11", "timestamp": [635.0, 644.46], "sentence": "...se desató el pánico y un hombre apareció tendido con varios impactos de bala en el pecho."}, {"speaker": "SPEAKER_11", "timestamp": [644.46, 645.98], "sentence": " Se desató el pánico y un hombre apareció tendido con varios impactos de bala en el pecho."}, {"speaker": "SPEAKER_11", "timestamp": [645.98, 650.82], "sentence": " El presunto responsable, identificado como Stephen Ray Baca, ha sido detenido."}, {"speaker": "SPEAKER_11", "timestamp": [650.82, 658.82], "sentence": " Para evitar males mayores, el alcalde de la ciudad ha ordenado retirar la estatua."}, {"speaker": "SPEAKER_12", "timestamp": [658.82, 666.46], "sentence": " El tiroteo de anoche en la ciudad vieja y en torno a la estatua de Juan de Oñate fue un horrible e inaceptable acto de violencia."}, {"speaker": "SPEAKER_11", "timestamp": [666.46, 669.74], "sentence": " Es algo que nunca debería haber ocurrido, dice el alcalde."}, {"speaker": "SPEAKER_12", "timestamp": [669.74, 678.24], "sentence": " Parece que el responsable actuó como agitador durante la protesta, antes de que el tiroteo sucediera."}, {"speaker": "SPEAKER_12", "timestamp": [678.24, 693.02], "sentence": " El conquistador y gobernador Juan de Oñate es una figura polémica. La historia cuenta que después de la insurrección de los Acoma Pueblo, sentenció a cientos de indígenas a 20 años de servidumbre y ordenó mutilar un pie a los hombres mayores de 25 años."}, {"speaker": "SPEAKER_11", "timestamp": [693.02, 706.22], "sentence": " En Albuquerque la tensión se disparó cuando aparecieron en escena hombres de una milicia civil, armados con rifles semiautomáticos y vestidos con uniformes militares que pretendían evitar que se derribara la estatua."}, {"speaker": "SPEAKER_11", "timestamp": [706.22, 723.72], "sentence": " Fue en ese momento cuando estalló el tiroteo, reflejo de una crispación creciente en Estados Unidos, donde las estatuas de Cristóbal Colón, Juan de Ponce y otras figuras asociadas a la conquista están siendo vandalizadas, al ser consideradas símbolos del genocidio indígena y delegados de esclavitud en Estados Unidos."}, {"speaker": "SPEAKER_11", "timestamp": [723.72, 729.04], "sentence": " el genocidio indígena y delegados de esclavitud en Estados Unidos."}], [{"speaker": "SPEAKER_07", "timestamp": [729.04, 745.86], "sentence": " Siria, Ucrania, Oriente Próximo, las sanciones, son muchos los asuntos que entorpecen el buen flujo de las relaciones entre Rusia y la Unión Europea. De ellos han hablado por teléfono el ministro ruso de Exteriores, Serguéi Lavrov, y el jefe de la diplomacia europea, Josep Borrell."}, {"speaker": "SPEAKER_07", "timestamp": [745.86, 750.64], "sentence": " Tras la conversación que duró una hora y media, Lavrov compareció ante la prensa."}, {"speaker": "SPEAKER_04", "timestamp": [750.64, 756.88], "sentence": " Rusia planteó la cuestión del levantamiento de sanciones durante la pandemia, pero no funcionó."}, {"speaker": "SPEAKER_07", "timestamp": [756.88, 761.22], "sentence": " ¿Ha hablado con el señor Borrell sobre el levantamiento de las sanciones?"}, {"speaker": "SPEAKER_07", "timestamp": [761.22, 771.8], "sentence": " ¿Tiene Rusia alguna esperanza de que la UE esté dispuesta a revisarlas, levantarlas o relajarlas? ¿Está Rusia dispuesta a relajarlas contra sanciones? ¿En qué condiciones?"}, {"speaker": "SPEAKER_04", "timestamp": [771.8, 786.48], "sentence": " Fue su iniciativa y de hecho determinaron la eficacia de esta iniciativa en función de sus intereses."}, {"speaker": "SPEAKER_07", "timestamp": [786.48, 789.68], "sentence": " Sacamos nuestras conclusiones hace mucho tiempo."}, {"speaker": "SPEAKER_07", "timestamp": [789.68, 806.62], "sentence": " Las acciones de Occidente en 2014 y los años posteriores demostraron que necesitamos confiar en nuestras propias fuerzas en todas las áreas clave para la vida de nuestro pueblo y del Estado, lo que hemos estado haciendo activamente para no depender de socios que nos han mostrado su inseguridad."}, {"speaker": "SPEAKER_07", "timestamp": [806.62, 817.74], "sentence": " En cuanto a la mención de los llamamientos que abordamos en relación con el coronavirus proponiendo debilitar la presión de sanciones, hay una distorsión de los hechos."}, {"speaker": "SPEAKER_07", "timestamp": [817.74, 846.04], "sentence": " He observado repetidamente que en los medios de comunicación occidentales nuestra posición fue diseccionada inmediatamente estábamos pidiendo el levantamiento de las sanciones contra rusia no hablamos de eso propusimos el levantamiento de las sanciones de los países que actualmente están sufriendo más durante la pandemia la preservación de estas sanciones unilaterales ilegítimas parecía y era completamente inhumana."}, {"speaker": "SPEAKER_07", "timestamp": [846.04, 857.0], "sentence": " Teníamos en mente las sanciones unilaterales impuestas por Occidente, principalmente por Estados Unidos, contra Irán, Venezuela, Siria, Corea del Norte."}, {"speaker": "SPEAKER_07", "timestamp": [857.0, 861.7], "sentence": " No hemos pedido el levantamiento de las sanciones a la Federación de Rusia."}, {"speaker": "SPEAKER_00", "timestamp": [861.7, 895.32], "sentence": " Nos ocuparemos de estos problemas nosotros mismos la brof y borrell también hablaron de los balcanes occidentales un tema importante para rusia de hecho la brof visitará serbia este mismo jueves. Hemos confirmado a nuestros socios de la UE la posición de principios de Rusia, en la que los países de la región no deben enfrentarse a una elección artificial entre quedarse junto a Occidente o junto a Rusia."}, {"speaker": "SPEAKER_07", "timestamp": [895.32, 908.22], "sentence": " Nicaragua dice adiós a una gran figura de su historia, Edén Pastora, el mítico Comandante"}], [{"speaker": "SPEAKER_11", "timestamp": [908.22, 925.12], "sentence": " Cero, uno de los iconos de la revolución sandinista. Pastora murió este martes a los 83 años, tras permanecer ocho días en estado crítico en el Hospital Militar de Nicaragua, oficialmente por complicaciones de salud, aunque los disidentes apuntan a la COVID y aseguran que falleció hace días."}, {"speaker": "SPEAKER_11", "timestamp": [925.12, 947.3], "sentence": " El comandante Cero se hizo conocido internacionalmente en agosto de 1978, cuando lideró el asalto al Parlamento de Nicaragua en la llamada Operación Chanchera, que permitió la liberación de decenas de presos políticos y aceleró la caída de la dictadura de Anastasio Somoza. Seis de la mañana, Edén Pastora, al frente de miles de insurgentes, entra a la capital por el sur."}, {"speaker": "SPEAKER_03", "timestamp": [947.3, 958.22], "sentence": " Por los niños, porque los niños mañana que sean hombres tengan una patria y no tengan que ir a huir a otros países como nos ha tocado a nosotros."}, {"speaker": "SPEAKER_11", "timestamp": [958.22, 968.88], "sentence": " Cuatro años después rompió con los sandinistas y se fue del país, llegando incluso a enfrentar política y militarmente a sus antiguos colegas revolucionarios."}, {"speaker": "SPEAKER_11", "timestamp": [968.88, 976.1], "sentence": " En 2006 fue candidato a las elecciones presidenciales que ganó Ortega, quien después le concedió un cargo gubernamental."}, {"speaker": "SPEAKER_11", "timestamp": [976.1, 985.2], "sentence": " Su muerte ha provocado reacciones encontradas en Nicaragua, entre la admiración de unos y el rechazo de otros por su alianza con el presidente del país."}, {"speaker": "SPEAKER_11", "timestamp": [985.2, 992.5], "sentence": " Wilfredo Negrete no es un maestro cualquiera."}, {"speaker": "SPEAKER_07", "timestamp": [992.5, 1004.62], "sentence": " Amante del ciclismo, vio como el aprendizaje se puso cuesta arriba para muchos de sus alumnos en la localidad boliviana de Aikile y alrededores, tras el cierre de las clases debido a la pandemia de la COVID-19."}, {"speaker": "SPEAKER_07", "timestamp": [1004.62, 1016.72], "sentence": " Desde hace semanas, serpentea con su bicicleta llanuras y pendientes remolcando una pizarra, un ritual que repite tres veces por semana invirtiendo la lógica del aprendizaje tradicional."}, {"speaker": "SPEAKER_07", "timestamp": [1016.72, 1020.84], "sentence": " Los alumnos no van a las aulas, el aula va a los alumnos."}, {"speaker": "SPEAKER_02", "timestamp": [1020.84, 1027.08], "sentence": " Las familias son de escasos recursos, son de alrededor de Aikil, del pueblo."}, {"speaker": "SPEAKER_02", "timestamp": [1027.08, 1035.04], "sentence": " Entonces estas familias no tienen ese acceso al internet, al celular, WhatsApp."}, {"speaker": "SPEAKER_07", "timestamp": [1035.04, 1069.8], "sentence": " Las clases virtuales, los deberes a distancia, las consultas por internet, suponen una barrera infranqueable para las madres de estos pequeños, en su mayor parte campesinas quechua. Nosotras no tenemos estudios, ¿cómo les vamos a enseñar? El profesor lo hace pero les manda a investigar y nosotras no podemos ayudarles. Venimos de detrás de la cañada, unos dos kilómetros de aquí. Lo han adivinado, el maestro no sólo enseña a sus alumnos sin acceso a internet, sino que ayuda con los deberes a otros que están perdiendo el hábito de estudiar."}, {"speaker": "SPEAKER_04", "timestamp": [1069.8, 1074.62], "sentence": " Dos meses más y ya no están haciendo."}, {"speaker": "SPEAKER_07", "timestamp": [1074.62, 1081.3], "sentence": " Y ahora de vuelta están recordando un poco, pues no estaban haciendo siempre."}, {"speaker": "SPEAKER_07", "timestamp": [1081.3, 1082.7], "sentence": " No estaban haciendo siempre algo."}, {"speaker": "SPEAKER_04", "timestamp": [1082.7, 1090.78], "sentence": " Wilfredo Negrete asume el aprendizaje como una carrera por etapas en la que lo verdaderamente importante no es ganar, sino llegar a la meta."}, {"speaker": "SPEAKER_07", "timestamp": [1090.78, 1101.06], "sentence": " Pero en estos tiempos de pandemia, sus pedaladas de subalterno solo persiguen que los alumnos más humildes no se descuelguen del pelotón. No me hago más."}, {"speaker": "SPEAKER_07", "timestamp": [1101.06, 1102.58], "sentence": " ¿No ves?"}, {"speaker": "SPEAKER_07", "timestamp": [1102.58, 1104.08], "sentence": " Yo le voy a poner un ejemplo."}], [{"speaker": "SPEAKER_07", "timestamp": [1104.08, 1100.62], "sentence": " Agua."}, {"speaker": "SPEAKER_02", "timestamp": [1100.62, 1101.64], "sentence": " ¿Más?"}, {"speaker": "SPEAKER_10", "timestamp": [1101.64, 1102.36], "sentence": " Agua."}, {"speaker": "SPEAKER_02", "timestamp": [1102.36, 1102.9], "sentence": " ¿No ves?"}, {"speaker": "SPEAKER_10", "timestamp": [1102.9, 1105.46], "sentence": " Yo le voy a poner un ejemplo."}, {"speaker": "SPEAKER_10", "timestamp": [1105.46, 1116.08], "sentence": " El confinamiento ha dejado sin clases a casi 1.300 millones de alumnos en todo el mundo, poniendo en riesgo el desarrollo educativo de toda una generación."}, {"speaker": "SPEAKER_10", "timestamp": [1116.08, 1125.56], "sentence": " Un estudio de Save the Children revela que uno de cada cuatro niños ha sufrido ansiedad durante el confinamiento."}, {"speaker": "SPEAKER_01", "timestamp": [1125.56, 1132.8], "sentence": " En los correos y en los dibujos que recibimos comprobamos que las palabras clave eran miedo y malo."}, {"speaker": "SPEAKER_10", "timestamp": [1132.8, 1141.34], "sentence": " Para ellos quedarse en casa se reflejaba con la palabra malo, explica el director del hospital Gaslini."}, {"speaker": "SPEAKER_01", "timestamp": [1141.34, 1162.08], "sentence": " Esta encuesta confirma que verse obligado a quedarse en casa sin poder ir al colegio, ni seguir con los hábitos que representan cierta seguridad, tuvo consecuencias para muchos niños, asegura la subsecretaria del Ministerio de Sanidad italiano."}, {"speaker": "SPEAKER_10", "timestamp": [1162.08, 1170.52], "sentence": " En el Reino Unido, la mayoría de los docentes cree que sus alumnos hicieron menos trabajo del que normalmente se espera en esta época del año."}, {"speaker": "SPEAKER_10", "timestamp": [1170.52, 1175.96], "sentence": " El aprendizaje remoto fue aún más complicado para aquellos con acceso limitado a la tecnología."}, {"speaker": "SPEAKER_10", "timestamp": [1175.96, 1181.92], "sentence": " En España, según este estudio, las diferencias sociales acentúan la llamada brecha educativa."}, {"speaker": "SPEAKER_10", "timestamp": [1181.92, 1187.22], "sentence": " El confinamiento aumentó los niveles de estrés en 4 de cada 10 hogares."}, {"speaker": "SPEAKER_05", "timestamp": [1187.22, 1193.6], "sentence": " Hasta aquí llega esta edición de Euronews hoy. Gracias por acompañarnos una vez más. Ya saben"}], [{"speaker": "SPEAKER_02", "timestamp": [1193.6, null], "sentence": " que pueden seguir informándose en nuestros boletines en televisión y en todas nuestras plataformas digitales. Nos vemos en una próxima ocasión. Vamos. ¡Vamos!"}]]}