{"chapters": [{"start_time": 0.0, "end_time": 89.0}, {"start_time": 89.0, "end_time": 202.0}, {"start_time": 202.0, "end_time": 283.0}, {"start_time": 283.0, "end_time": 393.0}, {"start_time": 393.0, "end_time": 462.0}, {"start_time": 462.0, "end_time": 543.0}, {"start_time": 543.0, "end_time": 643.0}, {"start_time": 643.0, "end_time": 780.0}, {"start_time": 780.0, "end_time": 849.0}, {"start_time": 849.0, "end_time": 968}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 0.6], "sentence": " ¡Música!"}, {"speaker": "SPEAKER_09", "timestamp": [0.6, 15.98], "sentence": " Hola y bienvenidos a Euronews, hoy con las noticias de este martes 14 de mayo."}, {"speaker": "SPEAKER_09", "timestamp": [15.98, 27.52], "sentence": " Estamos pendientes de la crisis política en Venezuela, por la tensión en Caracas ante la fuerte presencia policial en la sede del Parlamento, tras una alerta de bomba."}, {"speaker": "SPEAKER_09", "timestamp": [27.52, 32.64], "sentence": " Vamos ahora con el resto de los titulares."}, {"speaker": "SPEAKER_09", "timestamp": [32.64, 43.92], "sentence": " Mike Pompeo se reúne en Sochi con su homólogo ruso, Serguéi Lavrov, para abordar la situación en Venezuela y la crisis nuclear iraní, entre otros temas."}, {"speaker": "SPEAKER_09", "timestamp": [43.92, 50.62], "sentence": " El sabotaje contra cuatro petroleros en el estrecho de Hormuz enciende las alarmas de seguridad en la región."}, {"speaker": "SPEAKER_09", "timestamp": [50.62, 64.08], "sentence": " España ordena retirar la fragata Méndez-Núñez. La ministra Margarita Robles ha recordado la escalada de tensión entre Estados Unidos e Irán."}, {"speaker": "SPEAKER_09", "timestamp": [64.08, 66.64], "sentence": " Marita Robles ha recordado la escalada de tensión entre Estados Unidos e Irán."}, {"speaker": "SPEAKER_09", "timestamp": [66.64, 78.52], "sentence": " Detenido en Argentina un hombre armado que quería entrar en la Casa Rosada y ver al presidente Mauricio Macri."}, {"speaker": "SPEAKER_09", "timestamp": [78.52, 84.38], "sentence": " Arranca el festival de Cannes con una de zombies, los muertos no mueren, de Jim Jarmusch."}, {"speaker": "SPEAKER_09", "timestamp": [84.38, 104.86], "sentence": " Alejandro González Iñárrov bajo el signo del optimismo. El presidente de Rusia, Vladimir Putin, ha declarado ante el jefe de la diplomacia estadounidense querer restablecer relaciones completas con Estados Unidos."}], [{"speaker": "SPEAKER_09", "timestamp": [104.86, 109.1], "sentence": " Macia estadounidense querer restablecer relaciones completas con Estados Unidos."}, {"speaker": "SPEAKER_02", "timestamp": [109.1, 129.14], "sentence": " Lavrov propone normalizar relaciones con Estados Unidos y Pompeo advierte de que no tolerarán intromisiones en las próximas elecciones. Reunidos en la ciudad rusa de Sochi, los dos ministros de Exteriores discreparon sobre Venezuela, discutieron sobre control de armamento nuclear, lucha antiterrorista y la actuación en Ucrania, Afganistán y Siria."}, {"speaker": "SPEAKER_02", "timestamp": [129.14, 145.24], "sentence": " Rusia está interesada en la normalización del diálogo y estamos convencidos de que es absolutamente posible y realizable si partimos de la base del respeto mutuo y del respeto a nuestros mutuos intereses."}, {"speaker": "SPEAKER_02", "timestamp": [145.24, 156.88], "sentence": " Los canales del diálogo se congelaron en gran medida por una oleada de acusaciones infundadas sobre nuestros supuestos intentos de influir en las elecciones estadounidenses."}, {"speaker": "SPEAKER_01", "timestamp": [156.88, 169.6], "sentence": " Pompeo reaccionó tensando más el diálogo, reavivando la acusación de la intromisión de Rusia en las elecciones."}, {"speaker": "SPEAKER_02", "timestamp": [169.6, 177.12], "sentence": " La interferencia en las elecciones estadounidenses es inaceptable."}, {"speaker": "SPEAKER_04", "timestamp": [177.12, 183.98], "sentence": " Y si los rusos estuvieran comprometidos con eso en 2020, pondría nuestra relación en un lugar aún peor de lo que lo ha sido."}, {"speaker": "SPEAKER_04", "timestamp": [183.98, 188.08], "sentence": " Les animamos a que no lo ha sido. Les animamos a que no lo hagan. No toleraremos algo así."}, {"speaker": "SPEAKER_02", "timestamp": [188.08, 200.7], "sentence": " Lavrov recalcó que la publicación del informe del fiscal especial Robert Mueller despejó cualquier duda contra Rusia. Pompeo aprovechó para pedir públicamente a Rusia que deje de apoyar al presidente venezolano Nicolás Maduro."}, {"speaker": "SPEAKER_09", "timestamp": [200.7, 207.42], "sentence": " Lo veíamos al inicio de nuestro informativoativo con los ojos puestos en Venezuela. Se"}], [{"speaker": "SPEAKER_09", "timestamp": [207.42, 222.04], "sentence": " mantiene la tensión en Caracas por la alerta de bomba en el Parlamento y ante el posible desalojo de la Embajada de Venezuela en Washington. Pulso en la sede del Parlamento de Venezuela en Caracas."}, {"speaker": "SPEAKER_10", "timestamp": [222.04, 249.22], "sentence": " La Asamblea Nacional Venezolana, controlada por la oposición, ha denunciado que funcionarios del Servicio Bolivariano de Inteligencia, que responde a las órdenes de Maduro, impiden el acceso al edificio, pretextando una alerta de bomba que ha aparecido en Internet. El Legislativo había convocado este martes un plenario ordinario para debatir sobre la desaparición del primer vicepresidente, Edgar Zambrano, las detenciones ilegítimas, persecuciones y allanamientos contradiputados."}, {"speaker": "SPEAKER_06", "timestamp": [249.22, 252.34], "sentence": " Para impedir el funcionamiento de la Asamblea Nacional."}, {"speaker": "SPEAKER_06", "timestamp": [252.34, 256.22], "sentence": " Lo que intenta hacer la dictadura es acabar con la Asamblea Nacional."}, {"speaker": "SPEAKER_06", "timestamp": [256.22, 260.24], "sentence": " Lo que intenta hacer es disolver a destajo la Asamblea Nacional."}, {"speaker": "SPEAKER_10", "timestamp": [260.24, 270.58], "sentence": " La tensión se mantiene también en la Embajada de Venezuela, en Washington, donde cuatro activistas promaduros se niegan a obedecer la orden de desalojo de las autoridades estadounidenses."}, {"speaker": "SPEAKER_10", "timestamp": [270.58, 281.9], "sentence": " El gobierno venezolano ha exigido al estadounidense que respete la Convención de Viena sobre Relaciones Diplomáticas y proteja tanto a la Embajada como a los activistas que están dentro del recinto."}, {"speaker": "SPEAKER_09", "timestamp": [281.9, 290.8], "sentence": " activistas que están dentro del recinto. La tensión entre Washington y Teherán se ha trasladado al estrecho de Hormuz, un brazo de mar por el que pasa alrededor del 30% de"}], [{"speaker": "SPEAKER_09", "timestamp": [290.8, 300.78], "sentence": " todo el petróleo que se exporta en el mundo. El sabotaje contra cuatro petroleros en la zona ha encendido las alarmas sobre la frágil seguridad en la región."}, {"speaker": "SPEAKER_04", "timestamp": [300.78, 322.7], "sentence": " Aumenta la tensión en el complejo tablero de Oriente Medio. Estados Unidos ha acusado a simpatizantes de Irán de haber atacado dos petroleros de Arabia Saudí. Entre los saboteadores, siempre según Washington y Riyad, estarían rebeldes hutíes del Yemen y milicias chiíes procedentes de Irak. Hasta el momento, todo son advertencias verbales."}, {"speaker": "SPEAKER_04", "timestamp": [322.7, 327.72], "sentence": " el momento todo son advertencias verbales. Si nos atacan responderemos con fuerza militar."}, {"speaker": "SPEAKER_07", "timestamp": [327.72, 339.66], "sentence": " No buscamos ningún enfrentamiento con el régimen iraní. Es su decisión y creemos que sería muy importante que les advirtiéramos contra los errores de cálculo. Queremos disuadirlos."}, {"speaker": "SPEAKER_04", "timestamp": [339.66, 351.0], "sentence": " La presidencia lo ha dejado muy claro, así que nos centramos en la diplomacia. El ministro de Exteriores iraní, impulsor del acuerdo nuclear del que se ha retirado Estados Unidos, ha mantenido una reunión con su homólogo indio."}, {"speaker": "SPEAKER_07", "timestamp": [351.0, 363.0], "sentence": " Discutimos de asuntos regionales, también hablamos de las políticas que intentan imponer los partidarios de la línea dura tanto en la administración estadounidense como en la región."}, {"speaker": "SPEAKER_04", "timestamp": [363.0, 364.28], "sentence": " dura tanto en la administración estadounidense como en la región."}, {"speaker": "SPEAKER_07", "timestamp": [364.28, 370.38], "sentence": " Expresamos nuestra preocupación por las actividades sospechosas y el sabotaje que está ocurriendo en nuestra zona."}, {"speaker": "SPEAKER_07", "timestamp": [370.38, 376.44], "sentence": " Anteriormente habíamos anticipado que llevarían a cabo este tipo de acciones para aumentar la tensión."}, {"speaker": "SPEAKER_07", "timestamp": [376.44, 392.52], "sentence": " India, segundo importador de crudo iraní tras China, ha suspendido sus compras por temor a las represalias de Estados Unidos que quiere bloquear la principal fuente de financiación del régimen de los ayatolás."}, {"speaker": "SPEAKER_04", "timestamp": [392.52, 398.86], "sentence": " España ha ordenado retirar la fragata Méndez-Núñez de una misión encabezada por Estados Unidos."}], [{"speaker": "SPEAKER_04", "timestamp": [398.86, 407.02], "sentence": " La flota estadounidense se dirige al Estrecho de Hormuz para entrar en el Golfo Pérsico, que cruzará ya sin el buque español."}, {"speaker": "SPEAKER_07", "timestamp": [407.02, 428.62], "sentence": " España asegura que la decisión de retirar una fragata del grupo de combate de Estados Unidos en el Golfo Pérsico es técnica y militar, pero no política. La ministra de Defensa en Funciones, Margarita Robles, ha asegurado que la fragata Méndez Núñez no acompañará al Golfo Pérsico al portaviones Abraham Lincoln porque Estados Unidos ha cambiado la misión original."}, {"speaker": "SPEAKER_00", "timestamp": [428.62, 443.54], "sentence": " Ahora el gobierno de Estados Unidos ha marcado una misión, una misión que no estaba prevista con el gobierno español y desde ese punto de vista nosotros temporalmente interrumpimos ese acompañamiento, esa integración."}, {"speaker": "SPEAKER_03", "timestamp": [443.54, 448.32], "sentence": " La decisión se produce en un contexto de tensión máxima entre Teherán y Washington."}, {"speaker": "SPEAKER_03", "timestamp": [448.32, 455.56], "sentence": " El pasado abril, Estados Unidos anunció el fin de las exenciones que había concedido a varios países para que siguieran comprando petróleo iraní."}, {"speaker": "SPEAKER_07", "timestamp": [455.56, 461.86], "sentence": " Acto seguido, Irán anunció la suspensión de aplicación de parte de sus compromisos en el Acuerdo Nuclear de 2015."}, {"speaker": "SPEAKER_09", "timestamp": [461.86, 468.74], "sentence": " El Tribunal Supremo autoriza a los presos del procés a asistir al Pleno de Constitución de las Cortes."}], [{"speaker": "SPEAKER_09", "timestamp": [468.74, 479.34], "sentence": " Los cinco presos del procés, que obtuvieron escaño en las Cortes el 28 de abril, seguirán encarcelados, pero podrán acudir a la sesión de investidura el 21 de mayo."}, {"speaker": "SPEAKER_07", "timestamp": [479.34, 486.08], "sentence": " Los presos del procés con escaño asistirán a la constitución de las Cortes."}, {"speaker": "SPEAKER_07", "timestamp": [486.08, 505.94], "sentence": " El Tribunal Supremo Español, que juzga a políticos catalanes por el procés, ha accedido a la salida extraordinaria de Oriol Junqueras, Josep Rull, Jordi Turull, Jordi Sánchez y Raúl Romeva, que obtuvieron escaños en las Cortes en las pasadas elecciones, para asistir a la sesión de investidura del...del Congreso y del Senado el 21 de mayo."}, {"speaker": "SPEAKER_07", "timestamp": [505.94, 509.66], "sentence": " El Tribunal presidido por Marchena ha desestimado en cambio..."}, {"speaker": "SPEAKER_07", "timestamp": [509.66, 513.38], "sentence": "...la petición de dejarles en libertad para poder ejercer plenamente..."}, {"speaker": "SPEAKER_07", "timestamp": [513.38, 517.16], "sentence": "...como parlamentarios y que el Supremo pidiera permiso a las Cortes..."}, {"speaker": "SPEAKER_07", "timestamp": [517.16, 521.42], "sentence": "...para continuar con el juicio dada la nueva condición de aforados..."}, {"speaker": "SPEAKER_07", "timestamp": [521.42, 522.82], "sentence": "...de los diputados presos."}, {"speaker": "SPEAKER_07", "timestamp": [522.82, 544.0], "sentence": " También este martes la Junta Electoral ha decidido no autorizar la participación de Oriol Junqueras en el debate de TV3, con lo que no se producirá el esperado cara a cara con el expresidente Carles Puigdemont. Instituciones penitenciarias ha alegado que el horario del programa dificultaría el día a día de la prisión. Y en plena"}], [{"speaker": "SPEAKER_09", "timestamp": [544.0, 557.6], "sentence": " campaña para las elecciones europeas los verdes que podrían convertirse en la segunda fuerza política en Alemania sacan músculo en Berlín. La canciller Angela Merkel aumenta su compromiso en la lucha contra el cambio climático."}, {"speaker": "SPEAKER_04", "timestamp": [557.6, 565.22], "sentence": " Angela Merkel aumenta su compromiso en la lucha contra el cambio climático."}, {"speaker": "SPEAKER_04", "timestamp": [565.22, 574.76], "sentence": " La canciller alemana ha decidido unirse finalmente a la iniciativa del presidente francés Emmanuel Macron y otros ocho países comunitarios de acabar con la emisión de gases de efecto invernadero para 2050."}, {"speaker": "SPEAKER_04", "timestamp": [574.76, 579.92], "sentence": " Considera además que hay una influencia de las protestas impulsadas por la sueca Greta Thunberg."}, {"speaker": "SPEAKER_04", "timestamp": [579.92, 613.74], "sentence": " Tenemos niños y jóvenes de todo el mundo que se reúnen los viernes en huelgas escolares para proteger el clima y presionar Presión sobre los políticos de todo el mundo Y para ser honesta, por supuesto que esto es cualquier cosa menos cómodo Pero quiero decir explícitamente, esto es comprensible. Giren Pisk, que ha protagonizado una protesta en Berlín durante una reunión de Merkel con representantes de otros países, cree que Alemania no está tomando las medidas necesarias para evitar una catástrofe global."}, {"speaker": "SPEAKER_02", "timestamp": [613.74, 642.1], "sentence": " Tenemos que tomar las decisiones correctas para nuestro futuro ahora, por eso estamos aquí, para enviar el mensaje claro de que es la última oportunidad, porque nos estamos quedando sin tiempo. La canciller ha subrayado que el debate no es si cumplir el objetivo, sino cómo hacerlo y ha señalado los problemas financieros de países desfavorecidos para alcanzar las metas con el fin de salvar el planeta."}, {"speaker": "SPEAKER_09", "timestamp": [642.1, 646.54], "sentence": " En España el desempleo es uno de los peores males y el más"}], [{"speaker": "SPEAKER_09", "timestamp": [646.54, 659.92], "sentence": " temido y que preocupa más según los sondeos que la inmigración o la ecología. La socióloga Cristina Monge, profesora de la Universidad de Zaragoza, nos explica los motivos y apunta posibles soluciones."}, {"speaker": "SPEAKER_02", "timestamp": [659.92, 710.04], "sentence": " Una entrevista de Enrique Barrueco. europeos. Mientras en el resto de la UE las heridas de la recesión parecen haberse cerrado y son inmigración y cambio climático las preocupaciones, en España la falta de trabajo está instalada como un miedo colectivo arraigado. En el país con la segunda tasa de paro más alta de la UE solo por detrás de Grecia, el 27% de los españoles entiende que la futura agenda de Bruselas debe ser la lucha contra el desempleo, algo que solo cree el 15% del resto de los ciudadanos de la Unión Europea."}, {"speaker": "SPEAKER_05", "timestamp": [710.04, 738.44], "sentence": " Probablemente en España seguimos teniendo un problema importante de desempleo, un problema que por un lado es histórico, España ha tenido mayores dificultades a la hora de generar empleo que el resto de países de su entorno y que además, aunque en un momento determinado las cifras puedan mejorar, en el imaginario, es decir, en la conciencia de todos sigue existiendo un miedo muy importante a la pérdida de empleo o que volvamos otra vez a pasar situaciones como las que pasamos a raíz de la crisis del 2008, donde mucha gente se quedó por el camino."}, {"speaker": "SPEAKER_05", "timestamp": [738.44, 750.84], "sentence": " Entonces yo creo que el miedo al desempleo y a una nueva crisis económica o a que se recrudezcan los elementos económicos de ahora, pues efectivamente pesa mucho sobre la conciencia de la población española, mucho más que sobre la de otros países del entorno."}, {"speaker": "SPEAKER_02", "timestamp": [750.84, 761.78], "sentence": " El modelo de desarrollo de ladrillo y turismo contrasta con la falta de una política de transición ecológica adaptada al momento de emergencia climática. Quizá una puerta de salida."}, {"speaker": "SPEAKER_05", "timestamp": [761.78, 766.62], "sentence": " Sí que creo que hay un elemento para el optimismo y tiene que ver mucho con el desafío ambiental."}, {"speaker": "SPEAKER_05", "timestamp": [766.62, 779.68], "sentence": " Nuestro modelo de desarrollo es absolutamente insostenible y al mismo tiempo las obligaciones que se están planteando de instituciones europeas y mediante compromisos internacionales a raíz del Acuerdo de París nos van a forzar sí o sí a repensar ese modelo de desarrollo."}, {"speaker": "SPEAKER_09", "timestamp": [779.68, 785.28], "sentence": " En Argentina, un hombre armado que intentaba ver al presidente Mauricio Macri con un revólver"}], [{"speaker": "SPEAKER_09", "timestamp": [785.28, 788.84], "sentence": " ha sido detenido al intentar entrar en la Casa Rosada."}, {"speaker": "SPEAKER_09", "timestamp": [788.84, 798.64], "sentence": " Horas después se producía una amenaza de bomba en el Palacio del Congreso, en un ambiente enrarecido tras la muerte del diputado Héctor Olivares en un tiroteo."}, {"speaker": "SPEAKER_08", "timestamp": [798.64, 809.02], "sentence": " Todas las alarmas se encendieron este lunes en la Casa Rosada, sede del Ejecutivo argentino y del despacho del presidente Mauricio Macri."}, {"speaker": "SPEAKER_08", "timestamp": [809.02, 815.08], "sentence": " Primero un hombre armado con un revólver fue detenido cuando intentaba entrar en el edificio para ver a Macri."}, {"speaker": "SPEAKER_08", "timestamp": [815.08, 822.0], "sentence": " Poco después una amenaza de bomba volvió a activar los mecanismos de alerta y obligó a revisar y asegurar todos los accesos al inmueble."}, {"speaker": "SPEAKER_08", "timestamp": [822.0, 826.22], "sentence": " También se recibió una amenaza de bomba en el Palacio del Congreso."}, {"speaker": "SPEAKER_08", "timestamp": [826.22, 833.54], "sentence": " Todo esto ocurre tras la muerte del diputado oficialista Héctor Olivares......tiroteado el jueves pasado junto a su asesor, que también falleció."}, {"speaker": "SPEAKER_08", "timestamp": [833.54, 837.36], "sentence": " Si bien parece que no fue un asesinato político..."}, {"speaker": "SPEAKER_08", "timestamp": [837.36, 840.16], "sentence": "...se marca en un clima enrarecido en Argentina..."}, {"speaker": "SPEAKER_08", "timestamp": [840.16, 843.0], "sentence": "...hundida en la crisis económica y a pocos meses de unas elecciones..."}, {"speaker": "SPEAKER_08", "timestamp": [843.0, 848.62], "sentence": "...en las que Macri aspira a la reelección, pese a que las encuestas son el reflejo de su creciente impopularidad."}, {"speaker": "SPEAKER_09", "timestamp": [848.62, 854.78], "sentence": " Toque de queda en Sri Lanka tras una oleada de violencia contra la comunidad musulmana,"}], [{"speaker": "SPEAKER_09", "timestamp": [854.78, 861.56], "sentence": " menos de un mes después de la matanza del domingo de resurrección, en la que murieron 258 personas."}, {"speaker": "SPEAKER_09", "timestamp": [861.56, 864.18], "sentence": " 258 personas."}, {"speaker": "SPEAKER_08", "timestamp": [864.18, 866.36], "sentence": " Israelanca está al rojo vivo."}, {"speaker": "SPEAKER_08", "timestamp": [866.36, 873.04], "sentence": " Las autoridades impusieron este lunes un toque de queda en todo el país a raíz de un estallido de violencia contra la comunidad musulmana."}, {"speaker": "SPEAKER_08", "timestamp": [873.04, 875.9], "sentence": " Mezquitas, comercios y vehículos han sido atacados."}, {"speaker": "SPEAKER_08", "timestamp": [875.9, 880.26], "sentence": " Y hay un muerto, un comerciante musulmán que falleció en el hospital tras ser linchado."}, {"speaker": "SPEAKER_08", "timestamp": [880.26, 887.82], "sentence": " Llegaron unas 15 personas en tres o cuatro vehículos, explica este hombre."}, {"speaker": "SPEAKER_08", "timestamp": [887.82, 892.72], "sentence": " Uno traía una espada, intentaron atacarme, amenazaron con matarme."}, {"speaker": "SPEAKER_08", "timestamp": [892.72, 898.68], "sentence": " Me escapé por la puerta trasera, el mismo grupo atacó la tienda de mi hermano."}, {"speaker": "SPEAKER_08", "timestamp": [898.68, 908.66], "sentence": " Todo comenzó cuando grupos de jóvenes armados, con palos y barras de hier hierro hicieron irrupción en distintas zonas del norte del país."}, {"speaker": "SPEAKER_08", "timestamp": [908.66, 911.92], "sentence": " El ejército ha sido desplegado para contener la violencia."}, {"speaker": "SPEAKER_08", "timestamp": [911.92, 924.66], "sentence": " Esta escalada de tensión se produce menos de un mes después de la matanza del domingo de Resurrección, cuando una serie de atentados contra iglesias y hoteles de lujo reivindicados por el grupo Estado Islámico dejó 258 muertos."}, {"speaker": "SPEAKER_08", "timestamp": [924.66, 925.46], "sentence": " hoteles de lujo reivindicados por el grupo Estado Islámico dejó 258 muertos."}, {"speaker": "SPEAKER_08", "timestamp": [925.46, 931.2], "sentence": " Las autoridades han bloqueado las redes sociales para evitar que se utilicen para atizar la tensión entre comunidades."}, {"speaker": "SPEAKER_09", "timestamp": [931.2, 936.72], "sentence": " Comienza este martes el Festival de Cine de Cannes."}, {"speaker": "SPEAKER_09", "timestamp": [936.72, 946.14], "sentence": " Un total de 21 filmes competirán por la Palma de Oro, que este año entregará el director mexicano Alejandro González Iñárritu."}, {"speaker": "SPEAKER_09", "timestamp": [946.14, 954.82], "sentence": " Ya nos despedimos pero la información continúa en próximas ediciones y en nuestra página web."}, {"speaker": "SPEAKER_09", "timestamp": [954.82, 961.18], "sentence": " Les invitamos a seguirnos a través de nuestras redes sociales. Gracias por su atención y hasta mañana."}]]}