{"chapters": [{"start_time": 0.0, "end_time": 120.0}, {"start_time": 120.0, "end_time": 380.0}, {"start_time": 380.0, "end_time": 486.0}, {"start_time": 486.0, "end_time": 546.0}, {"start_time": 546.0, "end_time": 624.0}, {"start_time": 624.0, "end_time": 748.0}, {"start_time": 748.0, "end_time": 865.0}, {"start_time": 865.0, "end_time": 949.0}, {"start_time": 949.0, "end_time": 1119.0}, {"start_time": 1119.0, "end_time": 1205.0}, {"start_time": 1205.0, "end_time": 1280.0}, {"start_time": 1280.0, "end_time": 1395}], "sentences": [[{"speaker": "SPEAKER_13", "timestamp": [0, 48.04], "sentence": " y Buenas tardes desde Europa, buenos días y nos siguen desde América. Este viernes llega a su fin la campaña de las elecciones en Cataluña en un contexto de pandemia y con varias claves que les contaremos con la ayuda de nuestra corresponsal en Barcelona, Cristina Giner y nuestro compañero Gerard Skaich. Todo esto también con temperaturas extremas en varios países de Europa, unas temperaturas que nos han hecho preguntarnos cómo se vive en situación de pobreza energética. Conoceremos algunos casos personales, por ejemplo, en Bélgica. Y una historia personal nos llega también desde Argentina, donde el asesinato machista de una joven de solo 18 años ha causado toda una ola de consternación en el país."}, {"speaker": "SPEAKER_13", "timestamp": [48.04, 70.6], "sentence": " Viajaremos también a la frontera entre Colombia y Panamá, justo el punto de inicio en el que se forma la caravana de migrantes de Centroamérica y que está causada por una crisis que en parte viene de países como Venezuela, donde la pobreza y la desesperación ha hecho que ya en algunos casos se esté empezando a utilizar el oro como moneda de cambio. Todo esto y mucho más, vamos ya con los titulares."}, {"speaker": "SPEAKER_04", "timestamp": [70.6, 79.64], "sentence": " El miedo a la pandemia y el hartazgo de algunos sectores independentistas marcan el sprint final para las elecciones en Cataluña."}, {"speaker": "SPEAKER_02", "timestamp": [79.64, 91.02], "sentence": " La Unión Europea se reúne con Reino Unido para solucionar las fallas de los controles fronterizos entre las dos Irlandas y así movilizar los intercambios comerciales."}, {"speaker": "SPEAKER_06", "timestamp": [91.02, 100.14], "sentence": " Dimite el presidente del Comité Organizador de los Juegos Olímpicos de Tokio, Yoshiro Mori, ante las críticas por un comentario machista realizado la semana pasada."}, {"speaker": "SPEAKER_03", "timestamp": [100.14, 106.28], "sentence": " Dolor y rabia en Argentina tras el asesinato de una joven que había denunciado 18 veces a su expareja."}, {"speaker": "SPEAKER_03", "timestamp": [106.28, 110.24], "sentence": " El país suma ya 44 víctimas mortales por violencia machista en lo que va de año."}, {"speaker": "SPEAKER_09", "timestamp": [110.24, 120.36], "sentence": " Una herencia inesperada, un remoto pueblo francés recibe dos millones de euros de un judío austríaco al que acogió cuando era niño durante la Segunda Guerra Mundial."}], [{"speaker": "SPEAKER_00", "timestamp": [120.36, 141.22], "sentence": " mundial. Cataluña llega ya a la recta final de la campaña electoral, como les decimos, y vamos a analizar ahora en unos minutos con nuestro compañero Gerard Iscaich todo lo que puede dar de sí esta campaña y el papel importante que puede jugar la pandemia, ¿verdad Gerard? Pues así es, Lucía, en medio de la pandemia de la COVID-19 más de 5 millones de catalanes están llamados a las urnas."}, {"speaker": "SPEAKER_00", "timestamp": [141.22, 171.28], "sentence": " Este domingo la comunidad autónoma española debatirá sobre su futuro. ¿Pero será el resultado representativo? El coronavirus preocupa a los catalanes. El voto por correo sea más que triplicado y los votantes tendrán que votar en franjas horarias para evitar contagios de COVID. La abstención será una de las claves de este domingo en Cataluña. Si la baja participación se confirma, el partido de ultraderecha Vox tendría las de ganar porque tiene unos votantes más fieles."}, {"speaker": "SPEAKER_00", "timestamp": [171.28, 177.42], "sentence": " Eso haría que adelantase al Partido Conservador, partido popular en el Parlamento catalán."}, {"speaker": "SPEAKER_13", "timestamp": [177.42, 187.36], "sentence": " ¿Hasta qué punto tendrá éxito el efecto Illa del que se hablaba del exministro de Sanidad? Es otra de las incógnitas. Pero sobre todo, ¿qué pactos habrá para formar gobierno, no Gerard?"}, {"speaker": "SPEAKER_00", "timestamp": [187.36, 193.3], "sentence": " El efecto Illa, Lucía, empezó con el inicio de la campaña electoral, pero ha seguido estas dos últimas semanas."}, {"speaker": "SPEAKER_00", "timestamp": [193.3, 198.04], "sentence": " De hecho, es uno de los motivos claves de estas elecciones en Cataluña, pero no es el único."}, {"speaker": "SPEAKER_00", "timestamp": [198.04, 205.14], "sentence": " También sigue la pugna entre los actuales socios de gobierno Junts per Catalunya y el partido de Esquerra Republicana."}, {"speaker": "SPEAKER_00", "timestamp": [205.14, 216.5], "sentence": " Los dos partidos independentistas se enfrentan a un empate con el Partido Socialista Catalán, liderado por hasta hace pocos días el ministro de Sanidad del gobierno español, Salvador Illa."}, {"speaker": "SPEAKER_00", "timestamp": [216.5, 221.12], "sentence": " Esos tres partidos se juegan la gobernabilidad de Cataluña."}, {"speaker": "SPEAKER_00", "timestamp": [221.12, 241.4], "sentence": " De hecho, si los resultados según las encuestas se confirman, obligaría a que los partidos tuviesen que negociar unos pactos que se han empezado a revelar estas últimas horas y el más destacado es el de los partidos independentistas que han firmado que no apoyarán ningún gobierno con el Partido Socialista."}, {"speaker": "SPEAKER_08", "timestamp": [241.4, 248.56], "sentence": " Cataluña prepara urnas, papeletas y material sanitario para unas elecciones controvertidas en plena tercera ola."}, {"speaker": "SPEAKER_08", "timestamp": [248.56, 253.22], "sentence": " Son los quintos comicios en diez años, hasta ahora marcados por la movilización independentista."}, {"speaker": "SPEAKER_08", "timestamp": [253.22, 255.3], "sentence": " El contexto ahora es muy distinto."}, {"speaker": "SPEAKER_17", "timestamp": [255.3, 290.8], "sentence": " Por un lado hay una percepción de miedo de tener que ir a votar y después hay una sensación también, sobre todo dentro del independentismo, de hartazgo, porque al fin y al cabo el independentismo llevó a cabo un embate en contra del Estado, a favor de la independencia, muestran cierta reticencia a ir a votar en estas elecciones y en este contexto."}, {"speaker": "SPEAKER_08", "timestamp": [290.8, 297.06], "sentence": " En esta campaña el debate no se centra únicamente en la independencia, las prioridades de los votantes son otras."}, {"speaker": "SPEAKER_11", "timestamp": [297.06, 313.76], "sentence": " Realmente ahora hay temas que son mucho más importantes como el tema de la pandemia y toda la crisis social que hay en general. También creo que es algo que no, en plan, que tuvimos la oportunidad, no el momento, y no se hizo, no se hizo bien, no sé de quién es la culpa, pero no se hizo."}, {"speaker": "SPEAKER_08", "timestamp": [313.76, 323.4], "sentence": " Las fracturas internas entre los partidos del gobierno, Junts per Catalunya y Esquerra Republicana y las diferentes visiones de cómo lograr su objetivo generan cierta decepción entre sus votantes."}, {"speaker": "SPEAKER_08", "timestamp": [323.4, 333.18], "sentence": " No, no se está hablando de la independencia demasiado, porque nunca se ponen de acuerdo los partidos catalanes de aquí, Cataluña, y este es un problema grave."}, {"speaker": "SPEAKER_08", "timestamp": [333.18, 344.74], "sentence": " La extrema derecha podría colarse en el Parlamento catalán y por primera vez en años el bloque constitucionalista con Salvador Illa al frente podría llegar a gobernar, según las encuestas, pero formar gobierno no será fácil."}, {"speaker": "SPEAKER_08", "timestamp": [344.74, 345.4], "sentence": " La aritmética de los resultados electorales de las elecciones de domingo frente podría llegar a gobernar según las encuestas, pero formar gobierno no será fácil."}, {"speaker": "SPEAKER_17", "timestamp": [345.4, 356.58], "sentence": " La aritmética de los resultados electorales de las elecciones de domingo hace difícil creer que se va a poder formar un gobierno estable y con una clara direccionalidad programática."}, {"speaker": "SPEAKER_17", "timestamp": [356.58, 362.5], "sentence": " No sería descartable esperar una legislatura que sea más bien corta, una legislatura de transición."}, {"speaker": "SPEAKER_08", "timestamp": [362.5, 369.04], "sentence": " Los resultados de estas elecciones tendrán un gran impacto no solamente en Cataluña, también en la política nacional."}, {"speaker": "SPEAKER_08", "timestamp": [369.04, 377.7], "sentence": " La elección de los socios para formar el próximo gobierno podría reconfigurar las alianzas en Madrid e incluso tensionar a los dos socios de gobierno."}, {"speaker": "SPEAKER_08", "timestamp": [377.7, 379.88], "sentence": " Cristina Giner, Euronews, Barcelona."}, {"speaker": "SPEAKER_02", "timestamp": [379.88, 386.34], "sentence": " Como en cualquier divorcio, la Unión Europea y Reino Unido tienen asuntos pendientes por resolver."}], [{"speaker": "SPEAKER_02", "timestamp": [386.34, 392.48], "sentence": " En esta ocasión se trata de los fallos de los controles en la frontera entre Irlanda e Irlanda del Norte."}, {"speaker": "SPEAKER_02", "timestamp": [392.48, 403.04], "sentence": " El vicepresidente comunitario para las relaciones interinstitucionales, Maros Shevchovich, viajó a Londres este jueves para apresurar la adaptación fronteriza tras el Brexit."}, {"speaker": "SPEAKER_02", "timestamp": [403.04, 415.64], "sentence": " La visita ocurre luego de la escalada de las tensiones entre la UE y Reino Unido por el suministro de la vacuna de AstraZeneca, farmacéutica que mantiene sus fábricas en el antiguo miembro europeo."}, {"speaker": "SPEAKER_02", "timestamp": [415.64, 421.94], "sentence": " Durante la disputa, la UE sopesó invocar el artículo 16 del Protocolo para Irlanda del Norte."}, {"speaker": "SPEAKER_02", "timestamp": [421.94, 428.2], "sentence": " Esta vez, las partes han insistido en trabajar conjuntamente para facilitar los intercambios comerciales."}, {"speaker": "SPEAKER_02", "timestamp": [428.2, 436.56], "sentence": " El negociador jefe de la Unión Europea para el Brexit, Michel Barnier, recuerda que esta separación ha sido bastante tortuosa."}, {"speaker": "SPEAKER_02", "timestamp": [436.56, 441.86], "sentence": " No estoy seguro de que haya que felicitarme por el acuerdo del Brexit."}, {"speaker": "SPEAKER_02", "timestamp": [441.86, 454.44], "sentence": " Sí hemos cumplido esta misión, ciertamente, pero el Brexit ha sido, según mi punto de vista y para responder a su pregunta, un divorcio y seguirá siendo un divorcio."}, {"speaker": "SPEAKER_16", "timestamp": [454.44, 460.72], "sentence": " No creo que tengamos que ser felicitados por ello."}, {"speaker": "SPEAKER_02", "timestamp": [460.72, 486.98], "sentence": " Barnier reconoció que Reino Unido se ha convertido en un competidor para la Unión Europea, No creo que debamos ser felices por el divorcio. establecidos en el acuerdo del Brexit."}], [{"speaker": "SPEAKER_16", "timestamp": [486.98, 495.06], "sentence": " Dimite el presidente del comité organizador de los Juegos Olímpicos de Tokio 2020 por las críticas recibidas por un comentario machista."}, {"speaker": "SPEAKER_02", "timestamp": [495.06, 500.38], "sentence": " Yoshiro Mori ha anunciado su decisión este viernes durante una reunión de la organización."}, {"speaker": "SPEAKER_06", "timestamp": [500.38, 512.74], "sentence": " El ex primer ministro japonés había comentado la semana pasada durante otro encuentro que había oído que si aumentaba el número de mujeres en la junta tendrían que regular el turno de palabra porque si no, no acabarían nunca."}, {"speaker": "SPEAKER_06", "timestamp": [512.74, 519.44], "sentence": " Mori, de 83 años, ha pedido disculpas una vez más y ha asegurado que nunca pretendió menospreciar a las mujeres."}, {"speaker": "SPEAKER_06", "timestamp": [519.44, 526.26], "sentence": " Pero ya no había vuelta atrás ante el enorme rechazo provocado en diferentes sectores sociales, tanto en su país como a nivel internacional."}, {"speaker": "SPEAKER_06", "timestamp": [526.26, 535.6], "sentence": " Parecía clara su sustitución por el exfutbolista Saburo Kaboabuchi, de 83 años, pero ha aumentado la oposición a que el cargo sea ocupado por otro octogenario."}, {"speaker": "SPEAKER_06", "timestamp": [535.6, 544.36], "sentence": " El comité organizador también debe lidiar con el escepticismo de numerosos compatriotas que no creen que los Juegos Olímpicos puedan llegar a celebrarse este verano."}, {"speaker": "SPEAKER_06", "timestamp": [544.36, 547.98], "sentence": " compatriotas que no creen que los Juegos Olímpicos puedan llegar a celebrarse este verano."}], [{"speaker": "SPEAKER_03", "timestamp": [547.98, 552.14], "sentence": " Consternación y rabia en Argentina por su último caso de feminicidio."}, {"speaker": "SPEAKER_03", "timestamp": [552.14, 560.62], "sentence": " Familiares y amigos de Úrsula Bahillo dieron este jueves su último adiós a la que es la víctima mortal número 44 de la violencia de género en el país sudamericano en lo que va de año."}, {"speaker": "SPEAKER_03", "timestamp": [560.62, 569.5], "sentence": " La joven, de tan solo 18 años de edad, fue asesinada a puñaladas por su expareja, a la que había denunciado hasta en 18 ocasiones."}, {"speaker": "SPEAKER_07", "timestamp": [569.5, 593.14], "sentence": " Nos entregaron a nuestra hija, degollada, con un dedo cortado y toda punzada. Y en memoria de mi hija, que estuve arriba del cajón besándola constantemente, se lo prometí a ella que voy a hacer justicia."}, {"speaker": "SPEAKER_03", "timestamp": [593.14, 604.42], "sentence": " El asesinato de Úrsula causó de especial conmoción e indignación en Argentina, no solo por la violencia del mismo o el número de denuncias que tenía el sospechoso, ya detenido, sino por ser este un agente de policía."}, {"speaker": "SPEAKER_06", "timestamp": [604.42, 606.04], "sentence": " de denuncias que tenía el sospechoso, ya detenido, sino por ser este un agente de policía."}, {"speaker": "SPEAKER_03", "timestamp": [606.04, 620.2], "sentence": " A lo largo de la semana se han sucedido las protestas contra la tibia reacción de las autoridades tanto policiales como judiciales, que tan solo aplicaron una orden de alejamiento al atacante y a las que se les acusa de no estar prestando suficiente atención a la magnitud de un problema cada vez más grande en este país."}, {"speaker": "SPEAKER_03", "timestamp": [620.2, 629.9], "sentence": " La crisis migratoria en Centroamérica no empieza en Honduras o Guatemala."}], [{"speaker": "SPEAKER_02", "timestamp": [629.9, 633.24], "sentence": " Comienza aquí en la frontera entre Panamá y Colombia."}, {"speaker": "SPEAKER_02", "timestamp": [633.24, 641.32], "sentence": " Miles de refugiados cruzan la densa selva que divida América del Sur con América Central, conocida como el Tapón del Darién."}, {"speaker": "SPEAKER_02", "timestamp": [641.32, 659.46], "sentence": " Es una selva tropical llena de peligrosos animales y extremas condiciones climáticas, además de bandas criminales y paramilitares. Pero estos caminantes se enfrentan a todo aferrándose al sueño de llegar a Estados Unidos. Un mejor futuro para sus hijos es la gasolina para sus pies."}, {"speaker": "SPEAKER_17", "timestamp": [659.46, 664.18], "sentence": " ¿Por qué lo hago? Por mi familia. Solo por ahí."}, {"speaker": "SPEAKER_17", "timestamp": [664.18, 665.1], "sentence": " ¿Por qué lo hago? Por mi familia. Solo por ahí."}, {"speaker": "SPEAKER_02", "timestamp": [665.1, 674.0], "sentence": " Una gran parte de los migrantes proviene de Haití y Cuba y de diferentes países de África, inclusive de Afganistán y Siria."}, {"speaker": "SPEAKER_20", "timestamp": [674.0, 690.44], "sentence": " Salimos con la idea de ver cómo salimos adelante, cómo mejoramos la situación de nosotros, ¿me entiendes? Para poder tener un futuro mejor por nuestros hijos. Muchas cosas, económicamente, hay quien no por economía también porque ya estamos cansados de la opresión que tenemos en nuestro país, que no tenemos derechos, muchas cosas."}, {"speaker": "SPEAKER_12", "timestamp": [690.44, 704.66], "sentence": " Para mí no es por los niños, sufre mucho, caminamos mucho con los niños, cruzamos el río, el río está largo, encontramos con los ladrones que quitaron todo lo que tenía, es una experiencia muy difícil."}, {"speaker": "SPEAKER_02", "timestamp": [704.66, 712.42], "sentence": " Recuperan fuerzas en los diferentes campamentos ubicados a lo largo de la frontera, en el lado panameño en la provincia del Darién."}, {"speaker": "SPEAKER_02", "timestamp": [712.42, 719.52], "sentence": " El gobierno y las Naciones Unidas asisten a los migrantes mientras se preparan para recibir otra caravana en los próximos días."}, {"speaker": "SPEAKER_15", "timestamp": [719.52, 727.14], "sentence": " Tenemos información de que se están desplazando aproximadamente 800 inmigrantes hacia nuestras áreas de responsabilidad."}, {"speaker": "SPEAKER_15", "timestamp": [727.14, 732.9], "sentence": " Nos hemos estado preparando para recibir esta ola migratoria."}, {"speaker": "SPEAKER_02", "timestamp": [732.9, 740.98], "sentence": " La Organización Internacional para las Migraciones ha advertido el riesgo físico y psicológico del trayecto, sobre todo para los menores."}, {"speaker": "SPEAKER_02", "timestamp": [740.98, 747.92], "sentence": " En cuatro años, más de 6.200 niños han cruzado la selva del Darien y la tendencia va en aumento."}, {"speaker": "SPEAKER_01", "timestamp": [747.92, 758.18], "sentence": " Esto es oro. En la Amazonia venezolana azotada por la minería ilegal. Olver y José lo utilizan"}], [{"speaker": "SPEAKER_06", "timestamp": [758.18, 762.28], "sentence": " como moneda de cambio porque dicen que el devaluado bolívar ya no sirve para nada."}, {"speaker": "SPEAKER_07", "timestamp": [762.28, 766.96], "sentence": " Tienen un negocio ambulante en una lancha."}, {"speaker": "SPEAKER_06", "timestamp": [766.96, 774.76], "sentence": " En una caja marcan los precios de los productos en rayas del metal precioso, cuyo valor cambia según cotice en pesos colombianos."}, {"speaker": "SPEAKER_06", "timestamp": [774.76, 777.88], "sentence": " Una raya que vale a un décimo de gramo de oro."}, {"speaker": "SPEAKER_06", "timestamp": [777.88, 780.92], "sentence": " Ese día cotizaba a 20.000 pesos, casi 6 dólares."}, {"speaker": "SPEAKER_19", "timestamp": [780.92, 791.48], "sentence": " Tú ves que los billetes venezolanos aquí, lo ven y te echan el gramo de oro en ese billete, toma, te envuelve, tú agarras pesas y botas el billete."}, {"speaker": "SPEAKER_19", "timestamp": [791.48, 793.26], "sentence": " No sirve."}, {"speaker": "SPEAKER_19", "timestamp": [793.26, 797.76], "sentence": " No, porque aquí en la plata venezolana no sirve."}, {"speaker": "SPEAKER_06", "timestamp": [797.76, 811.66], "sentence": " Venden la lata de atún a una raya igual que el litro de gasolina 10 veces más caro que el precio oficial porque tienen muchos gastos por el camino, como el soborno a los agentes de seguridad o el peaje a los indígenas por pasar por su territorio."}, {"speaker": "SPEAKER_06", "timestamp": [811.66, 821.28], "sentence": " Navegan por el río Orinoco en el espectacular Parque Nacional de Yapacana, en el estado de Amazonas, a 750 kilómetros al sur de Caracas."}, {"speaker": "SPEAKER_06", "timestamp": [821.28, 825.52], "sentence": " ¿Es acaso aquello un oasis venezolano donde el oro hace a la gente rica?"}, {"speaker": "SPEAKER_06", "timestamp": [825.52, 830.22], "sentence": " No, bueno, yo no he visto un minero rico."}, {"speaker": "SPEAKER_19", "timestamp": [830.22, 830.74], "sentence": " ¿Por qué?"}, {"speaker": "SPEAKER_19", "timestamp": [830.74, 840.8], "sentence": " He visto gente que pega oro, como de repente lo ganó, y de repente para el otro año ya lo pierde todo."}, {"speaker": "SPEAKER_19", "timestamp": [840.8, 845.84], "sentence": " Porque sacó este año y el otro año que vino no sacó nada."}, {"speaker": "SPEAKER_06", "timestamp": [845.84, 854.2], "sentence": " La ONG SOS Orinoco denuncia que la minería aurífera en este parque comprendía en 2019 cerca de 2.300 hectáreas."}, {"speaker": "SPEAKER_06", "timestamp": [854.2, 858.58], "sentence": " Las minas están en manos de organizaciones criminales o paramilitares."}, {"speaker": "SPEAKER_06", "timestamp": [858.58, 862.24], "sentence": " Los daños al ecosistema en muchos puntos serán irreversibles."}, {"speaker": "SPEAKER_06", "timestamp": [862.24, 866.24], "sentence": "...en muchos puntos serán irreversibles."}], [{"speaker": "SPEAKER_04", "timestamp": [866.24, 873.5], "sentence": " Quisieron matar a un puma y provocaron una hecatombe de cóndores......el ave más emblemática de los Andes y símbolo nacional en Bolivia."}, {"speaker": "SPEAKER_05", "timestamp": [873.5, 877.38], "sentence": " Esta es la hipótesis que manejan las autoridades bolivianas..."}, {"speaker": "SPEAKER_05", "timestamp": [877.38, 882.44], "sentence": "...tras analizar los restos de 35 especímenes hallados hace unos días..."}, {"speaker": "SPEAKER_05", "timestamp": [882.44, 885.86], "sentence": "...en una zona montañosa del departamento boliviano de Tarija..."}, {"speaker": "SPEAKER_05", "timestamp": [885.86, 888.72], "sentence": "...a unos 600 kilómetros al sur de La Paz..."}, {"speaker": "SPEAKER_05", "timestamp": [888.72, 891.48], "sentence": "...se cree que comieron carne envenenada por ganaderos..."}, {"speaker": "SPEAKER_05", "timestamp": [891.48, 893.64], "sentence": "...que querían deshacerse de un depredador..."}, {"speaker": "SPEAKER_05", "timestamp": [893.64, 895.66], "sentence": "...que merodeaba por esos parajes..."}, {"speaker": "SPEAKER_05", "timestamp": [895.66, 897.52], "sentence": "...el resultado fue catastrófico."}, {"speaker": "SPEAKER_18", "timestamp": [897.52, 902.3], "sentence": " Debe ser la matanza más grande de cóndores..."}, {"speaker": "SPEAKER_18", "timestamp": [902.3, 904.08], "sentence": "...de las que se tenga registro..."}, {"speaker": "SPEAKER_18", "timestamp": [904.08, 906.06], "sentence": "...por lo menos en las últimas décadas."}, {"speaker": "SPEAKER_04", "timestamp": [906.06, 931.58], "sentence": " Esa es una pena porque, claro, estamos hablando de una especie que está en categoría vulnerable, prácticamente en peligro de entrar en extinción como especie, y eso hace que solo hayan 6.600 cóndores en el mundo. De hecho, los 35 ejemplares fallecidos representan casi el 2,5% de la población de cóndores de Bolivia."}, {"speaker": "SPEAKER_04", "timestamp": [931.58, 937.38], "sentence": " Con una envergadura de hasta 3 metros y medio, es una de las mayores aves capaces de volar en el mundo."}, {"speaker": "SPEAKER_04", "timestamp": [937.38, 942.56], "sentence": " Los pueblos indígenas lo consideran un animal sagrado, un mensajero del sol."}, {"speaker": "SPEAKER_04", "timestamp": [942.56, 948.04], "sentence": " Su función como ave carroñera es fundamental para el funcionamiento del ecosistema andino."}, {"speaker": "SPEAKER_14", "timestamp": [948.04, 954.5], "sentence": " Las temperaturas han llegado a 10 grados bajo cero esta semana en Bélgica. Unas condiciones"}], [{"speaker": "SPEAKER_14", "timestamp": [954.5, 963.38], "sentence": " que son especialmente complicadas para Veronique. Esta mujer sexagenaria que vive en la costa belga no tiene dinero para calentar su hogar, pero hoy no tiene elección."}, {"speaker": "SPEAKER_16", "timestamp": [963.38, 964.96], "sentence": " No tiene dinero para calentar su hogar, pero hoy no tiene elección."}, {"speaker": "SPEAKER_14", "timestamp": [964.96, 967.1], "sentence": " Estoy ahorrando en calefacción."}, {"speaker": "SPEAKER_14", "timestamp": [967.1, 969.68], "sentence": " Hoy la enciendo porque hace 10 grados bajo cero."}, {"speaker": "SPEAKER_14", "timestamp": [969.68, 973.76], "sentence": " Si no, normalmente no la pongo hasta las 4 o las 5 de la tarde."}, {"speaker": "SPEAKER_16", "timestamp": [973.76, 976.8], "sentence": " Y cuando me voy a dormir, la apago toda la noche."}, {"speaker": "SPEAKER_14", "timestamp": [976.8, 982.42], "sentence": " Y así todos los días, porque sigue siendo caro."}, {"speaker": "SPEAKER_16", "timestamp": [982.42, 985.66], "sentence": " La pobreza energética es un círculo vicioso."}, {"speaker": "SPEAKER_14", "timestamp": [985.66, 990.86], "sentence": " Esta expeloquera y propietaria de un bar tiene que calcular los minutos que usa la calefacción."}, {"speaker": "SPEAKER_14", "timestamp": [990.86, 997.36], "sentence": " Y además, también tiene que tener en cuenta todos los otros gastos."}, {"speaker": "SPEAKER_10", "timestamp": [997.36, 1003.46], "sentence": " Tenemos que comer pasta o huevos por un tiempo, porque no podemos pagar nada más."}, {"speaker": "SPEAKER_14", "timestamp": [1003.46, 1009.72], "sentence": " A principios de mes me compro un bistec, porque me apetece un buen bistec. De otra forma, no me lo permito."}, {"speaker": "SPEAKER_10", "timestamp": [1009.72, 1019.62], "sentence": " Pero sí que pesa. Cuando te lo puedes permitir, se agradece."}, {"speaker": "SPEAKER_14", "timestamp": [1019.62, 1026.9], "sentence": " Esta precariedad también afecta su vida familiar. En invierno ya no puede ver a sus seis nietos."}, {"speaker": "SPEAKER_10", "timestamp": [1026.9, 1034.34], "sentence": " Cuando venían los pequeños se bañaban en parejas para ahorrar dinero. También vigilo con el agua."}, {"speaker": "SPEAKER_14", "timestamp": [1034.34, 1042.12], "sentence": " Me doy una ducha y al día siguiente me lavo en el lavabo para no consumir mucha agua."}, {"speaker": "SPEAKER_10", "timestamp": [1042.12, 1056.6], "sentence": " La pobreza energética es un problema estructural en la Unión Europea. En 2019, más de 30 millones de europeos no pudieron permitirse calentar sus hogares. Eso es el equivalente a la población de la República Checa, Hungría y Austria juntas."}, {"speaker": "SPEAKER_00", "timestamp": [1056.6, 1097.74], "sentence": " La pandemia solo ha hecho que empeorar la situación. De hecho, la crisis de la COVID tiene dos impactos principales. El primero es una caída de los ingresos. Todas las personas que tienen trabajos de media jornada que pierden sus trabajos y tienen una caída en los ingresos. Y el otro elemento es que todas las medidas sanitarias, como los toques de queda, el confinamiento, el teletrabajo, también hacen que la gente pase mucho más tiempo en casa. Y de repente surge la necesidad de calentar más las casas y nos encontramos con familias europeas que antes de la crisis no eran muy ricas, pero sobrevivían bien en casa. Y de repente surge la necesidad de calentar más las casas y nos encontramos con familias europeas que antes de la crisis no eran muy ricas pero sobrevivían bien y podían calentar bien sus hogares y que hoy con la crisis de la COVID no pueden calentar sus hogares, algo que favorece notablemente las enfermedades respiratorias."}, {"speaker": "SPEAKER_14", "timestamp": [1097.74, 1108.98], "sentence": " La solución puede ser una ayuda de emergencia para los afectados, pero una solución a largo plazo pasa por la rehabilitación de edificios."}, {"speaker": "SPEAKER_14", "timestamp": [1108.98, 1117.0], "sentence": " El Pacto Verde, una propuesta de la Comisión Europea, prevé subvencionar el aislamiento del parque de viviendas para mejorar la eficiencia energética."}, {"speaker": "SPEAKER_09", "timestamp": [1117.0, 1126.92], "sentence": " Un remoto pueblo de Francia recibe una donación inesperada de 2 millones de euros."}], [{"speaker": "SPEAKER_09", "timestamp": [1126.92, 1135.7], "sentence": " Chambon-sur-Lignon está en el departamento de Alto Loira, tiene 2.500 habitantes y ese dinero supone dos tercios de su presupuesto anual."}, {"speaker": "SPEAKER_09", "timestamp": [1135.7, 1141.88], "sentence": " Su benefactor, un judío austriaco que encontró allí refugio cuando era niño durante la Segunda Guerra Mundial."}, {"speaker": "SPEAKER_09", "timestamp": [1141.88, 1173.92], "sentence": " Eric Chouin murió a finales de diciembre a los 90 años en lyon sin dejar descendencia es un gesto que nos ha conmovido hay que saber que es el trabajo de toda una vida no es una fortuna que ha llegado de cualquier manera para nosotros es muy importante y por nosotros es muy importante la concejala de cultura y ex profesora de historia intenta reconstruir la vida de Eric Schwamm, que tras la guerra se trasladó a Lyon donde estudió farmacia y se casó."}, {"speaker": "SPEAKER_10", "timestamp": [1173.92, 1178.18], "sentence": " En Chambon-sur-Lignon solo queda una persona que lo recuerda."}, {"speaker": "SPEAKER_09", "timestamp": [1178.18, 1188.34], "sentence": " Primero fue a la escuela del pueblo. Tenemos el testimonio de un anciano que se relacionaba con él."}, {"speaker": "SPEAKER_10", "timestamp": [1188.34, 1195.96], "sentence": " Era el hijo de unos maestros y el joven Eric, según él, a menudo llegaba temprano, estaba solo en el patio de la escuela."}, {"speaker": "SPEAKER_09", "timestamp": [1195.96, 1200.82], "sentence": " Y los padres de este niño le decían que bajara y jugara con él porque parecía muy triste."}, {"speaker": "SPEAKER_10", "timestamp": [1200.82, 1205.6], "sentence": " Parecía muy triste."}], [{"speaker": "SPEAKER_09", "timestamp": [1205.6, 1217.12], "sentence": " Y es exactamente aquí en esta casa donde Eric Schwab pudo huir de los nazis y escapar de la deportación gracias a la solidaridad de los habitantes de Chambon-sur-Lignon y alrededores."}, {"speaker": "SPEAKER_20", "timestamp": [1217.12, 1231.34], "sentence": " Entre 1.500 y 4.000 personas, judías y no judías, encontraron refugio en esta zona remota y boscosa del Alto Loira, conocida como La Meseta."}, {"speaker": "SPEAKER_09", "timestamp": [1231.34, 1234.34], "sentence": " Casi un tercio de ellas eran niños como Eric."}, {"speaker": "SPEAKER_09", "timestamp": [1234.34, 1256.98], "sentence": " Hay varios elementos, los dos principales son primero una geografía protectora, el campo, las montañas, el aislamiento de las grandes ciudades y luego también la presencia del protestantismo, una religión con una historia de persecución en Francia y que por lo tanto comprendió lo que vivían los judíos a finales de los años 30 y los años 40."}, {"speaker": "SPEAKER_09", "timestamp": [1256.98, 1267.5], "sentence": " Toda esta zona recibió un diploma extremadamente raro por parte de Israel en 1990 que comparte con un pueblo holandés."}, {"speaker": "SPEAKER_09", "timestamp": [1267.5, 1277.84], "sentence": " Respecto a los 2 millones donados por Eric Schwab se destinarán a la juventud, como deseaba el niño judío austriaco que encontró refugio en Chambon-sur-Lignon."}, {"speaker": "SPEAKER_05", "timestamp": [1277.84, 1294.72], "sentence": " Ha muerto Chick Corea a los 79 años. Pianista virtuoso, músico imponente, galardonado con 23 Grammys y 4 Grammys latinos a lo largo de sus 50 años de carrera."}], [{"speaker": "SPEAKER_05", "timestamp": [1294.72, 1308.1], "sentence": " Extendió los límites del jazz y reescribió sus reglas. Trabajó con Miles Davis en los álbumes A Silent Way y Bitches Brew antes de formar su propia banda Circle y luego Return for Forever."}, {"speaker": "SPEAKER_05", "timestamp": [1308.1, 1316.88], "sentence": " En su postrero mensaje dejó escrito Espero que aquellos que tengan la intención de tocar, escribir, interpretar o cualquier otra cosa lo hagan."}, {"speaker": "SPEAKER_05", "timestamp": [1316.88, 1320.48], "sentence": " Si no es por ustedes mismos, entonces por el resto de nosotros."}, {"speaker": "SPEAKER_05", "timestamp": [1320.48, 1325.22], "sentence": " No es solo que el mundo necesite más artistas, sino que también es muy divertido."}]]}