{"chapters": [{"start_time": 0.0, "end_time": 84.0}, {"start_time": 84.0, "end_time": 202.0}, {"start_time": 202.0, "end_time": 285.0}, {"start_time": 285.0, "end_time": 413.0}, {"start_time": 413.0, "end_time": 538.0}, {"start_time": 538.0, "end_time": 608.0}, {"start_time": 608.0, "end_time": 718.0}, {"start_time": 718.0, "end_time": 857}], "sentences": [[{"speaker": "SPEAKER_03", "timestamp": [0, 0.14], "sentence": "..."}, {"speaker": "SPEAKER_03", "timestamp": [0.14, 12.66], "sentence": " Saludos y bienvenidos a AeroNews hoy."}, {"speaker": "SPEAKER_03", "timestamp": [12.66, 17.22], "sentence": " Rusia y Turquía han acordado un alto el fuego en Siria a partir de la medianoche."}, {"speaker": "SPEAKER_03", "timestamp": [17.22, 24.18], "sentence": " Los mandatarios de ambos países confían que esto pueda poner fin al sufrimiento de cientos de miles de civiles desplazados por los combates."}, {"speaker": "SPEAKER_03", "timestamp": [24.18, 24.2], "sentence": "...pueda poner fin al sufrimiento de cientos de miles de civiles......desplazados por los combates."}, {"speaker": "SPEAKER_03", "timestamp": [24.2, 28.0], "sentence": " Pero Grecia sigue soportando por quinto día consecutivo..."}, {"speaker": "SPEAKER_03", "timestamp": [28.0, 30.36], "sentence": "...multitudinarios intentos de asalto a su frontera."}, {"speaker": "SPEAKER_03", "timestamp": [30.36, 33.5], "sentence": " Es parte de la actualidad de este jueves 5 de marzo..."}, {"speaker": "SPEAKER_03", "timestamp": [33.5, 35.56], "sentence": "...que les resumimos en estos titulares."}, {"speaker": "SPEAKER_03", "timestamp": [35.56, 40.92], "sentence": " Se extreman las medidas de contención..."}, {"speaker": "SPEAKER_03", "timestamp": [40.92, 43.12], "sentence": "...para frenar la propagación del coronavirus."}, {"speaker": "SPEAKER_03", "timestamp": [43.12, 47.98], "sentence": " La epidemia ha provocado la muerte de 3.300 personas en todo el mundo."}, {"speaker": "SPEAKER_03", "timestamp": [47.98, 54.84], "sentence": " Refuerzo policial turco en la frontera para evitar que Grecia devuelva migrantes en caliente."}, {"speaker": "SPEAKER_03", "timestamp": [54.84, 60.46], "sentence": " Ankara se prepara para denunciar a Atenas en el tribunal de Estrasburgo por los disparos a los refugiados."}, {"speaker": "SPEAKER_03", "timestamp": [60.46, 66.36], "sentence": " Los nietos de Franco llevan a Estrasburgo la demanda por la exhumación del dictador."}, {"speaker": "SPEAKER_03", "timestamp": [66.36, 76.68], "sentence": " Madres mexicanas aprenden a dirigir drones para encontrar a sus hijos desaparecidos."}, {"speaker": "SPEAKER_03", "timestamp": [76.68, 80.5], "sentence": " Buscan pistas que les lleven a los inmuebles abandonados por el narco."}, {"speaker": "SPEAKER_03", "timestamp": [80.5, 85.38], "sentence": " por el narco."}], [{"speaker": "SPEAKER_03", "timestamp": [85.38, 105.38], "sentence": " Después de convivir durante semanas con el coronavirus, todavía hay países que no se lo están tomando en serio. Así lo ha asegurado hoy la Organización Mundial de la Salud, quien no ha citado nombres, pero sí ha pedido una total implicación de los gobiernos en la lucha contra la epidemia. Hoy se ha conocido el caso de coronavirus en un perro en Hong Kong, el primero registrado en mascotas."}, {"speaker": "SPEAKER_03", "timestamp": [105.38, 111.46], "sentence": " Y también se ha sabido que no está claro que el brote se acabe con la llegada de temperaturas más cálidas."}, {"speaker": "SPEAKER_01", "timestamp": [111.46, 119.04], "sentence": " La primera jornada con todas las escuelas y universidades cerradas en Italia transcurrió con resignación."}, {"speaker": "SPEAKER_01", "timestamp": [119.04, 124.54], "sentence": " Un sacrificio necesario frente al coronavirus, en opinión de autoridades, científicos y padres."}, {"speaker": "SPEAKER_01", "timestamp": [124.54, 146.42], "sentence": " necesario frente al coronavirus en opinión de autoridades científicos y padres el país más afectado de toda europa con más de 100 muertos y 3.000 enfermos ha tomado medidas drásticas que otros circunscriben a pequeñas zonas para contener la enfermedad algo casi imposible dicen las autoridades británicas el plan original fue establecido con la idea de que si esto podía controlarse en china y contenerse en cualquier otro lugar, este virus desaparecería."}, {"speaker": "SPEAKER_02", "timestamp": [146.42, 151.12], "sentence": " Y creo que las posibilidades de que esto suceda son escasas, vaya, creo que nulas."}, {"speaker": "SPEAKER_01", "timestamp": [151.12, 162.0], "sentence": " En Francia se investigan los contactos de los miembros enfermos de una comunidad evangélica que celebró una reunión a finales de febrero con más de 2.000 participantes."}, {"speaker": "SPEAKER_01", "timestamp": [162.0, 166.6], "sentence": " La cuarentena y el autoaislamiento son las medidas recomendadas."}, {"speaker": "SPEAKER_01", "timestamp": [166.6, 169.7], "sentence": " Sin embargo, los especialistas creen que quizás no sea suficiente."}, {"speaker": "SPEAKER_01", "timestamp": [169.7, 171.9], "sentence": " No tenemos vacuna."}, {"speaker": "SPEAKER_00", "timestamp": [171.9, 174.74], "sentence": " Lo único que hacemos es seguimiento de pacientes enfermos o no."}, {"speaker": "SPEAKER_00", "timestamp": [174.74, 179.6], "sentence": " El aislamiento y organizamos administrativamente la vida del territorio contaminado."}, {"speaker": "SPEAKER_00", "timestamp": [179.6, 181.86], "sentence": " Es un poco como Fukushima y nada más."}, {"speaker": "SPEAKER_00", "timestamp": [181.86, 190.46], "sentence": " En España, los últimos casos se han detectado en una residencia de personas mayores de Madrid. Diez ancianos y un trabajador han dado positivo en los análisis."}, {"speaker": "SPEAKER_01", "timestamp": [190.46, 200.0], "sentence": " El virus prosigue su avance y medidas como la desinfección de los transportes públicos adoptadas en Corea del Sur, Irán e Italia podrían generalizarse."}, {"speaker": "SPEAKER_03", "timestamp": [200.0, 209.34], "sentence": " Lavarse las manos con frecuencia, mantenerse a un metro de distancia, evitar abrazos, apretones de mano,"}], [{"speaker": "SPEAKER_03", "timestamp": [209.34, 215.26], "sentence": " son solo algunas de las medidas adoptadas que nos obligarán a cambiar nuestro estilo de vida para afrontar la emergencia."}, {"speaker": "SPEAKER_03", "timestamp": [215.26, 219.64], "sentence": " En los centros de trabajo ya se han empezado a distribuir guías para los trabajadores."}, {"speaker": "SPEAKER_01", "timestamp": [219.64, 229.52], "sentence": " España se suma a los países que prevén medidas para que empresas y trabajadores puedan paralizar la actividad laboral en caso de riesgo de contagio por coronavirus."}, {"speaker": "SPEAKER_01", "timestamp": [229.52, 237.66], "sentence": " Medidas no exentas de controversia porque la ministra de Trabajo, Yolanda Díaz, no había informado previamente ni a la patronal ni a los sindicatos."}, {"speaker": "SPEAKER_01", "timestamp": [237.66, 247.24], "sentence": " El objetivo de la guía para la actuación en el ámbito laboral recoge los mecanismos previstos por la legislación, como el teletrabajo, por acuerdo colectivo o individual."}, {"speaker": "SPEAKER_01", "timestamp": [247.24, 253.86], "sentence": " Medidas temporales y extraordinarias que en el caso de una regulación de empleo, permitirán al trabajador cobrar su salario."}, {"speaker": "SPEAKER_01", "timestamp": [253.86, 259.48], "sentence": " Además, se equipara la situación de cuarentena con la de cualquier baja laboral por enfermedad."}, {"speaker": "SPEAKER_01", "timestamp": [259.48, 268.98], "sentence": " No obstante, las recomendaciones de la guía quedan supeditadas a las decisiones que tome el Ministerio de Sanidad, encargado de la gestión de la epidemia del coronavirus en España."}, {"speaker": "SPEAKER_01", "timestamp": [268.98, 278.3], "sentence": " En estos momentos, la principal preocupación a nivel empresarial, que está provocando un goteo de regulaciones de empleo, es la falta de suministros procedentes de China."}, {"speaker": "SPEAKER_01", "timestamp": [278.3, 284.08], "sentence": " La patronal europea cifra el coste del coronavirus en España en unos 2.400 millones de euros."}, {"speaker": "SPEAKER_01", "timestamp": [284.08, 286.4], "sentence": " cifra el coste del coronavirus en España en unos 2.400 millones de euros."}], [{"speaker": "SPEAKER_03", "timestamp": [286.4, 291.08], "sentence": " Rusia y Turquía han anunciado un alto el fuego en Siria que entrará en vigor esta medianoche."}, {"speaker": "SPEAKER_03", "timestamp": [291.08, 297.48], "sentence": " La renovada violencia en Ibleb provocó la llegada de casi un millón de civiles sirios a la frontera con Turquía."}, {"speaker": "SPEAKER_03", "timestamp": [297.48, 307.8], "sentence": " Erdogan advirtió la semana pasada que no puede seguir afrontando la carga de los ya más de 4 millones de refugiados, en su mayoría sirios, que viven en el país."}, {"speaker": "SPEAKER_02", "timestamp": [307.8, 316.58], "sentence": " Turquía ha desplegado a mil miembros de sus fuerzas especiales de policía a lo largo de la frontera oriental para evitar las devoluciones en caliente de los inmigrantes que intentan cruzar a Grecia."}, {"speaker": "SPEAKER_02", "timestamp": [316.58, 329.32], "sentence": " El ministro del Interior de Turquía ha sobrevolado la ciudad fronteriza de Edirne, donde desde el viernes miles de refugiados se agolpan esperando entrar a Grecia, atraídos por el bulo de que la Unión Europea había abierto sus fronteras."}, {"speaker": "SPEAKER_05", "timestamp": [329.32, 340.98], "sentence": " Desde esta mañana hemos desplegado mil policías totalmente equipados de las fuerzas de operaciones especiales y también enviamos zodiacs."}, {"speaker": "SPEAKER_02", "timestamp": [340.98, 344.18], "sentence": " No dejaremos que los que maltratan a estas personas sigan haciéndolo."}, {"speaker": "SPEAKER_05", "timestamp": [344.18, 346.44], "sentence": " enviamos zodiacs. No dejaremos que los que maltratan a estas personas sigan haciéndolo."}, {"speaker": "SPEAKER_05", "timestamp": [346.44, 358.06], "sentence": " Hemos tomado las medidas necesarias a lo largo de nuestras fronteras para evitar algunos intentos que son una violación de las normas internacionales y para salvar nuestras propias fronteras de un retroceso, explica el ministro del Interior."}, {"speaker": "SPEAKER_02", "timestamp": [358.06, 376.12], "sentence": " Según fuentes del gobierno griego, desde las 6 de la mañana del miércoles, las fuerzas griegas han impedido casi 7.000 entradas ilegales y arrestado a 24 personas, la mayoría de las cuales provienen de Pakistán y Afganistán."}, {"speaker": "SPEAKER_02", "timestamp": [376.12, 383.1], "sentence": " Desde el sábado pasado se han frustrado casi 35.000 entradas ilegales y más de 240 personas han sido arrestadas."}, {"speaker": "SPEAKER_02", "timestamp": [383.1, 395.88], "sentence": " Dado que el Consejo de Defensa Nacional griego decidió suspender todas las solicitudes de asilo durante un mes, los migrantes irregulares que lleguen a suelo griego desde el 1 de marzo no serán registrados y no podrán solicitar asilo."}, {"speaker": "SPEAKER_02", "timestamp": [395.88, 407.84], "sentence": " El ministro de Inmigración, Notis Mitarakis, dijo que aquellos que entraron ilegalmente desde el domingo serán transferidos a un centro de detención cerrado en el norte de Grecia para ser deportados."}, {"speaker": "SPEAKER_01", "timestamp": [407.84, 419.86], "sentence": " Bruselas y Londres se han comprometido a llegar a un acuerdo sobre pesca antes del 1 de julio de este año,"}], [{"speaker": "SPEAKER_03", "timestamp": [419.86, 422.58], "sentence": " por lo que solo disponen de cuatro meses para lograrlo."}, {"speaker": "SPEAKER_03", "timestamp": [422.58, 431.9], "sentence": " Y además de ser un asunto explosivo de por sí, sobre todo desde el punto de vista social y laboral, el fracaso en ese capítulo puede salpicar al resto de la negociación."}, {"speaker": "SPEAKER_07", "timestamp": [431.9, 438.76], "sentence": " Recuperar el control para decidir quién puede pescar en aguas del Reino Unido."}, {"speaker": "SPEAKER_07", "timestamp": [438.76, 443.04], "sentence": " Este es uno de los objetivos del gobierno británico en sus negociaciones con la UE."}, {"speaker": "SPEAKER_07", "timestamp": [443.04, 471.72], "sentence": " Actualmente los pescadores de una nación comunitaria pueden pescar con redes de arrastre en aguas de otros estados miembros en virtud de la política pesquera común. Un acuerdo visto como desfavorable en Gran Bretaña. Las flotas de la Unión Europea pescan unas seis veces más en aguas del Reino Unido que los barcos del Reino Unido en aguas de la UE. Bruselas quiere mantener el sistema actual, pero Londres exige negociaciones anuales para decidir quién puede pescar y dónde puede hacerlo."}, {"speaker": "SPEAKER_07", "timestamp": [471.72, 481.9], "sentence": " Nuestras zonas de pesca son nuestro recurso soberano y determinaremos el acceso de otros países a nuestros recursos en nuestros términos."}, {"speaker": "SPEAKER_04", "timestamp": [481.9, 527.34], "sentence": " La industria pesquera tiene un valor aproximado de 1.700 millones de euros para la economía del Reino Unido. Aunque la cantidad puede resultar considerable, en realidad apenas representa alrededor del 0,1% del PIB de Gran Bretaña. Alrededor de tres cuartas partes de todo el pescado que se captura se exporta, sobre todo a otras naciones de la UE. Boulogne si en el norte de francia procesa cada año unas 400 mil toneladas de pescado extranjero incluido el salmón escocés ahora los pescadores franceses amenazan con poner obstáculos al marisco británico si no pueden lanzar sus redes en aguas del reino unido si llegamos a la guerra es bastante obvio que los británicos perderían en el mercado europeo y no se les permitiría vender sus productos en Francia."}, {"speaker": "SPEAKER_07", "timestamp": [527.34, 537.44], "sentence": " No sería la primera pelea entre ambas partes. Hace un año y medio los barcos franceses y británicos se enfrentaron en la denominada Guerra de la Vieira."}, {"speaker": "SPEAKER_04", "timestamp": [537.44, 549.72], "sentence": " La familia Franco insiste en agotar todos los recursos posibles tras el varapalo que ha supuesto la sentencia del Tribunal Supremo que ordena la exhumación de los restos del dictador del Valle de los Caídos."}], [{"speaker": "SPEAKER_07", "timestamp": [549.72, 558.28], "sentence": " Según juristas expertos, a la estirpe del general cada vez le quedan menos balas para frenar lo inevitable y Estrasburgo será un viaje en vía."}, {"speaker": "SPEAKER_03", "timestamp": [558.28, 562.8], "sentence": " Demandan al Estado español por la exhumación de Franco."}, {"speaker": "SPEAKER_07", "timestamp": [562.8, 563.06], "sentence": " Demandan al Estado español por la exhumación de Franco."}, {"speaker": "SPEAKER_07", "timestamp": [563.06, 572.64], "sentence": " Sus nietos han presentado en el Tribunal Europeo de Derechos Humanos una demanda contra el Estado español por la exhumación y traslado de los restos del dictador a un cementerio de la periferia de Madrid."}, {"speaker": "SPEAKER_07", "timestamp": [572.64, 576.54], "sentence": " Permanecían en el Valle de los Caídos desde su entierro en 1975."}, {"speaker": "SPEAKER_07", "timestamp": [576.54, 588.06], "sentence": " La exhumación se produjo el pasado 24 de octubre por decisión del gobierno en base a una reforma de 2018 de la ley de memoria histórica y a varias resoluciones judiciales."}, {"speaker": "SPEAKER_07", "timestamp": [588.06, 607.48], "sentence": " Los nietos de Franco, sus familiares vivos más próximos, entienden que los acuerdos del Consejo de Ministros de febrero y marzo de 2019, que aprobaron la exhumación e inhumación posterior y las resoluciones del Tribunal Supremo y del Tribunal Constitucional que los confirmó, contravienen el Convenio Europeo de Derechos Humanos."}, {"speaker": "SPEAKER_03", "timestamp": [607.48, 611.94], "sentence": " La desesperación agudiza el ingenio."}], [{"speaker": "SPEAKER_03", "timestamp": [611.94, 621.1], "sentence": " Y eso es quizás lo que ha llevado a estas madres y abuelas mexicanas a entrenarse en la tecnología para poder encontrar a sus hijos desaparecidos por las guerras del narco."}, {"speaker": "SPEAKER_03", "timestamp": [621.1, 622.34], "sentence": "...por las guerras del narco."}, {"speaker": "SPEAKER_02", "timestamp": [622.34, 628.26], "sentence": " Los drones se usan cada vez más para facilitar diferentes tareas......pero nunca nadie hasta ahora los había usado..."}, {"speaker": "SPEAKER_02", "timestamp": [628.26, 630.22], "sentence": "...para buscar a sus familiares desaparecidos."}, {"speaker": "SPEAKER_00", "timestamp": [630.22, 636.0], "sentence": " Tienen una visión aérea muchísimo más amplia, más nítida..."}, {"speaker": "SPEAKER_00", "timestamp": [636.0, 644.12], "sentence": "...y no es necesario gastar horas, hombre..."}, {"speaker": "SPEAKER_00", "timestamp": [644.12, 651.42], "sentence": "...asolearnos, insolarnos, de estar caminando, caminando, caminando hasta encontrar un punto de interés."}, {"speaker": "SPEAKER_02", "timestamp": [651.42, 656.22], "sentence": " Leticia Hidalgo tiene 57 años y lleva los últimos nueve buscando a su hijo Roy."}, {"speaker": "SPEAKER_02", "timestamp": [656.22, 663.0], "sentence": " La madrugada del 11 de enero de 2011 fue secuestrado por un comando armado en su casa del estado de Nuevo León, en México."}, {"speaker": "SPEAKER_02", "timestamp": [663.0, 666.86], "sentence": " Esta madre coraje se ha convertido en una experta en drones y cartografía."}, {"speaker": "SPEAKER_02", "timestamp": [666.86, 675.28], "sentence": " Junto a Angélica, una voluntaria de la organización Fuerzas Unidas por Nuestros Desaparecidos, busca puntos de interés en la zona que creen era un lugar de exterminio."}, {"speaker": "SPEAKER_02", "timestamp": [675.28, 683.58], "sentence": " Maestra jubilada, Leticia pasó de rastrear la señal GPS del teléfono de su hijo a aprender otras técnicas y buscar indicios de fosas clandestinas."}, {"speaker": "SPEAKER_02", "timestamp": [683.58, 690.28], "sentence": " Luego decidió hacer una colecta para comprar un dron que les permite fotografiar el terreno desde el aire y observar los cambios."}, {"speaker": "SPEAKER_08", "timestamp": [690.28, 698.1], "sentence": " Las comparamos con fotografías de años anteriores, entonces podemos observar diferencias que tiene el terreno en la actualidad."}, {"speaker": "SPEAKER_08", "timestamp": [698.1, 704.66], "sentence": " Cambios de coloración en la tierra, construcciones, montículos de piedras o de tierra."}, {"speaker": "SPEAKER_08", "timestamp": [704.66, 705.16], "sentence": " construcciones, montículos de piedras o de tierra."}, {"speaker": "SPEAKER_02", "timestamp": [705.16, 710.94], "sentence": " Ya han encontrado cientos de miles de restos calcinados y mejorado con su trabajo la labor de los antropólogos."}, {"speaker": "SPEAKER_02", "timestamp": [710.94, 718.54], "sentence": " Orgullosa, Leticia sigue adelante con su iniciativa, aunque confiesa que con la impotencia de no haber encontrado todavía a su hijo."}], [{"speaker": "SPEAKER_02", "timestamp": [718.54, 731.62], "sentence": " El 8 de marzo se conmemora el Día Internacional de la Mujer, un día en palabras de la ONU dedicado a las mujeres corrientes que hacen historia y luchan por la igualdad con el hombre en todos los terrenos, incluso en el físico."}, {"speaker": "SPEAKER_09", "timestamp": [731.62, 760.36], "sentence": " Con apenas 49 kilos de peso, pero toneladas de rojo y determinación, la venezolana Tayoni Cedeño impacta con golpes enérgicos sobre el saco. Tiene 25 años y la experiencia de quien ha librado muchas batallas para estar donde está, para ser reconocida y respetada en su deporte y representar a Venezuela en los últimos mundiales. Dayoni lucha en el ring y fuera de él por los derechos de las mujeres y las niñas, con una fortaleza física y mental que ha ganado, dice, gracias al boxeo."}, {"speaker": "SPEAKER_06", "timestamp": [760.36, 763.66], "sentence": " He aprendido que las mujeres sí podemos hacer cosas maravillosas."}, {"speaker": "SPEAKER_09", "timestamp": [763.66, 770.62], "sentence": " Entrenamiento tras entrenamiento, golpe tras golpe trata de aplastar la idea de que este deporte es solo para hombres."}, {"speaker": "SPEAKER_09", "timestamp": [770.62, 778.26], "sentence": " Otro obstáculo, la falta de apoyo institucional, con mucho respaldo al boxeo masculino mientras el femenino queda relegado a un segundo plano."}, {"speaker": "SPEAKER_06", "timestamp": [778.26, 790.02], "sentence": " Viajes como, por ejemplo, de 7 Cuba, no va a ir el masculino nada más porque ellos son los más seguros a los que están haciendo el ciclo olímpico y ellos son la prioridad."}, {"speaker": "SPEAKER_06", "timestamp": [790.02, 791.66], "sentence": " Entonces aquí nos quedamos."}, {"speaker": "SPEAKER_09", "timestamp": [791.66, 798.58], "sentence": " La joven boxadora dice que no ha sufrido ningún tipo de acoso, pero sí un ninguneo que también deja cicatrices."}, {"speaker": "SPEAKER_06", "timestamp": [798.58, 803.9], "sentence": " Siempre hay alguien que le dice, tú no sirves, tú no puedes, no, o sea, haz otras cosas."}, {"speaker": "SPEAKER_09", "timestamp": [803.9, 809.82], "sentence": " Tayoni golpea fuerte contra el machismo y los estereotipos y pide a las mujeres que crean en ellas."}, {"speaker": "SPEAKER_06", "timestamp": [809.82, 820.46], "sentence": " Vamos a romper barreras, vamos a llegar lejos y es hora que la mujer sea vista tal cual y sea reconocida como hoy en día los grandes deportistas masculinos."}, {"speaker": "SPEAKER_09", "timestamp": [820.46, 823.14], "sentence": " A ver quién se atreve a llevarle la contraria."}, {"speaker": "SPEAKER_09", "timestamp": [823.14, 825.52], "sentence": " A ver quién se atreve a llevarle la contraria."}, {"speaker": "SPEAKER_03", "timestamp": [825.52, 832.22], "sentence": " Nos despedimos con las imágenes de la exposición Women, un siglo de cambio que se podrá ver en el Palacio de Gaviria."}, {"speaker": "SPEAKER_03", "timestamp": [832.22, 846.14], "sentence": " Revela cómo la fotografía ha mostrado la identidad femenina desde la creación de la sociedad en 1888 y el modo en que ellas han cambiado el modo de contar las historias, sus historias. Es todo por hoy, gracias por acompañarnos y hasta mañana."}, {"speaker": "SPEAKER_03", "timestamp": [846.14, 850.34], "sentence": " Les dejamos con el resto de la información en Euronews y a través de nuestras redes sociales."}]]}