{"chapters": [{"start_time": 0.0, "end_time": 108.0}, {"start_time": 108.0, "end_time": 355.0}, {"start_time": 355.0, "end_time": 460.0}, {"start_time": 460.0, "end_time": 556.0}, {"start_time": 556.0, "end_time": 676.0}, {"start_time": 676.0, "end_time": 795.0}, {"start_time": 795.0, "end_time": 867.0}, {"start_time": 867.0, "end_time": 950.0}, {"start_time": 950.0, "end_time": 1076.0}, {"start_time": 1076.0, "end_time": 1161.0}, {"start_time": 1161.0, "end_time": 1338}], "sentences": [[{"speaker": "SPEAKER_05", "timestamp": [0, 0.56], "sentence": " ¡Música!"}, {"speaker": "SPEAKER_05", "timestamp": [0.56, 11.6], "sentence": " Saludos desde Euronews."}, {"speaker": "SPEAKER_05", "timestamp": [11.6, 14.64], "sentence": " Damos paso a la información de este jueves 20 de mayo."}, {"speaker": "SPEAKER_05", "timestamp": [14.64, 17.6], "sentence": " Comenzamos con una noticia de última hora."}, {"speaker": "SPEAKER_05", "timestamp": [17.6, 32.82], "sentence": " La Organización Mundial de la Salud anuncia que las vacunas son eficaces contra todas las variantes de la COVID, pero advierte de que la pandemia sigue muy presente y que todavía no permite reanudar de manera segura los viajes internacionales."}, {"speaker": "SPEAKER_05", "timestamp": [32.82, 45.5], "sentence": " Baja la presión en Ceuta, Rabat vuelve a controlar el flujo migratorio tras las advertencias de Bruselas, que dan sin embargo por resolver la situación de cientos de menores no acompañados."}, {"speaker": "SPEAKER_05", "timestamp": [45.5, 56.04], "sentence": " El drama migratorio queda reflejado en una imagen que se ha vuelto viral, el dramático rescate en el mar de un bebé de dos meses por un agente de la Guardia Civil Española."}, {"speaker": "SPEAKER_05", "timestamp": [56.04, 67.56], "sentence": " Joe Biden insta a una desescalada inmediata, a lo que Israel responde que espera el momento oportuno para un alto el fuego, mientras sigue bombardeando Gaza."}, {"speaker": "SPEAKER_05", "timestamp": [67.56, 74.24], "sentence": " Buenas noticias para los viajeros. El pasaporte COVID se extiende por los países europeos."}, {"speaker": "SPEAKER_05", "timestamp": [74.24, 83.68], "sentence": " La UE reabre sus fronteras exteriores a quienes estén completamente vacunados, siempre y cuando procedan de países considerados seguros."}, {"speaker": "SPEAKER_05", "timestamp": [83.68, 84.48], "sentence": " siempre y cuando procedan de países considerados seguros."}, {"speaker": "SPEAKER_05", "timestamp": [84.48, 92.08], "sentence": " Tras las protestas en Colombia, el Congreso retira otro polémico proyecto político, la reforma sanitaria."}, {"speaker": "SPEAKER_05", "timestamp": [92.08, 112.0], "sentence": " Y al final de nuestro informativo, veremos cómo científicos de la Universidad de Granada en España tratan de dilucidar los orígenes oscuros de Cristóbal Colón mediante las pruebas de adn de sus restos óseos enseguida los titulares baja la presión migratoria en ceuta al frenar la policía"}], [{"speaker": "SPEAKER_03", "timestamp": [112.0, 147.18], "sentence": " marroquí nuevas entradas ilegales españa trabaja para resolver la situación de 1500 menores joe biden insta a una desescalada inmediata israel dice que espera el momento oportuno para un alto el fuego y sigue bombardeando Gaza. Los viajeros que estén completamente vacunados podrán viajar a la UE. Bruselas ha aumentado además el nivel de casos para declarar a un país inseguro. El pasaporte COVID se extiende por los países europeos. Lituania y Austria lo exigen para entrar en sus bares y restaurantes recién abiertos."}, {"speaker": "SPEAKER_03", "timestamp": [147.18, 157.62], "sentence": " Bajo la presión de la calle y coincidiendo con el cuarto paro nacional en Colombia, el Congreso entierra otro polémico proyecto político, la reforma sanitaria."}, {"speaker": "SPEAKER_14", "timestamp": [157.62, 169.42], "sentence": " Se reduce la presión migratoria en Ceuta al intervenir la policía marroquí, aunque sigue abierta la crisis diplomática entre España y Marruecos."}, {"speaker": "SPEAKER_14", "timestamp": [169.42, 180.0], "sentence": " Anoche, unos 300 jóvenes marroquíes protagonizaron disturbios en Castillejos, cerca de la ciudad autónoma española, a la que intentaron entrar sin éxito."}, {"speaker": "SPEAKER_14", "timestamp": [180.0, 193.62], "sentence": " Las fuerzas marroquíes han puesto fin a dos días de pasividad durante los que llegaron a entrar a territorio español unos 8.000 inmigrantes de manera irregular en una avalancha sin precedentes que obligó a desplegar al ejército."}, {"speaker": "SPEAKER_14", "timestamp": [193.62, 205.92], "sentence": " 5.600 ya han sido devueltos, pero entre los restantes hay unos 1.500 niños y adolescentes que cuentan con un estatus especial, una cifra nunca antes vista en España."}, {"speaker": "SPEAKER_14", "timestamp": [205.92, 231.0], "sentence": " Antes de ser trasladados a los centros de acogida, los menores son sometidos a test COVID-19. Entre ellos hay niños pequeños. El gobierno español trata de articular un mecanismo para devolverlos a sus familias en sus países de origen. Mientras, para poder atender a los recién llegados, las comunidades autónomas han aceptado acoger a los 200 menores no acompañados que se encontraban en Ceuta."}, {"speaker": "SPEAKER_14", "timestamp": [231.0, 234.38], "sentence": " Pero ¿qué lleva a estos menores a dejarlo todo?"}, {"speaker": "SPEAKER_14", "timestamp": [234.38, 249.06], "sentence": " Ves que tus padres no pueden trabajar, el sistema educativo es muy débil, que puedo decir la gente ni siquiera tiene para comer, explica este marroquí de 14 años que se ha escapado de un campamento de acogida."}, {"speaker": "SPEAKER_14", "timestamp": [249.06, 255.7], "sentence": " Mis padres ven que si vengo aquí puedo tener un futuro."}, {"speaker": "SPEAKER_14", "timestamp": [255.7, 258.54], "sentence": " Allí incluso con un diploma es como si no lo tuvieras."}, {"speaker": "SPEAKER_04", "timestamp": [258.54, 265.32], "sentence": " Abandono escolar, desempleo, salarios bajos, falta de cobertura social."}, {"speaker": "SPEAKER_14", "timestamp": [265.32, 275.08], "sentence": " Los jóvenes de entre 15 y 34 años representan un tercio de la población de Marruecos y solo tienen en mente una cosa, buscar una vida mejor fuera de allí."}, {"speaker": "SPEAKER_08", "timestamp": [275.08, 282.14], "sentence": " Se ha convertido en una de las imágenes del drama migratorio en Ceuta."}, {"speaker": "SPEAKER_12", "timestamp": [282.14, 296.8], "sentence": " Un bebé de dos meses rescatado del agua por un agente de la Guardia Civil. Juan Francisco es uno de sus protagonistas, pertenece al grupo especial de actividades subacuáticas y cuenta que solo pensó en nadar lo más deprisa posible para llevar al bebé a la costa."}, {"speaker": "SPEAKER_07", "timestamp": [296.8, 327.86], "sentence": " El momento fue un poco caótico, había muchas personas intentando por cualquier medio llegar a nuestra costa lo único que sé es que cuando la cogí de la espalda de su madre estaba entera empapada con una con un color muy pálido el cuello no tenía que ser muy pequeño porque el cuello era incapaz de sostenerlo. Entonces, sinceramente, yo ni siquiera sabía si estaba vivo o muerto."}, {"speaker": "SPEAKER_07", "timestamp": [327.86, 331.0], "sentence": " Lo único que pensé era..."}, {"speaker": "SPEAKER_07", "timestamp": [331.0, 334.28], "sentence": " Aletea, aletea, aletea, dale fuerte, dale fuerte, dale fuerte."}, {"speaker": "SPEAKER_12", "timestamp": [334.28, 344.36], "sentence": " La imagen de este niño ha dado la vuelta al mundo, pero como él, más de 1.500 menores han logrado entrar a España en dos días de crisis migratoria que ha colapsado los sistemas de rescate y acogida."}, {"speaker": "SPEAKER_12", "timestamp": [344.36, 354.06], "sentence": " Para descongestionar los centros de protección de Ceuta, el gobierno ha propuesto a las comunidades autónomas que acojan a unos 200 menores no acompañados en los próximos días."}, {"speaker": "SPEAKER_12", "timestamp": [354.06, 360.82], "sentence": " Joe Biden insta a una desescalada inmediata."}], [{"speaker": "SPEAKER_14", "timestamp": [360.82, 363.92], "sentence": " Israel espera el momento oportuno para un alto el fuego."}, {"speaker": "SPEAKER_14", "timestamp": [363.92, 385.26], "sentence": " inmediata israel espera el momento oportuno para un alto el fuego las bombas siguen cayendo en gaza en el undécimo día de conflicto en el que han muerto 227 palestinos 64 de ellos menores del lado israelí hay 12 víctimas mortales incluidos dos menores el primer ministro israelí ha ignorado la petición del presidente estadounidense en su cuarta llamada telefónica."}, {"speaker": "SPEAKER_08", "timestamp": [385.26, 391.14], "sentence": " Agradezco el apoyo del presidente estadounidense, nuestro amigo Joe Biden, a la autodefensa del Estado de Israel."}, {"speaker": "SPEAKER_14", "timestamp": [391.14, 398.54], "sentence": " Estoy decidido a continuar esta operación hasta que cumpla su objetivo de restaurar la paz y la seguridad para los ciudadanos de Israel."}, {"speaker": "SPEAKER_04", "timestamp": [398.54, 403.7], "sentence": " Biden está bajo presión tanto dentro como fuera de su país."}, {"speaker": "SPEAKER_14", "timestamp": [403.7, 407.44], "sentence": " Ha pedido una desescalada bélica significativa inminente."}, {"speaker": "SPEAKER_14", "timestamp": [407.44, 421.72], "sentence": " Sin embargo, Estados Unidos ha rechazado apoyar un proyecto francés de resolución en ese sentido en el Consejo de Seguridad de la ONU y ha bloqueado tres veces una propuesta de declaración de dicho organismo para pedir un cese de la violencia."}, {"speaker": "SPEAKER_14", "timestamp": [421.72, 429.3], "sentence": " En la Franja de Gaza, el movimiento islamista Hamas afirma que cualquier bloqueo viene de parte de Israel."}, {"speaker": "SPEAKER_14", "timestamp": [429.3, 439.88], "sentence": " Sobre el terreno hay contactos continuos para alcanzar la calma, pero la situación se enfrenta a la terquedad de los sionistas y su determinación de cometer crímenes."}, {"speaker": "SPEAKER_14", "timestamp": [439.88, 450.02], "sentence": " Y por tercera vez, desde el inicio del conflicto, hubo lanzamiento de cohetes desde el Líbano hacia Israel, que respondió con fuego de artillería."}, {"speaker": "SPEAKER_14", "timestamp": [450.02, 452.94], "sentence": " Las sirenas sonaron en ciudades como Haifa o Acre."}, {"speaker": "SPEAKER_14", "timestamp": [452.94, 458.9], "sentence": " El gobierno israelí atribuye estos ataques a grupos palestinos que niegan su responsabilidad."}, {"speaker": "SPEAKER_04", "timestamp": [458.9, 466.0], "sentence": " La ira por la ofensiva israelí en Gaza provocó protestas el miércoles en Bruselas,"}], [{"speaker": "SPEAKER_12", "timestamp": [466.0, 476.86], "sentence": " donde cientos de personas se reunieron frente a las instituciones europeas para pedir un alto el fuego inmediato y condenar las acciones de los militares israelíes tras diez días de bombardeos en la franja de Gaza."}, {"speaker": "SPEAKER_12", "timestamp": [476.86, 483.22], "sentence": " Es la primera manifestación masiva tras el fin del confinamiento en Bélgica y sus motivos son claros."}, {"speaker": "SPEAKER_12", "timestamp": [483.22, 491.08], "sentence": " No tenemos ningún gobierno musulmán que apoya a Palestina. El pueblo está ahí, pero los gobiernos no, tienen un doble rasero."}, {"speaker": "SPEAKER_12", "timestamp": [491.08, 497.64], "sentence": " Yo viví en Gaza durante 21 años, lo vi todo. Nadie fue testigo de lo que realmente vimos."}, {"speaker": "SPEAKER_10", "timestamp": [497.64, 528.44], "sentence": " Había un cohete enviado desde Israel cada segundo. Tenemos que apoyar a los palestinos para siempre porque hay civiles que viven siempre bajo los ataques israelíes estamos aquí para condenar los crímenes de guerra israelíes cometidos contra los civiles en la franja de gaza y para exigir a la unión europea que tome medidas estrictas contra la ocupación israelí e imponga sanciones contra Israel. Al margen de la manifestación, jóvenes palestinos se reunieron para vender artículos."}, {"speaker": "SPEAKER_12", "timestamp": [528.44, 533.74], "sentence": " Su objetivo, dicen, es proporcionar ayuda a los palestinos que viven en los campos de refugiados."}, {"speaker": "SPEAKER_12", "timestamp": [533.74, 544.88], "sentence": " Creo que si toda la gente hace donaciones y compra artículos y participa, al menos ayudaremos a los palestinos de alguna manera, a pesar de que no podamos estar allí."}, {"speaker": "SPEAKER_04", "timestamp": [544.88, 546.54], "sentence": " si participa al menos ayudaremos a los palestinos de alguna manera, a pesar de que no podamos estar allí."}, {"speaker": "SPEAKER_12", "timestamp": [546.54, 555.12], "sentence": " Los manifestantes al grito de libertad a Palestina piden a la Unión Europea que presione a Israel para que proteja a los civiles y cese inmediatamente la ofensiva."}, {"speaker": "SPEAKER_13", "timestamp": [555.12, 563.76], "sentence": " La Unión Europea ha decidido abrir sus fronteras exteriores y acoger así a turistas de terceros países."}], [{"speaker": "SPEAKER_04", "timestamp": [563.76, 612.12], "sentence": " Los 27 han acordado que sólo los visitantes totalmente vacunados podrán viajar una medida que favorece a países como reino unido y eeuu donde la campaña de vacunación está muy avanzada los visitantes deberán demostrar que todo el proceso de vacunación ha sido completado 14 días antes de viajar el acuerdo también suaviza los criterios para determinar qué países son seguros en función del nivel de casos detectados el anuncio ha sido bien recibido por la líder del grupo socialista en el parlamento europeo todo acuerdo que vaya dirigido a normalizar la situación con total garantía sanitaria, por supuesto, y con todos los apoyos por parte de los expertos médicos y los investigadores, creo que es positivo."}, {"speaker": "SPEAKER_13", "timestamp": [612.12, 621.12], "sentence": " Pero la Unión Europea aún no ha logrado alcanzar un acuerdo sobre el certificado de viaje destinado a facilitar el turismo entre los Estados miembros."}, {"speaker": "SPEAKER_13", "timestamp": [621.12, 622.28], "sentence": " entre los Estados miembros."}, {"speaker": "SPEAKER_13", "timestamp": [622.28, 634.9], "sentence": " Las negociaciones siguen su curso y entre los puntos que están entorpeciendo el acuerdo final figuran el precio de las pruebas PCR o qué hacer si una vacuna se demuestra menos eficaz ante una nueva variante."}, {"speaker": "SPEAKER_13", "timestamp": [634.9, 637.96], "sentence": " El Parlamento Europeo defiende sus condiciones."}, {"speaker": "SPEAKER_06", "timestamp": [637.96, 644.28], "sentence": " Necesitamos un certificado a escala europea."}, {"speaker": "SPEAKER_13", "timestamp": [644.28, 649.22], "sentence": " Si no corremos el riesgo de tener una multiplicación de documentos y esto no interesa a nadie."}, {"speaker": "SPEAKER_13", "timestamp": [649.22, 658.74], "sentence": " Pero para el Parlamento está claro que el certificado debe significar que las personas han recuperado el derecho a viajar y tienen total libertad de movimiento."}, {"speaker": "SPEAKER_13", "timestamp": [658.74, 669.76], "sentence": " Mientras tanto, varios países han empezado a desarrollar sus propios certificados, complicando el objetivo de tener un documento común listo para junio."}, {"speaker": "SPEAKER_06", "timestamp": [669.76, 675.24], "sentence": " Y a nadie se le escapa que se trata de un acuerdo crucial para el sector turístico."}, {"speaker": "SPEAKER_13", "timestamp": [675.24, 681.28], "sentence": " Lo que muestra esta joven es su salvoconducto para disfrutar,"}], [{"speaker": "SPEAKER_03", "timestamp": [681.28, 686.0], "sentence": " el llamado pase verde que recoge su estado de vacunación o inmunidad frente a la COVID."}, {"speaker": "SPEAKER_03", "timestamp": [686.0, 694.4], "sentence": " En Austria ya es una realidad y una obligación para poder entrar en los bares y restaurantes recién abiertos tras medio año de clausura."}, {"speaker": "SPEAKER_03", "timestamp": [694.4, 700.68], "sentence": " Como en Francia y otros países europeos, Austria se relaja. En una de las mesas, el canciller Sebastian Kurz."}, {"speaker": "SPEAKER_03", "timestamp": [700.68, 710.9], "sentence": " Gracias a Dios tenemos tasas de infección más bajas de lo que los expertos preveían y por tanto podemos abrir con la conciencia tranquila."}, {"speaker": "SPEAKER_10", "timestamp": [710.9, 716.58], "sentence": " Veo caras de felicidad entre los responsables de cultura, deportes, turismo, gastronomía."}, {"speaker": "SPEAKER_00", "timestamp": [716.58, 719.46], "sentence": " Es un día de alegría después de meses de sequía."}, {"speaker": "SPEAKER_09", "timestamp": [719.46, 727.64], "sentence": " Los lituanos también alzan sus copas para brindar por el futuro."}, {"speaker": "SPEAKER_03", "timestamp": [727.64, 734.06], "sentence": " Por el momento pueden consumir en el exterior de bares y restaurantes, pero a partir del lunes la apertura será mayor."}, {"speaker": "SPEAKER_03", "timestamp": [734.06, 745.2], "sentence": " Eso sí, siempre que dispongan del llamado pasaporte de la oportunidad, otro certificado de inmunidad que permite, por ejemplo, comer en el interior de los restaurantes por primera vez en meses."}, {"speaker": "SPEAKER_03", "timestamp": [745.2, 750.52], "sentence": " El documento también permite entrar en otros comercios, así como viajar."}, {"speaker": "SPEAKER_03", "timestamp": [750.52, 754.6], "sentence": " Uno de los objetivos es incentivar a los jóvenes para que se vacunen."}, {"speaker": "SPEAKER_09", "timestamp": [754.6, 760.26], "sentence": " Estamos muy contentos con esta decisión."}, {"speaker": "SPEAKER_03", "timestamp": [760.26, 767.36], "sentence": " Cuando nuestras tiendas se cerraron a mediados de diciembre, nunca pensamos que duraría tanto, ni en nuestras peores pesadillas."}, {"speaker": "SPEAKER_09", "timestamp": [767.36, 773.02], "sentence": " En Portugal, disfrutar del mar también tiene un precio."}, {"speaker": "SPEAKER_03", "timestamp": [773.02, 782.38], "sentence": " En las playas, la norma indica que habrá que llevar mascarilla hasta estar instalado en la arena y respetar una distancia de metro y medio y de hasta tres metros entre tumbonas."}, {"speaker": "SPEAKER_03", "timestamp": [782.38, 794.8], "sentence": " medio y de hasta tres metros entre tumbonas. Si la playa está al 50% de su capacidad habrá bandera amarilla y se permitirá jugar con balones, pero si está demasiado llena izará la bandera roja. Los que pueden saborean el momento antes de que lleguen las hordas de turistas."}, {"speaker": "SPEAKER_11", "timestamp": [794.8, 802.38], "sentence": " El Instituto de Salud Carlos III de España recomienda administrar una segunda dosis de"}], [{"speaker": "SPEAKER_11", "timestamp": [802.38, 820.64], "sentence": " Pfizer para la población menor de 60 años que haya recibido la primera inyección de AstraZeneca. Así se podrían evitar los raros casos de coágulos que se han dado. Ha llegado a esta conclusión tras realizar un estudio entre la población menor de 60 años."}, {"speaker": "SPEAKER_11", "timestamp": [820.64, 845.22], "sentence": " Aquellas personas que han sido vacunadas con una primera dosis de Astra pueden recibir de una manera eficaz y segura una segunda dosis de Cominiarti. En la investigación han participado 672 voluntarios de hospitales de Madrid, Barcelona y Bilbao. De ellos, 442 recibieron la segunda dosis de Pfizer y 221 no la recibieron, lo que permitió comparar ambos grupos."}, {"speaker": "SPEAKER_06", "timestamp": [845.22, 852.94], "sentence": " El incremento en anticuerpos, lo miramos como lo miramos, está entre 30 y 40 veces a 7 y 14 días."}, {"speaker": "SPEAKER_11", "timestamp": [852.94, 857.4], "sentence": " Además, demostró que la respuesta de las defensas es mayor con la segunda dosis de Pfizer."}, {"speaker": "SPEAKER_11", "timestamp": [857.4, 865.72], "sentence": " La multiplica por 7 en comparación con otros ensayos equivalentes de la segunda dosis de AstraZeneca, que multiplica por tres la respuesta."}, {"speaker": "SPEAKER_14", "timestamp": [865.72, 874.92], "sentence": " Washington y Moscú tratan de limar asperezas en su primera reunión de la era Biden."}], [{"speaker": "SPEAKER_14", "timestamp": [874.92, 880.74], "sentence": " Sus ministros de Exteriores han mantenido en Islandia un primer cara a cara constructivo según Moscú."}, {"speaker": "SPEAKER_14", "timestamp": [880.74, 884.72], "sentence": " Lo hicieron al margen de una reunión del Consejo Ártico en Reykjavik."}, {"speaker": "SPEAKER_14", "timestamp": [884.72, 885.18], "sentence": " según Moscú. Lo hicieron al margen de una reunión del Consejo Ártico en Reykjavik."}, {"speaker": "SPEAKER_14", "timestamp": [885.18, 891.92], "sentence": " El objetivo, preparar el terreno para una posible cita presidencial entre Vladimir Putin y Joe Biden todavía sin confirmar."}, {"speaker": "SPEAKER_04", "timestamp": [891.92, 918.98], "sentence": " En nuestra opinión, si los líderes de Rusia y Estados Unidos pueden trabajar juntos cooperativamente, nuestra gente, el mundo puede ser un lugar más seguro, dijo Antony Blinken, quien no ocultó la profunda preocupación estadounidense por el despliegue de tropas rusas en Ucrania y cerca de la frontera y por la salud del opositor Alexei Navalny."}, {"speaker": "SPEAKER_10", "timestamp": [918.98, 930.4], "sentence": " Estamos dispuestos a discutir todos los temas sin excepción si las discusiones son honestas y basadas en el respeto mutuo, dijo Sergei Lavrov."}, {"speaker": "SPEAKER_14", "timestamp": [930.4, 940.0], "sentence": " Entre ellos los programas nucleares de Irán y Corea del Norte o Afganistán, temas en los que ambos países tienen posiciones contrapuestas."}, {"speaker": "SPEAKER_06", "timestamp": [940.0, 945.92], "sentence": " Sobre la cita a Putin-Biden nada se dijo, aunque se especula que podría ser en junio en Suiza."}, {"speaker": "SPEAKER_14", "timestamp": [945.92, 957.9], "sentence": " Bajo la presión de las protestas, el Congreso colombiano ha dado por muerto otro controvertido proyecto político."}], [{"speaker": "SPEAKER_03", "timestamp": [957.9, 985.12], "sentence": " Este miércoles, mientras miles de colombianos marchaban en la cuarta jornada de paro nacional, el Congreso archivaba la reforma de la salud, que tras la retirada de la reforma fiscal se había convertido en el principal combustible de las protestas, junto con la denuncia de la brutalidad policial. 22 días después de comenzar, la movilización aún tiene fuelle, como muestra el hecho de que las calles de las principales ciudades se volvieron a llenar de manifestantes al grito de resistencia."}, {"speaker": "SPEAKER_03", "timestamp": [985.12, 992.66], "sentence": " En la capital las diferentes marchas confluyeron en la Plaza Bolívar, donde algunos dieron rienda suelta a su hostilidad contra el presidente Iván Duque."}, {"speaker": "SPEAKER_02", "timestamp": [992.66, 1007.74], "sentence": " Recuerde que usted está aquí por nuestros votos y hoy hacemos un llamado diciéndole que lo necesitamos, que no a la reforma de la salud, no a la reforma pensional, no a la reforma laboral, Duque."}, {"speaker": "SPEAKER_02", "timestamp": [1007.74, 1013.22], "sentence": " Que necesitamos educación para estos muchachos porque si no hay dinero no hay educación."}, {"speaker": "SPEAKER_03", "timestamp": [1013.22, 1018.64], "sentence": " La semana pasada en pleno seísmo social la ministra de Exteriores Claudia Blum dimitió."}, {"speaker": "SPEAKER_03", "timestamp": [1018.64, 1025.72], "sentence": " Este miércoles el presidente ha nombrado como sustituta a la actual vicepresidenta Marta Lucía Ramírez, que ocupará los dos cargos."}, {"speaker": "SPEAKER_08", "timestamp": [1025.72, 1035.58], "sentence": " Quiero designar a nuestra vicepresidenta de la República, la doctora Marta Lucía Ramírez, de Rincón, como nueva canciller de la República."}, {"speaker": "SPEAKER_10", "timestamp": [1035.58, 1049.92], "sentence": " Colombia es un país que tiene un gran potencial, no solo para atraer inversión, sino también para tener un desarrollo económico mucho más profundo, en donde generemos más empleos para los jóvenes, para las mujeres."}, {"speaker": "SPEAKER_03", "timestamp": [1049.92, 1057.36], "sentence": " Esas imágenes de enfrentamientos en Medellín, la jornada de paro nacional discurrió en general de forma bastante pacífica."}, {"speaker": "SPEAKER_03", "timestamp": [1057.36, 1077.64], "sentence": " En estas tres últimas semanas, según la organización Temblores, la violencia policial ha sido responsable de al menos 43 homicidios. Cifras oficiales reconocen al menos 1.700 heridos, aunque distintas ONG aseguran que el número es mayor."}], [{"speaker": "SPEAKER_02", "timestamp": [1077.64, 1082.4], "sentence": " Salir huyendo de la guerra, de la violencia o de desastres naturales."}, {"speaker": "SPEAKER_03", "timestamp": [1082.4, 1125.28], "sentence": " Eso es lo que han tenido que hacer al menos 55 millones de personas en 2020 obligadas a dejar su hogar y buscar refugio en otro lugar de su propio país. De esos 55 millones de desplazados internos, 48 escaparon de conflictos y violencia en países como Mozambique, Etiopía o Burkina Faso y al menos siete de catástrofes, la mayoría desastres climáticos. Seg según el observatorio de desplazamiento interno se trata de la cifra más elevada de los últimos 20 años al principio de la pandemia pensamos que se produciría una disminución de las cifras debido a las restricciones de movimiento y también al hecho de que nuestros proveedores de datos sobre el terreno tendrían menos acceso a las poblaciones desplazadas."}, {"speaker": "SPEAKER_03", "timestamp": [1125.28, 1129.26], "sentence": " Sin embargo, esas hipótesis no se han cumplido."}, {"speaker": "SPEAKER_03", "timestamp": [1129.26, 1138.32], "sentence": " De hecho, estas cifras extremadamente altas muestran que los conflictos continuaron, a pesar de los llamamientos a un alto el fuego para unirse contra la COVID."}, {"speaker": "SPEAKER_06", "timestamp": [1138.32, 1146.6], "sentence": " 2020 ha sido un año marcado por los fenómenos meteorológicos extremos."}, {"speaker": "SPEAKER_03", "timestamp": [1146.6, 1157.56], "sentence": " Millones de personas tuvieron que dejar sus hogares debido a una intensa temporada de ciclones en América y Asia Pacífico y a las tormentas e inundaciones en Oriente Medio y África Subsahariana."}, {"speaker": "SPEAKER_05", "timestamp": [1157.56, 1168.5], "sentence": " Príncipe o bastardo, corsario o espía, genovés, español, portugués o polaco,"}], [{"speaker": "SPEAKER_05", "timestamp": [1168.5, 1173.54], "sentence": " un misterio no resuelto se cierne en torno a los orígenes de Cristóbal Colón."}, {"speaker": "SPEAKER_05", "timestamp": [1173.54, 1184.24], "sentence": " Las pruebas de ADN podrían arrojar luz sobre la procedencia del célebre navegante al servicio de los Reyes Católicos cuando se cumplen 515 años de su muerte."}, {"speaker": "SPEAKER_01", "timestamp": [1184.24, 1191.66], "sentence": " Los restos que estamos estudiando son los que se exhumaron en la iglesia de Santa María de Cogolludo y venían todos mezclados."}, {"speaker": "SPEAKER_01", "timestamp": [1191.66, 1201.44], "sentence": " Lo primero que tenemos que hacer es conocer el número mínimo de individuos que hay enterrados ahí y qué huesos pertenecen a cada uno de los individuos, a separarlos los esqueletos."}, {"speaker": "SPEAKER_01", "timestamp": [1201.44, 1208.76], "sentence": " Y con ese perfil biológico intentar compararlo con el que conocemos de Cristóbal Colón y de sus familiares."}, {"speaker": "SPEAKER_01", "timestamp": [1208.76, 1212.26], "sentence": " Y entonces así intentar identificar cuáles son los restos que son de Colón."}, {"speaker": "SPEAKER_05", "timestamp": [1212.26, 1217.54], "sentence": " Colón fue enterrado en Valladolid y sus restos fueron trasladados a Sevilla."}, {"speaker": "SPEAKER_05", "timestamp": [1217.54, 1246.0], "sentence": " De ahí supuestamente habrían viajado hasta Santo Domingo, aunque una investigación habría desmentido esta teoría estas calaveras encierran un enigma histórico que las nuevas tecnologías podrían resolver con los permisos que obtuvimos para trabajar con los restos de la catedral de sevilla junto con los de el hijo bastardo de cristóbal colón que es hernando colón el ADN nos dirá algo más de los oscuros orígenes del navegante."}, {"speaker": "SPEAKER_05", "timestamp": [1246.0, 1253.94], "sentence": " Tan enigmáticos como controvertidos se considera el descubrimiento de América, lleno de mitos, inexactitudes y leyendas."}, {"speaker": "SPEAKER_06", "timestamp": [1253.94, null], "sentence": " Ya nos despedimos. Les dejamos con nuestro No Comment del día, con las celebraciones del cumpleaños de buda en corea del sur volvemos mañana gracias por seguir con nosotros la actualidad europea e internacional 고구마튀김 고구마튀김 고구마튀김 고구마튀김 고구마튀김 고구마튀김 고구마튀김 고구마튀김 고구마튀김 고구마튀김 고구마튀김 고구마튀김 고구마튀김 고구마튀김 합장예배 합시다. 여기 넘어오세요. 여기? 아니요. 넘어오세요."}]]}