{"chapters": [{"start_time": 0.0, "end_time": 208.0}, {"start_time": 208.0, "end_time": 394.0}, {"start_time": 394.0, "end_time": 499.0}, {"start_time": 499.0, "end_time": 587.0}, {"start_time": 587.0, "end_time": 671.0}, {"start_time": 671.0, "end_time": 738.0}, {"start_time": 738.0, "end_time": 894.0}, {"start_time": 894.0, "end_time": 952.0}, {"start_time": 952.0, "end_time": 1067.0}, {"start_time": 1067.0, "end_time": 1218.0}, {"start_time": 1218.0, "end_time": 1516}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 51.08], "sentence": " Hola, saludos desde la redacción de Euronews. En el menú de este viernes 27 de noviembre, el último adiós a Maradona. Las últimas declaraciones de Donald Trump sobre su salida de la Casa Blanca, los malos datos de la COVID-19 en Europa y cómo afecta a las empresas europeas el veto de Polonia y Hungría al presupuesto comunitario. El último drama migratorio en las Islas Canarias y también en España la marcha atrás en la fusión del Banco Sabadell y el BBVA. Terminamos con el Black Friday en el Reino Unido y con los preparativos de Navidad en Francia. Todo esto y mucho más en unos instantes. Antes, los titulares."}, {"speaker": "SPEAKER_07", "timestamp": [51.08, 66.46], "sentence": " Europa registra un nuevo récord de muertes por COVID-19 con 6.000 en un solo día. En España, Pedro Sánchez visita un laboratorio donde se fabricará la vacuna de Moderna. Un caso de brutalidad policial escandaliza Francia."}, {"speaker": "SPEAKER_07", "timestamp": [66.46, 71.96], "sentence": " El vídeo que muestra la agresión de tres agentes a un hombre pone en jaque la polémica ley de seguridad que impulsa al gobierno."}, {"speaker": "SPEAKER_17", "timestamp": [71.96, 82.04], "sentence": " Donald Trump sigue sin reconocer su derrota, pero admite que abandonará la Casa Blanca si el colegio electoral elige como ganador a Joe Biden."}, {"speaker": "SPEAKER_07", "timestamp": [82.04, 125.26], "sentence": " Diego Armando Maradona descansa ya en un cementerio de las afueras de Buenos Aires tras un funeral multitudinario y caótico. Europa ha registrado la cifra de muertos por COVID-19 más elevada de toda la pandemia, 6.000 en un solo día y a las puertas de Navidad. Las esperanzas del continente recaen ahora en la llegada de las vacunas en españa el presidente del gobierno pedro sánchez ha visitado los laboratorios robbie en san sebastián de los reyes donde se va a llevar a cabo la fabricación a gran escala de la vacuna de la multinacional estadounidense moderna sánchez espera que esto suponga el principio del fin de la pandemia."}, {"speaker": "SPEAKER_00", "timestamp": [125.26, 143.62], "sentence": " Así que bueno, abrimos una etapa yo creo que nueva de esperanza, del principio del fin de la pandemia, con todas las cautelas que lógicamente debemos tener, pero es un orgullo que una empresa española vaya a fabricar una de las primeras vacunas del COVID-19."}, {"speaker": "SPEAKER_00", "timestamp": [143.62, 144.5], "sentence": " vacunas del COVID-19."}, {"speaker": "SPEAKER_07", "timestamp": [144.5, 148.54], "sentence": " Dentro de Europa, Italia atraviesa una de las peores situaciones."}, {"speaker": "SPEAKER_07", "timestamp": [148.54, 155.7], "sentence": " Acaba de registrar 822 muertos en un solo día, cifras que no se veían desde los peores momentos del pasado mes de marzo."}, {"speaker": "SPEAKER_07", "timestamp": [155.7, 162.6], "sentence": " El país está a la espera de un nuevo decreto del gobierno que determinará las restricciones que estarán vigentes durante la próxima Navidad."}, {"speaker": "SPEAKER_07", "timestamp": [162.6, 170.22], "sentence": " En Inglaterra, 23 millones de habitantes de las zonas más afectadas seguirán sometidos a medidas estrictas durante las fiestas."}, {"speaker": "SPEAKER_12", "timestamp": [170.22, 176.42], "sentence": " Lo que queremos evitar es relajarnos demasiado, dice el primer ministro Boris Johnson."}, {"speaker": "SPEAKER_07", "timestamp": [176.42, 184.4], "sentence": " Quitarle el pie de la garganta a la bestia, ahora que la tenemos en una posición mucho, mucho mejor que la de antes de las medidas de otoño."}, {"speaker": "SPEAKER_00", "timestamp": [184.4, 186.68], "sentence": " en una posición mucho, mucho mejor que la de antes de las medidas de otoño."}, {"speaker": "SPEAKER_07", "timestamp": [186.68, 192.7], "sentence": " Rusia está registrando nuevos máximos de contagios y se mantiene por encima de las 500 muertes diarias."}, {"speaker": "SPEAKER_15", "timestamp": [192.7, 205.34], "sentence": " El ayuntamiento de Moscú también ha decidido prolongar hasta el 15 de enero algunas restricciones, como el confinamiento de los mayores de 65 años. Entre los europeos cunde la sensación de que esta será una Navidad en libertad vigilada."}, {"speaker": "SPEAKER_17", "timestamp": [205.34, 214.48], "sentence": " La confesión de la farmacéutica AstraZeneca de que la alta eficacia de su vacuna contra la"}], [{"speaker": "SPEAKER_17", "timestamp": [214.48, 228.12], "sentence": " COVID-19 se debió a un error de dosificación ha sembrado dudas sobre su autorización en varios organismos reguladores. También suscita preguntas sobre la carrera contrarreloj a la que se lanzaron laboratorios de todo el mundo."}, {"speaker": "SPEAKER_17", "timestamp": [228.12, 239.56], "sentence": " Originalmente todas las personas del ensayo debían tener dos dosis altas de vacuna, pero algunos recibieron la mitad de lo previsto."}, {"speaker": "SPEAKER_17", "timestamp": [239.56, 254.38], "sentence": " Normalmente no es un problema si solo quieres probar que es segura o que funciona, pero cuando analizaron los datos descubrieron que la respuesta inmune de las personas que recibieron esa dosis más baja era mucho mejor que la de quienes recibieron dos dosis altas de la vacuna."}, {"speaker": "SPEAKER_17", "timestamp": [254.38, 278.96], "sentence": " al mismo tiempo se ha socavado la confianza del público hasta cierto punto porque la gente está preocupada por el hecho de que estas vacunas se están produciendo a un ritmo muy rápido, haciendo en 10 meses una investigación que normalmente dura 10 años. Por eso hay cierto grado de vacilación sobre la vacuna."}, {"speaker": "SPEAKER_15", "timestamp": [278.96, 286.42], "sentence": " Con la dosis errónea, la vacuna mostró una eficacia del 90% del 62% con la prevista inicialmente."}, {"speaker": "SPEAKER_17", "timestamp": [286.42, 294.8], "sentence": " Su ventaja frente al preparado de Pfizer, que roza el 95% de eficacia, es que es más barata y se puede conservar en un frigorífico normal."}, {"speaker": "SPEAKER_07", "timestamp": [294.8, 310.76], "sentence": " Estas imágenes sobrecogen y escandalizan a Francia. En ellas se ve a tres policías golpeando repetidamente a un hombre, un productor de música, a la entrada de un estudio de grabación."}, {"speaker": "SPEAKER_07", "timestamp": [310.76, 313.56], "sentence": " Durante cinco minutos se ensañan con él."}, {"speaker": "SPEAKER_07", "timestamp": [313.56, 316.88], "sentence": " El vídeo ha sido visto por millones de personas en las redes sociales."}, {"speaker": "SPEAKER_07", "timestamp": [316.88, 318.92], "sentence": " Los agentes han sido suspendidos."}, {"speaker": "SPEAKER_07", "timestamp": [318.92, 324.14], "sentence": " Como explica el productor, era su única prueba frente a los policías que le acusaban de haberse resistido."}, {"speaker": "SPEAKER_01", "timestamp": [324.14, 328.74], "sentence": " Sin ese vídeo yo no estaría hoy delante de vosotros."}, {"speaker": "SPEAKER_07", "timestamp": [328.74, 334.0], "sentence": " Sin ese vídeo estaríais publicando la misma historia, pero el titular sería totalmente distinto."}, {"speaker": "SPEAKER_07", "timestamp": [334.0, 339.58], "sentence": " Un joven agredió a policías, intentó apoderarse de su arma, les golpeó y otras cosas que he escuchado."}, {"speaker": "SPEAKER_01", "timestamp": [339.58, 346.22], "sentence": " El ministro del interior francés ha reaccionado de forma inmediata."}, {"speaker": "SPEAKER_07", "timestamp": [346.22, 352.52], "sentence": " En horario de máxima audiencia en televisión, Gérald Darmanin ha acusado a los agentes implicados de ensuciar el uniforme."}, {"speaker": "SPEAKER_07", "timestamp": [352.52, 363.98], "sentence": " Me gustaría decir a los policías y a los gendarmes que los apoyo indefectiblemente, pero la contrapartida es la exigencia como ministro del Interior de un respeto absoluto de la ley y la deontología."}, {"speaker": "SPEAKER_12", "timestamp": [363.98, 370.74], "sentence": " Cuando hay personas que meten la pata deben renunciar al uniforme, deben dejar el trabajo y deben ser castigadas por la justicia."}, {"speaker": "SPEAKER_12", "timestamp": [370.74, 384.2], "sentence": " Este escándalo se produce mientras el gobierno de Emmanuel Macron está impulsando una polémica ley de seguridad con la que pretende impedir que se difundan imágenes en las que se pueda ver la cara de los policías durante sus intervenciones."}, {"speaker": "SPEAKER_07", "timestamp": [384.2, 391.6], "sentence": " El Ejecutivo dice que es para proteger a los agentes. Sus detractores responden que es una ley liberticida que atenta contra el derecho a informar."}, {"speaker": "SPEAKER_06", "timestamp": [391.6, 402.82], "sentence": " Una nueva tragedia acentúa la crisis migratoria en Canarias. Al menos ocho migrantes murieron"}], [{"speaker": "SPEAKER_06", "timestamp": [402.82, 408.44], "sentence": " en el naufragio de una patera en Lanzarote, muy cerca de la costa, a escasos metros de la orilla."}, {"speaker": "SPEAKER_06", "timestamp": [408.44, 418.54], "sentence": " Vecinos del pueblo pesquero de Orzola se lanzaron al mar para intentar salvar a una treintena de migrantes cuya patera volcó al encallar en las rocas."}, {"speaker": "SPEAKER_06", "timestamp": [418.54, 423.62], "sentence": " A los migrantes apenas les dio tiempo a lanzar un par de bengalas para pedir socorro."}, {"speaker": "SPEAKER_06", "timestamp": [423.62, 424.44], "sentence": "...les dio tiempo a lanzar un par de bengalas para pedir socorro."}, {"speaker": "SPEAKER_06", "timestamp": [424.44, 430.22], "sentence": " Antes de que llegaran los servicios de rescate......en plena noche y con la única luz de sus teléfonos móviles..."}, {"speaker": "SPEAKER_06", "timestamp": [430.22, 433.5], "sentence": "...trece vecinos de Orzola formaron una cadena humana..."}, {"speaker": "SPEAKER_06", "timestamp": [433.5, 435.4], "sentence": "...para rescatar a los náufragos..."}, {"speaker": "SPEAKER_06", "timestamp": [435.4, 437.74], "sentence": "...utilizando bidones de gasolina como boyas."}, {"speaker": "SPEAKER_06", "timestamp": [437.74, 442.24], "sentence": " Gente flotando por todos lados."}, {"speaker": "SPEAKER_08", "timestamp": [442.24, 451.08], "sentence": " Y el agua......olora a gasolina super intenso y nada, hemos intentado hacer todo lo que estaba en nuestras manos."}, {"speaker": "SPEAKER_09", "timestamp": [451.08, 461.58], "sentence": " Los ocupantes de la patera eran jóvenes magrebíes que partieron dos o tres días antes del naufragio de una playa de Agadir, al sur de Marruecos."}, {"speaker": "SPEAKER_06", "timestamp": [461.58, 466.06], "sentence": " Entumecidos y con hipotermia apenas podían moverse durante el rescate."}, {"speaker": "SPEAKER_09", "timestamp": [466.06, 470.34], "sentence": " Entre los supervivientes hay al menos cinco mujeres y tres niños."}, {"speaker": "SPEAKER_06", "timestamp": [470.34, 483.08], "sentence": " Una patera que entraba, bueno, yo creo que tuvo mala suerte al chocar contra las colleras y dentro de mala suerte la buena suerte que venían los equipos de emergencia de la Graciosa en ese momento, por lo que pudieron actuar de inmediato."}, {"speaker": "SPEAKER_14", "timestamp": [483.08, 487.0], "sentence": " El pasado martes en total llegaron a las islas Canarias..."}, {"speaker": "SPEAKER_06", "timestamp": [487.0, 489.14], "sentence": "...más de 300 migrantes."}, {"speaker": "SPEAKER_14", "timestamp": [489.14, 493.4], "sentence": " La ruta a Canarias suma ya más de 500 fallecidos..."}, {"speaker": "SPEAKER_06", "timestamp": [493.4, 494.0], "sentence": "...en lo que va de año..."}, {"speaker": "SPEAKER_06", "timestamp": [494.0, 497.7], "sentence": "...según la Organización Internacional para las Migraciones."}, {"speaker": "SPEAKER_06", "timestamp": [497.7, 503.32], "sentence": " En Turquía un tribunal ha condenado a cadena perpetua..."}], [{"speaker": "SPEAKER_06", "timestamp": [503.32, 513.02], "sentence": "...a más de 300 militares y civiles...... por su participación en el intento de golpe de estado de julio de 2016 contra el presidente Recep Tayyip Erdogan."}, {"speaker": "SPEAKER_06", "timestamp": [513.02, 518.62], "sentence": " Entre los militares se hallan los pilotos que bombardearon Ankara durante la sublevación militar."}, {"speaker": "SPEAKER_06", "timestamp": [518.62, 528.5], "sentence": " Hay pilotos condenados a cadena perpetua a pesar de no haber participado en ningún intento de golpe de estado ni en ninguna actividad aquella noche."}, {"speaker": "SPEAKER_06", "timestamp": [528.5, 532.54], "sentence": " Muchos querían huir, pero fueron amenazados a punta de pistola."}, {"speaker": "SPEAKER_06", "timestamp": [532.54, 540.1], "sentence": " Llevan cuatro años y medio en prisión e incluso han sido torturados, declaró la prometida de uno de los pilotos condenados."}, {"speaker": "SPEAKER_06", "timestamp": [540.1, 547.2], "sentence": " El juicio se ha centrado en la sublevación de los integrantes de la base militar de Akinchi en el extrarradio de Ankara."}, {"speaker": "SPEAKER_06", "timestamp": [547.2, 555.4], "sentence": " Solo 70 de los imputados han sido absueltos. Hasta 79 cadenas perpetuas agravadas han recibido algunos de los condenados."}, {"speaker": "SPEAKER_06", "timestamp": [555.4, 567.12], "sentence": " Un total de 475 acusados han sido juzgados en este proceso por la intentona golpista durante la que murieron 251 personas, la mayoría civiles."}, {"speaker": "SPEAKER_06", "timestamp": [567.12, 578.28], "sentence": " El juicio del predicador Fethullah Gulen, que reside en Estados Unidos, está pendiente de que Washington decida sobre la petición de extradición."}, {"speaker": "SPEAKER_06", "timestamp": [578.28, 585.98], "sentence": " Desde el fallido golpe, las autoridades acosan a los partidarios de Gulen y han llevado a cabo purgas sin precedentes en Turquía."}, {"speaker": "SPEAKER_09", "timestamp": [585.98, 595.2], "sentence": " Es lo más parecido a una confesión que ha salido de la boca de Donald Trump desde las elecciones del pasado 3 de noviembre."}], [{"speaker": "SPEAKER_17", "timestamp": [595.2, 612.08], "sentence": " Siempre sin reconocer su derrota en las urnas, el presidente estadounidense ha admitido que abandonará la Casa Blanca si, llegado el caso, el colegio electoral elige como próximo presidente del país a Joe Biden, que le ha superado en 74 electores y en más de 6 millones de votos."}, {"speaker": "SPEAKER_10", "timestamp": [612.08, 622.24], "sentence": " Claro que sí, ciertamente lo haré y lo sabes, pero creo que ocurrirán muchas cosas entre ahora y el 20 de enero, muchas cosas."}, {"speaker": "SPEAKER_17", "timestamp": [622.24, 622.7], "sentence": " entre ahora y el 20 de enero, muchas cosas."}, {"speaker": "SPEAKER_10", "timestamp": [622.7, 624.56], "sentence": " Ha habido un fraude masivo."}, {"speaker": "SPEAKER_10", "timestamp": [624.56, 626.96], "sentence": " Somos como un país del tercer mundo."}, {"speaker": "SPEAKER_10", "timestamp": [626.96, 633.18], "sentence": " Estamos usando un equipo de computación que puede ser hackeado."}, {"speaker": "SPEAKER_01", "timestamp": [633.18, 641.42], "sentence": " Trump había mantenido bloqueado el traspaso de poderes hasta hace unos días cuando el demócrata Joe Biden anunció la futura composición de su gabinete."}, {"speaker": "SPEAKER_17", "timestamp": [641.42, 660.54], "sentence": " El presidente electo se rodeará de primeras figuras como John Kerry, que devolverá al país a la senda de la lucha contra el cambio climático, Anthony Blinken, que tratará de restaurar la tradicional política exterior de Estados Unidos, o Janet Yellen, que intentará recomponer la economía tras la pandemia al frente del Departamento del Tesoro."}, {"speaker": "SPEAKER_17", "timestamp": [660.54, 669.66], "sentence": " Gracias a la decisión de Trump, el equipo de Biden puede tener acceso a los documentos del día a día de la administración estadounidense."}, {"speaker": "SPEAKER_14", "timestamp": [669.66, 676.94], "sentence": " Un tribunal de Venezuela ha declarado culpables de corrupción y condenado a largas penas"}], [{"speaker": "SPEAKER_16", "timestamp": [676.94, 730.52], "sentence": " de cárcel a seis antiguos directivos de la refinería estadounidense Citco, filial de la petrolera estatal venezolana. El expresidente de la compañía, José Pereira, ha sido sentenciado a 13 años y 7 meses de prisión. Los otros cinco, con doble nacionalidad estadounidense y venezolana, cumplirán 8 años y 10 meses de cárcel. Los seis de CITCO fueron detenidos en noviembre de 2017, tras haber sido atraídos a Venezuela con el pretexto de una reunión de negocios.hington ha reclamado en repetidas ocasiones su liberación el abogado de tomeu badel denuncia que la condena no tiene fundamento en el caso de tomeu no hay ninguna evidencia no es que hay evidencias circunstanciales no es que hay evidencias indirectas es que no. Tras la detención de los directivos de Cidgo, el gobierno de Nicolás Maduro inició una purga en la petrolera estatal venezolana."}, {"speaker": "SPEAKER_07", "timestamp": [730.52, 735.82], "sentence": " La sentencia ha dejado consternadas a las familias de los seis hombres condenados el Día de Acción de Gracias."}, {"speaker": "SPEAKER_17", "timestamp": [735.82, 746.34], "sentence": " Son tal vez los únicos instantes de paz que se vivieron en el multitudinario funeral de Diego Armando Maradona."}], [{"speaker": "SPEAKER_17", "timestamp": [746.34, 757.56], "sentence": " Un grupo de familiares y amigos acompaña el féretro del astro argentino hasta la fosa cubierta por una carpa en la que reposará para siempre en un cementerio de la periferia de Buenos Aires."}, {"speaker": "SPEAKER_17", "timestamp": [757.56, 769.54], "sentence": " Atrás quedaban horas desgarradoras de caos y dolor en las que todo un país lloró la pérdida de su ídolo, fallecido el miércoles de un paro cardíaco a los 60 años de edad."}, {"speaker": "SPEAKER_17", "timestamp": [769.54, 774.18], "sentence": " Miles de forofos le acompañaron hasta las mismas puertas del Camposanto."}, {"speaker": "SPEAKER_17", "timestamp": [774.18, 782.52], "sentence": " Muchos dejaron la tristeza a un lado para despedirlo con alegría, como si acabara de sumar una copa más a su galería de trofeos."}, {"speaker": "SPEAKER_17", "timestamp": [782.52, 787.12], "sentence": " Para todos, fue un jugador irrepetible."}, {"speaker": "SPEAKER_09", "timestamp": [787.12, 795.52], "sentence": " Y despidiendo al más grande, al mejor del mundo. Ayer se murió el fútbol, se fue una gloria."}, {"speaker": "SPEAKER_13", "timestamp": [795.52, 803.66], "sentence": " Qué bueno, estoy acá por eso, porque es el más grande de todos los grandes y no hay nadie que lo pueda igualar."}, {"speaker": "SPEAKER_17", "timestamp": [803.66, 815.5], "sentence": " El brasileño Pelé, rival eterno de Maradona, por el cetro del mejor jugador de la historia, le envió una corona con la leyenda, Dios le dio el genio, el mundo le dio su amor."}, {"speaker": "SPEAKER_17", "timestamp": [815.5, 823.78], "sentence": " Llegó directamente al cementerio ya que el caos reinante en Buenos Aires le impidió llegar a la Casa Rosada, donde fue velado el cuerpo de Maradona."}, {"speaker": "SPEAKER_17", "timestamp": [823.78, 846.76], "sentence": " A pesar de la pandemia y de las normas de distanciamiento social cientos de miles de personas esperaron durante horas en largas colas para poder decirle adiós cuando la policía cerró la fila para proceder al entierro el mundo se les vino encima a muchos de los que estaban allí."}, {"speaker": "SPEAKER_13", "timestamp": [846.76, 851.82], "sentence": " La capilla ardiente fue trasladada a otra sala y se alargó otras tres horas."}, {"speaker": "SPEAKER_17", "timestamp": [851.82, 853.9], "sentence": " Todos querían decirle adiós."}, {"speaker": "SPEAKER_10", "timestamp": [853.9, 863.0], "sentence": " Yo no sé sinceramente cómo se manejó la familia, pero creo que un ídolo así no se puede despedir en tan pocas horas como dejaron."}, {"speaker": "SPEAKER_11", "timestamp": [863.0, 867.9], "sentence": " Salí de mi trabajo a las cuatro de la tarde y no lo dudé en venir hasta acá."}, {"speaker": "SPEAKER_11", "timestamp": [867.9, 880.92], "sentence": " O sea que me quedé con las ganas, pero bueno, venir acá y sentir todo el calor y recordar todas las viejas épocas, para mí es suficiente."}, {"speaker": "SPEAKER_17", "timestamp": [880.92, 886.72], "sentence": " En medio de una tensión creciente se desataron disturbios y hubo varios heridos."}, {"speaker": "SPEAKER_17", "timestamp": [886.72, 895.28], "sentence": " Fue la cara amarga de un adiós desesperado que muchos argentinos tardarán en aceptar."}], [{"speaker": "SPEAKER_17", "timestamp": [895.28, 922.6], "sentence": " España no tendrá finalmente su tercer gigante bancario. sobre el canje de las acciones y el reparto de poder han dado al traste con la celebrada fusión entre el Banco Sabadell y el BBVA, un matrimonio urgido por la pandemia que daría a luz un grupo valorado en 950 mil millones de euros, lo que los situaría como el segundo más grande del país tras la unión entre CaixaBank y Bankia por delante del Santander."}, {"speaker": "SPEAKER_17", "timestamp": [922.6, 932.4], "sentence": " Nada más oficializarse la ruptura, las acciones del Banco Sabadell se han hundido en los parques, llegando a perder por momentos hasta un 18%."}, {"speaker": "SPEAKER_17", "timestamp": [932.4, 940.08], "sentence": " Hay que aclarar que se había revalorizado un 65% desde principios de mes al calor de las noticias de su fusión."}, {"speaker": "SPEAKER_17", "timestamp": [940.08, 944.68], "sentence": " El BBVA ha experimentado un empuje menor, pero en sentido contrario."}, {"speaker": "SPEAKER_17", "timestamp": [944.68, 945.08], "sentence": " En los primeros compases de la sesión, sus acciones han llegado a subir hasta un 3%. El BBVA ha experimentado un empuje menor, pero en sentido contrario."}, {"speaker": "SPEAKER_17", "timestamp": [945.08, 955.3], "sentence": " En los primeros compases de la sesión sus acciones han llegado a subir hasta un 3%. Los sindicatos europeos han dado la señal de alarma."}], [{"speaker": "SPEAKER_03", "timestamp": [955.3, 960.9], "sentence": " El veto de Hungría y Polonia al Fondo de Recuperación puede disparar los niveles de desempleo."}, {"speaker": "SPEAKER_03", "timestamp": [960.9, 1026.8], "sentence": " Según sus datos, 40 millones de personas en la Unión Europea se han beneficiado de las ayudas de desempleo según sus datos 40 millones de personas en la unión europea se han beneficiado de las ayudas de desempleo temporal por el coronavirus como por ejemplo los ertes a los que se suman los 20 millones que ya están desempleados si comparas estas cifras con el efecto en términos de desempleo de la crisis financiera de hace unos años es tres veces el tamaño en términos de impacto. Quiero decir, si las medidas de emergencia y luego la inversión no llegan muy rápido, entonces hay riesgo de que tengamos una tragedia laboral que explote en Europa y también que muchas, muchas empresas quiebren. Así que realmente es hora de actuar. Entre los países más afectados por este hemorragia laboral se encuentran españa e italia los dos que deberían recibir más dinero del fondo de recuperación y es vital para sus economías las empresas se han visto muy debilitadas y muchos negocios podrían verse obligados a cerrar en italia 270 mil empresas del sector servicios podrían cerrar definitivamente si la situación económica no mejora rápidamente."}, {"speaker": "SPEAKER_03", "timestamp": [1026.8, 1033.12], "sentence": " Los eurodiputados españoles están preocupados por la situación, pero tienen un mensaje para Budapest y Varsovia."}, {"speaker": "SPEAKER_03", "timestamp": [1033.12, 1044.4], "sentence": " Sinceramente no puedo entender su veto actual, porque si insisten en el enfoque, pueden quedarse completamente fuera del plan de recuperación y del presupuesto."}, {"speaker": "SPEAKER_08", "timestamp": [1044.4, 1045.1], "sentence": " Y de todas maneras, la comisión les aplicará al mecanismo de Estado de Derecho. pueden quedarse completamente fuera del plan de recuperación y del presupuesto."}, {"speaker": "SPEAKER_14", "timestamp": [1045.1, 1054.08], "sentence": " Y de todas maneras, la Comisión les aplicará al mecanismo de Estado de Derecho."}, {"speaker": "SPEAKER_03", "timestamp": [1054.08, 1065.62], "sentence": " Se preveía que el dinero del fondo de recuperación comenzara a llegar a los diferentes países a mediados de 2021, pero el veto amenaza con retrasarlo. Y cada día que pasa, la economía sufre."}, {"speaker": "SPEAKER_14", "timestamp": [1065.62, 1073.86], "sentence": " El viernes negro es el día de compras por antonomasia en Estados Unidos, que ha logrado con bastante éxito exportar la tradición a gran parte de Europa."}], [{"speaker": "SPEAKER_03", "timestamp": [1073.86, 1079.74], "sentence": " Pero en muchos países del viejo continente, los comercios no esenciales están cerrados por la pandemia de coronavirus."}, {"speaker": "SPEAKER_05", "timestamp": [1079.74, 1085.52], "sentence": " ¿Frenará eso el ímpetu consumista? Reportaje de nuestro corresponsal en Londres."}, {"speaker": "SPEAKER_05", "timestamp": [1085.52, 1093.02], "sentence": " Todos intentamos mirar más que nunca lo que gastamos y no despilfarrar como hemos podido hacer otros años."}, {"speaker": "SPEAKER_07", "timestamp": [1093.02, 1097.5], "sentence": " Pero es bueno aprovechar los descuentos, ¿no?"}, {"speaker": "SPEAKER_05", "timestamp": [1097.5, 1104.24], "sentence": " Sí, sí, pero si necesitas algo, estoy más atenta. No voy a comprar solo porque sea viernes negro."}, {"speaker": "SPEAKER_07", "timestamp": [1104.24, 1105.52], "sentence": " Si necesitas algo, estoy más atenta. No voy a comprar solo porque sea viernes negro."}, {"speaker": "SPEAKER_01", "timestamp": [1105.52, 1111.96], "sentence": " Lo he hecho otros años, pero recientemente no, porque creo que la situación que ha generado el coronavirus nos ha descolocado a todos."}, {"speaker": "SPEAKER_05", "timestamp": [1111.96, 1115.66], "sentence": " No sé, no siento para nada que estemos casi en Navidad."}, {"speaker": "SPEAKER_05", "timestamp": [1115.66, 1121.92], "sentence": " Intento encontrar las mejores ofertas todo el año. Creo que suben los precios justo antes del viernes negro para que parezcan rebajas."}, {"speaker": "SPEAKER_05", "timestamp": [1121.92, 1145.74], "sentence": " No cabe duda de que será una Navidad atípica. El segundo confinamiento ha descafeinado el espíritu festivo. Antes de la segunda ola de coronavirus, más de la mitad de los compradores se dijeron interesados en las compras del viernes negro, pero el porcentaje se desplomó tras el nuevo confinamiento. El cambio de humor fue más drástico entre los compradores más jóvenes. El 82% de los encuestados, de 18 a 25 años..."}, {"speaker": "SPEAKER_05", "timestamp": [1145.74, 1147.84], "sentence": "...habían planeado comprar durante el viernes negro."}, {"speaker": "SPEAKER_05", "timestamp": [1147.84, 1150.66], "sentence": " Ahora son solo el 44%."}, {"speaker": "SPEAKER_07", "timestamp": [1150.66, 1155.32], "sentence": " Antes de que anunciasen las nuevas restricciones..."}, {"speaker": "SPEAKER_07", "timestamp": [1155.32, 1158.64], "sentence": "...la confianza del consumidor había vuelto al nivel prepandémico..."}, {"speaker": "SPEAKER_07", "timestamp": [1158.64, 1160.36], "sentence": "...y eso se debía a que la gente ahorró..."}, {"speaker": "SPEAKER_07", "timestamp": [1160.36, 1162.26], "sentence": "...porque no se pudo ir de vacaciones ni salir..."}, {"speaker": "SPEAKER_07", "timestamp": [1162.26, 1163.84], "sentence": "...pero entonces llegaron las nuevas medidas."}, {"speaker": "SPEAKER_07", "timestamp": [1163.84, 1171.52], "sentence": " Y creo que sobre todo la generación más joven está preocupada por sus perspectivas de trabajo."}, {"speaker": "SPEAKER_07", "timestamp": [1171.52, 1178.58], "sentence": " Algunos de los empleos que ocupan los más jóvenes se han visto especialmente afectados y creo que ha deteriorado mucho su nivel de confianza."}, {"speaker": "SPEAKER_06", "timestamp": [1178.58, 1187.4], "sentence": " Estas son las imágenes que marcan año tras año el Viernes Negro, ofertas, emoción y multitudes."}, {"speaker": "SPEAKER_05", "timestamp": [1187.4, 1194.68], "sentence": " Pero en el Reino Unido siempre se han disparado más las ventas en línea que en los comercios, y este año, como era de esperar, aún más."}, {"speaker": "SPEAKER_12", "timestamp": [1194.68, 1205.32], "sentence": " En esta parte del mundo el Viernes Negro es una tradición procedente de Estados Unidos que se ha adoptado recientemente, y muchos minoristas tienen opiniones opuestas sobre las repercusiones positivas para ellos."}, {"speaker": "SPEAKER_12", "timestamp": [1205.32, 1209.38], "sentence": " Volver a abrir sus puertas es para la mayoría más importante que un día de rebajas."}, {"speaker": "SPEAKER_12", "timestamp": [1209.38, 1224.14], "sentence": " Se sabe que va a ser Navidad cuando los abetos empiezan a ser desenterrados."}], [{"speaker": "SPEAKER_04", "timestamp": [1224.14, 1228.72], "sentence": " Dentro de pocos días estarán al calor de un hogar aquí en Francia y en otros lugares del mundo."}, {"speaker": "SPEAKER_04", "timestamp": [1228.72, 1242.16], "sentence": " Pero ahora mismo una docena de trabajadores están cortándolos, empaquetándolos y metiéndolos en camiones bajo la atenta mirada de René Zonquí, que dirige las operaciones."}, {"speaker": "SPEAKER_09", "timestamp": [1242.16, 1247.42], "sentence": " René Zonquí, que dirige las operaciones."}, {"speaker": "SPEAKER_04", "timestamp": [1247.42, 1249.7], "sentence": " René ha sido autorizado a vender sus árboles."}, {"speaker": "SPEAKER_04", "timestamp": [1249.7, 1255.26], "sentence": " Normalmente corta alrededor de unos 12.000 ejemplares, pero este año las demandas han bajado drásticamente."}, {"speaker": "SPEAKER_04", "timestamp": [1255.26, 1259.2], "sentence": " Está preocupado por las restricciones impuestas por la pandemia."}, {"speaker": "SPEAKER_04", "timestamp": [1259.2, 1285.6], "sentence": " Se van a comprar abetos de Navidad, pero el problema es que no sabemos dónde la gente va a poder comprarlos. No sabemos si van a poder desplazarse a nuestros puntos de venta a las tiendas de jardinería o los centros comerciales no sabemos el año pasado se vendieron cerca de 7 millones de árboles de navidad en francia lo que supone unos 190 millones de euros y a pesar de la pandemia los franceses no parecen querer cambiar sus costumbres como siempre voy a pasar la navidad en familia pero sólo con los hijos y los nietos."}, {"speaker": "SPEAKER_04", "timestamp": [1285.6, 1289.12], "sentence": " Y si el abeto marca las fiestas, el tronco de Navidad las endulza."}, {"speaker": "SPEAKER_04", "timestamp": [1289.12, 1298.68], "sentence": " Vanantambonan está preparando esta especialidad festiva de forma artesanal en la capital francesa de la gastronomía, Lyon, en una de sus pastelerías más emblemáticas."}, {"speaker": "SPEAKER_04", "timestamp": [1298.68, 1371.86], "sentence": " En este establecimiento la Navidad representa el 40% de las ventas y este año es crucial porque hasta ahora se vendió menos nosotros hemos decidido hacer más o menos la misma cantidad que el año pasado pienso que la gente va a celebrar la navidad como siempre y el tronco está anclado en la tradición pienso que es imprescindible las tradiciones navideñas cobran otro valor con la pandemia pienso que es muy importante para el ánimo de los franceses esta pareja afirma que la navidad sin familia no es navidad que hay que tener cuidado y que la mascarilla no impide la proximidad la gente tiene que ser responsable y no hay que tratarnos como niños pequeños el francés es responsable parece que somos niños a un mes de las navidades la gente ya está pensando en las fiestas porque es una bocanada de aire fresco para los franceses después de varias semanas de confinamiento pero el presidente francés emmanuel macron ha pedido a sus conciudadanos que sean responsables, porque la magia de la Navidad no hará desaparecer la COVID-19 ni las dificultades del mes de enero."}, {"speaker": "SPEAKER_02", "timestamp": [1371.86, 1397.68], "sentence": " Termina aquí Euronews Hoy, una edición que dedicamos a todos los docentes en este Día Internacional del Maestro. Felicidades y gracias por su labor, sobre todo en estos tiempos difíciles de pandemia. A todos ustedes, gracias por su fidelidad. Les dejamos con un resumen de los no comment de los últimos días."}, {"speaker": "SPEAKER_02", "timestamp": [1397.68, 1406.02], "sentence": " Muy feliz fin de semana. Et un de plus, one more."}, {"speaker": "SPEAKER_17", "timestamp": [1406.02, 1408.38], "sentence": " Voilà."}, {"speaker": "SPEAKER_13", "timestamp": [1408.38, 1515.76], "sentence": " Bim!...โอเค สิริตอนนั้นคุณยังค่ะคนเอกกล้าบๆุดท้าย สุดท้าย สุดท้าย สุดท้าย สุดท้าย สุดท้าย สุดท้าย สุดท้าย สุดท้าย สุดท้าย สุดท้าย สุดท้าย สุดท้าย สุดท้าย สุดท้าย สุดท้าย สุดท้าย สุดท้าย สุดท้าย สุดท้าย สุดท้าย สุดท้าย สุดท้าย สุดท้าย สุดท้าย สุดท้าย สุดท้าย สุดท้าย สุดท้าย สุดท้าย สุดท้าย สุดท้าย สุดท้าย สุดท้าย สุดท้าย สุดท้าย สุดท้าย สุดท้าย สุดท้าย สุดท้าย สุดท้าย สุดท้าย สุดท้าย สุดท้าย สุดท้าย สุดท้าย สุดท้าย สุดท้าย สุดท้าย สุดท้าย สุดท้าย สุดท้าย สุดท้าย สุดท้าย สุดท้าย สุดท้าย สุดท้าย สุดท้าย สุดท้าย สุดท้าย สุดท้าย สุดท้าย สุด ¡A la derecha! ¡A laas gracias!"}]]}