{"chapters": [{"start_time": 0.0, "end_time": 93.0}, {"start_time": 93.0, "end_time": 123.0}, {"start_time": 123.0, "end_time": 237.0}, {"start_time": 237.0, "end_time": 353.0}, {"start_time": 353.0, "end_time": 378.0}, {"start_time": 378.0, "end_time": 468.0}, {"start_time": 468.0, "end_time": 535.0}, {"start_time": 535.0, "end_time": 605.0}, {"start_time": 605.0, "end_time": 696.0}, {"start_time": 696.0, "end_time": 825.0}, {"start_time": 825.0, "end_time": 915.0}, {"start_time": 915.0, "end_time": 1078.0}, {"start_time": 1078.0, "end_time": 1129.0}, {"start_time": 1129.0, "end_time": 1204.0}, {"start_time": 1204.0, "end_time": 1380}], "sentences": [[{"speaker": "SPEAKER_10", "timestamp": [0, 28.18], "sentence": " Hola, iniciamos a esta hora nuestro tiempo de información en Euronews hoy, muy atentos a la situación en la central nuclear ucraniana de Zaporilla, ocupada por el ejército ruso y a la misión de los inspectores del Organismo Internacional de la Energía Atómica, que quieren evitar un accidente nuclear, según su máximo responsable."}, {"speaker": "SPEAKER_10", "timestamp": [28.18, 37.9], "sentence": " Mientras, la guerra en Ucrania está acelerando las vías alternativas para evitar la dependencia del gas en ruso, especialmente en Europa Occidental, pero también en el resto del mundo."}, {"speaker": "SPEAKER_10", "timestamp": [37.9, 51.26], "sentence": " Además, hablaremos de la división entre la comunidad indígena chilena, ante la nueva constitución que se vota el domingo y de la represión china contra la minoría uigur en Xinjiang, la mayor región de este país asiático."}, {"speaker": "SPEAKER_10", "timestamp": [51.26, 73.12], "sentence": " De la crónica del día cita obligada con el Festival Internacional de Cine de Venecia, que ha puesto la alfombra roja para sus primeros invitados, como la actriz española Rocío Muñoz Morales, en una edición de la muestra cuyo jurado preside la estadounidense Julianne Moore, una muestra de la gran historia de amor que vive el festival italiano con la Academia de Hollywood."}, {"speaker": "SPEAKER_10", "timestamp": [73.12, 83.98], "sentence": " También veremos algunos de los efectos del cambio climático con una granizada histórica en el noreste de España que provocó el martes la muerte de una bebé y decenas de heridos."}, {"speaker": "SPEAKER_10", "timestamp": [83.98, 84.86], "sentence": " de España que provocó el martes la muerte de una bebé y decenas de heridos."}, {"speaker": "SPEAKER_10", "timestamp": [84.86, 91.0], "sentence": " Son noticias destacadas, una actualidad que iniciamos como es habitual con el repaso de nuestros titulares."}, {"speaker": "SPEAKER_03", "timestamp": [91.0, 99.52], "sentence": " Pese a los bombardeos llega a la central nuclear de Zaporilla el equipo del OIA que debe inspeccionarla"}], [{"speaker": "SPEAKER_03", "timestamp": [99.52, 102.06], "sentence": " en una misión tan arriesgada como esperada."}, {"speaker": "SPEAKER_03", "timestamp": [102.06, 108.68], "sentence": " México dice que necesita inversores privados para explotar sus reservas de litio."}, {"speaker": "SPEAKER_03", "timestamp": [108.68, 112.78], "sentence": " Su principal uso, la fabricación de baterías para coches eléctricos."}, {"speaker": "SPEAKER_06", "timestamp": [112.78, 122.62], "sentence": " La ONU acusa a Pekín de posibles crímenes contra la humanidad, contra la minoría uigur de la región de Xinjiang e insta a actuar a la comunidad internacional."}, {"speaker": "SPEAKER_15", "timestamp": [122.62, 126.46], "sentence": " El funeral de Mijail Gorbachev se celebrará el sábado en Moscú,"}], [{"speaker": "SPEAKER_15", "timestamp": [126.46, 128.82], "sentence": " en el salón de columnas de la Casa de los Sindicatos."}, {"speaker": "SPEAKER_15", "timestamp": [128.82, 133.0], "sentence": " Será enterrado en el cementerio de Novodevichy junto a su mujer Raisa."}, {"speaker": "SPEAKER_15", "timestamp": [133.0, 136.88], "sentence": " Una misión plagada de incógnitas."}, {"speaker": "SPEAKER_13", "timestamp": [136.88, 145.16], "sentence": " Los inspectores del Organismo Internacional de Energía Atómica llegan a la central nuclear de Zaporizhia sin saber muy bien con lo que se van a encontrar."}, {"speaker": "SPEAKER_13", "timestamp": [145.16, 156.22], "sentence": " La mañana del jueves, Ucrania informaba de que la central, bajo control ruso, ha desconectado uno de sus reactores tras registrarse bombardeos en zonas colindantes."}, {"speaker": "SPEAKER_13", "timestamp": [156.22, 165.16], "sentence": " Tenemos una misión muy importante que cumplir, decía el director general de la OIEA."}, {"speaker": "SPEAKER_12", "timestamp": [165.16, 172.86], "sentence": " Como saben, vamos a comenzar rápidamente a comprobar las condiciones de seguridad de la central."}, {"speaker": "SPEAKER_13", "timestamp": [172.86, 178.68], "sentence": " Vamos a ponernos inmediatamente en contacto y consultar con los trabajadores del complejo."}, {"speaker": "SPEAKER_12", "timestamp": [178.68, 199.58], "sentence": " La situación en torno a la mayor central nuclear de Europa y tercera del mundo en potencia preocupa también al director general del Comité Internacional de la Cruz Roja, quien ha reconocido que la institución no podría proporcionar asistencia humanitaria en caso de accidente nuclear."}, {"speaker": "SPEAKER_13", "timestamp": [199.58, 228.98], "sentence": " Es hora de dejar de jugar con fuego y de tomar medidas concretas para Ucrania de actos de sabotaje dentro del complejo nuclear."}, {"speaker": "SPEAKER_12", "timestamp": [228.98, 233.96], "sentence": " Acusaciones mutuas no confirmadas por ninguna fuente independiente."}, {"speaker": "SPEAKER_13", "timestamp": [233.96, 242.26], "sentence": " Gazprom suspende el suministro de gas al operador francés Engie."}], [{"speaker": "SPEAKER_03", "timestamp": [242.26, 260.06], "sentence": " Lo hace al día siguiente de que la estatal rusa volviera a cerrar el grifo del gasoducto Nord Stream que lleva el gas natural a Europa, alegando labores de mantenimiento rutinarias, un corte que durará hasta el sábado. El gobierno francés se prepara ya para posibles restricciones o cortes que no afectarían a los hogares."}, {"speaker": "SPEAKER_00", "timestamp": [260.06, 270.44], "sentence": " El aumento de los precios del combustible o el riesgo real de escasez de gas nos muestran que defender nuestros valores apoyando al pueblo ucraniano tiene un precio."}, {"speaker": "SPEAKER_03", "timestamp": [270.44, 279.0], "sentence": " Decir esto no es querer jugar con nuestros miedos, significa ser transparentes sobre lo que debemos enfrentarnos juntos."}, {"speaker": "SPEAKER_00", "timestamp": [279.0, 284.42], "sentence": " Hasta ahora Moscú ha cerrado los flujos de gas total o parcialmente a 12 Estados miembros."}, {"speaker": "SPEAKER_03", "timestamp": [284.42, 284.88], "sentence": " Hasta ahora Moscú ha cerrado los flujos de gas total o parcialmente a 12 estados miembros."}, {"speaker": "SPEAKER_00", "timestamp": [284.88, 290.68], "sentence": " Hungría, sin embargo, recibe y recibirá suministros adicionales tras cerrar un acuerdo con Gazprom."}, {"speaker": "SPEAKER_03", "timestamp": [290.68, 296.98], "sentence": " El gas llegará a través del gasoducto Turkestrim, que atraviesa Turquía, Bulgaria y Serbia."}, {"speaker": "SPEAKER_14", "timestamp": [296.98, 308.04], "sentence": " El ministro de Exteriores húngaro dice que este mayor volumen de suministro de gas contribuirá a la seguridad energética de Hungría y evitará restricciones."}, {"speaker": "SPEAKER_03", "timestamp": [308.04, 318.82], "sentence": " Los almacenes de gas de la UE han logrado el objetivo de llenado del 80%, una medida que sería insuficiente para afrontar un corte total del gas por parte del Kremlin."}, {"speaker": "SPEAKER_00", "timestamp": [318.82, 338.48], "sentence": " La Casa Blanca acusa a Vladimir Putin de usar de nuevo la energía como arma. El portavoz de Seguridad Nacional atribuyó la mejor preparación del viejo continente al grupo de trabajo creado por Joe Biden el pasado marzo para ayudar a reducir la demanda europea de energía rusa, con nuevas fuentes y apostando por las energías limpias."}, {"speaker": "SPEAKER_01", "timestamp": [338.48, 343.42], "sentence": " De hecho, esta crisis está empujando a Europa hacia la unidad y las energías alternativas."}, {"speaker": "SPEAKER_00", "timestamp": [343.42, 351.3], "sentence": " El acuerdo de los países bálticos para multiplicar por siete la energía eólica marina antes de 2030 es un buen ejemplo de ello."}, {"speaker": "SPEAKER_00", "timestamp": [351.3, 356.6], "sentence": " Rusia corta el gas a Europa de nuevo."}], [{"speaker": "SPEAKER_15", "timestamp": [356.6, 363.38], "sentence": " El consorcio estatal ruso Gazprom suspendió este miércoles hasta el sábado el suministro de gas a través del gasoducto Nord Stream."}, {"speaker": "SPEAKER_15", "timestamp": [363.38, 376.64], "sentence": " El corte se produce cuando los países europeos aceleran el llenado de sus reservas de cara al invierno. El portavoz de Vladimir Putin, Dmitry Peskov, aseguró que Rusia se ciña a los contratos, pero que no puede cumplirlos por las sanciones occidentales."}, {"speaker": "SPEAKER_15", "timestamp": [376.64, 391.04], "sentence": " El pub es el refugio natural del británico, de todas las edades. Durante siglos ha sido un importante centro social y de convivencia de barriadas, pueblos y comunidades de todo el Reino Unido."}], [{"speaker": "SPEAKER_15", "timestamp": [391.04, 398.98], "sentence": " Los principales empresarios del sector han advertido que los enormes aumentos de los precios de la energía podrían obligar a cerrar miles de ellos."}, {"speaker": "SPEAKER_15", "timestamp": [398.98, 425.76], "sentence": " He visto que la gente nos dice que espera que sus facturas se disparen entre un 100 y un 300% e incluso un 400% en algunos casos. Y hemos visto, no a las cervecerías, pero sí a los pubs, que son los principales puntos de venta de los productos de las cervecerías en este país, publicando información sobre que sus facturas suben de 30.000 libras al año a más de 150.000 libras al año."}, {"speaker": "SPEAKER_09", "timestamp": [425.76, 436.12], "sentence": " La carestía progresiva en Gran Bretaña ha hecho que el índice de inflación se dispare a cifras máximas en los últimos 40 años."}, {"speaker": "SPEAKER_09", "timestamp": [436.12, 445.12], "sentence": " Pero a diferencia de los hogares, los pubs no tienen descuentos por gas y electricidad y eso significa que los bares suben precios con el riesgo de ahuyentar clientela."}, {"speaker": "SPEAKER_09", "timestamp": [445.12, 455.62], "sentence": " Estamos viendo un aumento de los precios de algunas de nuestras materias primas, como el grano y el lúpulo que utilizamos."}, {"speaker": "SPEAKER_15", "timestamp": [455.62, 466.8], "sentence": " El número de bares en Inglaterra y Gales cayó por debajo de los 40.000 por primera vez en los primeros seis meses de este año."}, {"speaker": "SPEAKER_04", "timestamp": [466.8, 477.88], "sentence": " México reconoce que necesita inversores privados para explotar sus reservas de litio. El gobierno"}], [{"speaker": "SPEAKER_15", "timestamp": [477.88, 482.24], "sentence": " de Andrés Manuel López Obrador nacionalizó la explotación de litio el pasado abril."}, {"speaker": "SPEAKER_04", "timestamp": [482.24, 488.32], "sentence": " Hace unas semanas se materializaba con la creación por decreto de la empresa pública Litio para México."}, {"speaker": "SPEAKER_04", "timestamp": [488.32, 497.68], "sentence": " Ahora el presidente mexicano la reivindica como una compañía público-privada, que dice interesar a inversores nacionales, extranjeros y a fondos de inversión."}, {"speaker": "SPEAKER_15", "timestamp": [497.68, 506.42], "sentence": " No nos alcanzaría para que fuese solo pública. Se requiere de bastante inversión."}, {"speaker": "SPEAKER_04", "timestamp": [506.42, 512.16], "sentence": " El litio se usa en la fabricación de baterías de coches eléctricos, de ahí su importancia."}, {"speaker": "SPEAKER_03", "timestamp": [512.16, 541.72], "sentence": " El objetivo, según López Obrador, es la comercialización exclusiva de vehículos eléctricos de aquí a 2035, en el marco del Tratado de Libre Comercio con Estados Unidos y Canadá. México dispone de yacimientos en el norte del país principalmente en el estado de sonora donde se instalará litio para méxico y donde ya se trabaja en las energías renovables represión posibles crímenes contra la humanidad y pruebas creíbles"}], [{"speaker": "SPEAKER_08", "timestamp": [541.72, 547.14], "sentence": " de tortura y violencia sexual contra la minoría uigur y otros grupos musulmanes."}, {"speaker": "SPEAKER_06", "timestamp": [547.14, 555.8], "sentence": " El esperado informe de la ONU sobre la región china de Xinjiang, publicado a última hora del miércoles, pide a la comunidad internacional que actúe."}, {"speaker": "SPEAKER_06", "timestamp": [555.8, 592.2], "sentence": " La investigación documenta detenciones arbitrarias y discriminadas de uigures por parte del gobierno chino en el contexto de la aplicación de estrategias se ha visto en el mundo desde hace años. de la ONU en una realidad ampliamente denunciada por las principales ONG de derechos humanos, pero que Pekín trataba de evitar que viese la luz, tachándolo de farsa orquestada por Occidente con Washington a la cabeza."}, {"speaker": "SPEAKER_06", "timestamp": [592.2, 604.32], "sentence": " Michelle Bachelet, alta comisionada de la ONU para los derechos humanos, ha emitido el informe en su último día en el cargo, despejando acusaciones de ser demasiado indulgente con Pekín tras su polémico viaje en mayo."}, {"speaker": "SPEAKER_06", "timestamp": [604.32, 605.9], "sentence": " de ser demasiado indulgente con Pekín tras su polémico viaje en mayo."}], [{"speaker": "SPEAKER_15", "timestamp": [605.9, 612.12], "sentence": " El funeral de Mikhail Gorbachev se celebrará el sábado en Moscú en el Salón de Columnas de la Casa de los Sindicatos."}, {"speaker": "SPEAKER_15", "timestamp": [612.12, 618.14], "sentence": " El expresidente de la Unión Soviética será enterrado en el cementerio Novodevichy junto a su mujer Raisa."}, {"speaker": "SPEAKER_15", "timestamp": [618.14, 621.3], "sentence": " El Kremlin ha desestimado organizar un funeral de Estado."}, {"speaker": "SPEAKER_15", "timestamp": [621.3, 625.0], "sentence": " En las calles de Moscú su figura no deja indiferente."}, {"speaker": "SPEAKER_15", "timestamp": [625.0, 629.88], "sentence": " Hizo por el país lo que podía y lo que tenía que hacer."}, {"speaker": "SPEAKER_07", "timestamp": [629.88, 654.56], "sentence": " El hecho de que destruyera la Unión Soviética tacha todo a su favor. Es una especie de resentimiento hacia él por el hecho de que ya no somos la Unión Soviética. No estamos juntos, estamos divididos, estamos lejos los unos de los otros. Hizo mucho por el país, pero también estropeó mucho."}, {"speaker": "SPEAKER_15", "timestamp": [654.56, 663.52], "sentence": " Para Rusia creo que fue una figura realmente importante."}, {"speaker": "SPEAKER_07", "timestamp": [663.52, 672.6], "sentence": " Así que creo que es una gran pérdida para muchos de nosotros."}, {"speaker": "SPEAKER_15", "timestamp": [672.6, 683.74], "sentence": " Una encuesta realizada por el Instituto Nacional de Moscópico, Visión, con motivo del 90 cumpleaños de Gorbachev, señalaba que cerca de la mitad de los rusos cree que ha hecho más mal que bien."}, {"speaker": "SPEAKER_07", "timestamp": [683.74, 689.98], "sentence": " Más del 20% lo considera simplemente un delincuente al destruir un pasado mitificado."}, {"speaker": "SPEAKER_15", "timestamp": [689.98, 702.88], "sentence": " Los ministros de exteriores europeos han acordado suspender por completo el acuerdo sobre visados"}], [{"speaker": "SPEAKER_07", "timestamp": [702.88, 706.8], "sentence": " con Rusia para así dificultar la visita de los nacionales rusos al bloque."}, {"speaker": "SPEAKER_04", "timestamp": [706.8, 716.16], "sentence": " No se trata de la prohibición total que pedían los países bálticos Polonia y Finlandia, pero aún así los países pueden denegar todos los visados si lo consideran oportuno."}, {"speaker": "SPEAKER_04", "timestamp": [716.16, 725.5], "sentence": " El jefe de política exterior de la Unión Europea, Josep Burrell, ha insistido en que los rusos no pueden seguir viniendo a Europa de vacaciones mientras los ucranianos sufren."}, {"speaker": "SPEAKER_11", "timestamp": [725.5, 733.9], "sentence": " Hemos visto a muchos rusos viajando por ocio y de compras, como si no hubiera guerra en Ucrania."}, {"speaker": "SPEAKER_04", "timestamp": [733.9, 744.1], "sentence": " Los Estados miembros creen que no es una situación normal y que no podemos comportarnos como en una situación normal."}, {"speaker": "SPEAKER_11", "timestamp": [744.1, 749.16], "sentence": " y que no podemos comportarnos como en una situación normal."}, {"speaker": "SPEAKER_04", "timestamp": [749.16, 760.56], "sentence": " Varios países miembros, entre ellos España, descartan una prohibición total de la entrada de ciudadanos rusos para así garantizar el asilo en la Unión Europea, tanto a disidentes rusos como a quienes huyen de la persecución."}, {"speaker": "SPEAKER_11", "timestamp": [760.56, 786.76], "sentence": " Pero no está claro si la suspensión del acuerdo sobre visados mandará un mensaje contundente a los rusos de a pie. Es una medida que se espera que tenga algún impacto, pero tenemos que entender que el panorama mediático en Rusia está completamente dominado por el régimen de Putin. A mucha gente solo le llegan las noticias de canales como Rusia 1, que es un medio descaradamente propagandístico."}, {"speaker": "SPEAKER_04", "timestamp": [786.76, 791.8], "sentence": " Los ciudadanos reciben todo tipo de desinformación todos los días."}, {"speaker": "SPEAKER_11", "timestamp": [791.8, 796.32], "sentence": " Los más jóvenes es más probable que conozcan la verdad."}, {"speaker": "SPEAKER_04", "timestamp": [796.32, 810.48], "sentence": " Pero desde el principio de este conflicto hemos visto a muy, muy pocos rusos dispuestos a oponerse."}, {"speaker": "SPEAKER_12", "timestamp": [810.48, 821.54], "sentence": " Los ministros de Exteriores también han confirmado que no reconocerán los pasaportes rusos expedidos en los territorios ocupados de Ucrania y que revisarán los visados rusos ya existentes."}, {"speaker": "SPEAKER_04", "timestamp": [821.54, 826.66], "sentence": " rusos ya existentes."}], [{"speaker": "SPEAKER_11", "timestamp": [826.66, 831.56], "sentence": " Estos niños ucranianos visitan una sala de su colegio destruida."}, {"speaker": "SPEAKER_12", "timestamp": [831.56, 837.04], "sentence": " En este lugar ellos solían estudiar informática antes de la guerra."}, {"speaker": "SPEAKER_11", "timestamp": [837.04, 847.78], "sentence": " Es el regreso a clase por primera vez desde la invasión rusa del 24 de febrero de este año."}, {"speaker": "SPEAKER_12", "timestamp": [847.78, 854.68], "sentence": " Estoy triste por la escuela. Quería venir aquí a estudiar este año y que todo fuera bien. Ni siquiera pensé que la guerra empezaría así."}, {"speaker": "SPEAKER_04", "timestamp": [854.68, 870.92], "sentence": " En este colegio, los niños fueron instruidos en el uso del refugio antibombas. Ubicado a 35 kilómetros de la frontera con Bielorrusia, la dirección de la institución ha decidido hacer el primer mes de clase a distancia."}, {"speaker": "SPEAKER_12", "timestamp": [870.92, 878.46], "sentence": " Cuando regresen a las instalaciones, los niños serán llevados al refugio al primer sonido de las alarmas."}, {"speaker": "SPEAKER_12", "timestamp": [878.46, 892.22], "sentence": " En el momento en que el sistema de alerta antiaérea empiece a funcionar, debemos interrumpir toda actividad en cualquier circunstancia, ya sea comer, pasear o ir a clase, explica el director del liceo."}, {"speaker": "SPEAKER_04", "timestamp": [892.22, 903.44], "sentence": " Nuestro personal ha recibido formación para un evento de este tipo. Tenemos que reunir a nuestros equipos y todas las clases tienen que tomar dos rutas de evacuación hacia los refugios."}, {"speaker": "SPEAKER_12", "timestamp": [903.44, 905.36], "sentence": " Todas las clases tienen que tomar dos rutas de evacuación hacia los refugios."}, {"speaker": "SPEAKER_04", "timestamp": [905.36, 910.46], "sentence": " El búnker estará provisto de comida y agua suficientes para 48 horas."}, {"speaker": "SPEAKER_12", "timestamp": [910.46, 916.56], "sentence": " Personal médico y psicólogos estarán disponibles en todo momento."}], [{"speaker": "SPEAKER_04", "timestamp": [916.56, 921.8], "sentence": " La nueva constitución de Chile será sometida a plebiscito este domingo."}, {"speaker": "SPEAKER_01", "timestamp": [921.8, 947.02], "sentence": " Si es aprobada la Carta Magna, el país se convertirá en un estado plurinacional que otorga autonomía política y financiera a los indígenas y les permite regirse por su propia justicia. Pero en la fracturada sociedad chilena, la propuesta ha provocado una fuerte oposición tanto de la derecha conservadora, que defiende el status quo, como de los indígenas más radicales, que reclaman su propia nación independiente."}, {"speaker": "SPEAKER_07", "timestamp": [947.02, 970.48], "sentence": " El jefe de la comunidad rural de Temuquicui, Víctor Queipul, lidera una de las zonas más combativas del sur chileno, donde la comunidad indígena mapuche protagoniza fuertes enfrentamientos con la policía en busca de la autodeterminación. Las comunidades que estamos en este proceso ya, eso ya, dimos vuelta la hoja y en la cual nosotros ya no vamos a transar de otra manera."}, {"speaker": "SPEAKER_05", "timestamp": [970.48, 974.02], "sentence": " Eso es lo que nosotros queremos reconstruirlo como nación mapuche."}, {"speaker": "SPEAKER_12", "timestamp": [974.02, 979.04], "sentence": " Y mientras cuando hablemos de esa manera, yo creo que esa es la solución, no hay otra manera."}, {"speaker": "SPEAKER_12", "timestamp": [979.04, 989.74], "sentence": " El nuevo texto, escrito por una convención constitucional, reconoce a 11 pueblos originarios, a diferencia de la constitución vigente desde la dictadura de Augusto Pinochet."}, {"speaker": "SPEAKER_05", "timestamp": [989.74, 997.16], "sentence": " Sin embargo, no permite la secesión ni atentar contra el carácter único e indivisible del Estado de Chile."}, {"speaker": "SPEAKER_02", "timestamp": [997.16, 1020.18], "sentence": " Los detractores sostienen que otorgar la autonomía a los indígenas y permitirles guiarse por una justicia especial los convertirá en ciudadanos privilegiados. Pero quienes apoyan la plurinacionalidad creen que se salda una vieja deuda, sobre todo la lucha por la recuperación de las tierras mapuches, que ha generado violentos episodios en los últimos años."}, {"speaker": "SPEAKER_14", "timestamp": [1020.18, 1036.98], "sentence": " Hay un uso excesivo de la violencia de parte del Estado, en la cual un sector del movimiento mapuche ha respondido también con la autodefensa, pero es autodefensa que es responsable y es proporcional a lo que el Estado también chileno ha hecho con este movimiento mapuche."}, {"speaker": "SPEAKER_02", "timestamp": [1036.98, 1043.76], "sentence": " Pascua, un territorio insular chileno en medio del Pacífico."}, {"speaker": "SPEAKER_00", "timestamp": [1043.76, 1051.58], "sentence": " Él asegura que para la comunidad Rapa Nui, la nueva constitución será un gran paso para el reconocimiento indígena y para la unión de los chilenos."}, {"speaker": "SPEAKER_02", "timestamp": [1051.58, 1057.86], "sentence": " Estoy muy esperanzado en que esta constitución va a ser una nueva vida para el país."}, {"speaker": "SPEAKER_09", "timestamp": [1057.86, 1065.68], "sentence": " Ya hay mucha gente que habla, hay un montón de opiniones, pero para nosotros los Rapa Nui es la oportunidad del siglo."}, {"speaker": "SPEAKER_02", "timestamp": [1065.68, 1075.24], "sentence": " El voto de estas comunidades será importante, ya que casi un 13% de los 20 millones de chilenos se identifican como indígenas."}, {"speaker": "SPEAKER_10", "timestamp": [1075.24, 1090.0], "sentence": " Una terrible tormenta de granizo provocó el martes la muerte por traumatismo de una bebé de 20 meses en la localidad de la Bisbal de Empordá, en Girona, al noreste de España."}], [{"speaker": "SPEAKER_10", "timestamp": [1090.0, 1098.5], "sentence": " La magnitud de la granizada provocó además decenas de heridos de diversa consideración con fracturas y fuertes golpes en las extremidades."}, {"speaker": "SPEAKER_10", "timestamp": [1098.5, 1103.82], "sentence": " También importantes desperfectos en tejados, vehículos y en el mobiliario urbano."}, {"speaker": "SPEAKER_10", "timestamp": [1103.82, 1114.22], "sentence": " desperfectos en tejados, vehículos y en el mobiliario urbano. El tamaño de las bolas de hielo alcanzó los 10 centímetros, como atestiguan estas imágenes grabadas por el músico catalán Sikus Carbonil en un restaurante de la zona."}, {"speaker": "SPEAKER_08", "timestamp": [1114.22, 1119.38], "sentence": " Esto no es normal, señores. No es normal. No es normal."}, {"speaker": "SPEAKER_10", "timestamp": [1119.38, 1128.48], "sentence": " Las tormentas han continuado en buena parte de Cataluña, en donde las autoridades mantenían este miércoles la alerta por fuertes lluvias en varias comarcas."}, {"speaker": "SPEAKER_01", "timestamp": [1128.48, 1141.06], "sentence": " Pugna final entre los dos candidatos a primer ministro del Partido Conservador, Lys Tras y Rishi Sunak, antes del anuncio del ganador el próximo lunes."}], [{"speaker": "SPEAKER_01", "timestamp": [1141.06, 1152.98], "sentence": " próximo lunes. La decisión pende de unos 180.000 miembros del partido y no del electorado del Reino Unido, que lleva semanas sin timón mientras sufre la peor crisis inflacionista en décadas."}, {"speaker": "SPEAKER_01", "timestamp": [1152.98, 1193.96], "sentence": " Sarah Palin pierde una elección para el Congreso del Estado de Alaska en un distrito controlado por los republicanos durante casi medio siglo. La ex gobernadora de Alaska se hizo famosa como candidata a la vicepresidencia de Estados Unidos en 2008. La demócrata Mary Peltola será la primera legisladora nativa de Alaska en el Congreso del Estado. La autoridad del canal de Suez afirmó este jueves que el petrolero Affinity de bandera de Singapur ha sido reflotado tras encallar por un problema técnico durante unos minutos, pero sin afectar a la navegación."}, {"speaker": "SPEAKER_01", "timestamp": [1193.96, 1202.92], "sentence": " El incidente recuerda el sucedido con el portacontenedores Eva Given en 2021, que bloqueó esta vía durante casi una semana."}, {"speaker": "SPEAKER_01", "timestamp": [1202.92, 1205.26], "sentence": " que bloqueó esta vía durante casi una semana."}], [{"speaker": "SPEAKER_01", "timestamp": [1205.26, 1215.86], "sentence": " Comienza la Mostra de Venecia, el festival de cine más longevo del mundo, que abre su edición número 79, lleno de vitalidad."}, {"speaker": "SPEAKER_06", "timestamp": [1215.86, 1226.96], "sentence": " Así abría la Mostra Rocío Muñoz, presentando al jurado que preside la actriz estadounidense Julia Moore, junto al director español Rodrigo Sorogoyen, entre otros."}, {"speaker": "SPEAKER_06", "timestamp": [1226.96, 1233.22], "sentence": " Catherine Deneuve y Paul Schrader reciben los Leones de Oro por su trayectoria en el séptimo arte."}, {"speaker": "SPEAKER_06", "timestamp": [1233.22, 1240.38], "sentence": " Corría el año 1967 cuando Deneuve ganaba el León de Oro por Belle de Jour de Luis Buñuel."}, {"speaker": "SPEAKER_05", "timestamp": [1240.38, 1251.2], "sentence": " Me siento feliz y muy orgullosa por participar en el festival este año. Tengo una larga historia con el Festival de Venecia, decía la veterana actriz emocionada."}, {"speaker": "SPEAKER_06", "timestamp": [1251.2, 1264.74], "sentence": " Con su eterna camiseta verde khaki, el presidente ucraniano, Volodymyr Zelensky, pidió apoyo a la comunidad internacional desde la gran pantalla para su país en guerra en un vídeo grabado."}, {"speaker": "SPEAKER_05", "timestamp": [1264.74, 1265.94], "sentence": " internacional desde la gran pantalla para su país en guerra en un vídeo grabado."}, {"speaker": "SPEAKER_06", "timestamp": [1265.94, 1277.3], "sentence": " Sobre la alfombra roja destacó la inesperada presencia de Hillary Clinton en nombre de su organización sin ánimo de lucro, Vital Voice Global Partnership, que fomenta el liderazgo femenino."}, {"speaker": "SPEAKER_06", "timestamp": [1277.3, 1307.08], "sentence": " Se estrena en la mostra Ruido Blanco, cinta de Noah Baumbachach basada en la novela homónima de donde el hilo una comedia apocalíptica producida por netflix y protagonizada por greta gerwig y adam driver white noise ruido blanco abrirá también el festival de cine de nueva york a finales de este mes y narra los altibajos de una gran familia recompuesta ante la amenaza de una nube tóxica."}, {"speaker": "SPEAKER_10", "timestamp": [1307.08, 1312.8], "sentence": " Bien, terminamos, les dejamos con unas imágenes......de una manifestación ante la embajada japonesa en Filipinas..."}, {"speaker": "SPEAKER_10", "timestamp": [1312.8, 1315.44], "sentence": "...se trata de una protesta de un grupo de activistas..."}, {"speaker": "SPEAKER_10", "timestamp": [1315.44, 1317.7], "sentence": "...contra la caza de delfines en Japón..."}, {"speaker": "SPEAKER_02", "timestamp": [1317.7, 1366.12], "sentence": "...muchas gracias por su atención, volvemos mañana. May mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga mga m Hindi lang ako ang paghuto. Ngayon po, hindi lang ako sa paghuto. At mayroon na paghuto."}, {"speaker": "SPEAKER_11", "timestamp": [1366.12, 1370.3], "sentence": " Magiging extraordinary tayo sa ngayong panahon ito."}, {"speaker": "SPEAKER_02", "timestamp": [1370.3, 1373.26], "sentence": " At hindi ko sinabara sa atin."}]]}