{"chapters": [{"start_time": 0.0, "end_time": 78.0}, {"start_time": 78.0, "end_time": 270.0}, {"start_time": 270.0, "end_time": 351.0}, {"start_time": 351.0, "end_time": 471.0}, {"start_time": 471.0, "end_time": 606.0}, {"start_time": 606.0, "end_time": 694.0}, {"start_time": 694.0, "end_time": 764.0}, {"start_time": 764.0, "end_time": 839.0}, {"start_time": 839.0, "end_time": 958.0}, {"start_time": 958.0, "end_time": 1111.0}, {"start_time": 1111.0, "end_time": 1201.0}, {"start_time": 1201.0, "end_time": 1262.0}, {"start_time": 1262.0, "end_time": 1343}], "sentences": [[{"speaker": "SPEAKER_09", "timestamp": [0, 47.0], "sentence": " Saludos, bienvenidos a Euronews. Ya es lunes y eso significa que en España los más pequeños de la casa ya pueden salir. Desde este lunes están autorizados esos paseos junto con sus padres en una medida de desconfinamiento que hasta ahora no estaba permitida. Y es que la pandemia de COVID-19 sigue cobrándose vidas, pero encontramos algunas buenas noticias en forma de desescalada de ese confinamiento que está teniendo lugar en Europa y en todo el mundo. Vamos a conocer ya toda la actualidad. Comenzamos como siempre con nuestros titulares. España vuelve a superar la barrera de los 300 muertos mientras comienza un estudio a gran escala para ver la expansión real del coronavirus en el país."}, {"speaker": "SPEAKER_09", "timestamp": [47.0, 56.98], "sentence": " España se prepara para una eventual nueva ola de contagios, última un plan para reforzar el sistema sanitario integrado en la estrategia de desconfinamiento."}, {"speaker": "SPEAKER_11", "timestamp": [56.98, 64.9], "sentence": " Johnson vuelve a Downing Street y asegura que mantendrá el confinamiento en el Reino Unido para evitar un rebrote de la pandemia."}, {"speaker": "SPEAKER_11", "timestamp": [64.9, 69.56], "sentence": " y asegura que mantendrá el confinamiento en el Reino Unido para evitar un rebrote de la pandemia."}, {"speaker": "SPEAKER_11", "timestamp": [69.56, 73.38], "sentence": " Italia, Francia y España avanzan hacia el desconfinamiento."}, {"speaker": "SPEAKER_11", "timestamp": [73.38, 78.5], "sentence": " El Reino Unido mantiene el cierre de actividad por la pandemia."}], [{"speaker": "SPEAKER_09", "timestamp": [78.5, 88.78], "sentence": " La cifra de muertos por coronavirus en Nueva York cae por debajo de los 400, la más baja del último mes. La ciudad hace planes para la reapertura."}, {"speaker": "SPEAKER_09", "timestamp": [88.78, 100.42], "sentence": " Una de cal y otra de arena en España, que este domingo volvió a franquear la barrera de los 300 muertos por coronavirus, con 331 fallecidos, 43 más que el día anterior."}, {"speaker": "SPEAKER_09", "timestamp": [100.42, 114.4], "sentence": " Se superan así las 23.500 víctimas mortales en el país desde el inicio de la crisis sanitaria. Por otro lado, ya son más de 100.000 las personas que se han curado, más de la mitad de los casos diagnosticados hasta ahora con TES-PCR."}, {"speaker": "SPEAKER_09", "timestamp": [114.4, 166.54], "sentence": " Tenemos, desgraciadamente, como siempre, 331 nuevos fallecidos. Llevamos ya varios días claramente por debajo de los 300. Siempre es un dato triste, pero desde luego la evolución tiene una incidencia, tiene una comparabilidad clara con la evolución de nuevos casos que es claramente descendente y eso obviamente nos va dando esperanza. para el desconfinamiento avanzan. Este lunes se ha puesto en marcha un estudio de gran alcance para conocer la expansión real del coronavirus. 36.000 familias serán sometidas a varios test realizados con tres semanas de diferencia para ver cómo evoluciona la pandemia, en particular ahora que España avanza hacia la reapertura. Esos análisis permitirán saber cómo se transmite el virus dentro de los hogares y cómo afecta por edad y sexo en las diferentes provincias."}, {"speaker": "SPEAKER_00", "timestamp": [166.54, 192.22], "sentence": " España se prepara para la próxima y delicada etapa del desconfinamiento y reactivación económica tras el desastre provocado por la pandemia de coronavirus. Para hacerlo en las mejores condiciones y, sobre todo, para que el sistema sanitario sea capaz de hacer frente a un eventual nuevo rebrote de contagios sin colapsar, el gobierno ultima un plan basado en cuatro pilares fundamentales."}, {"speaker": "SPEAKER_00", "timestamp": [192.22, 202.22], "sentence": " En primer lugar, las comunidades autónomas tendrán que ser capaces, si fuera necesario, de duplicar de forma inmediata el número de camas disponibles en cuidados intensivos."}, {"speaker": "SPEAKER_09", "timestamp": [202.22, 248.12], "sentence": " número de camas disponibles en cuidados intensivos. Además, el texto recomienda que se puedan hacer pruebas PCR a todos los casos sospechosos de la COVID-19 y en todos los ingresos hospitalarios. Para minimizar los riesgos de contagio, hospitales y centros de atención primaria deberán mantener un doble circuito para separar a los pacientes sospechosos de coronavirus del resto de enfermos. Además, se sugiere habilitar centros de salud en los que se puedan centralizar los casos. Todas estas medidas están incluidas en el plan de desconfinamiento que el presidente del Gobierno transmitió este domingo por videoconferencia a los presidentes autonómicos. Pedro Sánchez volvió a hacer hincapié en que si bien la desescalada se llevará a cabo en colaboración y de forma coordinada con cada una de las comunidades, será el gobierno el que lleve el timón."}, {"speaker": "SPEAKER_09", "timestamp": [248.12, 255.64], "sentence": " España sabe que es un momento crítico y que el país deberá avanzar contiento para que la pesadilla no se vuelva a repetir."}, {"speaker": "SPEAKER_09", "timestamp": [255.64, 265.48], "sentence": " El primer paso hacia la que se ha bautizado como la nueva normalidad lo dieron este domingo los niños, que han podido volver a disfrutar de aire libre tras semanas de encierro."}, {"speaker": "SPEAKER_09", "timestamp": [265.48, 273.96], "sentence": " Johnson mantendrá el confinamiento en el Reino Unido."}], [{"speaker": "SPEAKER_11", "timestamp": [273.96, 279.2], "sentence": " Vuelta al trabajo del primer ministro Boris Johnson tras su recuperación de la COVID-19."}, {"speaker": "SPEAKER_11", "timestamp": [279.2, 287.98], "sentence": " Tras su vuelta a Downing Street, Johnson subrayó que el riesgo de una segunda ola hace que sea prudente mantener la parálisis de la actividad económica."}, {"speaker": "SPEAKER_11", "timestamp": [287.98, 295.98], "sentence": " Sé que el confinamiento es duro y quiero que esta economía avance lo más rápidamente posible."}, {"speaker": "SPEAKER_04", "timestamp": [295.98, 316.0], "sentence": " Pero me niego a tirar por la borda todo el esfuerzo y sacrificio del pueblo británico y a arriesgarme a un segundo brote importante y a una gran pérdida de vidas con la saturación del Servicio Nacional de Salud. Y les pido que refrenen su impaciencia, porque creo que ahora estamos llegando al final de la primera fase de este conflicto."}, {"speaker": "SPEAKER_11", "timestamp": [316.0, 321.58], "sentence": " Y a pesar de todo el sufrimiento, estamos muy cerca del éxito."}, {"speaker": "SPEAKER_04", "timestamp": [321.58, 327.76], "sentence": " Estamos muy cerca del éxito."}, {"speaker": "SPEAKER_11", "timestamp": [327.76, 335.26], "sentence": " El jefe del gobierno conservador apareció repuesto después de tres semanas hospitalizado para recuperarse de la infección por coronavirus."}, {"speaker": "SPEAKER_04", "timestamp": [335.26, 342.5], "sentence": " El gobierno británico afronta críticas por la escasez de equipos de protección para los trabajadores de la salud y de test disponibles."}, {"speaker": "SPEAKER_11", "timestamp": [342.5, 351.7], "sentence": " Johnson preside este lunes la reunión habitual sobre la crisis de la COVID-19 en el Reino Unido."}], [{"speaker": "SPEAKER_11", "timestamp": [351.7, 355.48], "sentence": " Si amas a Italia, mantén la distancia social."}, {"speaker": "SPEAKER_11", "timestamp": [355.48, 364.88], "sentence": " Un nuevo mantra para los italianos ya que el primer ministro Giuseppe Conte anunció su tan esperado calendario para que el país vuelva a la normalidad tras siete semanas de confinamiento."}, {"speaker": "SPEAKER_11", "timestamp": [364.88, 369.32], "sentence": " A partir del 4 de mayo, parques y jardines públicos volverán a abrirse."}, {"speaker": "SPEAKER_11", "timestamp": [369.32, 372.9], "sentence": " Podrán volver las visitas a familiares que vivan en la misma región."}, {"speaker": "SPEAKER_11", "timestamp": [372.9, 376.74], "sentence": " Fábricas y obras reanudarán actividad tan pronto..."}, {"speaker": "SPEAKER_11", "timestamp": [376.74, 379.12], "sentence": "...como adopten medidas de seguridad contra el virus."}, {"speaker": "SPEAKER_11", "timestamp": [379.12, 395.88], "sentence": " Ahora comenzamos la fase de convivencia con el virus... debemos ser conscientes de que en esta nueva fase, la fase 2, la curva de infección puede aumentar nuevamente en algunas áreas del país."}, {"speaker": "SPEAKER_02", "timestamp": [395.88, 406.18], "sentence": " También aseguró que los equipos deportivos profesionales podrán reanudar el entrenamiento y las bibliotecas, museos y exposiciones podrán reabrir a partir del 18 de mayo."}, {"speaker": "SPEAKER_11", "timestamp": [406.18, 410.28], "sentence": " En España hubo vida en la calle."}, {"speaker": "SPEAKER_11", "timestamp": [410.28, 417.02], "sentence": " Por primera vez en seis semanas, este domingo, los niños pudieron salir de sus casas para airearse y jugar durante una hora."}, {"speaker": "SPEAKER_11", "timestamp": [417.02, 421.64], "sentence": " Y a partir del próximo fin de semana, los españoles podrán salir a hacer ejercicio y andar."}, {"speaker": "SPEAKER_11", "timestamp": [421.64, 434.04], "sentence": " Además de Italia, España y Francia también informaron de un progreso significativo en la reducción de las tasas de infección. Ambos países anunciarán planes más detallados para el desconfinamiento este martes."}, {"speaker": "SPEAKER_11", "timestamp": [434.04, 453.86], "sentence": " En el Reino Unido, que como Italia, España y Francia ha sobrepasado las 20.000 muertes por la pandemia, no ha habido nuevas medidas. El confinamiento actual está previsto al menos hasta el 7 de mayo. El ministro de Exteriores, Dominic Raab, aseguró que Gran Bretaña no solo volverá a la normalidad, sino que será lo que llamó una nueva normalidad."}, {"speaker": "SPEAKER_11", "timestamp": [453.86, 469.54], "sentence": " El primer ministro, Boris Johnson, se reincorpora a su despacho este lunes. Hay una pugna entre los ministros que defienden volver a la actividad y los que piden calma. Tras haber sufrido el virus, Johnson asegura que es partidario de la paciencia y la precaución cuando se trata de levantar el confinamiento."}, {"speaker": "SPEAKER_11", "timestamp": [469.54, 476.68], "sentence": " Un grupo entusiasta de voluntarios trabaja en cadena para ayudar a los que están confinados."}], [{"speaker": "SPEAKER_11", "timestamp": [476.68, 479.06], "sentence": " Este es el Olympia de Londres."}, {"speaker": "SPEAKER_11", "timestamp": [479.06, 488.56], "sentence": " Normalmente utilizado para ferias y exposiciones, hoy se ha convertido en un eslabón vital de la cadena de distribución de paquetes de alimentos en la capital británica."}, {"speaker": "SPEAKER_11", "timestamp": [488.56, 500.9], "sentence": " Frente a un número creciente de familias en estado de pobreza, de urgente necesidad, el Banco de Alimentos ha tenido que ampliar sus operaciones para ayudar a quienes se quedaron sin trabajo por la pandemia."}, {"speaker": "SPEAKER_11", "timestamp": [500.9, 547.24], "sentence": " por la pandemia. Antes de esta situación con el coronavirus distribuíamos alrededor de 110 paquetes por semana a la gente que llegaba al banco de alimentos, unas 250 personas por semana. En este momento son los que estamos atendiendo cada día, todos los días, cinco o seis días a la semana. Gran parte de esta actividad va enfocada a personas, familias que nunca han tenido que usar un banco de alimento solidario hasta ahora. Hemos visto gente que trabajaba por cuenta propia, autónomos, y que ya no tienen ingresos habituales. Familias que realmente están luchando. Este tipo de cosas, una crisis como esta, afecta más a las personas más pobres. Siempre lo hace y simplemente no está bien, no es justo."}, {"speaker": "SPEAKER_08", "timestamp": [547.24, 568.16], "sentence": " Con trabajadores que se quedan sin trabajo en toda Europa, organizaciones solidarias como la que trabaja aquí se han vuelto absolutamente esenciales para ayudar a las familias a superar la crisis del coronavirus. Aquí en el Reino Unido el programa del Banco de Alimentos tiene una demanda sin precedentes y el número de hogares que no sabe de dónde vendrá su próxima comida crece día a día."}, {"speaker": "SPEAKER_03", "timestamp": [568.16, 580.68], "sentence": " El programa del Banco de Alimentos está siendo impulsado por voluntarios. Todos ellos se vuelcan en ayudar a los que no pueden pagar lo mínimo en este momento crítico."}, {"speaker": "SPEAKER_11", "timestamp": [580.68, 606.7], "sentence": " Estaba en casa por la pandemia de coronavirus y pensé que sería mejor ayudar a la comunidad en lugar de quedarme jugando todo el día mientras los políticos debaten qué más se puede hacer para ayudar a evitar que crezca masivamente la pobreza estos voluntarios muestran como el apoyo mutuo brilla más durante las horas más oscuras horas más oscuras."}], [{"speaker": "SPEAKER_03", "timestamp": [606.7, 613.16], "sentence": " A partir de este lunes es obligatorio el uso de mascarillas en los espacios públicos de Budapest."}, {"speaker": "SPEAKER_03", "timestamp": [613.16, 622.34], "sentence": " En caso de no disponer de mascarilla, un fular o una bufanda sobre la boca puede servir, según orden del alcalde Gergely Korachoni."}, {"speaker": "SPEAKER_02", "timestamp": [622.34, 631.4], "sentence": " Una bufanda o una mascarilla servirá para proteger la salud de otra persona y si todos cumplimos las nuevas reglas, será útil para todos."}, {"speaker": "SPEAKER_10", "timestamp": [631.4, 643.52], "sentence": " La medida que cuenta con el apoyo del gobierno ha tenido buena aceptación entre los habitantes de Budapest, que consideran que la gente no estaba respetando las medidas para evitar la propagación del virus."}, {"speaker": "SPEAKER_03", "timestamp": [643.52, 649.7], "sentence": " Seis de cada diez personas aún no cumplen las reglas, ni usan guantes ni mascarillas."}, {"speaker": "SPEAKER_10", "timestamp": [649.7, 654.66], "sentence": " El uso de mascarillas es fundamental para proteger a los más mayores."}, {"speaker": "SPEAKER_10", "timestamp": [654.66, 661.88], "sentence": " Han anunciado por los altavoces del mercado que tenemos que ponernos las mascarillas y creo que es una decisión necesaria."}, {"speaker": "SPEAKER_10", "timestamp": [661.88, 672.16], "sentence": " El alcalde Gergely Korachony ha asegurado que los transportes públicos funcionarán al 100% durante los exámenes finales de la enseñanza secundaria."}, {"speaker": "SPEAKER_10", "timestamp": [672.16, 679.38], "sentence": " También ha donado 10.000 test de coronavirus a instituciones, residencias y ancianos y refugios para personas sin hogar."}, {"speaker": "SPEAKER_05", "timestamp": [679.38, 689.14], "sentence": " En Budapest, trabajadores del municipio distribuyen máscaras en las principales avenidas para que la vida diaria no se detenga a pesar de las nuevas reglas."}, {"speaker": "SPEAKER_11", "timestamp": [689.14, 699.76], "sentence": " La enfermera Sonia Spinen trabaja en el hospital Nihasham en el sur del condado de Estocolmo."}], [{"speaker": "SPEAKER_05", "timestamp": [699.76, 705.16], "sentence": " En las últimas semanas se ha ocupado principalmente de ancianos y en particular de pacientes con coronavirus."}, {"speaker": "SPEAKER_11", "timestamp": [705.16, 715.36], "sentence": " En una de las regiones más afectadas de Suecia asegura que son las personas mayores las que se llevan la peor parte por la forma en la que Suecia trata la pandemia de COVID-19."}, {"speaker": "SPEAKER_09", "timestamp": [715.36, 720.82], "sentence": " Creo que el propio personal ha causado muchas infecciones, especialmente en las residencias de ancianos."}, {"speaker": "SPEAKER_11", "timestamp": [720.82, 727.64], "sentence": " Al principio fueron los familiares. Creo que han traído la infección desde el exterior a las residencias y se ha fallado en proteger a estos ancianos."}, {"speaker": "SPEAKER_05", "timestamp": [727.64, 738.56], "sentence": " Una de cada tres muertes por coronavirus en Suecia ha ocurrido en una residencia de ancianos. Las autoridades admiten no haberlos protegido del COVID-19."}, {"speaker": "SPEAKER_11", "timestamp": [738.56, 747.44], "sentence": " No ha habido voluntad de hacernos pruebas sistemáticamente, al menos en los lugares donde yo he trabajado. Incluso ha habido personas con síntomas a las que no les han hecho las pruebas."}, {"speaker": "SPEAKER_11", "timestamp": [747.44, 758.74], "sentence": " Sonia también cree que la falta de sanitarios ha abierto la puerta a gente con muy poca capacitación, con un dominio del idioma y de protocolos de higiene insuficientes."}, {"speaker": "SPEAKER_09", "timestamp": [758.74, 762.54], "sentence": " Ahora las autoridades sanitarias han iniciado una investigación."}, {"speaker": "SPEAKER_11", "timestamp": [762.54, 769.5], "sentence": " El número de muertos por coronavirus en Nueva York sigue reduciéndose."}], [{"speaker": "SPEAKER_09", "timestamp": [769.5, 778.38], "sentence": " Este domingo fueron 367, la cifra más baja este mes y muy lejos de los casi 800 que se registraron en el punto álgido de la crisis."}, {"speaker": "SPEAKER_11", "timestamp": [778.38, 783.1], "sentence": " Disminuyen también las hospitalizaciones y los pacientes que necesitan respirador."}, {"speaker": "SPEAKER_09", "timestamp": [783.1, 785.68], "sentence": " hospitalizaciones y los pacientes que necesitan respirador."}, {"speaker": "SPEAKER_09", "timestamp": [785.68, 798.42], "sentence": " Hemos vuelto al punto en el que estábamos el 31 de marzo, antes de que comenzara este dramático aumento de casos, afirma el gobernador Andrew Cuomo. La pregunta ahora es, ¿va a seguir bajando esa cifra y a qué ritmo?"}, {"speaker": "SPEAKER_09", "timestamp": [798.42, 807.46], "sentence": " Nueva York ya se plantea la vuelta al trabajo. La construcción y la actividad manufacturera serán las primeras en reabrir a partir del 15 de mayo."}, {"speaker": "SPEAKER_09", "timestamp": [807.46, 810.82], "sentence": " Comercios, hoteles y restaurantes tendrán aún que esperar."}, {"speaker": "SPEAKER_00", "timestamp": [810.82, 824.66], "sentence": " El alcalde, Vilde Blasio, espera tener para el 1 de junio una hoja de ruta sobre cómo devolver el pulso a Nueva York una vez que disminuya la amenaza de la COVID-19, una recuperación que anunció tardará en llevarse a cabo al menos 20 meses."}, {"speaker": "SPEAKER_00", "timestamp": [824.66, 825.52], "sentence": " Una recuperación que anunció tardará en llevarse a cabo al menos 20 meses."}, {"speaker": "SPEAKER_09", "timestamp": [825.52, 831.18], "sentence": " Entre tanto, esta fue la estampa este fin de semana en las playas, senderos y campos de golf de California."}, {"speaker": "SPEAKER_09", "timestamp": [831.18, 839.92], "sentence": " Más de 40.000 personas llenaron playas como la de Newport, haciendo temer que este relajamiento dé alas al coronavirus."}], [{"speaker": "SPEAKER_10", "timestamp": [839.92, 845.86], "sentence": " Esta es la comunidad indígena amazónica del Pilar en la Reserva Madre de Dios en Perú."}, {"speaker": "SPEAKER_10", "timestamp": [845.86, 849.42], "sentence": " Aquí se han fabricado las mascarillas con hojas de plátano."}, {"speaker": "SPEAKER_10", "timestamp": [849.42, 867.84], "sentence": " Protestan por considerarse víctimas de discriminación respecto a la población urbana y piden ayuda al gobierno ante la escasez de alimentos y la falta de un plan de atención para la Amazonía indígena, ya que al vivir en zonas aisladas son especialmente vulnerables a las enfermedades infecciosas, pues no tienen ninguna inmunidad."}, {"speaker": "SPEAKER_02", "timestamp": [867.84, 872.76], "sentence": " Somos de la comunidad nativa El Pilar."}, {"speaker": "SPEAKER_08", "timestamp": [872.76, 885.42], "sentence": " Hemos tomado una decisión en cerrar nuestra comunidad, para que nadie ingrese y puedan contagiarnos con este virus que está afectando en todo el mundo."}, {"speaker": "SPEAKER_07", "timestamp": [885.42, 892.02], "sentence": " Piense en nuestros estudiantes de las comunidades nativas, ya que en las comunidades nativas no tienen internet."}, {"speaker": "SPEAKER_10", "timestamp": [892.02, 904.0], "sentence": " El presidente Martín Vizcarra reconoció esta semana que su gobierno no está atendiendo adecuadamente a las remotas comunidades amazónicas y andinas ante la emergencia sanitaria."}, {"speaker": "SPEAKER_10", "timestamp": [904.0, 908.0], "sentence": " motas, comunidades amazónicas y andinas ante la emergencia sanitaria."}, {"speaker": "SPEAKER_10", "timestamp": [908.0, 920.84], "sentence": " A través de una videoconferencia en línea organizada en Quito, Ecuador, entre los líderes de las comunidades amazónicas y Amnistía Internacional, la coordinadora COICA clama a los gobiernos ayuda ante el abandono en medio de la pandemia."}, {"speaker": "SPEAKER_10", "timestamp": [920.84, 953.08], "sentence": " No hay médicos en nuestras comunidadesidades no hay materiales de prevención ante esta pandemia no hay respeto por nuestros derechos humanos en las comunidades el estado no tiene ningún gobierno tiene ningún protocolo ningún programa específico para los pueblos indígenas desde hace un mes las organizaciones indígenas denuncian la intromisión de mineros, taladores, traficantes y turistas en los territorios indígenas de la Amazonía."}, {"speaker": "SPEAKER_02", "timestamp": [953.08, 957.36], "sentence": " Poniendo más en peligro a las comunidades, a las mujeres, a los niños."}, {"speaker": "SPEAKER_06", "timestamp": [957.36, 964.02], "sentence": " Ni fiestas, ni festivales, ni conciertos, ni concentraciones multitudinarias."}], [{"speaker": "SPEAKER_06", "timestamp": [964.02, 967.26], "sentence": " ni fiestas, ni festivales, ni conciertos, ni concentraciones multitudinarias."}, {"speaker": "SPEAKER_06", "timestamp": [967.26, 970.74], "sentence": " Ni San Fermín es en España ni Oktoberfest en Alemania."}, {"speaker": "SPEAKER_06", "timestamp": [970.74, 976.86], "sentence": " Todos los grandes eventos programados para este próximo verano en Europa han sido suspendidos o aplazados por el coronavirus."}, {"speaker": "SPEAKER_06", "timestamp": [976.86, 989.48], "sentence": " Tanto ayuntamientos como promotores cifran las pérdidas en centenares de millones de euros, como es el caso del Fringe Festival en Edimburgo, una de las citas de referencia de las artes escénicas."}, {"speaker": "SPEAKER_03", "timestamp": [989.48, 1004.9], "sentence": " Hacer un parón en esta edición del Fringe nos deja un déficit de 1.700.000 euros en nuestro presupuesto, porque queríamos asegurarnos de devolver el 100% de la inscripción a todos los artistas y compañías."}, {"speaker": "SPEAKER_06", "timestamp": [1004.9, 1007.5], "sentence": " Queríamos asegurarnos de devolver el 100% de la inscripción a todos los artistas y compañías."}, {"speaker": "SPEAKER_06", "timestamp": [1007.5, 1015.76], "sentence": " El impacto económico en la ciudad alcanza los 228 millones de euros al año."}, {"speaker": "SPEAKER_06", "timestamp": [1015.76, 1032.0], "sentence": " Idéntica situación viven en Portugal los organizadores del Boom Festival, que tiene lugar cada año en la localidad de Hidaña Nova, en el distrito de Castelo Branco."}, {"speaker": "SPEAKER_04", "timestamp": [1032.0, 1043.36], "sentence": " Boom tuvo en su última edición un impacto en Portugal de 56 millones de euros, unos 2 millones y medio de euros en Hidaña Nova y 1.400.000 euros en el distrito de Castelo Branco."}, {"speaker": "SPEAKER_06", "timestamp": [1043.36, 1049.9], "sentence": " Sabemos ya que posponer el festival tiene un gran impacto sobre la actividad económica de esta región."}, {"speaker": "SPEAKER_06", "timestamp": [1049.9, 1061.86], "sentence": " Y es que aunque algunos países empiezan a flexibilizar las medidas de confinamiento, estos espectáculos suponen un grave riesgo."}, {"speaker": "SPEAKER_06", "timestamp": [1061.86, 1098.04], "sentence": " espectáculos suponen un grave riesgo. Tampoco el mundo del jazz tendrá su cita anual en la ciudad francesa de Vienne. Jazz à Vienne es esencialmente este festival, tenemos evidentemente una programación de temporada, pero el ente público organizador logra el equilibrio presupuestario gracias al festival y al no celebrarse esto genera mucha inquietud respecto al propio festival."}, {"speaker": "SPEAKER_06", "timestamp": [1098.04, 1103.86], "sentence": " El mundo empieza a asumir la llamada nueva normalidad."}, {"speaker": "SPEAKER_06", "timestamp": [1103.86, 1107.24], "sentence": " Estas imágenes por el momento formarán parte del pasado."}, {"speaker": "SPEAKER_11", "timestamp": [1107.24, 1132.42], "sentence": " y usuarios de españa la francesa que escoger ha notificado formalmente a 57 líneas aéreas que devuelvan el dinero a los clientes que compraron billetes que han sido cancelados las normas"}], [{"speaker": "SPEAKER_11", "timestamp": [1132.42, 1167.14], "sentence": " europeas muchas veces ignoradas en la propia web establece la obligatoriedad de compensar e indemnizar al cliente en caso de denegación de embarque por sobreventa, retraso o por cancelación de vuelo. En la pandemia este reglamento no siempre se aplica. Estamos pidiendo una enmienda de la norma 261 porque estamos liquidando tanto efectivo que no siempre podemos reembols, diría yo, tiempos normales."}, {"speaker": "SPEAKER_03", "timestamp": [1167.14, 1180.36], "sentence": " Según la Asociación Internacional de Transporte Aéreo, las aerolíneas europeas deben más de 9.000 millones de euros a los clientes por vuelos cancelados."}, {"speaker": "SPEAKER_01", "timestamp": [1180.36, 1192.76], "sentence": " lados. El actual colapso del 90% del tráfico aéreo pone en riesgo alrededor de 6.700.000 empleos y podría tener un impacto negativo en el PIB de 419.000 millones de euros en toda Europa."}, {"speaker": "SPEAKER_01", "timestamp": [1192.76, 1208.8], "sentence": " El nuevo análisis de IATA se basa en un escenario de severas restricciones de viaje de al menos tres meses. ¿Cómo evitar contagiarse al usar escaleras mecánicas, ascensores o carritos de la compra?"}], [{"speaker": "SPEAKER_01", "timestamp": [1208.8, 1214.74], "sentence": " Una pequeña empresa alemana tiene la solución y no da abasto para responder a la demanda."}, {"speaker": "SPEAKER_01", "timestamp": [1214.74, 1223.92], "sentence": " Tania y Catarina estaban en el instituto cuando patentaron una idea de utilizar los rayos ultravioletas para desinfectar las escaleras mecánicas."}, {"speaker": "SPEAKER_10", "timestamp": [1223.92, 1225.38], "sentence": " los rayos ultravioletas para desinfectar las escaleras mecánicas."}, {"speaker": "SPEAKER_01", "timestamp": [1225.38, 1232.78], "sentence": " Este es el pasamanos que toca así en la parte superior y luego gira aquí y entra en el módulo."}, {"speaker": "SPEAKER_01", "timestamp": [1232.78, 1235.56], "sentence": " Actualmente nuestros productos tienen una gran demanda."}, {"speaker": "SPEAKER_01", "timestamp": [1235.56, 1243.38], "sentence": " Primero está la luz UVC que funciona contra el coronavirus y también nuestro recubrimiento antimicrobiano que tiene un efecto contra el virus."}, {"speaker": "SPEAKER_01", "timestamp": [1243.38, 1250.26], "sentence": " Este recubrimiento que utiliza el dióxido de titanio acaba con el moho, las bacterias y los virus."}, {"speaker": "SPEAKER_01", "timestamp": [1250.26, 1260.72], "sentence": " A medida que Alemania relaja el confinamiento, tiendas, oficinas, bares y restaurantes demandan los servicios de esta empresa para reabrir al público con todas las garantías."}, {"speaker": "SPEAKER_05", "timestamp": [1260.72, 1267.06], "sentence": " Una sequía histórica y el coronavirus han puesto contra las cuerdas a"}], [{"speaker": "SPEAKER_00", "timestamp": [1267.06, 1309.48], "sentence": " los agricultores del centro y el este de Europa. En Polonia la tierra está dura y polvorienta tras un invierno suave sin lluvia ni nieve. Las previsiones meteorológicas son desalentadoras y todo apunta a que la cosecha será especialmente magra y además faltarán manos por culpa de la pandemia. La angustia como la sequía no entiende de fronteras. Linas Zateika, agricultor lituano, ha tenido que empezar a regar sus sembrados. Las semillas yacen en un lecho casi seco y si no las riegas, y casi no hay pronóstico de lluvias para el próximo mes, puede que solo broten en junio, lo que significa que se perderá gran parte de la cosecha."}, {"speaker": "SPEAKER_05", "timestamp": [1309.48, 1321.3], "sentence": " Como en Polonia, el nivel de los ríos ha bajado en abril, cuando suele ser el mes en que alcanzan su punto más alto."}, {"speaker": "SPEAKER_05", "timestamp": [1321.3, 1325.78], "sentence": " Los riegos tempranos podrían agravar la situación de cara al verano."}]]}