{"chapters": [{"start_time": 0, "end_time": 10.0}, {"start_time": 10.0, "end_time": 805.0}, {"start_time": 805.0, "end_time": 1254.0}, {"start_time": 1254.0, "end_time": 1421}], "sentences": [[{"speaker": "SPEAKER_10", "timestamp": [0, 0.6], "sentence": " ¡Música!"}, {"speaker": "SPEAKER_10", "timestamp": [0.6, 14.04], "sentence": " Saludos desde Euronews, hoy lunes 17 de enero."}], [{"speaker": "SPEAKER_10", "timestamp": [14.04, 20.16], "sentence": " Les presentamos las noticias del día y comenzamos con Boris Johnson a un paso del abismo."}, {"speaker": "SPEAKER_10", "timestamp": [20.16, 30.06], "sentence": " Cada vez más diputados piden su dimisión por el escándalo de las fiestas en Downing Street durante el confinamiento y en pleno luto nacional."}, {"speaker": "SPEAKER_10", "timestamp": [30.06, 37.76], "sentence": " Johnson ha anunciado prohibir el consumo de alcohol y cambios en el personal para acabar con la cultura de borrachera."}, {"speaker": "SPEAKER_10", "timestamp": [37.76, 42.46], "sentence": " Vemos el análisis de Johnson contra las cuerdas por Beatriz Beiras."}, {"speaker": "SPEAKER_10", "timestamp": [42.46, 66.9], "sentence": " Novak Djokovic regresa a Serbia tras ser expulsado de Australia. Vuelve tras una batalla legal de 11 días por su negativa a vacunarse contra la COVID. Francia ha anunciado que el número uno del tenis no podrá participar en Roland Garros sin tener la pauta completa. Y es que Europa se blinda contra Omicron, forzando la vacunación."}, {"speaker": "SPEAKER_10", "timestamp": [66.9, 79.2], "sentence": " En los Balcanes, Serbia da un paso para acercarse a la Unión Europea, al aprobar en referéndum una enmienda constitucional sobre la elección de jueces y fiscales."}, {"speaker": "SPEAKER_10", "timestamp": [79.2, 92.28], "sentence": " En España, la policía ha detenido al mayor traficante de heroína en el país que tenía su base en Toledo y que se aprovisionaba en Países Bajos y al que han apodado el Pablo Escobar español."}, {"speaker": "SPEAKER_10", "timestamp": [92.28, 104.0], "sentence": " Veremos una protesta en Miami en la que mercenarios colombianos combatientes en Irak y Afganistán piden que Estados Unidos los reconozca como veteranos."}, {"speaker": "SPEAKER_10", "timestamp": [104.0, 105.22], "sentence": " piden que Estados Unidos los reconozca como veteranos."}, {"speaker": "SPEAKER_10", "timestamp": [105.22, 127.02], "sentence": " En Kabul, Afganistán, una protesta por los derechos de las mujeres fue disuelta este domingo con gas pimienta, lo que nos da a pie a presentarles el reportaje sobre las llamadas bachaposh, niñas que se visten de niños para poder ayudar a la familiay que adquieren así la libertad tan ansiada..."}, {"speaker": "SPEAKER_10", "timestamp": [127.02, 129.3], "sentence": "...por muchas mujeres en Afganistán."}, {"speaker": "SPEAKER_10", "timestamp": [129.3, 132.86], "sentence": " Al final de nuestro informativo veremos una exposición..."}, {"speaker": "SPEAKER_10", "timestamp": [132.86, 134.6], "sentence": "...en el Museo de Ámsterdam..."}, {"speaker": "SPEAKER_10", "timestamp": [134.6, 138.58], "sentence": "...que explora la problemática relación de los Países Bajos..."}, {"speaker": "SPEAKER_10", "timestamp": [138.58, 139.92], "sentence": "...con su pasado colonial."}, {"speaker": "SPEAKER_10", "timestamp": [139.92, 142.1], "sentence": " Enseguida, los titulares."}, {"speaker": "SPEAKER_02", "timestamp": [142.1, 168.8], "sentence": " Cada vez más diputados y votantes conservadores......son partidarios según las encuestas... Enseguida, los titulares. Estar vacunados contra el coronavirus. Serbia aprueba en referéndum una enmienda constitucional para despolitizar la elección de jueces y fiscales."}, {"speaker": "SPEAKER_05", "timestamp": [168.8, 172.12], "sentence": " Un paso necesario para acercarse a la Unión Europea."}, {"speaker": "SPEAKER_11", "timestamp": [172.12, 179.94], "sentence": " Mercenarios de Colombia en Irak y Afganistán piden que Estados Unidos los reconozca como veteranos."}, {"speaker": "SPEAKER_02", "timestamp": [179.94, 202.74], "sentence": " La carroza dorada de la familia real de Países Bajos deja de circular por tener decoraciones racistas y de carácter colonialista Cada vez hay más diputados del primer ministro británico Boris Johnson que piden su dimisión por las fiestas celebradas en pleno confinamiento en Downing Street celebradas en pleno confinamiento en Downing Street."}, {"speaker": "SPEAKER_02", "timestamp": [202.74, 214.38], "sentence": " Así como votantes, la última encuesta de Opinion para el diario Observer revela cómo el 48% de los votantes que apostaron por los conservadores en 2019 creen que debería de renunciar como líder."}, {"speaker": "SPEAKER_02", "timestamp": [214.38, 221.62], "sentence": " El patrón de comportamiento hace pensar que pueden hacer lo que quieran y que los demás tenemos que hacer lo que nos digan."}, {"speaker": "SPEAKER_02", "timestamp": [221.62, 232.92], "sentence": " Eso no es aceptable desde mi punto de vista, no es aceptable para mis electores y no creo que sea un comportamiento aceptable para alguien que dirige el país. Todo ello hace que su planteamiento sea insostenible."}, {"speaker": "SPEAKER_02", "timestamp": [232.92, 242.26], "sentence": " A pesar de que los laboristas podrían sacar hasta una ventaja de 10 puntos, aún hay un 22% de conservadores que no considera que tenga que poner fin a su carrera, según la encuesta."}, {"speaker": "SPEAKER_02", "timestamp": [242.26, 249.44], "sentence": " Creo que es absolutamente repugnante que alguien que se supone que es un líder, lidere rompiendo sus propias reglas."}, {"speaker": "SPEAKER_04", "timestamp": [249.44, 251.52], "sentence": " Siendo honestos, es despreciable."}, {"speaker": "SPEAKER_02", "timestamp": [251.52, 261.52], "sentence": " Si te pones la mascarilla, guardas distancia y te lavas las manos, si haces todo eso y estás en tu jardín, entonces me parece bien."}, {"speaker": "SPEAKER_03", "timestamp": [261.52, 267.82], "sentence": " El 67% de los encuestados dice que debería de renunciar si se demuestra que violó las reglas."}, {"speaker": "SPEAKER_02", "timestamp": [267.82, 275.72], "sentence": " Johnson parece tener la esperanza de que los resultados de la investigación que realiza la funcionaria pública Sue Gray puedan ayudar a capear la tormenta."}, {"speaker": "SPEAKER_03", "timestamp": [275.72, 286.7], "sentence": " Nada parecía dañar la gran popularidad de Boris Johnson hasta ahora."}, {"speaker": "SPEAKER_02", "timestamp": [286.7, 296.94], "sentence": " Con su semblante a lo Guillermo el travieso, el primer ministro británico siempre había salido airoso de enredos y marañas, su poder de seducción indemne."}, {"speaker": "SPEAKER_07", "timestamp": [296.94, 338.82], "sentence": " Ni el Brexit, con sus tiréaflojas, ni el subidón de la inflación o la inminente subida de cotizaciones sociales, ni los casos de clientelismo hicieron mella en él. Los ingleses ni rechistaron cuando su gobierno impuso un estricto lockdown, un confinamiento que hizo de Londres una ciudad fantasma. Y eso después de que el gobierno ensayara la vía de la inmunidad de grupo, que habría de costar al Reino Unido decenas de miles de muertos. A principios de enero de este año se contabilizaron 151.899 fallecimientos por COVID. Cuando llegaron las vacunas, los británicos respondieron con civismo a las llamadas del gobierno."}, {"speaker": "SPEAKER_07", "timestamp": [338.82, 373.56], "sentence": " En el Reino Unido se han visto las protestas a menudo violentas que se siguen produciendo en los países del entorno. Allí, al igual que en los demás países europeos, sin vacunación no hay se celebraron sendas fiestas con bebitas, a una de las cuales se invitó a un centenar de personas."}, {"speaker": "SPEAKER_07", "timestamp": [373.56, 377.46], "sentence": " Boris Johnson y su entonces novia estuvieron presentes."}, {"speaker": "SPEAKER_07", "timestamp": [377.46, 416.9], "sentence": " La revelación de estos hechos levantó ampollas en la opinión pública, todavía traumatizada por aquella primera ola de la pandemia. Después se supo que hubo más de estos eventos festivos. Lo que más dolió fueron dos fiestas celebradas hasta altas horas de la noche, con copas y baile incluido, la víspera del funeral del marido de la reina, Felipe de Edimburgo. Fue la gota de más para muchos votantes conservadores, en particular en el norte de Inglaterra, que tenían a Boris Johnson en un pedestal por haber logrado el Brexit cuando su predecesora, Teresa May, había fracasado estrepitosamente."}, {"speaker": "SPEAKER_07", "timestamp": [416.9, 424.72], "sentence": " le dieron una aplastante victoria a los conservadores en los comunes."}, {"speaker": "SPEAKER_07", "timestamp": [424.72, 426.12], "sentence": " ¿Y ahora qué?"}, {"speaker": "SPEAKER_07", "timestamp": [426.12, 429.92], "sentence": " Pues los diputados conservadores tiemblan por sus escaños."}, {"speaker": "SPEAKER_07", "timestamp": [429.92, 445.22], "sentence": " Aunque las elecciones no son hasta 2024, en mayo hay elecciones locales y un desastre electoral para los tories podría reactivar las guerras intestinas en un partido que es despiadado con sus dirigentes en la adversidad."}, {"speaker": "SPEAKER_07", "timestamp": [445.22, 451.62], "sentence": " Nadie se ha creído las disculpas del primer ministro ni cuando dijo que las fiestas eran reuniones de trabajo."}, {"speaker": "SPEAKER_07", "timestamp": [451.62, 452.66], "sentence": " Al contrario."}, {"speaker": "SPEAKER_07", "timestamp": [452.66, 462.48], "sentence": " Y es que en política, como en la vida, cuando se rompe el vínculo emocional, de poco vale pedir perdón para restablecer la confianza."}, {"speaker": "SPEAKER_05", "timestamp": [462.48, 468.54], "sentence": " El culebrón Novak Djokovic, lejos de acabar, podría no haber hecho más que empezar."}, {"speaker": "SPEAKER_05", "timestamp": [468.54, 477.62], "sentence": " Expulsado de Australia y sin opciones ya de buscar aquí su vigésimo primer gran slam, el tenista serbio se encontraba este lunes con una nueva y desagradable sorpresa para sus intereses."}, {"speaker": "SPEAKER_05", "timestamp": [477.62, 485.96], "sentence": " El segundo grande de la temporada, Roland Garros, anunciaba su decisión de que todos los participantes de la próxima edición estén debidamente vacunados contra el coronavirus."}, {"speaker": "SPEAKER_05", "timestamp": [485.96, 496.52], "sentence": " Djokovic, protagonista estos días de una polémica que ha rebasado con creces los aspectos meramente deportivos y hasta sanitarios, ve cómo se le siguen cerrando las puertas a posibles nuevos triunfos."}, {"speaker": "SPEAKER_05", "timestamp": [496.52, 520.18], "sentence": " Ahora mismo, su decisión de no vacunarse le deja fuera de los cuadros de Australia, Roland Garros y el Abierto de Estados Unidos, y según dicta la ley australiana, podría estar además tres años sin poder pisar este país. De momento, solo Wimbledon se presenta como el único grande donde no le podría seguir con su particular carrera con Rafa Nadal y Roger Federer por convertirse en el tenista con más grandes slams. El número uno hace frente a su partido más difícil."}, {"speaker": "SPEAKER_01", "timestamp": [520.18, 526.98], "sentence": " Europa se brinda contra Omicron forzando la vacunación."}, {"speaker": "SPEAKER_09", "timestamp": [526.98, 536.78], "sentence": " El Parlamento francés ha aprobado definitivamente el certificado de vacunación por una abrumadora mayoría de 251 votos a favor y 58 en contra."}, {"speaker": "SPEAKER_01", "timestamp": [536.78, 542.72], "sentence": " Una medida que va a imponer fuertes restricciones sociales a quienes no quieren vacunarse contra la COVID."}, {"speaker": "SPEAKER_01", "timestamp": [542.72, 543.78], "sentence": " a quienes no quieren vacunarse contra la COVID."}, {"speaker": "SPEAKER_09", "timestamp": [543.78, 553.46], "sentence": " En Grecia, los mayores de 60 años que no hayan reservado una cita para recibir al menos la primera dosis de la vacuna contra la COVID tendrán que pagar una multa cada mes."}, {"speaker": "SPEAKER_09", "timestamp": [553.46, 559.8], "sentence": " La decisión llega en un momento en que Grecia se enfrenta a un aumento de los casos graves que presionan al sistema de salud."}, {"speaker": "SPEAKER_09", "timestamp": [559.8, 566.0], "sentence": " Había pedido una cita para vacunarme el 11 de enero, pero las autoridades no me la dan hasta el 31 de enero."}, {"speaker": "SPEAKER_03", "timestamp": [566.0, 571.48], "sentence": " ¿Por qué no me dieron cita el 11, 12 o 13 de enero? Se queja este ciudadano griego, molesto con la demora."}, {"speaker": "SPEAKER_09", "timestamp": [571.48, 584.44], "sentence": " Austria da todavía un paso más firme al imponer la vacuna obligatoria para todos los residentes mayores de 18 años a partir del 1 de febrero."}, {"speaker": "SPEAKER_03", "timestamp": [584.44, 589.8], "sentence": " Los recalcitrantes podrán ser multados con 600 euros hasta cuatro veces al año."}, {"speaker": "SPEAKER_10", "timestamp": [589.8, 597.34], "sentence": " El canciller Kalneama puntualizó que las sanciones se implementarán en marzo para darle a la gente la oportunidad de vacunarse."}, {"speaker": "SPEAKER_09", "timestamp": [597.34, 606.68], "sentence": " Los que parecen difíciles de convencer son estos miles de personas que se manifestaron en la ciudad neerlandesa de Ámsterdam este domingo."}, {"speaker": "SPEAKER_09", "timestamp": [606.68, 611.4], "sentence": " Protestaban contra las restricciones impuestas por el gobierno para luchar contra el coronavirus."}, {"speaker": "SPEAKER_12", "timestamp": [611.4, 618.72], "sentence": " Serbia dio este domingo un paso en dirección de la Unión Europea."}, {"speaker": "SPEAKER_11", "timestamp": [618.72, 628.94], "sentence": " Con cerca del 60,5% de los votos a favor, los serbios han aprobado en un referéndum una enmienda constitucional para despolitizar la elección de jueces y fiscales."}, {"speaker": "SPEAKER_09", "timestamp": [628.94, 635.1], "sentence": " Una medida que forma parte de sus compromisos en el marco de las negociaciones de acceso al club comunitario."}, {"speaker": "SPEAKER_12", "timestamp": [635.1, 644.62], "sentence": " Con este resultado, Serbia ofrece una imagen muy positiva al mundo, dice el presidente serbio Aleksandar Vucic."}, {"speaker": "SPEAKER_09", "timestamp": [644.62, 645.28], "sentence": " Serbia ofrece una imagen muy positiva al mundo, dice el presidente serbio Aleksandar Vucic."}, {"speaker": "SPEAKER_11", "timestamp": [645.28, 654.18], "sentence": " Creo que hemos hecho algo bueno por nuestro país, para conseguir una mayor democratización, un poder judicial y una fiscalía independientes."}, {"speaker": "SPEAKER_05", "timestamp": [654.18, 657.34], "sentence": " Apenas un tercio del electorado acudió a las urnas."}, {"speaker": "SPEAKER_07", "timestamp": [657.34, 660.54], "sentence": " La Unión Europea y Estados Unidos han aplaudido la consulta."}, {"speaker": "SPEAKER_11", "timestamp": [660.54, 674.38], "sentence": " Sin embargo, la oposición serbia había instado a la población a votar en contra al considerar que no se debía decidir sobre este asunto a menos de tres meses de las próximas elecciones generales."}, {"speaker": "SPEAKER_13", "timestamp": [674.38, 679.18], "sentence": " La Policía Nacional ha detenido al Pablo Escobar, español de la heroína."}, {"speaker": "SPEAKER_03", "timestamp": [679.18, 687.98], "sentence": " Un individuo cuyo nombre no ha trascendido, pero que era el mayor importador de esta droga en España."}, {"speaker": "SPEAKER_03", "timestamp": [687.98, 697.22], "sentence": " Estaba al frente de una organización criminal que tenía su base en Toledo......operaba en distintas provincias y adquiría grandes cantidades de esta droga en Países Bajos."}, {"speaker": "SPEAKER_03", "timestamp": [697.22, 702.0], "sentence": " En la operación, iniciada a raíz de una investigación en marzo del año pasado..."}, {"speaker": "SPEAKER_03", "timestamp": [702.0, 705.9], "sentence": "...han sido detenidas otras nueve personas, seis hombres y tres mujeres."}, {"speaker": "SPEAKER_11", "timestamp": [705.9, 767.88], "sentence": " Las fuerzas del orden han registrado viviendas, un concesionario de automóviles y un taller en Madrid, Toledo y Cáceres, y se han incautado de 55 kilos de heroína, de armas cortas y municiones y de dinero en metálico el líder de la banda tiene estrechos vínculos con un grupo internacional de narcotraficantes dirigido por un ciudadano turco apodado el paralítico 8 de los 10 detenidos han ingresado en prisión de un revés allí bukele ha rechazado las críticas dentro y fuera del salvador a su decisión de no conmemorar el 30 aniversario de los acuerdos de paz de 1992 que pusieron fin a 12 años de guerra fratricida con 75.000 muertos y unos 15.000 desaparecidos mientras miles de personas se manifestaban en san salvador el mandatario publicaba este tweet los que quieran celebrar ese acuerdo espurio, háganlo. Este es un país libre, pero ya no será una fiesta nacional."}, {"speaker": "SPEAKER_11", "timestamp": [767.88, 773.44], "sentence": " Y a los de la comunidad internacional, que casi demandan su celebración, no se metan, les espeto."}, {"speaker": "SPEAKER_11", "timestamp": [773.44, 779.12], "sentence": " Bukele también ha calificado los acuerdos de paz de farsa y de pacto de corruptos."}, {"speaker": "SPEAKER_11", "timestamp": [779.12, 788.88], "sentence": " El Congreso, en el que es mayoritario su partido, Nuevas Ideas, refrendó la anulación de la conmemoración que ha sustituido por un día dedicado a las víctimas de la guerra civil."}, {"speaker": "SPEAKER_11", "timestamp": [788.88, 796.1], "sentence": " Para los manifestantes que este domingo salieron a la calle, el presidente salvadoreño está tratando de borrar la historia."}, {"speaker": "SPEAKER_12", "timestamp": [796.1, 801.94], "sentence": " Y por eso es que vemos esta plaza nutrida, porque la gente no quiere olvidar su historia."}, {"speaker": "SPEAKER_12", "timestamp": [801.94, 804.94], "sentence": " Un pueblo que olvida su historia se va obligado a repetirla."}, {"speaker": "SPEAKER_01", "timestamp": [804.94, 805.82], "sentence": " Porque la gente no quiere olvidar su historia. Un pueblo que olvida su historia se ve obligado a repetirla."}], [{"speaker": "SPEAKER_01", "timestamp": [805.82, 816.94], "sentence": " Nosotros sabemos que los acuerdos de paz trajeron un gran avance a la democracia en nuestro país y Bukele la está desmantelando. Por eso él quiere desacreditar los acuerdos de paz."}, {"speaker": "SPEAKER_11", "timestamp": [816.94, 848.68], "sentence": " La comunidad internacional ha sobreallado la importancia histórica de los acuerdos. Hace 30 años, El Salvador dio un importante paso. La ONU se enorgullece de haber ayudado a los salvadoreños a allanar el camino hacia la paz, dijo el secretario general de Naciones Unidas, Antonio Guterres. Para Estados Unidos, los acuerdos sentaron las bases de una sociedad más abierta y justa. En cuanto a España, su embajada en El Salvador recordó que hace 30 años apoyaron los esfuerzos de paz, subrayando que con ello se cerró una etapa enormemente dolorosa."}, {"speaker": "SPEAKER_11", "timestamp": [848.68, 858.78], "sentence": " Analistas citados por la agencia EFE opinan que la anulación de la conmemoración es un intento de Bukele de imponer su propia narrativa y borrar los hitos de sus opositores."}, {"speaker": "SPEAKER_00", "timestamp": [858.78, 866.42], "sentence": " En referencia a los firmantes, la exguerrilla FMLN y el gobierno de la época en manos de ARENA, que actualmente son partidos de la oposición."}, {"speaker": "SPEAKER_00", "timestamp": [866.42, 872.68], "sentence": " Washington no paga a colombianos."}, {"speaker": "SPEAKER_04", "timestamp": [872.68, 879.58], "sentence": " Mercenarios de Colombia, combatientes en Irak y Afganistán, piden que Estados Unidos los reconozca como veteranos."}, {"speaker": "SPEAKER_04", "timestamp": [879.58, 884.84], "sentence": " Protestan en Miami porque consideran que no eran simples guardias de seguridad, sino soldados."}, {"speaker": "SPEAKER_04", "timestamp": [884.84, 885.84], "sentence": " Protestan en Miami porque consideran que no eran simples guardias de seguridad sino soldados."}, {"speaker": "SPEAKER_04", "timestamp": [885.84, 895.38], "sentence": " La mayor parte de ellos son exmilitares latinoamericanos usados como mano de obra barata en conflictos de Oriente Medio, principalmente en las guerras de Irak y Afganistán."}, {"speaker": "SPEAKER_04", "timestamp": [895.38, 903.74], "sentence": " Se extrañan de que fueran utilizados por los militares estadounidenses como carne de cañón frente a los talibanes."}, {"speaker": "SPEAKER_06", "timestamp": [903.74, 912.76], "sentence": " Lo ven a uno como si fuera basura, que la vida de uno no es considerada para nada, como si uno no fuera un ser humano, como si uno fuera un perro."}, {"speaker": "SPEAKER_06", "timestamp": [912.76, 917.86], "sentence": " Nosotros le decíamos a esas posiciones la casa del perro, porque eso era lo que era."}, {"speaker": "SPEAKER_06", "timestamp": [917.86, 927.98], "sentence": " Yo tengo experiencia de guerra en Colombia, estuve en sitios hostiles como Toribio, Cauca y enfrente del sexto frente de las FARC y la verdad nunca había visto algo como esto."}, {"speaker": "SPEAKER_06", "timestamp": [927.98, 950.72], "sentence": " Nunca fui entrenado para ser carne de cañón o para estar afuera esperando un enemigo mucho más avanzado, fuerte o mejor armado y en cantidad de pie de fuerza. La privatización de la guerra tuvo en Afganistán su mayor desarrollo. Según un estudio de la Universidad de Brown, casi 4.000 mercenarios murieron en Afganistán, muchos de los cuales eran no estadounidenses."}, {"speaker": "SPEAKER_04", "timestamp": [950.72, 961.68], "sentence": " El Pentágono derivó a empresas de seguridad la contratación de mercenarios, algo común y generalizado ya para el presidente de la Asociación de Militares Retirados de Colombia, John Marulanda."}, {"speaker": "SPEAKER_04", "timestamp": [961.68, 963.26], "sentence": " John Marulanda."}, {"speaker": "SPEAKER_13", "timestamp": [963.26, 971.9], "sentence": " Es una industria que se mueve en todo el mundo, especialmente con aplicación en países o regiones con situaciones críticas de seguridad."}, {"speaker": "SPEAKER_04", "timestamp": [971.9, 990.2], "sentence": " Es una industria que contrata a especialistas o conocedores de asuntos de seguridad que suelen ser militares y policías, aunque no exclusivamente. Rechazan la denominación de mercenarios que les situaría en la ilegalidad según la ONU y se definen como contratados por empresas de seguridad."}, {"speaker": "SPEAKER_04", "timestamp": [990.2, 994.18], "sentence": " Piden en Miami tener residencia legal en Estados Unidos."}, {"speaker": "SPEAKER_00", "timestamp": [994.18, 1018.44], "sentence": " Un estatus como legales en Estados Unidos, ya que muchos de nosotros estamos en el olvido, por no decir que todos, muchos guardias hoy en día no pueden tener trabajo en sus países de origen, están bajo tratamiento médico, con problemas para reincorporarse a una vida cotidiana."}, {"speaker": "SPEAKER_00", "timestamp": [1018.44, 1031.0], "sentence": " Yo represento el sentimiento de muchos de los que estamos hoy en día en el anonimato olvidados porque fuimos utilizados para esos intereses en defensa de la bandera de Estados Unidos."}, {"speaker": "SPEAKER_04", "timestamp": [1031.0, 1036.3], "sentence": " Washington tiene largas querellas por el abandono a veteranos estadounidenses desde la guerra de Corea y Vietnam."}, {"speaker": "SPEAKER_04", "timestamp": [1036.3, 1042.18], "sentence": " Las nuevas protestas de nacionales colombianos no tienen ni siquiera un interlocutor que les escuche."}, {"speaker": "SPEAKER_04", "timestamp": [1042.18, 1045.66], "sentence": " Sus antiguos contratistas han desaparecido."}, {"speaker": "SPEAKER_04", "timestamp": [1045.66, 1057.24], "sentence": " Cientos de personas salen de Honduras en la primera caravana de migrantes de 2022."}, {"speaker": "SPEAKER_08", "timestamp": [1057.24, 1061.42], "sentence": " Su objetivo, entrar en Estados Unidos en busca de una vida mejor."}, {"speaker": "SPEAKER_07", "timestamp": [1061.42, 1087.84], "sentence": " La caravana se dividió en varios grupos para tratar de evadir los controles de las autoridades guatemaltecas en uno de los puestos fronterizos hubo enfrentamientos que dejaron al menos una quincena de policías y militares heridos un tornado arrasó un parque de caravanas en florida el domingo mientras una peligrosa tormenta invernal con fuertes vientos y hielo barría partes del sudeste de Estados Unidos."}, {"speaker": "SPEAKER_07", "timestamp": [1087.84, 1100.36], "sentence": " La tormenta derribó árboles y vallas, cubrió las carreteras con una peligrosa capa de hielo y dejó sin electricidad a decenas de miles de hogares en Florida, Georgia, Carolina del Norte y del Sur."}, {"speaker": "SPEAKER_04", "timestamp": [1100.36, 1148.24], "sentence": " sur bachaposh que literalmente significa disfrazada de niño es una práctica cultural común en afganistán y pakistán por la que algunas familias sin hijos varones eligen a una hija para vivir y comportarse como un chico esto permite que la niña asista a la escuela escolte a sus hermanas en público y trabaje. Los bachapos evitan además a la familia el estigma social asociado a no tener hijos varones. Sanam es una bachapos. Un día la llevaron a cortarse el pelo y se puso ropa de niño adoptando el nombre de Omid."}, {"speaker": "SPEAKER_11", "timestamp": [1148.24, 1156.48], "sentence": " Ahora puede jugar al fútbol con los chicos, asistir a la escuela coránica y aún más importante, ayudar a su padre en el trabajo."}, {"speaker": "SPEAKER_10", "timestamp": [1156.48, 1174.26], "sentence": " El límite de tiempo de una bachaposh llega al alcanzar la pubertad y la transición no siempre es fácil. No está claro cómo ven esta práctica los nuevos gobernantes de Afganistán, los talibanes, que aún no han hecho declaraciones públicas sobre el tema."}, {"speaker": "SPEAKER_04", "timestamp": [1174.26, 1190.18], "sentence": " Una bacha posh, una niña que vive como un niño, no es común en nuestra sociedad afgana, pero tuvimos que hacerlo porque somos pobres, no tenemos un varón que trabaje para nosotros."}, {"speaker": "SPEAKER_10", "timestamp": [1190.18, 1195.18], "sentence": " Y su padre no tiene a nadie que le ayude, así que la considero como mi hijo."}, {"speaker": "SPEAKER_12", "timestamp": [1195.18, 1228.0], "sentence": " Hasta que llegue a la adolescencia, dice Fahima, la madre de Sanam, tuvimos que hacer la bachaposh. Si los talibanes vienen a criticarnos, hablaré con ellos y les diré que tuvimos que hacerlo. Les diré que se quedara en casa, si nos proporcionan lo necesario. Mis hijas necesitan comida y agua y nosotros necesitamos muchas cosas para la casa. Y sin nuestro bachaposh, mis hijas morirán de hambre. No hay otra manera. Hemos tenido que hacer la bachapós."}, {"speaker": "SPEAKER_10", "timestamp": [1228.0, 1235.1], "sentence": " Cuando le preguntan a Sanam qué quiere ser de mayor, responde."}, {"speaker": "SPEAKER_12", "timestamp": [1235.1, 1242.76], "sentence": " A mí me gustaría ser médico, comandante o soldado y trabajaré como mi padre."}, {"speaker": "SPEAKER_10", "timestamp": [1242.76, 1257.82], "sentence": " o soldado y trabajaré como mi padre mientras tanto ayuda a su padre a vender mascarillas en las calles de kabul la carroza dorada de la familia real holandesa condenada al ostracismo"}], [{"speaker": "SPEAKER_12", "timestamp": [1257.82, 1270.48], "sentence": " por racista la ilustración de su panel lateral es todo un símbolo de la opresión colonial. Muestra a una mujer blanca en un trono con negros semidesnudos arrodillados a sus pies ofreciéndole regalos."}, {"speaker": "SPEAKER_07", "timestamp": [1270.48, 1279.28], "sentence": " El título es Homenaje a las colonias. El rey Willem-Alexander no volverá a sacar la carroza para desfiles y bodas y así lo anunció."}, {"speaker": "SPEAKER_05", "timestamp": [1279.28, 1306.76], "sentence": " Nuestra historia contiene muchas cosas de las que estar orgullosos al mismo tiempo También proporciona material de aprendizaje para reconocer los errores y evitarlos en el futuro No podemos reescribir el pasado, podemos intentar asumirlo juntos La carroza de oro solo podrá volver a circular cuando los Países Bajos estén preparados para ello, dijo."}, {"speaker": "SPEAKER_07", "timestamp": [1306.76, 1327.46], "sentence": " El controvertido carruaje fue originalmente un regalo del pueblo de Ámsterdam a la reina Guillermina en 1898. Tradicionalmente la ocupa la pareja real para la apertura del año parlamentario en septiembre. La última vez fue en 2015. Luego el carruaje fue restaurado con un coste de 1,2 millones de euros."}, {"speaker": "SPEAKER_07", "timestamp": [1327.46, 1332.4], "sentence": " Desde el verano pasado se expone en el Museo de Historia Urbana de Ámsterdam."}, {"speaker": "SPEAKER_07", "timestamp": [1332.4, 1351.24], "sentence": " Ya nos despedimos, les dejamos con nuestro No Comment de hoy, con las luminarias de San Bartolomé de Pinares en Ávila."}, {"speaker": "SPEAKER_10", "timestamp": [1351.24, 1355.24], "sentence": " Una fiesta en la que el fuego y los caballos son los protagonistas."}, {"speaker": "SPEAKER_10", "timestamp": [1355.24, 1358.82], "sentence": " Gracias por su atención, volvemos mañana con más noticias."}]]}