{"chapters": [{"start_time": 0.0, "end_time": 80.0}, {"start_time": 80.0, "end_time": 320.0}, {"start_time": 320.0, "end_time": 411.0}, {"start_time": 411.0, "end_time": 457.0}, {"start_time": 457.0, "end_time": 624.0}, {"start_time": 624.0, "end_time": 744}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 10.56], "sentence": " Euronews, all views."}, {"speaker": "SPEAKER_02", "timestamp": [10.56, 23.82], "sentence": " Saludos desde Euronews."}, {"speaker": "SPEAKER_02", "timestamp": [23.82, 28.32], "sentence": " Este viernes de agosto se consolidan algunas de las noticias que les anticipamos ayer."}, {"speaker": "SPEAKER_02", "timestamp": [28.32, 34.2], "sentence": " Italia hacia elecciones, el Open Arms sin puerto que lo acoja, Pekín amenazante ante Hong Kong."}, {"speaker": "SPEAKER_02", "timestamp": [34.2, 38.82], "sentence": " Pero tenemos bastante más. Les condensamos las claves del día en 10 minutos."}, {"speaker": "SPEAKER_02", "timestamp": [38.82, 42.3], "sentence": " El gobierno de Italia se desmorona."}, {"speaker": "SPEAKER_02", "timestamp": [42.3, 48.66], "sentence": " La Liga presentará una moción de censura contra Giuseppe Conte, al que hasta ahora apoyaba en coalición con el movimiento 5 Estrellas."}, {"speaker": "SPEAKER_02", "timestamp": [48.66, 59.04], "sentence": " El actor Richard Gere pide un puerto seguro para Open Arms desde el propio barco mientras Italia y España se trasladan la responsabilidad de los migrantes a bordo."}, {"speaker": "SPEAKER_02", "timestamp": [59.04, 69.64], "sentence": " Cientos de manifestantes toman el aeropuerto de Hong Kong una sentada de tres días en lo que es el comienzo de una nueva oleada de protestas prodemocráticas contra Pekín."}, {"speaker": "SPEAKER_02", "timestamp": [69.64, 78.58], "sentence": " Mercado del fútbol. La Premier League gasta 2.000 millones de euros en alrededor de 400 fichajes."}, {"speaker": "SPEAKER_02", "timestamp": [78.58, 89.9], "sentence": " En Italia, la extrema derecha de Matteo Salvini planea un gobierno en donde una coalición con la derecha de hermanos de Italia le permita legislar sin negociar."}], [{"speaker": "SPEAKER_02", "timestamp": [89.9, 100.4], "sentence": " Adiós al multiforme Movimiento 5 Estrellas en lo que parece ser, según anticipan las encuestas, el camino hacia un gobierno en Italia paralelo al húngaro de Víctor Orbán."}, {"speaker": "SPEAKER_00", "timestamp": [100.4, 126.04], "sentence": " Orbán. El gobierno de Italia se desmorona. La Liga ha anunciado una moción de censura contra el primer ministro Giuseppe Conte, al que hasta ahora apoyaba en coalición con el Movimiento Cinco Estrellas. Es el último órdago de Matteo Salvini, el líder del partido ultraderechista, vicepresidente y ministro del Interior, hizo público el jueves que daba la alianza gubernamental por Rota y exigió elecciones anticipadas."}, {"speaker": "SPEAKER_01", "timestamp": [126.04, 134.86], "sentence": " En un tuit, Salvini envía un contundente mensaje a la clase política y recrimina la labor de aquel que se preocupa más por guardar su puesto que por el bien del país."}, {"speaker": "SPEAKER_00", "timestamp": [134.86, 143.2], "sentence": " En las últimas semanas, las tensiones y divergencias de su partido con los antisistema de Luigi Di Maio han ido en aumento."}, {"speaker": "SPEAKER_02", "timestamp": [143.2, 185.9], "sentence": " El último ejemplo notable es el desencuentro en la votación en el Senado italiano para decidir el futuro de la línea ferroviaria de alta velocidad que unirá Turín con la ciudad francesa de Lyon. Así el futuro queda en manos de Sergio Mattarella. El presidente de la república debe decidir si disolverá o no el parlamento y convocará nuevas elecciones el golpe de efecto de la presencia del actor richard gil a bordo del open arms no ha cambiado la actitud de españa ni la de italia ya que en estos casos suele omitirse la existencia de francia con abundantes puertos seguros en españa valencia barcelona y extremadura se han ofrecido para acoger a los 121 migrantes rescatados del Mediterráneo."}, {"speaker": "SPEAKER_02", "timestamp": [185.9, 194.38], "sentence": " La única salida que le va quedando a la capitana del barco de la ONG española acabará siendo enfilar hacia un puerto con autorización o sin ella."}, {"speaker": "SPEAKER_02", "timestamp": [194.38, 196.76], "sentence": " Una información de Marcela Martínez."}, {"speaker": "SPEAKER_02", "timestamp": [196.76, 202.54], "sentence": " Richard Gere hace campaña en favor del Open Arms."}, {"speaker": "SPEAKER_04", "timestamp": [202.54, 213.44], "sentence": " Y qué mejor imagen para ello que subirse a bordo del barco de la ONG española, con un gran cargamento de víveres que el propio actor estadounidense ha ayudado a descargar y repartir."}, {"speaker": "SPEAKER_00", "timestamp": [213.44, 224.18], "sentence": " El buque lleva una semana esperando en aguas internacionales próximas a Lampedusa, la autorización para desembarcar en un puerto seguro a los 121 inmigrantes salvados en dos operativos."}, {"speaker": "SPEAKER_00", "timestamp": [224.18, 247.88], "sentence": " Rescataron dos botes probablemente todas estas personas habrían desaparecido la gente que veis en este barco está aquí solo gracias a las donaciones a open arms al trabajo que hacen lo más importante para esta gente es conseguir un puerto libre para llegar a tierra y comenzar una nueva vida."}, {"speaker": "SPEAKER_00", "timestamp": [247.88, 252.24], "sentence": " Que los atiendan y construirse un futuro."}, {"speaker": "SPEAKER_03", "timestamp": [252.24, 263.38], "sentence": " Gier, siempre cercano y animoso, departió con algunos de los rescatados mostrándoles fotos de su hijo recién nacido."}, {"speaker": "SPEAKER_04", "timestamp": [263.38, 267.18], "sentence": " tratados mostrándoles fotos de su hijo recién nacido."}, {"speaker": "SPEAKER_04", "timestamp": [267.18, 275.04], "sentence": " Sonrisas y buenas intenciones que contrastan en tierra con el rechazo de Italia y España, que se lanzan entre sí la patata caliente."}, {"speaker": "SPEAKER_04", "timestamp": [275.04, 289.38], "sentence": " El ministro del Interior, Matteo Salvini, tras cerrar a Calicanto las aguas italianas a barcos humanitarios, asegura que estos inmigrantes son responsabilidad directa de Madrid. Y la ministra portavoz española Isabel Cela ha dicho sin decirlo que la obligación es italiana."}, {"speaker": "SPEAKER_01", "timestamp": [289.38, 307.84], "sentence": " Es obligación de todo capitán de buque que ve que hay un riesgo en su tripulación, conducirlo al puerto seguro, a puerto seguro más cercano. Descartados los puertos africanos, usted puede conseguir perfectamente saber qué puertos pueden ser esos."}, {"speaker": "SPEAKER_04", "timestamp": [307.84, 318.74], "sentence": " Mientras en el Open Arms aprovechan la espera para sacarse fotos y según medios españoles para empezar a tramitar solicitudes de asilo ante ACNUR y el organismo italiano correspondiente."}, {"speaker": "SPEAKER_02", "timestamp": [318.74, 339.52], "sentence": " Las protestas pro democracia en Hong Kong se han consolidado como un pulso permanente al gobierno de Pekín. Ni dimite la gobernadora Carrie Lam ni tampoco avanzan contra reformas impulsadas por el partido único. Una tensión que para el gobierno chino es jugar con fuego y que pese a todo los manifestantes proseguirán este fin de semana."}], [{"speaker": "SPEAKER_03", "timestamp": [339.52, 346.78], "sentence": "... Alrededor de un millar de manifestantes han irrumpido en el aeropuerto de Hong Kong..."}, {"speaker": "SPEAKER_03", "timestamp": [346.78, 350.0], "sentence": "...para iniciar una sentada de tres días con el fin de informar a los visitantes..."}, {"speaker": "SPEAKER_03", "timestamp": [350.0, 352.76], "sentence": "...de la situación que se está viviendo en la ciudad."}, {"speaker": "SPEAKER_03", "timestamp": [352.76, 358.0], "sentence": " Los manifestantes han repartido folletos en la terminal de llegadas del aeropuerto..."}, {"speaker": "SPEAKER_03", "timestamp": [358.0, 362.82], "sentence": "...en los que informan a los turistas que aterrizan en una ciudad rota, destruida..."}, {"speaker": "SPEAKER_03", "timestamp": [362.82, 364.6], "sentence": "...y lejos de lo que se han imaginado."}, {"speaker": "SPEAKER_03", "timestamp": [364.6, 370.98], "sentence": " La protesta en el aeropuerto es el comienzo de una oleada de manifestaciones previstas para este fin de semana."}, {"speaker": "SPEAKER_03", "timestamp": [370.98, 378.42], "sentence": " Aunque la policía no ha intervenido, ya ha informado de que para entrar en la terminal se necesitará acreditar un documento de viaje."}, {"speaker": "SPEAKER_03", "timestamp": [378.42, 390.64], "sentence": " Carrie Lam, jefe ejecutiva de Hong Kong, ha afirmado este viernes que el sector económico está muy preocupado por las consecuencias a largo plazo que estas protestas pueden acarrear a la economía de la zona."}, {"speaker": "SPEAKER_03", "timestamp": [390.64, 405.76], "sentence": " Hong Kong está viviendo su peor crisis política durante décadas después de dos meses de protestas cada vez más violentas que han planteado uno de los desafíos más graves para el presidente chino, Xi Jinping, desde que asumió el cargo en 2012."}, {"speaker": "SPEAKER_03", "timestamp": [405.76, 415.56], "sentence": " La huelga de los 500 trabajadores de seguridad del aeropuerto de Barcelona ha tenido una"}], [{"speaker": "SPEAKER_03", "timestamp": [415.56, 445.42], "sentence": " repercusión menor debido a los servicios mínimos impuestos, que llegan al 90% de la dotación total. En el Prat apenas ha habido aumento de colas en este segundo fin de semana de agosto. Calma relativa en el primer día de huelga indefinida anunciada por el personal de seguridad del aeropuerto del Prat en Barcelona. En la terminal 1, la que aglutina mayor número de vuelos, los pasajeros han tenido que esperar una media de 17 minutos para pasar el control de seguridad."}, {"speaker": "SPEAKER_03", "timestamp": [445.42, 456.6], "sentence": " Los servicios mínimos decretados son del 90%. El personal en huelga reclama un incremento del salario, más descansos y que la empresa se haga cargo de los costes de aparcamiento."}, {"speaker": "SPEAKER_02", "timestamp": [456.6, 470.88], "sentence": " El Día de los Pueblos Indígenas, que la ONU señala cada 9 de agosto, intenta poner en primer plano a quienes viven en el 22% de la superficie del planeta. Día para lamentar, ya que en Brasil aumentan los asesinatos de"}], [{"speaker": "SPEAKER_00", "timestamp": [470.88, 505.06], "sentence": " líderes comunales en zonas donde los madereros quieren cortar más y más árboles con la plena libertad de acción del gobierno de Jair Bolsonaro. Pobreza generalizada y riesgo, no de extinción, sino prácticamente de exterminio es una información de juan aldeondo a los pueblos indígenas apenas les quedan razones para celebrar su día proclamado por la asamblea general de las naciones unidas para festejar tan señalada fecha el 9 de agosto debería ser una jornada alegre pero no es el caso cada dos semanas desaparece una lengua indígena en el mundo."}, {"speaker": "SPEAKER_00", "timestamp": [505.06, 534.26], "sentence": " La alerta proviene de las Naciones Unidas, que han advertido de las amenazas que se ciernen sobre estas poblaciones. En Brasil, el avance de la deforestación en áreas protegidas ha sido negado por el gobierno de Jair Bolsonaro, que aboga por la liberalización de las leyes ambientales para permitir la explotación económica de los recursos naturales. Para aquellos escritores que defienden la literatura como una forma de resistencia, la gestión del Ejecutivo brasileño contribuye, a veces incluso literalmente, al exterminio de las comunidades indígenas."}, {"speaker": "SPEAKER_03", "timestamp": [534.26, 545.18], "sentence": " Para mí el neofascismo ha llegado a Brasil. Esta política que está en proceso es una política de exterminio, es una política de genocidio."}, {"speaker": "SPEAKER_03", "timestamp": [545.18, 548.06], "sentence": " Repite la labor de gobiernos pasados."}, {"speaker": "SPEAKER_03", "timestamp": [548.06, 552.84], "sentence": " Permite invadir tierras y también permite los asesinatos en áreas indígenas."}, {"speaker": "SPEAKER_03", "timestamp": [552.84, 556.72], "sentence": " Para mí el gobierno de Bolsonaro es un gobierno genocida."}, {"speaker": "SPEAKER_00", "timestamp": [556.72, 586.1], "sentence": " Según los datos revelados por el Banco Mundial, alrededor del 22% de toda la superficie terrestre forma parte de territorios indígenas, una porción del planeta en la que se concentra el 80% de la biodiversidad terrestre. Las poblaciones que la habitan ejercen de guardianes de la naturaleza mediante la aplicación de antiguas técnicas de preservación del medio ambiente, un fenómeno que también se observa en Europa donde la mayoría de las tribus se concentra en la región del Ártico."}, {"speaker": "SPEAKER_00", "timestamp": [586.1, 591.38], "sentence": " Los problemas a los que tienen que hacer frente hoy día son inmensos."}, {"speaker": "SPEAKER_00", "timestamp": [591.38, 595.48], "sentence": " Algunas de las voces autorizadas de la política europea advierten de ello."}, {"speaker": "SPEAKER_00", "timestamp": [595.48, 604.68], "sentence": " Así, Federica Mogherini señala la pobreza desproporcionada, los efectos de la crisis climática y la violencia a la que están sometidas las diferentes comunidades."}, {"speaker": "SPEAKER_02", "timestamp": [604.68, 637.16], "sentence": " crisis climática y la violencia a la que están sometidas las diferentes comunidades además mogherini reitera el compromiso de la unión europea de promover y defender las lenguas y culturas indígenas existen más de 5.000 culturas que la comunidad internacional reconoce como importantes para preservar pero a las que no ha podido garantizar la defensa de los derechos humanos cierre del más importante mercado de fichajes de verano del fútbol justo el mismo día en que por decisión de la justicia mercantil en España habrá partidos de primera y segunda división los viernes, pero no los lunes."}], [{"speaker": "SPEAKER_02", "timestamp": [637.16, 644.78], "sentence": " La Liga Española empezará el viernes de la semana que viene con un Athletic Club Barcelona. Es una información de Paula Vilaplana."}, {"speaker": "SPEAKER_03", "timestamp": [644.78, 685.42], "sentence": " que viene con un athletic club barcelona es una información de paula vilaplana este jueves se cerró el mercado de fichajes en el reino unido pese a que el resto de grandes ligas tiene hasta el 2 de septiembre para fichar y aún puede haber movimientos interesantes ya se han realizado 1400 traspasos en las cinco ligas más importantes de europ. La Premier League inglesa es la que más dinero ha gastado, 2.000 millones de euros en 419 fichajes. El Arsenal ha sido el club que más gastó en Inglaterra durante el periodo estival, tanto que ha terminado con un saldo negativo de casi 100 millones de euros, seguidos por el Manchester United y Manchester City. Liverpool y Chelsea sí que ganaron dinero al cierre del mercado."}, {"speaker": "SPEAKER_03", "timestamp": [685.42, 694.7], "sentence": " El Banco de Inglaterra ha publicado un estudio sobre cuánto gana un futbolista de la Premier y la conclusión es rotunda. Los jugadores de fútbol son más valiosos que nunca."}, {"speaker": "SPEAKER_03", "timestamp": [694.7, 700.28], "sentence": " Un peluquero gana una media de 320 euros a la semana y un maquinista gana cuatro veces más."}, {"speaker": "SPEAKER_03", "timestamp": [700.28, 725.98], "sentence": " El primer ministro percibe más de 3.000 euros semanales, mientras que un jugador de la Premier League gana alrededor de 55.000 euros. A los jugadores se les pagan salarios cada vez más altos porque los clubes ganan más dinero que nunca. Los derechos televisivos entre las temporadas 2010 y 2013 se vendieron por menos de 2.000 millones de euros. A partir de la temporada 2016-2017 ascendieron a más de 5.000 millones."}, {"speaker": "SPEAKER_02", "timestamp": [725.98, 731.6], "sentence": " Hasta aquí hemos llegado en esta edición de agosto de Euronews hoy."}, {"speaker": "SPEAKER_02", "timestamp": [731.6, 733.08], "sentence": " Que tengan buen fin de semana."}, {"speaker": "SPEAKER_02", "timestamp": [733.08, 736.08], "sentence": " Euronews sigue ahora con ustedes con más información."}, {"speaker": "SPEAKER_02", "timestamp": [736.08, 737.36], "sentence": " Hasta el lunes."}]]}