{"chapters": [{"start_time": 0.0, "end_time": 37.0}, {"start_time": 37.0, "end_time": 341.0}, {"start_time": 341.0, "end_time": 402.0}, {"start_time": 402.0, "end_time": 617.0}, {"start_time": 617.0, "end_time": 752.0}, {"start_time": 752.0, "end_time": 883}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 17.16], "sentence": " Hola y bienvenidos a Euronews hoy en un lunes de nuevo marcado por las estrictas medidas de confinamiento en Europa para detener la extensión del COVID-19."}, {"speaker": "SPEAKER_02", "timestamp": [17.16, 26.82], "sentence": " En España ya se han registrado más de 2.100 fallecidos por coronavirus y los contagios superan los 33.000, mientras que en Italia, epicentro de la pandemia, la situación se sigue agravando."}, {"speaker": "SPEAKER_02", "timestamp": [26.82, 36.06], "sentence": " Les dejamos con las noticias más destacadas a esta hora y hoy les traemos además una historia de una enfermera contagiada española que nos cuenta cómo está pasando el confinamiento en casa con su madre."}, {"speaker": "SPEAKER_05", "timestamp": [36.06, 46.42], "sentence": " España registra su peor día desde el inicio de la pandemia del coronavirus con 462 fallecidos en 24 horas."}], [{"speaker": "SPEAKER_05", "timestamp": [46.42, 56.76], "sentence": " Segundo día consecutivo en Italia con descenso en el número de fallecidos por coronavirus, 601 personas en las últimas 24 horas."}, {"speaker": "SPEAKER_11", "timestamp": [56.76, 65.42], "sentence": " Bulgaria se enfrenta al reto de producir mascarillas en tiempos de coronavirus con fábricas textiles trabajando sin parar."}, {"speaker": "SPEAKER_08", "timestamp": [65.42, 77.78], "sentence": " Las últimas cifras divulgadas por el Ministerio de Sanidad registran 462 muertos a causa del coronavirus en apenas un día en España, la peor jornada de la crisis hasta ahora."}, {"speaker": "SPEAKER_08", "timestamp": [77.78, 88.18], "sentence": " Es un número escalofriante que desafortunadamente puede ser superado en varias ocasiones en los próximos días, pero las autoridades sanitarias se muestran esperanzadas ante la evolución de la enfermedad."}, {"speaker": "SPEAKER_06", "timestamp": [88.18, 96.58], "sentence": " Un incremento de 4.517 respecto a ayer, lo que representa un incremento total del 14%."}, {"speaker": "SPEAKER_06", "timestamp": [96.58, 108.08], "sentence": " Y en UCI el total es de 2.355, que como les decía, va progresivamente disminuyendo respecto al total de hospitalizados, que son ya 18.374 desde el inicio de la epidemia."}, {"speaker": "SPEAKER_08", "timestamp": [108.08, 115.46], "sentence": " Para tratar de detener la propagación del coronavirus, el gobierno español aboga por la extensión del estado de alarma hasta el próximo 11 de abril."}, {"speaker": "SPEAKER_08", "timestamp": [115.46, 122.08], "sentence": " Las calles deben permanecer vacías y, salvo en casos excepcionales, los ciudadanos no pueden abandonar sus domicilios."}, {"speaker": "SPEAKER_08", "timestamp": [122.08, 126.88], "sentence": " Los cuerpos y fuerzas de seguridad velan por el cumplimiento de las órdenes gubernamentales."}, {"speaker": "SPEAKER_08", "timestamp": [126.88, 136.5], "sentence": " La vicepresidenta primera, Carmen Calvo, ingresó el domingo en un hospital madrileño para ser tratada de una infección respiratoria."}, {"speaker": "SPEAKER_03", "timestamp": [136.5, 144.42], "sentence": " Aún no se ha confirmado si se trata o no de un caso de coronavirus."}, {"speaker": "SPEAKER_08", "timestamp": [144.42, 148.14], "sentence": " Aún no se ha confirmado si se trata o no de un caso de coronavirus."}, {"speaker": "SPEAKER_01", "timestamp": [148.14, 153.5], "sentence": " Los hospitales están viviendo momentos críticos en España con la pandemia del coronavirus."}, {"speaker": "SPEAKER_01", "timestamp": [153.5, 160.84], "sentence": " A la situación se le suman los profesionales sanitarios infectados, como Paula, una enfermera en varios hospitales de Barcelona."}, {"speaker": "SPEAKER_01", "timestamp": [160.84, 188.8], "sentence": " Pasados los 10 días de espera, al no realizarse ninguna prueba, fue desde uno de los hospitales en los que trabajo que me hicieron la prueba. Me dijeron que en 24, 72 horas me darían los resultados. Realmente yo cuando vi que a las 12 horas de hacerme la prueba me llamaban, sabía que algo no iba bien y que era positiva. Paula ha explicado a Euronews que todavía espera la prueba de la seguridad social, pero que cada día le preguntan cómo se encuentra."}, {"speaker": "SPEAKER_01", "timestamp": [188.8, 198.28], "sentence": " Hasta que no me han hecho la prueba, yo he intentado mantener poco contacto con mi madre, que es con quien convivo."}, {"speaker": "SPEAKER_03", "timestamp": [198.28, 211.92], "sentence": " No he salido a la calle, he estado con mascarilla, guantes, higiene de manos, pues todo muy riguroso, pensando que era un caso positivo porque tenía toda la sintomatología y yo estaba casi segura que sí que lo era."}, {"speaker": "SPEAKER_03", "timestamp": [211.92, 218.06], "sentence": " Y una vez he sabido que sí que soy positiva, pues he seguido con las mismas medidas que hasta entonces."}, {"speaker": "SPEAKER_03", "timestamp": [218.06, 229.82], "sentence": " Mucha higiene, mascarilla, intentar compartir el mínimo tiempo con mi madre y pues limpieza todos los días de toda la habitación, de la ropa, de las sábanas, higiene de manos."}, {"speaker": "SPEAKER_00", "timestamp": [229.82, 239.0], "sentence": " Encerrada en casa ha decidido aprovechar el máximo su tiempo para sacar el mayor partido a una situación complicada."}, {"speaker": "SPEAKER_01", "timestamp": [239.0, 250.3], "sentence": " Establecer una rutina y afrontar el día como día uno. Cada día es un día nuevo porque si ves todo lo que te queda por delante es una montaña que no..."}, {"speaker": "SPEAKER_03", "timestamp": [250.3, 256.42], "sentence": " Ninguno de nosotros afrontaríamos con una salud mental adecuada que es lo que necesitamos ahora también."}, {"speaker": "SPEAKER_01", "timestamp": [256.42, 261.08], "sentence": " Como Paula, muchos profesionales sanitarios esperan volver a primera línea de batalla."}, {"speaker": "SPEAKER_07", "timestamp": [261.08, 276.14], "sentence": " Se endurecen las restricciones en Italia mientras el país celebra el segundo día con un descenso en el número de fallecidos. Este lunes las autoridades anunciaban que en las últimas 24 horas se registraron 601 fallecidos, elevando la cifra a más de 6.000."}, {"speaker": "SPEAKER_07", "timestamp": [276.14, 285.16], "sentence": " El número total de infectados ha superado los 60.000. Italia ha frenado hasta el próximo 3 de abril toda actividad que no sea relevante para la producción nacional."}, {"speaker": "SPEAKER_07", "timestamp": [285.16, 288.3], "sentence": " Las autoridades aseguran que esperan seguir reduciendo las cifras."}, {"speaker": "SPEAKER_00", "timestamp": [288.3, 297.48], "sentence": " Obviamente no queremos quedar atrapados en un entusiasmo prematuro y mucho menos sobreinterpretar esta tendencia."}, {"speaker": "SPEAKER_07", "timestamp": [297.48, 306.24], "sentence": " No debemos bajar la guardia, sino mantener las distancias que se han establecido y respetar las medidas introducidas por el gobierno."}, {"speaker": "SPEAKER_07", "timestamp": [306.24, 345.7], "sentence": " Lombardía, la región más afectada por el coronavirus con unos 27.200 contagios totales, no da abasto. Con hospitales desbordados y escasez de material sanitario, las autoridades han solicitado apoyo internacional. A la decena de médicos chinos que se encuentran en la En el año pasado, en el año pasado, en el año pasado, en el año pasado, en el año pasado, en el año pasado, en el año pasado, en el año pasado, en el año pasado, en el año pasado, en el año pasado, en el año pasado, en el año pasado, en el año pasado, en el año pasado, en el año pasado, en el año pasado, en el año pasado, en el año pasado, en el año pasado, en el año pasado, en el año pasado, en el año pasado, en el año pasado, en el año pasado, en el año pasado, en el año pasado, en el año pasado, en el año pasado, en el año pasado, en el año pasado, en el año pasado, en el año pasado, en el año pasado, en el año pasado, en el año pasado, en el año pasado, en el año pasado, en el año pasado, en el año pasado, en el año pasado, en el año pasado, en el año pasado, en el año pasado, en el año pasado, en el año pasado, en el año pasado, en el año pasado, en el año pasado, en el año pasado, en el año pasado, en el año pasado, en el año pasado, en el año pasado, en el año pasado, en el año pasado, en el año pasado, en el año pasado, en el año pasado, en el año pasado, en el año pasado, en el año pasado, en el año pasado, en el año pasado, en el año pasado, en el año pasado, en el año pasado, en el año pasado, en el año pasado, en el año pasado, en el año pasado, en el año pasado, en el año pasado, en el año pasado, en el año pasado, en el año pasado, en el año pasado, en el año pasado, en el año pasado, en el año pasado, en el año pasado, en el año pasado, en el año pasado, en el año pasado, en el año pasado, en el año pasado, en el año pasado, en el año pasado, en el año pasado Europa colabora mutuamente en su lucha contra el coronavirus."}], [{"speaker": "SPEAKER_00", "timestamp": [345.7, 354.52], "sentence": " Este domingo llegaba a Italia el primero de los nueve aviones militares rusos con personal y material sanitarios que Moscú tiene previsto enviar al país transalpino."}, {"speaker": "SPEAKER_04", "timestamp": [354.52, 364.94], "sentence": " En total, 100 médicos especializados en virología y epidemiología que irán llegando a Italia tras el acuerdo alcanzado este sábado entre los gobiernos de ambos países."}, {"speaker": "SPEAKER_07", "timestamp": [364.94, 365.86], "sentence": " que irán llegando a Italia tras el acuerdo alcanzado este sábado entre los gobiernos de ambos países."}, {"speaker": "SPEAKER_09", "timestamp": [365.86, 375.14], "sentence": " Además del equipo humano y el equipamiento médico, los aviones IL-76 trasladan a Roma aerosol desinfectante para limpiar tanto vehículos como las propias calles."}, {"speaker": "SPEAKER_09", "timestamp": [375.14, 387.62], "sentence": " Según informa el Kremlin, los especialistas enviados cuentan con una importante experiencia internacional en la lucha contra las epidemias, habiendo participado anteriormente en escenarios similares, como la última crisis del ébola en África."}, {"speaker": "SPEAKER_09", "timestamp": [387.62, 393.06], "sentence": " Rusia cuenta actualmente con algo más de 360 casos, con solo un fallecido hasta este domingo."}, {"speaker": "SPEAKER_09", "timestamp": [393.06, 399.4], "sentence": " Cifras muy lejanas a las que registra Italia, con casi 60.000 casos y cerca de 5.500 muertes."}, {"speaker": "SPEAKER_09", "timestamp": [399.4, 406.16], "sentence": " Las cosas ya no son como solían"}], [{"speaker": "SPEAKER_06", "timestamp": [406.16, 430.04], "sentence": " Y todo ello en unos días Desde hace una semana, Francia ha estado cerrada con reglas de confinamiento Que han transformado la vida cotidiana en todo el país Es angustioso Es inquietante Me recuerda a las películas de la Segunda Guerra Mundial, cuando la gente se escondía en búsquedas para protegerse de las bombas."}, {"speaker": "SPEAKER_10", "timestamp": [430.04, 433.96], "sentence": " Algunos directores filmaron ciudades fantasma."}, {"speaker": "SPEAKER_06", "timestamp": [433.96, 435.78], "sentence": " Es una guerra sin guerra."}, {"speaker": "SPEAKER_10", "timestamp": [435.78, 437.36], "sentence": " No es una guerra con soldados."}, {"speaker": "SPEAKER_06", "timestamp": [437.36, 439.68], "sentence": " Es una guerra contra un enemigo invisible."}, {"speaker": "SPEAKER_10", "timestamp": [439.68, 440.9], "sentence": " ¿Eso te da miedo?"}, {"speaker": "SPEAKER_06", "timestamp": [440.9, 441.86], "sentence": " Eso sí."}, {"speaker": "SPEAKER_10", "timestamp": [441.86, 466.08], "sentence": " A veces, cuando me pongo a pensar, para ganar la pandemia, ¿Te asusta? Más de 40 minutos de fila en este supermercado. Los clientes pueden entrar en pequeños grupos."}, {"speaker": "SPEAKER_06", "timestamp": [466.08, 471.02], "sentence": " Dentro del establecimiento se les pide que guarden entre ellos una separación mínima de un metro."}, {"speaker": "SPEAKER_10", "timestamp": [471.02, 473.96], "sentence": " Algo que no basta para tranquilizar a las cajeras."}, {"speaker": "SPEAKER_06", "timestamp": [473.96, 477.72], "sentence": " Ahora redescubiertas como trabajadoras esenciales."}, {"speaker": "SPEAKER_10", "timestamp": [477.72, 481.34], "sentence": " ¿No tiene miedo?"}, {"speaker": "SPEAKER_10", "timestamp": [481.34, 487.76], "sentence": " Sí, sí que tengo miedo, pero dicen que si estamos sanas, estamos bien, que tenemos que seguir."}, {"speaker": "SPEAKER_05", "timestamp": [487.76, 501.18], "sentence": " Francia se prepara para un aumento de los casos de COVID-19 y los virólogos reconocen que la curva seguirá creciendo hasta alcanzar su máximo en abril."}, {"speaker": "SPEAKER_10", "timestamp": [501.18, 509.36], "sentence": " Algo que probablemente obligará al gobierno a ampliar el bloqueo más allá del periodo original de 15 días, como ha ocurrido ya en España."}, {"speaker": "SPEAKER_00", "timestamp": [509.36, 523.98], "sentence": " Los franceses se hacen preguntas. Los franceses nos preguntan sobre el alcance actual de la contención y nuestra capacidad para hacerla cumplir, y nos preguntan sobre la duración de la contención. He remitido estas preguntas al Consejo Científico."}, {"speaker": "SPEAKER_10", "timestamp": [523.98, 547.88], "sentence": " la contención. He remitido estas preguntas al Consejo Científico. Las autoridades francesas dicen que esto es solo el comienzo de una crisis que saben que podría poner de rodillas a la economía del país, pero salvar vidas se describe como máxima prioridad. Y evitar salidas podría detener la propagación del virus. Por esa razón se pide a los franceses que se mantengan alerta y disciplinados para que puedan retomar sus vidas habituales cuanto antes."}, {"speaker": "SPEAKER_10", "timestamp": [547.88, 580.8], "sentence": " Alemania y Suiza abren sus hospitales a pacientes de Alsacia, la región más afectada en el este de Francia que lucha con un aumento de los casos de COVID-19. Los hospitales universitarios de Friburgo, Heidelberg, Mannheim y Ulm han acordado admitir a nueve pacientes que necesitan ventilación urgente de inmediato. Mientras tanto, Alemania pone un límite a las reuniones."}, {"speaker": "SPEAKER_10", "timestamp": [580.8, 586.86], "sentence": " Finalmente ha cerrado las escuelas y todas las tiendas no esenciales."}, {"speaker": "SPEAKER_05", "timestamp": [586.86, 594.88], "sentence": " En público solo se permitirá salir y desplazarse de uno en uno con otra persona que no sea miembro del propio hogar o con miembros de su propio hogar."}, {"speaker": "SPEAKER_10", "timestamp": [594.88, 607.54], "sentence": " La canciller Merkel está en cuarentena desde que su médico de cabecera diera positivo en un test de coronavirus. Este anuncio se ha producido después de que Merkel hablara con los responsables de los 16 estados federales del país."}, {"speaker": "SPEAKER_10", "timestamp": [607.54, 615.64], "sentence": " El gobierno alemán ha sido criticado en las últimas semanas por no llegar a un acuerdo sobre una estrategia nacional para controlar la expansión del virus."}, {"speaker": "SPEAKER_11", "timestamp": [615.64, 621.1], "sentence": " Mascarillas, un producto de lujo en tiempos de coronavirus."}], [{"speaker": "SPEAKER_11", "timestamp": [621.1, 626.38], "sentence": " En esta pequeña fábrica de la ciudad búlgara de Starazagora trabajan a destajo para producirlas."}, {"speaker": "SPEAKER_11", "timestamp": [626.38, 635.18], "sentence": " Con 25 costureras a tiempo completo, la empresa textil produce entre 1.500 y 2.000 mascarillas al día, pero no es suficiente, como explica la directora."}, {"speaker": "SPEAKER_11", "timestamp": [635.18, 649.6], "sentence": " Solo una ínfima cantidad de lo que fabricamos llega al público, porque somos una fábrica pequeña y estas mascarillas pueden parecer simples, pero hacer cada una de ellas de manera correcta lleva tiempo."}, {"speaker": "SPEAKER_11", "timestamp": [649.6, 654.92], "sentence": " Las vendemos principalmente a hospitales y grandes compañías. Hay una larga lista de clientes."}, {"speaker": "SPEAKER_11", "timestamp": [654.92, 665.02], "sentence": " La escasez de máscaras de protección es grave en toda Bulgaria."}, {"speaker": "SPEAKER_11", "timestamp": [665.02, 669.24], "sentence": " Un primer lote de 8.000 piezas fue enviado al personal médico, pero no fue suficiente."}, {"speaker": "SPEAKER_11", "timestamp": [669.24, 672.76], "sentence": " El gobierno está negociando con más de 70 compañías textiles."}, {"speaker": "SPEAKER_11", "timestamp": [672.76, 680.3], "sentence": " Exportar mascarillas y uniformes de emergencia también es una opción que las autoridades contemplan, pero solo será posible en un futuro lejano."}, {"speaker": "SPEAKER_11", "timestamp": [680.3, 686.32], "sentence": " Nuestro principal objetivo es proveer de mascarillas en nuestra ciudad."}, {"speaker": "SPEAKER_11", "timestamp": [686.32, 689.14], "sentence": " Hemos vendido pocos productos fuera de nuestra región."}, {"speaker": "SPEAKER_11", "timestamp": [689.14, 693.74], "sentence": " Realmente nos concentramos en hospitales locales, centros médicos y compañías."}, {"speaker": "SPEAKER_11", "timestamp": [693.74, 696.86], "sentence": " Trabajamos casi exclusivamente para estar a Zagora."}, {"speaker": "SPEAKER_11", "timestamp": [696.86, 706.0], "sentence": " Estas mascarillas con cinco capas de estopilla y reutilizables se basan en el modelo usado por los médicos en tiempos del comunismo."}, {"speaker": "SPEAKER_00", "timestamp": [706.0, 713.58], "sentence": " Las mascarillas son ahora tan escasas que la industria textil no puede hacer frente a la demanda y mascarillas de contrabando han salido ilegalmente del país."}, {"speaker": "SPEAKER_11", "timestamp": [713.58, 717.8], "sentence": " Al tiempo que las fronteras se están cerrando, la seguridad también está cambiando."}, {"speaker": "SPEAKER_11", "timestamp": [717.8, 724.34], "sentence": " Los controles para detectar a los inmigrantes ilegales en los camiones están también ahora centrados en el contrabando de productos de protección."}, {"speaker": "SPEAKER_11", "timestamp": [724.34, 728.56], "sentence": " Productos comprados en Turquía y destinados al mercado europeo han sido aprehendidos."}, {"speaker": "SPEAKER_11", "timestamp": [728.56, 738.04], "sentence": " Un importante alijo en Hungría, con alrededor de 300.000 mascarillas y 20.000 botellas de gel desinfectante, fue enviado al Ministerio de Sanidad para ser redistribuido en el país."}, {"speaker": "SPEAKER_11", "timestamp": [738.04, 746.46], "sentence": " Bulgaria también está recibiendo mascarillas y ropa de protección por parte de Turquía. De cualquier forma, la logística sigue siendo un reto, tanto en las fronteras como dentro del país."}, {"speaker": "SPEAKER_11", "timestamp": [746.46, 751.26], "sentence": " Los camiones se organizan en convoyes y están escoltados por la policía según su país de origen."}, {"speaker": "SPEAKER_00", "timestamp": [751.26, 758.0], "sentence": " Ya sea para una clase de yoga,"}], [{"speaker": "SPEAKER_12", "timestamp": [758.0, 772.18], "sentence": " para una videoconferencia entre los líderes de la Unión Europea o para ver una película, el uso de Internet está aumentando al ritmo del confinamiento provocado por el coronavirus."}, {"speaker": "SPEAKER_12", "timestamp": [772.18, 782.68], "sentence": " El comisario europeo para asuntos digitales Thierry Breton agradece que Netflix y YouTube hayan decidido reducir la definición de sus vídeos durante 30 días."}, {"speaker": "SPEAKER_01", "timestamp": [782.68, 808.9], "sentence": " de sus vídeos durante 30 días y también disney ha disminuido el uso del ancho de banda en varios mercados europeos para liberar espacio en una red que está ultra solicitada el teletrabajo se ha impuesto entre las empresas y los estudiantes y según las compañías digitales el uso de internet ha aumentado entre un 30 y un 40 por Las redes globales e Internet pueden hacer frente a este aumento."}, {"speaker": "SPEAKER_12", "timestamp": [808.9, 824.62], "sentence": " Siempre hay un elemento de almacenamiento intermedio y por ello estamos trabajando con nuestros proveedores de servicios en toda Europa para asegurarnos de que toda esta capacidad está a punto para responder a las necesidades de estos tiempos difíciles."}, {"speaker": "SPEAKER_10", "timestamp": [824.62, 825.38], "sentence": " Los servidores tienen pues capacidad está a punto para responder a las necesidades de estos tiempos difíciles."}, {"speaker": "SPEAKER_00", "timestamp": [825.38, 835.1], "sentence": " Los servidores tienen pues capacidad y las compañías de telefonía e internet están tomando medidas para garantizar el acceso, especialmente en las zonas más afectadas."}, {"speaker": "SPEAKER_12", "timestamp": [835.1, 851.0], "sentence": " Los clientes particulares, los comerciales y los estudiantes que practican el e-learning pueden beneficiarse en muchos países, como Italia, España o México, de los planes de datos gratuitos e ilimitados."}, {"speaker": "SPEAKER_12", "timestamp": [851.0, 862.4], "sentence": " El COVID-19 está poniendo a prueba Internet, que está demostrando su capacidad de aguante, aunque en algunos momentos y lugares precisos ha dado signos de fatiga."}, {"speaker": "SPEAKER_12", "timestamp": [862.4, 866.44], "sentence": " lugares precisos ha dado signos de fatiga."}, {"speaker": "SPEAKER_02", "timestamp": [866.44, 870.38], "sentence": " Hasta aquí nuestro resumen informativo marcado por la pandemia del COVID-19."}]]}