{"chapters": [{"start_time": 0.0, "end_time": 100.0}, {"start_time": 100.0, "end_time": 189.0}, {"start_time": 189.0, "end_time": 241.0}, {"start_time": 241.0, "end_time": 348.0}, {"start_time": 348.0, "end_time": 574.0}, {"start_time": 574.0, "end_time": 695.0}, {"start_time": 695.0, "end_time": 844}], "sentences": [[{"speaker": "SPEAKER_02", "timestamp": [0, 12.0], "sentence": " Saludos desde Euronews."}, {"speaker": "SPEAKER_02", "timestamp": [12.0, 17.8], "sentence": " Hoy hace 71 años que se proclamó en la ONU la maltratada Declaración Universal de Derechos Humanos."}, {"speaker": "SPEAKER_02", "timestamp": [17.8, 30.62], "sentence": " Y es a este aniversario al que ha aludido el presidente de Chile, Sebastián Piñera, para reconocer que hubo atropellos a los derechos humanos durante las últimas siete semanas de protestas cometidos por policías y por los militares que él sacó a la calle."}, {"speaker": "SPEAKER_02", "timestamp": [30.62, 36.36], "sentence": " Ha anunciado medidas de reparación para las víctimas en un intento de parar las protestas que no cesan."}, {"speaker": "SPEAKER_02", "timestamp": [36.36, 39.16], "sentence": " Este martes ha dado para bastante más."}, {"speaker": "SPEAKER_02", "timestamp": [39.16, 42.12], "sentence": " Les ofrecemos las claves del día en 15 minutos."}, {"speaker": "SPEAKER_02", "timestamp": [42.12, 46.72], "sentence": " Trump camino del proceso de destitución."}, {"speaker": "SPEAKER_02", "timestamp": [46.72, 52.62], "sentence": " Los demócratas acusan formalmente al presidente de los Estados Unidos de abuso de poder y de obstrucción al Congreso."}, {"speaker": "SPEAKER_02", "timestamp": [52.62, 62.26], "sentence": " Conmoción en la República Checa tras la muerte de seis personas tiroteadas por un desconocido a las puertas de un hospital."}, {"speaker": "SPEAKER_02", "timestamp": [62.26, 66.96], "sentence": " un desconocido a las puertas de un hospital."}, {"speaker": "SPEAKER_02", "timestamp": [66.96, 71.24], "sentence": " La denuncia por genocidio de los Rohingyas a juicio por primera vez en La Haya."}, {"speaker": "SPEAKER_02", "timestamp": [71.24, 76.98], "sentence": " La líder de Muay Amar, Aung San Suu Kyi, escuchó este martes la acusación en la Corte Internacional de Justicia."}, {"speaker": "SPEAKER_02", "timestamp": [76.98, 79.96], "sentence": " El peronismo vuelve al poder en Argentina."}, {"speaker": "SPEAKER_02", "timestamp": [79.96, 86.38], "sentence": " Toma de posesión de la presidencia Alberto Fernández, que se ha referido a los marginados y excluidos como prioridad de su gobierno."}, {"speaker": "SPEAKER_02", "timestamp": [86.38, 97.9], "sentence": " Un Belén perturbador denuncia en California la separación de los niños de sus padres, migrantes sin papeles, tras cruzar la frontera de Estados Unidos."}, {"speaker": "SPEAKER_02", "timestamp": [97.9, 104.92], "sentence": " Los demócratas consiguen sacar adelante los primeros pasos del proceso de destitución"}], [{"speaker": "SPEAKER_02", "timestamp": [104.92, 110.52], "sentence": " de Donald Trump frente a la tranquilidad de los republicanos, que cuentan con pararla en el Senado."}, {"speaker": "SPEAKER_05", "timestamp": [110.52, 188.46], "sentence": " Cada vez más próxima. La posibilidad de destituir a Donald Trump puede estar ahora más cercana tras la revelación por parte de los demócratas de dos cargos formales de imputación del juicio político al presidente de Estados Unidos. Así, Trump podría tener que hacer frente a la justicia por abuso de poder y obstrucción al Congreso. En el primer cargo se acusa al jefe del gobierno de anteponer sus preocupaciones políticas al interés nacional. En el segundo, la acusación se debe a su actitud al tratar de obstruir los intentos del congreso de investigar la supuesta presión ejercida sobre ucrania para que investigara al entorno de su rival político joe biden quiero ser absolutamente claro con los miembros de la comisión con los miembros de la cámara y con mis conciudadanos la integridad de nuestras próximas elecciones está en juego nada podría resultar más urgente o ayer donald Trump ha criticado los intentos de impugnación contra su persona. Es una vergüenza, es una vergüenza para nuestro país. Se trata de un engaño y no debe permitirse que vuelva a ocurrir. Si los cargos son aprobados en sesión plenaria, Trump se convertirá en el tercer presidente de la historia en ser acusado en el Congreso estadounidense. El Senado, responsable de juzgarlo, está controlado por los republicanos."}, {"speaker": "SPEAKER_02", "timestamp": [188.46, 192.84], "sentence": " El tiroteo en un hospital checo ha dejado seis muertos."}], [{"speaker": "SPEAKER_02", "timestamp": [192.84, 194.86], "sentence": " El atacante se suicidó después."}, {"speaker": "SPEAKER_02", "timestamp": [194.86, 199.56], "sentence": " A la estupefacción inicial en la ciudad de Ostrava sobreviene el duelo por las víctimas."}, {"speaker": "SPEAKER_03", "timestamp": [199.56, 210.02], "sentence": " Conmoción en la República Checa tras la muerte de seis personas tiroteadas sin motivo aparente mientras estaban en la zona de espera de un hospital."}, {"speaker": "SPEAKER_03", "timestamp": [210.02, 215.44], "sentence": " Los hechos han tenido lugar a primeras horas de la mañana en la ciudad de Ostrava, en el noreste del país."}, {"speaker": "SPEAKER_03", "timestamp": [215.44, 220.68], "sentence": " El supuesto autor del tiroteo fue hallado muerto horas más tarde con un disparo en la cabeza."}, {"speaker": "SPEAKER_03", "timestamp": [220.68, 240.26], "sentence": " Según la policía, se suicidó. Por el momento no ha trascendido ni su identidad ni los motivos de su actuación. Nada más producirse el ataque, las autoridades checas desplegaron a decenas de agentes y cerraron todos los accesos al campus universitario en el que se encuentra el hospital, procediendo a la evacuación de cientos de personas."}, {"speaker": "SPEAKER_02", "timestamp": [240.26, 246.26], "sentence": " El vicepresidente de la Comisión Europea, Franz Timmermans, encargado del Pacto Verde"}], [{"speaker": "SPEAKER_04", "timestamp": [246.26, 268.0], "sentence": " Europeo, aseguró este martes que está sorprendido del ambiente positivo de la cumbre del clima de las Naciones Unidas en Madrid, aunque advirtió que prefiere que no haya acuerdo a un mal acuerdo. 31 de los 57 países responsables del 90% de los gases de efecto invernadero a escala mundial han reducido sus emisiones."}, {"speaker": "SPEAKER_04", "timestamp": [268.0, 274.68], "sentence": " Es lo que señala el último índice de desempeño del cambio climático presentado en la COP25."}, {"speaker": "SPEAKER_04", "timestamp": [274.68, 283.18], "sentence": " Es la primera vez que la mayoría de los países reducen sus emisiones."}, {"speaker": "SPEAKER_00", "timestamp": [283.18, 286.76], "sentence": " Sin embargo, en el conjunto de países se constata un aumento de estas."}, {"speaker": "SPEAKER_09", "timestamp": [286.76, 291.48], "sentence": " Ningún país hace lo suficiente para prevenir un cambio climático peligroso."}, {"speaker": "SPEAKER_04", "timestamp": [291.48, 299.74], "sentence": " Tras las vacantes en los tres primeros rangos de la clasificación general, Suecia, Dinamarca y Marruecos lideran el grupo de países de clasificación buena."}, {"speaker": "SPEAKER_04", "timestamp": [299.74, 304.32], "sentence": " En el polo opuesto, los tres últimos son Taiwán, Arabia Saudí y Estados Unidos."}, {"speaker": "SPEAKER_04", "timestamp": [304.32, 305.1], "sentence": " En el polo opuesto, los tres últimos son Taiwán, Arabia Saudí y Estados Unidos."}, {"speaker": "SPEAKER_04", "timestamp": [305.1, 322.96], "sentence": " El índice publicado por German Watch, el New Climate Institute y Climate Action Network admite que con las oleadas históricas de protestas a lo largo de 2019, la generación más joven ha liderado el cambio para ejercer una mayor presión sobre los gobiernos, especialmente, aunque no solo, en los países industrializados."}, {"speaker": "SPEAKER_04", "timestamp": [322.96, 332.12], "sentence": " En un informe separado, Amnistía Internacional preguntó a los jóvenes de entre 18 y 25 años cuáles son sus principales preocupaciones."}, {"speaker": "SPEAKER_04", "timestamp": [332.12, 339.68], "sentence": " El 41% respondió que el cambio climático, el 36% la contaminación y el 31% el terrorismo."}, {"speaker": "SPEAKER_09", "timestamp": [339.68, 342.88], "sentence": " ¡Más fuerte que el tiempo! ¡Más fuerte que el tiempo!"}, {"speaker": "SPEAKER_09", "timestamp": [342.88, 347.28], "sentence": " ¡Poder! ¡Poder! que el tiempo! ¡Powder! ¡Powder! ¡Powder!"}, {"speaker": "SPEAKER_02", "timestamp": [347.28, 362.22], "sentence": " A pocas horas de que Macron publique su proyecto de reforma de las pensiones, este martes en Francia los transportes públicos han sufrido paros intermitentes antes de una toma de posición sindical y de los movimientos sociales que se producirá este miércoles."}], [{"speaker": "SPEAKER_02", "timestamp": [362.22, 364.5], "sentence": " que se producirá este miércoles."}, {"speaker": "SPEAKER_03", "timestamp": [364.5, 398.76], "sentence": " Un día antes de que el gobierno francés desvele su proyecto de reforma de las pensiones, la movilización en las calles no ha cesado este martes por sexta jornada consecutiva, aunque con una participación a la baja, poco más de la mitad del millón y medio registrado el pasado jueves, una segunda huelga general mantiene parcialmente paralizado al país. Si mañana el primer ministro anuncia que finalmente, junto al presidente de la República, deciden que no solo retiran el proyecto, sino que también van a mejorar nuestro sistema actual, entonces no hay razón para que la huelga continúe."}, {"speaker": "SPEAKER_01", "timestamp": [398.76, 403.84], "sentence": " En París, gran presencia de profesores, estudiantes y sindicalistas."}, {"speaker": "SPEAKER_03", "timestamp": [403.84, 409.3], "sentence": " Los trabajadores del sector público creen que serán los grandes perdedores de esta reforma."}, {"speaker": "SPEAKER_01", "timestamp": [409.3, 415.16], "sentence": " Será un revés para todos los trabajadores, es obvio, perderemos dinero."}, {"speaker": "SPEAKER_03", "timestamp": [415.16, 421.04], "sentence": " Es un nuevo ataque del gobierno a los trabajadores."}, {"speaker": "SPEAKER_08", "timestamp": [421.04, 445.38], "sentence": " Estamos muy preocupados por la precarización de nuestro oficio y por la jubilación, es decir, si llegamos tras 43 años de trabajo. Al final seguiremos trabajando de lo que sea pues tendremos unos sueldos de miseria. Los sindicatos reclaman ajustes solidarios, más empleo y subidas salariales, mientras que la reforma propone la unificación de los distintos regímenes de pensiones y un cálculo mediante un sistema de puntos."}, {"speaker": "SPEAKER_08", "timestamp": [445.38, 454.34], "sentence": " Las manifestaciones de la semana pasada se vieron empañadas por la violencia y este martes hubo algún incidente menor al norte de Francia, en la ciudad de Lille."}, {"speaker": "SPEAKER_02", "timestamp": [454.34, 460.9], "sentence": " Ayer en Bangladesh, grupos de refugiados rohingyas corearon el nombre de Gambia como un mantra."}, {"speaker": "SPEAKER_02", "timestamp": [460.9, 469.66], "sentence": " Era el agradecimiento por la denuncia del país africano contra Myanmar ante la Corte Internacional de Justicia de la Haya por genocidio de la minoría musulmana."}, {"speaker": "SPEAKER_02", "timestamp": [469.66, 500.64], "sentence": " Hoy se abrió la vista oral con la presencia de la líder de Birmania y premio Nobel de la Paz Aung San Suu Kyi. Hace 10 años estaba presa en su casa por la junta militar a la que hoy defiende. La líder de facto del gobierno birmano ha respondido por los presuntos crímenes de lesa humanidad perpetrados por los militares de su país en la segunda mitad de 2017. Nunca condenó las acciones del ejército. La operación militar contra las supuestas bases terroristas provocó la huida de casi un millón de personas a Bangladesh."}, {"speaker": "SPEAKER_03", "timestamp": [500.64, 534.98], "sentence": " a bangladesh nuestra compañera mónica pina viajó a los campos de refugiados en territorio bangladesí frontera con birbanía para escuchar testimonios de la represión militar los soldados quemaron la casa de mis padres con mis padres dentro los quemaron vivos los militares les quitaron todo en una franja de tierra de unos pocos metros de ancho, decenas de miles de refugiados aguardaron su turno durante semanas e incluso meses para acceder a los campos de Bangladesh."}, {"speaker": "SPEAKER_03", "timestamp": [534.98, 552.98], "sentence": " El mayor de todos es Kutupalong, en el sureste del país, donde viven más de 600.000 personas, los llamados ciudadanos indocumentados de Myanmar, ya que a la gran mayoría de los rohingyas se les niega el estatuto de refugiados. Las historias de las atrocidades que vivieron resuenan en cada esquina."}, {"speaker": "SPEAKER_06", "timestamp": [552.98, 566.04], "sentence": " Los militares vinieron a mi casa y se llevaron a mi marido. Estaba embarazada. Luego me llevaron a mí también. Me llevaron al monte y cinco, seis o siete soldados me violaron."}, {"speaker": "SPEAKER_07", "timestamp": [566.04, 574.54], "sentence": " Me siento muy mal. Mucha gente fue asesinada por los soldados. Me siento muy mal."}], [{"speaker": "SPEAKER_06", "timestamp": [574.54, 579.08], "sentence": " En Argentina el liberalismo deja paso al populismo más tradicional del país."}, {"speaker": "SPEAKER_07", "timestamp": [579.08, 586.6], "sentence": " El peronismo, que entre bromas y veras es descrito como capaz de decir a quien escuche lo que quiere oír, toma el mando con Alberto Fernández."}, {"speaker": "SPEAKER_02", "timestamp": [586.6, 593.24], "sentence": " Un gobierno que pronto tendrá que hacer frente a las denuncias previas por corrupción de su vicepresidenta Cristina Fernández."}, {"speaker": "SPEAKER_02", "timestamp": [593.24, 601.24], "sentence": " El peronismo vuelve a tener el bastón de mando en Argentina."}, {"speaker": "SPEAKER_03", "timestamp": [601.24, 628.44], "sentence": " Alberto Fernández lo ha recibido junto a la banda presidencial de manos de su predecesor como presidente del país, Mauricio Macri, en una ceremonia a la que han asistido varios mandatarios extranjeros. Tras jurar el cargo ha hecho lo propio su número dos, la expresidenta Cristina Fernández, que tiene varias causas abiertas ante la justicia por corrupción. En su discurso de investidura, el nuevo jefe del Estado ha dejado claro que la economía será su prioridad."}, {"speaker": "SPEAKER_01", "timestamp": [628.44, 650.18], "sentence": " Los marginados y excluidos de nuestra patria, los afectados por la cultura del descarte, no sólo necesitan que le demos con premura un pedazo de pan al pie de nuestra mesa, necesitan ser parte y ser comensales en la misma mesa, de la mesa grande de una nación que tiene que ser nuestra casa común."}, {"speaker": "SPEAKER_01", "timestamp": [650.18, 675.14], "sentence": " En los próximos días estaremos convocando a los trabajadores, a los empresarios, a los representantes del campo y a las diversas expresiones sociales para la puesta en marcha de un conjunto de acuerdos básicos de solidaridad en la emergencia, que constituyan el cimiento sólido a partir del cual se vuelvan a encender los motores de nuestra economía."}, {"speaker": "SPEAKER_03", "timestamp": [675.14, 679.96], "sentence": " Alberto Fernández ganó en primera ronda las elecciones del pasado mes de octubre."}, {"speaker": "SPEAKER_03", "timestamp": [679.96, 691.88], "sentence": " Las urnas pasaron a Mauricio Macri la factura por las duras medidas de austeridad que se vio forzado a adoptar tras contraer un préstamo multimillonario con el FMI para evitar la quiebra del país."}, {"speaker": "SPEAKER_02", "timestamp": [691.88, 701.94], "sentence": " Han tenido la idea y el valor de hacerlo en un pueblo cercano a Los Ángeles, en Clermont."}], [{"speaker": "SPEAKER_07", "timestamp": [701.94, 739.96], "sentence": " El impacto de los niños detenidos por la policía anti migratoria de donald trump ha alumbrado un belén tan insólito como desolador la virgen maría jose y el niño jesús separados y encerrados cada uno en una jaula tendiéndose las manos mientras se buscan con la mirada así es el belén intencionadamente perturbador que ha puesto en escena una iglesia metodista de California para denunciar la separación de los niños de sus padres migrantes sin papeles tras cruzar la frontera de Estados Unidos. El bebé, solo, entre rejas y cubierto por una manta térmica, añade dramatismo a este insólito nacimiento."}, {"speaker": "SPEAKER_07", "timestamp": [739.96, 753.52], "sentence": " Es la Sagrada Familia sustituyendo a todas las familias anónimas que han tratado de encontrar asilo en nuestra frontera, explica la reverenda Karen Clark. Hasta la estrella de Belén aparece rodeada de alambres."}, {"speaker": "SPEAKER_07", "timestamp": [753.52, 765.46], "sentence": " Esto es teología pública, es una muestra intencionada de algo sagrado para nosotros, la Sagrada Familia, e imaginarnos que esto podría sucederles para aumentar la concienciación."}, {"speaker": "SPEAKER_07", "timestamp": [765.46, 771.5], "sentence": " Este Belén entre rejas seguirá expuesto en la localidad de Clermont hasta el 6 de enero."}, {"speaker": "SPEAKER_02", "timestamp": [771.5, 798.42], "sentence": " Hoy, día en que se conmemora la Declaración Universal de los Derechos Humanos, el representante en Colombia de la Alta Comisionada para los Derechos Humanos de la ONU ha informado con tristeza e indignación que en Colombia al menos 86 defensores de estos derechos han sido asesinados en lo que va de año. Son las víctimas ignoradas, sin nombre propio ni cara, de un tratado de paz boicoteado."}, {"speaker": "SPEAKER_09", "timestamp": [798.42, 827.26], "sentence": " Acabamos Euronews hoy. Les dejamos con el recuerdo de la fallecida cantante Marie Fredikson, líder del grupo Roxette. Cantó parte de la banda sonora de los años 80. Hasta mañana. matters to me. It was everything I wanted like milk and toast and honey."}, {"speaker": "SPEAKER_09", "timestamp": [827.26, 836.1], "sentence": " Ain't it funny how things sometimes look so clear and feel so near?"}]]}