{"chapters": [{"start_time": 0.0, "end_time": 124.0}, {"start_time": 124.0, "end_time": 164.0}, {"start_time": 164.0, "end_time": 184.0}, {"start_time": 184.0, "end_time": 427.0}, {"start_time": 427.0, "end_time": 516.0}, {"start_time": 516.0, "end_time": 611.0}, {"start_time": 611.0, "end_time": 725.0}, {"start_time": 725.0, "end_time": 768.0}, {"start_time": 768.0, "end_time": 907.0}, {"start_time": 907.0, "end_time": 1097.0}, {"start_time": 1097.0, "end_time": 1252.0}, {"start_time": 1252.0, "end_time": 1318.0}, {"start_time": 1318.0, "end_time": 1413}], "sentences": [[{"speaker": "SPEAKER_11", "timestamp": [0, 0.52], "sentence": " ¡Música!"}, {"speaker": "SPEAKER_11", "timestamp": [0.52, 12.22], "sentence": " Saludos desde Euronews."}, {"speaker": "SPEAKER_11", "timestamp": [12.22, 23.52], "sentence": " Bienvenidos al resumen informativo de algunas de las noticias que no solo han protagonizado este martes 22 de junio, sino que van a marcar tendencia en los próximos días y nos indicarán por dónde va a evolucionar la actualidad."}, {"speaker": "SPEAKER_11", "timestamp": [23.52, 79.92], "sentence": " Nicaragua sigue en la vía que marca el presidente Daniel Ortega, una aplicación permanente de la ley que inhabilita candidaturas con detenciones en continuo de representantes de la oposición. La política opositora María Fernanda Flores, viuda del expresidente nicaragüense Arnoldo Alemán y el periodista Miguel Mendoza han sido detenidos el lunes por la noche. Acusación, la habitual en la Managua preelectoral, realizar actos que menoscaban la soberanía de Nicaragua, una deriva que cada vez deja a la candidatura de Ortega más deslegitimada, cerca de ser la única. La Unión Europea dio luz verde a la cuarta ronda de sanciones contra responsables de la represión en Bielorrusia, cerca de 80 personas y 8 empresas, mientras ultima un paquete de medidas restrictivas contra sectores económicos de la última dictadura de partido único en Europa que encabeza el presidente Alexander Lukashenko. En España sigue adelante la apuesta del presidente Pedro Sánchez por resolver el problema territorial."}, {"speaker": "SPEAKER_11", "timestamp": [79.92, 84.26], "sentence": " Primer paso, el indulto de los líderes independentistas catalanes presos."}, {"speaker": "SPEAKER_11", "timestamp": [84.26, 92.2], "sentence": " Saldrán de la cárcel al dejar sin efecto las condenas por sedición y malversación, pero continuarán inhabilitados para ocupar un cargo público."}, {"speaker": "SPEAKER_11", "timestamp": [92.2, 94.74], "sentence": " La negociación queda abierta."}, {"speaker": "SPEAKER_15", "timestamp": [94.74, 132.8], "sentence": " Por lo demás, la justicia europea ha dictaminado este martes que Venezuela puede recurrir las sanciones de la Unión Europea, que Venezuela está legitimada para impugnar el reglamento europeo que establece sanciones de la unión europea que venezuela está legitimada para impugnar el reglamento europeo que establece sanciones en su contra así que el tribunal de luxemburgo anula la sentencia del tribunal general que había declarado lo contrario tendrá que pronunciarse sobre el fondo del recurso de anulación de sanciones presentado por venezuela pero hay bastante más pueden ver ahora mismo las claves del día en 20 minutos. El presidente del gobierno español, Pedro Sánchez, anuncia en un acto en el liceo de Barcelona que los condenados por el procés serán indultados este martes."}], [{"speaker": "SPEAKER_18", "timestamp": [132.8, 142.72], "sentence": " El gobierno de Alexander Lukashenko dice que responderá a las nuevas sanciones de la Unión Europea con más sanciones y afirma que su economía resistirá al golpe."}, {"speaker": "SPEAKER_18", "timestamp": [142.72, 144.76], "sentence": " y afirma que su economía resistirá al golpe."}, {"speaker": "SPEAKER_21", "timestamp": [144.76, 151.68], "sentence": " Europa debate el estado de derecho en Polonia y los valores de la Unión Europea en Hungría tras la aprobación de una polémica ley homófoba."}, {"speaker": "SPEAKER_18", "timestamp": [151.68, 158.24], "sentence": " El presidente Daniel Ortega continúa su ofensiva contra la oposición."}, {"speaker": "SPEAKER_18", "timestamp": [158.24, 161.3], "sentence": " Nuevas detenciones antes de los comicios presidenciales."}, {"speaker": "SPEAKER_18", "timestamp": [161.3, 163.28], "sentence": " La comunidad internacional protesta."}, {"speaker": "SPEAKER_18", "timestamp": [163.28, 166.12], "sentence": " El Tribunal de Justicia de la Unión"}], [{"speaker": "SPEAKER_10", "timestamp": [166.12, 188.82], "sentence": " Europea da la razón a Venezuela al dictaminar que el país sudamericano sí puede recurrir las sanciones impuestas en 2017 por Bruselas. Francia vuelve a celebrar como cada 21 de junio la fiesta de la música, con conciertos callejeros por todo el país, aunque aún con ciertas restricciones. Pedro Sánchez aprobará los indultos a los nueve condenados por el procés este"}], [{"speaker": "SPEAKER_15", "timestamp": [188.82, 205.04], "sentence": " mismo martes así lo ha anunciado el presidente del gobierno español en un acto en el teatro del liceo de barcelona que se suponía iba a ser una escenificación de la reconciliación en cataluña y ha terminado empañado por el plantón de los partidos independentistas el plantón de los partidos independentistas."}, {"speaker": "SPEAKER_14", "timestamp": [205.04, 213.4], "sentence": " Y eso es lo que el gobierno de España ha decidido, afrontar el problema, buscar la concordia."}, {"speaker": "SPEAKER_14", "timestamp": [213.4, 225.64], "sentence": " Por eso mañana, pensando en el espíritu constitucional de concordia, propondré al Consejo de Ministros conceder el indulto a los nueve condenados en el juicio del procés, que hoy están en prisión."}, {"speaker": "SPEAKER_15", "timestamp": [225.64, 237.04], "sentence": " Los gritos de amnistía desde la platea reflejan el sentir del independentismo que considera que los indultos de los condenados son insuficientes. Sánchez no ha explicado si estos indultos serán parciales o totales."}, {"speaker": "SPEAKER_15", "timestamp": [237.04, 253.88], "sentence": " El futuro debe importar mucho más que el pasado. Por eso, aún comprendiendo los motivos del rechazo, el gobierno de España ha optado por abrir paso a la reconciliación, al reencuentro."}, {"speaker": "SPEAKER_15", "timestamp": [253.88, 262.4], "sentence": " Y creemos que esta medida de gracia abrirá ese camino. Nos dará a todos la posibilidad de comenzar de nuevo y de hacer las cosas mejor."}, {"speaker": "SPEAKER_15", "timestamp": [262.4, 307.24], "sentence": " Tras la aprobación de los indultos el presidente irá al parlamento a explicar los hechos consumados el 30 de junio esta decisión de sánchez es arriesgada políticamente ya que se ha puesto a la mayor parte de la oposición en contra sin conseguir que el independentismo baje el tono la mayor parte de los altos cargos de la órbita del procés ha recibido el anuncio de la medida de gracia con abierta hostilidad. Los llamamientos del presidente del gobierno español Pedro Sánchez al diálogo en Cataluña enmarcados por los indultos han quedado debilitados por la falta de respuesta positiva por parte del independentismo. En el exterior del Liceu donde tuvo lugar el anuncio oficial los secesionistas han explicitado su oposición a la medida de Gracia."}, {"speaker": "SPEAKER_15", "timestamp": [307.24, 312.54], "sentence": " Irónicamente, el rechazo a los indultos les hace coincidir con la derecha constitucionalista española."}, {"speaker": "SPEAKER_07", "timestamp": [312.54, 316.94], "sentence": " Hay dos sectores que están en contra de los indultos."}, {"speaker": "SPEAKER_07", "timestamp": [316.94, 330.62], "sentence": " Unos porque consideran que los indultos son una medida excesivamente benevolente hacia los independentistas, que es lo que piensa el PP y la extrema derecha y Ciudadanos."}, {"speaker": "SPEAKER_07", "timestamp": [330.62, 332.9], "sentence": " En este sentido, la derecha toda piensa esto."}, {"speaker": "SPEAKER_07", "timestamp": [332.9, 346.58], "sentence": " Y por el otro lado, existe dentro del independentismo el sector más radical, que está en contra de los indultos, porque consideran que los condenados no merecen una medida de gracias, sino que merecerían la amnistía."}, {"speaker": "SPEAKER_07", "timestamp": [346.58, 356.32], "sentence": " Está por ver en el electorado español y concretamente entre el votante socialista si ha cambiado la opinión a favor de los indultos."}, {"speaker": "SPEAKER_07", "timestamp": [356.32, 369.16], "sentence": " En cualquier caso, la medida es una medida de alto voltaje político, es una medida muy arriesgada y que obviamente la oposición va a intentar sacar partida de esta medida."}, {"speaker": "SPEAKER_15", "timestamp": [369.16, 373.9], "sentence": " Una división de opiniones que también se percibe en la ciudadanía del resto de España."}, {"speaker": "SPEAKER_16", "timestamp": [373.9, 399.68], "sentence": " Pues yo lo veo como que se han salido un poco con la suya y que cualquiera que se salta la ley, si no tiene su castigo, puede volver a hacer lo que quiera y que esto puede ir a más cuando ellos quieran. O sea, ahí pueden tensar la cuerda. Ellos ya llevan unos años en la cárcel y solo se les van a quitar parte de los años que les queda de cárcel. Porque también ha sido una sentencia muy alta también la que les han puesto a ellos."}, {"speaker": "SPEAKER_16", "timestamp": [399.68, 410.72], "sentence": " Entonces a mí me parece como un paso necesario para ir rompiendo esa situación que está dejando a Cataluña hecha una pena."}, {"speaker": "SPEAKER_15", "timestamp": [410.72, 418.34], "sentence": " A partir del martes, cuando el Consejo de Ministros apruebe los indultos, empezará un nuevo capítulo en el pulso entre el independentismo y el gobierno central."}, {"speaker": "SPEAKER_15", "timestamp": [418.34, 424.76], "sentence": " Las próximas semanas serán decisivas para saber si esta decisión de Sánchez hace avanzar realmente hacia la concordia."}, {"speaker": "SPEAKER_15", "timestamp": [424.76, 428.0], "sentence": " decisivas para saber si esta decisión de Sánchez hace avanzar realmente hacia la concordia."}], [{"speaker": "SPEAKER_18", "timestamp": [428.0, 444.4], "sentence": " Bielorrusia dice estar lista para responder con la misma moneda a las nuevas sanciones de la Unión Europea. El gobierno de Alexander Lukashenko también enfrenta sanciones de Estados Unidos, Canadá y Reino Unido. Se trata de la mayor medida coordinada de Occidente contra el régimen."}, {"speaker": "SPEAKER_18", "timestamp": [444.4, 445.98], "sentence": " Se trata de la mayor medida coordinada de Occidente contra el régimen."}, {"speaker": "SPEAKER_22", "timestamp": [445.98, 458.24], "sentence": " Hemos adoptado este lunes con respecto a Bielorrusia el mayor paquete de sanciones que incluye a 96 personas y entidades."}, {"speaker": "SPEAKER_18", "timestamp": [458.24, 470.08], "sentence": " Y que se dirige en particular a quienes están detrás del secuestro del avión en el cual el señor Protasevich estaba a bordo. También hemos aprobado otras sanciones económicas selectivas."}, {"speaker": "SPEAKER_22", "timestamp": [470.08, 484.06], "sentence": " El ministro de Asuntos Exteriores alemán, Heiko Maas, explicó que ahora en adelante las sanciones europeas no solo serán impuestas a individuos, sino también a áreas de la economía, claves para el régimen de Lukashenko."}, {"speaker": "SPEAKER_18", "timestamp": [484.06, 485.04], "sentence": " sino también a áreas de la economía, claves para el régimen de Lukashenko."}, {"speaker": "SPEAKER_18", "timestamp": [485.04, 492.56], "sentence": " El petróleo, el tabaco y la potasa, una sal utilizada en los fertilizantes, son una gran fuente de ingreso para Bielorrusia."}, {"speaker": "SPEAKER_18", "timestamp": [492.56, 496.3], "sentence": " Todos ellos están en el punto de mira."}, {"speaker": "SPEAKER_18", "timestamp": [496.3, 501.58], "sentence": " También se prohibirá a los bancos de la UE ofrecer préstamos o servicios de inversión."}, {"speaker": "SPEAKER_18", "timestamp": [501.58, 519.94], "sentence": " La nueva tanda de sanciones llega en menos de un mes de la detención del periodista bielorruso román protasevich y su novia sofía sapega los dos viajaban en un vuelo que fue desviado a minsk por el gobierno de lukashenko indignación y preocupación en europa por la ley"}], [{"speaker": "SPEAKER_21", "timestamp": [519.94, 525.3], "sentence": " homófoba aprobada la semana pasada en hungría a iniciativa del partido de Víctor Orbán."}, {"speaker": "SPEAKER_21", "timestamp": [525.3, 531.58], "sentence": " Los ministros de Exteriores y Asuntos Europeos de los países miembros han denunciado la medida que consideran indigna de Europa."}, {"speaker": "SPEAKER_21", "timestamp": [531.58, 539.72], "sentence": " Los valores de la Unión Europea en Hungría y el Estado de Derecho en Polonia son objeto de debate en el Consejo que se celebra en Luxemburgo."}, {"speaker": "SPEAKER_03", "timestamp": [539.72, 550.36], "sentence": " La situación no va en la dirección correcta, en opinión de la comisión, así que voy a esbozar o describir por qué vemos el agravamiento."}, {"speaker": "SPEAKER_21", "timestamp": [550.36, 558.06], "sentence": " Consideramos que el principio del Estado de Derecho es un fundamento de la democracia europea, por lo que hay mucho en juego."}, {"speaker": "SPEAKER_12", "timestamp": [558.06, 575.88], "sentence": " Y tenemos que continuar este procedimiento porque seguimos viendo los problemas sistemáticos tanto en Hungría como en Polonia, ha señalado a su llegada a la reunión la vicepresidenta de la Comisión Europea para los Valores y la Transparencia, mientras que el representante de Hungría ha vuelto a defender la polémica medida."}, {"speaker": "SPEAKER_21", "timestamp": [575.88, 582.72], "sentence": " Esta ley no va en contra de ninguna comunidad en Hungría, este es el primer punto que quiero señalar."}, {"speaker": "SPEAKER_12", "timestamp": [582.72, 585.8], "sentence": "...de la comunidad en Hungría, este es el primer punto que quiero señalar."}, {"speaker": "SPEAKER_17", "timestamp": [585.8, 590.88], "sentence": " Esta ley solo va contra los pederastas, por lo que esta ley deja muy claro......que hay que proteger a los niños."}, {"speaker": "SPEAKER_21", "timestamp": [590.88, 597.7], "sentence": " Mientras examinan si la ley viola el derecho de la Unión Europea..."}, {"speaker": "SPEAKER_17", "timestamp": [597.7, 601.48], "sentence": "...el Consejo abordará la ampliación y el proceso de estabilización y asociación..."}, {"speaker": "SPEAKER_21", "timestamp": [601.48, 606.78], "sentence": "...la conferencia sobre el futuro de Europa y la preparación del Consejo Europeo del próximo jueves y viernes."}, {"speaker": "SPEAKER_05", "timestamp": [606.78, 616.94], "sentence": " El presidente de Nicaragua, Daniel Ortega, carga nuevamente contra la oposición. Esta"}], [{"speaker": "SPEAKER_21", "timestamp": [616.94, 630.88], "sentence": " vez se trata de la detención de la política María Fernández Flores Lanzas, esposa del expresidente Arnoldo Alemán y el periodista Miguel Mendoza, ambos detenidos bajo la acusación de realizar actos contra la soberanía de Nicaragua."}, {"speaker": "SPEAKER_05", "timestamp": [630.88, 636.3], "sentence": " La Policía Nacional informó que la política permanece en su casa bajo custodia policial."}, {"speaker": "SPEAKER_18", "timestamp": [636.3, 648.12], "sentence": " Serán investigados por incitar a la injerencia extranjera, por menoscabar la soberanía y por presuntamente recibir financiamiento de potencias extranjeras para ejecutar actos de terrorismo."}, {"speaker": "SPEAKER_18", "timestamp": [648.12, 663.34], "sentence": " El periodista Miguel Mendoza es un cronista deportivo que a través de sus redes sociales criticaba de manera férrea el gobierno de Ortega y en donde una oportunidad comparó la ola de arrestos con los secuestros ordenados por el narcotraficante Pablo Escobar."}, {"speaker": "SPEAKER_18", "timestamp": [663.34, 671.64], "sentence": " La policía explicó que basa su acusación citando la ley de defensa, aprobada por la Asamblea Nacional de Mayorías Andinista."}, {"speaker": "SPEAKER_18", "timestamp": [671.64, 680.88], "sentence": " Esa polémica ley promovida por el Ejecutivo cataloga a los traidores a la patria y los inhabilita a optar a cargos públicos."}, {"speaker": "SPEAKER_18", "timestamp": [680.88, 716.56], "sentence": " Los principales candidatos de la oposición a las elecciones presidenciales han sufrido ese mismo destino como cristiana chamorro arturo félix maradiaga juan sebastián chamorro y miguel mora este lunes también se conoció el allanamiento de la vivienda del periodista carlos fernando chamorro ganador de un premio a ortega y gasset de esta manera ortega saca del camino a sus oponentes y detractores para su cuarta reelección, pero no ha sido precisamente un camino de rosas para el mandatario sandinista. Las calles demandan su salida del poder y unas elecciones libres y transparentes."}, {"speaker": "SPEAKER_18", "timestamp": [716.56, 722.52], "sentence": " Además Estados Unidos y la Unión Europea han condenado las detenciones y barajean la imposición de sanciones."}, {"speaker": "SPEAKER_18", "timestamp": [722.52, 725.42], "sentence": " y barajean la imposición de sanciones."}], [{"speaker": "SPEAKER_10", "timestamp": [725.42, 728.8], "sentence": " La justicia europea da la razón a Venezuela."}, {"speaker": "SPEAKER_10", "timestamp": [728.8, 735.6], "sentence": " El Tribunal de Justicia de la Unión dictaminó este martes que el país sudamericano sí puede en verdad recurrir las sanciones impuestas por el bloque comunitario."}, {"speaker": "SPEAKER_10", "timestamp": [735.6, 739.94], "sentence": " Venezuela, según la Corte de Luxemburgo, está legitimada para impugnar."}, {"speaker": "SPEAKER_10", "timestamp": [739.94, 749.12], "sentence": " La cuestión se remonta a finales de 2017, cuando Bruselas ejecutaba una serie de sanciones a Caracas con la intención de fomentar las soluciones democráticas en este país."}, {"speaker": "SPEAKER_10", "timestamp": [749.12, 757.92], "sentence": " Venezuela presentaba entonces un recurso de anulación que el Tribunal General tumbaba al considerar que no quedaba aprobado que dichas sanciones le hubieran afectado jurídicamente."}, {"speaker": "SPEAKER_10", "timestamp": [757.92, 765.32], "sentence": " Ahora, el Tribunal de Justicia desestima a su vez este dictamen y recuerda que Venezuela debe ser tratada como persona jurídica."}, {"speaker": "SPEAKER_19", "timestamp": [765.32, 773.9], "sentence": " Tras una persecución de 35 días se ha encontrado sin vida al militar belga Jürgen Konings."}], [{"speaker": "SPEAKER_19", "timestamp": [773.9, 785.98], "sentence": " El soldado de extrema derecha estaba en búsqueda y captura por terrorismo, tras huir con un cargamento de armas y después de amenazar con atacar las estructuras estatales belgas, pero también al virólogo más famoso del país."}, {"speaker": "SPEAKER_19", "timestamp": [785.98, 795.22], "sentence": " Su cadáver fue encontrado en un parque nacional que ya había sido registrado de forma extensiva, en una operación que había costado más de 650.000 euros."}, {"speaker": "SPEAKER_19", "timestamp": [795.22, 800.3], "sentence": " La situación ha provocado que se cuestione la actuación de la policía y los militares."}, {"speaker": "SPEAKER_08", "timestamp": [800.3, 809.9], "sentence": " Es un fallo increíble en el sistema de inteligencia."}, {"speaker": "SPEAKER_19", "timestamp": [809.9, 826.64], "sentence": " Tenemos un hombre que fue conocido durante años como un extremista de ultraderecha, que podía acceder a cualquier arma disponible en la instalación militar donde trabajaba, y que fue detectado pero no sancionado. Esto es absolutamente increíble."}, {"speaker": "SPEAKER_08", "timestamp": [826.64, 852.56], "sentence": " Conning desertó del ejército llevándose consigo un lanzacohetes, ametralladoras y varias granadas del cuartel donde estaba destinado. Pero lo más sorprendente de la historia es que logró hacerse famoso en las redes sociales, bajo el hashtag ILoveJürgenKönigs, y contaba con el apoyo de hasta 50.000 seguidores."}, {"speaker": "SPEAKER_08", "timestamp": [852.56, 860.96], "sentence": " Entre ellos había activistas de ultraderecha que compartían sus opiniones, pero también ha habido activistas anticonfinamiento que lo han elogiado."}, {"speaker": "SPEAKER_19", "timestamp": [860.96, 867.22], "sentence": " Creo que esta historia nos enseña dos cosas."}, {"speaker": "SPEAKER_19", "timestamp": [867.22, 876.64], "sentence": " La primera es que la amenaza de la extrema derecha no es tomada en serio por las autoridades, y esto no solo en Bélgica, sino también en otros países de Europa."}, {"speaker": "SPEAKER_08", "timestamp": [876.64, 880.32], "sentence": " Y el segundo punto es que esta sociedad está enferma."}, {"speaker": "SPEAKER_19", "timestamp": [880.32, 888.38], "sentence": " Cuando miles de personas, gente normal, deciden hacer un héroe de un hombre como Jürgen Königs, tienes un problema grave."}, {"speaker": "SPEAKER_02", "timestamp": [888.38, 897.52], "sentence": " Königs se suicidó y su cadáver fue encontrado por casualidad por un cazador."}, {"speaker": "SPEAKER_19", "timestamp": [897.52, 903.86], "sentence": " Ahora el caso se ha cerrado, pero quedan pendientes varias preguntas sobre la forma en la que se ha llevado a cabo la búsqueda."}, {"speaker": "SPEAKER_08", "timestamp": [903.86, 908.04], "sentence": " Tendientes varias preguntas sobre la forma en la que se ha llevado a cabo la búsqueda."}], [{"speaker": "SPEAKER_19", "timestamp": [908.04, 912.1], "sentence": " La peor pesadilla de Carmen y Ángel está solo a unos metros de su casa."}, {"speaker": "SPEAKER_08", "timestamp": [912.1, 921.76], "sentence": " El ruido de algunas de las cerca de mil terrazas autorizadas por el Ayuntamiento de Madrid por la pandemia no les permite abrir el balcón de su habitación, ni siquiera en las calurosas noches de verano."}, {"speaker": "SPEAKER_19", "timestamp": [921.76, 934.62], "sentence": " Continuamente crispaos, porque es que estamos hablando con los vecinos pendientes de que si tenemos que ir aquí, tenemos que hacer acá, tenemos que protestar por esto, tenemos que escribir al ayuntamiento, o sea, estamos todo el día pendientes del tema."}, {"speaker": "SPEAKER_08", "timestamp": [934.62, 937.04], "sentence": " Y luego por la noche es muy difícil."}, {"speaker": "SPEAKER_19", "timestamp": [937.04, 940.78], "sentence": " Yo he tenido siempre problemas de insomnio, pero últimamente ya es que es un escándalo."}, {"speaker": "SPEAKER_13", "timestamp": [940.78, 945.62], "sentence": " Y este no es el único inconveniente al que se enfrentan los vecinos de varios distritos de la capital."}, {"speaker": "SPEAKER_13", "timestamp": [945.62, 957.12], "sentence": " Para mí la problemática principal es el tema del aparcamiento, porque yo vivo por aquí, aparco por aquí y es cierto que a lo mejor ahora en estas manzanas hay, no sé, 150 plazas menos de aparcamiento."}, {"speaker": "SPEAKER_13", "timestamp": [957.12, 964.92], "sentence": " La mengua de los ingresos por el confinamiento y la pandemia hace que los hosteleros consideren positiva la medida, al menos durante un tiempo."}, {"speaker": "SPEAKER_13", "timestamp": [964.92, 965.32], "sentence": " La pandemia hace que los hosteleros consideren positiva la medida, al menos durante un tiempo."}, {"speaker": "SPEAKER_01", "timestamp": [965.32, 973.42], "sentence": " Para los que no teníamos terraza, hasta que se recuperen las pérdidas que hemos tenido por la pandemia, pienso que sí sería justo."}, {"speaker": "SPEAKER_13", "timestamp": [973.42, 978.58], "sentence": " Algo que algunos vecinos apoyan incluso durante un período más largo, aunque con condiciones."}, {"speaker": "SPEAKER_05", "timestamp": [978.58, 981.88], "sentence": " Establecer una ocupación máxima de terraza y regular los horarios."}, {"speaker": "SPEAKER_13", "timestamp": [981.88, 988.46], "sentence": " La afluencia de estas terrazas es masiva desde que el toque de queda acabó para los españoles el pasado mes de mayo."}, {"speaker": "SPEAKER_05", "timestamp": [988.46, 992.76], "sentence": " Es posible que desde este último lunes los vecinos tengan que estar soportando más ruido que lo habitual."}, {"speaker": "SPEAKER_13", "timestamp": [992.76, 1000.08], "sentence": " A partir de ese día el ocio nocturno puede abrir hasta las 3 de la mañana y eso implica que muchas personas están regresando a casa más tarde de lo habitual."}, {"speaker": "SPEAKER_13", "timestamp": [1000.08, 1015.02], "sentence": " En Madrid asociaciones vicinales ya han protestado por una situación que se vive en otras ciudades europeas como París, Roma o Barcelona. Desde el ayuntamiento insisten en que están trabajando en una normativa que podría contemplar la reducción de los espacios de bares y restaurantes."}, {"speaker": "SPEAKER_13", "timestamp": [1015.02, 1033.78], "sentence": " A lo mejor hay que establecer algún porcentaje máximo por barrio, por calle o por avenida y es lo que precisamente están estudiando los servicios técnicos que se verán plasmados en esta ordenanza de terrazas. Por el momento y hasta el 31 de agosto, nuevos locales de la capital española pueden solicitar permisos para ocupar plazas públicas de aparcamiento pegadas a aceras y edificios."}, {"speaker": "SPEAKER_13", "timestamp": [1033.78, 1036.5], "sentence": " En Madrid, Carlos Marlaska, para Euronews."}, {"speaker": "SPEAKER_10", "timestamp": [1036.5, 1048.0], "sentence": " Cada 21 de junio, desde 1982, la fiesta de la música se ha convertido en un punto de encuentro ineludible entre el pueblo francés y sus artistas."}, {"speaker": "SPEAKER_02", "timestamp": [1048.0, 1054.04], "sentence": " El esperado evento celebra tanto su cultura nacional como su influencia internacional."}, {"speaker": "SPEAKER_10", "timestamp": [1054.04, 1064.06], "sentence": " Este año la fiesta celebró su 40 edición y lo hizo convertida en un símbolo de la vuelta a los días felices, tras varios meses ciertamente difíciles para todos."}, {"speaker": "SPEAKER_06", "timestamp": [1064.06, 1088.78], "sentence": " También, por supuesto, para los músicos, que pudieron ver por fin frente a ellos al destinatario de su arte. Hasta el mismísimo presidente Emmanuel Macron quiso sumarse a la fiesta. Las normas sanitarias se han suavizado, pero siguen existiendo algunas restricciones, como el distanciamiento social o el uso de mascarillas."}, {"speaker": "SPEAKER_10", "timestamp": [1088.78, 1092.82], "sentence": " Los oídos, no obstante, no están tapados. Que suene la música."}, {"speaker": "SPEAKER_10", "timestamp": [1092.82, 1105.68], "sentence": " Este lunes fue el día más largo del año, marcando el final de la primavera y la llegada del verano."}], [{"speaker": "SPEAKER_18", "timestamp": [1105.68, 1115.24], "sentence": " Los últimos rayos de sol en Europa Occidental se vieron en Cabo Fisterra, un lugar fascinante de la región española de Galicia."}, {"speaker": "SPEAKER_18", "timestamp": [1115.24, 1128.46], "sentence": " Esta zona costera de impresionantes acantilados hace parte del Camino de Santiago y siglos atrás las primeras civilizaciones europeas la consideraban como las puertas hacia el fin del mundo."}, {"speaker": "SPEAKER_06", "timestamp": [1128.46, 1142.48], "sentence": " Desde el primer momento en que llegamos aquí en Finisterra, especialmente aquí a Alfaro, es un sitio muy bonito, maravilloso y con unas vistas espectaculares. Sinceramente no me esperaba ver esto."}, {"speaker": "SPEAKER_06", "timestamp": [1142.48, 1144.56], "sentence": " no me esperaba ver esto."}, {"speaker": "SPEAKER_18", "timestamp": [1144.56, 1159.88], "sentence": " Antes de la pandemia, cientos de turistas venían a contemplar los atardeceres, presos de la misma fascinación que posiblemente llevó hasta allí a muchas personas a lo largo de milenios, para ver el mismo espectáculo frente a la inmensidad del Océano Atlántico."}, {"speaker": "SPEAKER_05", "timestamp": [1159.88, 1167.3], "sentence": " He subido al Monte Cacho, ahí arriba, que se ve incluso mejor todavía que aquí."}, {"speaker": "SPEAKER_05", "timestamp": [1167.3, 1177.8], "sentence": " Acabo de subir ahora mismo y dónde está la imagen, el contraste del sol, la tormenta, el paisaje, sin palabras."}, {"speaker": "SPEAKER_18", "timestamp": [1177.8, 1181.0], "sentence": " Y los jóvenes también disfrutan de este paisaje."}, {"speaker": "SPEAKER_01", "timestamp": [1181.0, 1185.02], "sentence": " Venimos todos los años que hacemos el camino, intentamos llevar."}, {"speaker": "SPEAKER_18", "timestamp": [1185.02, 1201.44], "sentence": " Durante la pandemia se interrumpió casi por completo el flujo de peregrinos, unos retraídos por el miedo al contagio, otros imposibilitados por las restricciones de movilidad en los distintos territorios que recorren el Camino de Santiago."}, {"speaker": "SPEAKER_18", "timestamp": [1201.44, 1209.02], "sentence": " Tras muchos años ininterrumpidos, el número de caminantes se vio muy reducido."}, {"speaker": "SPEAKER_18", "timestamp": [1209.02, 1217.4], "sentence": " Sin embargo, en este momento parece que la situación está volviendo a normalizarse y los peregrinos empiezan a llegar nuevamente."}, {"speaker": "SPEAKER_18", "timestamp": [1217.4, 1229.72], "sentence": " En las leyendas celtas es frecuente encontrar imágenes de héroes que hacen su último viaje a este paraíso en una barca de piedra."}, {"speaker": "SPEAKER_18", "timestamp": [1229.72, 1255.48], "sentence": " Esta unión de piedra, mar y espiritualidad pervive en distintas formas a lo largo de la Costa de Amorte, conocida así por los numerosos naufragios a causa de las fuertes corrientes y los repentinos temporales."}], [{"speaker": "SPEAKER_02", "timestamp": [1255.48, 1257.58], "sentence": " Balón pie pero con la cadera."}, {"speaker": "SPEAKER_04", "timestamp": [1257.58, 1267.3], "sentence": " En Santa Lucía, Otatlán, en Guatemala, celebran la llegada del solsticio con un torneo de pelota maya, un deporte ancestral con más de 3.000 años de historia."}, {"speaker": "SPEAKER_04", "timestamp": [1267.3, 1272.82], "sentence": " Solo hay 11 equipos en todo Guatemala, todos han participado en el campeonato."}, {"speaker": "SPEAKER_00", "timestamp": [1272.82, 1282.04], "sentence": " Esta variante del juego de pelota maya, pues únicamente se puede utilizar la cadera y cada equipo le da un golpe nada más al balón."}, {"speaker": "SPEAKER_04", "timestamp": [1282.04, 1293.84], "sentence": " Los equipos se enfrentarán en un nuevo campeonato en septiembre para clasificarse para el campeonato mesoamericano celebrado a principios de diciembre en Yucatán, México."}, {"speaker": "SPEAKER_04", "timestamp": [1293.84, 1297.34], "sentence": " Su intención es fortalecer la identidad cultural de los jóvenes."}, {"speaker": "SPEAKER_17", "timestamp": [1297.34, 1308.36], "sentence": " Históricamente la parte mesoamérica en el mundo maya fueron ellos los inventores y los que crearon el primer deporte utilizando una pelota de caucho de hule."}, {"speaker": "SPEAKER_04", "timestamp": [1308.36, 1315.54], "sentence": " Según los historiadores, la pelota maya se practicaba en la vida cotidiana y en celebraciones religiosas."}, {"speaker": "SPEAKER_04", "timestamp": [1315.54, 1320.9], "sentence": " Y hasta aquí hemos llegado en Euronews hoy."}], [{"speaker": "SPEAKER_11", "timestamp": [1320.9, 1370.0], "sentence": " Saben que pueden seguirnos en continuo en nuestra programación, en Youtube y en las redes sociales. Pueden suscribirse si quieren estar al tanto de las últimas noticias. Gracias por acompañarnos. Hasta la próxima. Các bạn nhìn thấy đất nước này rất đẹp, đẹp và đẹp."}]]}