{"chapters": [{"start_time": 0.0, "end_time": 127.0}, {"start_time": 127.0, "end_time": 214.0}, {"start_time": 214.0, "end_time": 314.0}, {"start_time": 314.0, "end_time": 394.0}, {"start_time": 394.0, "end_time": 489.0}, {"start_time": 489.0, "end_time": 601.0}, {"start_time": 601.0, "end_time": 678.0}, {"start_time": 678.0, "end_time": 731.0}, {"start_time": 731.0, "end_time": 859.0}, {"start_time": 859.0, "end_time": 945.0}, {"start_time": 945.0, "end_time": 1046.0}, {"start_time": 1046.0, "end_time": 1129.0}, {"start_time": 1129.0, "end_time": 1158.0}, {"start_time": 1158.0, "end_time": 1218.0}, {"start_time": 1218.0, "end_time": 1353}], "sentences": [[{"speaker": "SPEAKER_11", "timestamp": [0, 30.9], "sentence": " Hola, bienvenidos a Euronews hoy. Rusia intensifica el cerco sobre Kiev en el vigésimo día de ofensiva en Ucrania. Allí en la capital ha atacado de nuevo varios edificios residenciales y se ha decretado un toque de queda hasta el jueves por la mañana. Ha habido también bombardeos en Mikolayev y en Kharkov, y el ejército ruso dice controlar ya toda la región de Gersón, en el sur del país."}, {"speaker": "SPEAKER_11", "timestamp": [30.9, 41.36], "sentence": " La guerra ha costado ya miles de víctimas civiles y la huida de 3 millones de personas, y mientras en Rusia siguen las protestas contra la invasión duramente reprimidas por el Kremlin."}, {"speaker": "SPEAKER_11", "timestamp": [41.36, 69.14], "sentence": " Ha dado la vuelta al mundo esta imagen, la valiente acción de esta periodista que irrumpe en directo en el plató del informativo de la televisión rusa con un cartel en contra de la guerra que reza no creáis en la propaganda. Este martes se retoma la ronda de negociaciones entre Rusia y Ucrania. A Kiev van a viajar los primeros ministros de Polonia, República Checa y Eslovenia para trasladar el apoyo de la Unión Europea al presidente de Ucrania, Volodymyr Zelensky."}, {"speaker": "SPEAKER_11", "timestamp": [69.14, 77.64], "sentence": " Como ven, la situación en el este de Europa ocupa buena parte de nuestro informativo, pero analizaremos también las consecuencias de esta guerra en la economía latinoamericana."}, {"speaker": "SPEAKER_11", "timestamp": [77.64, 85.06], "sentence": " Y destacamos una cosa más, la pandemia no ha desaparecido y prueba de ello es el nuevo confinamiento que ha impuesto China."}, {"speaker": "SPEAKER_08", "timestamp": [85.06, 133.88], "sentence": " Lo ampliamos todo a continuación. Un convoy de 160 vehículos logra por fin salir de la devastada ciudad de Mariupol. Siguen las protestas en Rusia contra la guerra con más de 18.000 detenidos. Un proyectil ruso impacta en un edificio residencial de Kiev. Al menos dos personas murieron, 35 vecinos fueron rescatados del inmueble en llamas. Rusia y Ucrania prosiguen las negociaciones pese a los bombardeos persistentes y bajo la sospecha de una posible ayuda militar y financiera de China a Moscú. La invasión rusa de Ucrania amenaza el suministro de los principales cultivos básicos la onu avisa de una posible quiebra alimentaria con precios disparados un convoy de 160 vehículos civiles ha logrado por fin salir de la devastada ciudad de mariupol"}], [{"speaker": "SPEAKER_08", "timestamp": [133.88, 185.26], "sentence": " por una vía de evacuación pactada tras varios días de intentos fallidos de entregar suministros y proporcionar un paso seguro a los civiles atrapados, el convoy se dirige a la ciudad de Zaporizhia. El ejército ucraniano afirma haber rechazado una vez más el intento ruso de controlar el puerto estratégico de Mariupol. El incesante bombardeo ruso de las principales ciudades de Ucrania ha obligado a casi tres millones de personas a huir del país. La Cruz Roja describe las condiciones de los ucranianos que han quedado atrás como nada menos que una pesadilla el pentágono asegura que rusia no logra cumplir su plan de guerra nuestra impresión general es que los rusos siguen estando frustrados por una resistencia ucraniana muy dura y no están haciendo el tipo de progreso sobre el terreno que creemos que pensaban que estarían haciendo a estas alturas."}, {"speaker": "SPEAKER_08", "timestamp": [185.26, 198.74], "sentence": " En la autoproclamada República Popular de Donetsk, respaldada por Rusia, las autoridades han informado de que al menos 20 personas murieron y 26 resultaron heridas después de que un misil ucraniano de corto alcance impactara en la capital."}, {"speaker": "SPEAKER_08", "timestamp": [198.74, 203.08], "sentence": " Las autoridades afirman que el misil estaba equipado con bombas de racimo."}, {"speaker": "SPEAKER_08", "timestamp": [203.08, 218.78], "sentence": " Un portavoz de defensa ruso amenazó con destruir las instalaciones ucranianas de ensamblaje de misiles en represalia por los lanzamientos que ucrania niega haber efectuado la imagen se ha vuelto trágicamente habitual otro edificio"}], [{"speaker": "SPEAKER_14", "timestamp": [218.78, 249.0], "sentence": " residencial en kiev la capital ucraniana fue alcanzado este martes por un proyectil ruso se cuentan al menos dos muertos 35 personas fueron rescatadas de entre los escombros la explosión provocó un incendio que los bomberos tardaron horas en contener nuestra enviada especial a la capital ucraniana anelis borges nos cuenta lo ocurrido esta es una zona residencial en la que viven unas 200.000 personas muchos vecinos algunos supervivientes de este ataque y otros que viven unas 200.000 personas. Muchos vecinos, algunos supervivientes de este ataque y otros que viven cerca, están conmocionados."}, {"speaker": "SPEAKER_00", "timestamp": [249.0, 256.74], "sentence": " Cuentan que se despertaron con el ruido de una gran explosión y pudieron ver el fuego."}, {"speaker": "SPEAKER_14", "timestamp": [256.74, 263.42], "sentence": " Algunos pudieron abandonar el edificio por sí mismos, otros quedaron atrapados en las plantas superiores."}, {"speaker": "SPEAKER_15", "timestamp": [263.42, 268.86], "sentence": " Una mujer falleció en la decimosexta planta mientras esperaba ser evacuada en el balcón de su apartamento."}, {"speaker": "SPEAKER_14", "timestamp": [268.86, 277.6], "sentence": " También hemos podido ver una gran cantidad de escombros y muchos, muchos coches destruidos."}, {"speaker": "SPEAKER_14", "timestamp": [277.6, 307.08], "sentence": " Estoy junto a un camión que está totalmente destruido. Los edificios colindantes también han sufrido daños importantes. El bombardeo llega un día después de que otras zonas de Kiev fueran alcanzadas. Dos personas murieron este lunes en bombardeos en otros barrios. No estamos seguros de si estos edificios fueron objetivos directos de los cohetes o el resultado de cohetes interceptados por los sistemas de defensa ucranianos."}, {"speaker": "SPEAKER_14", "timestamp": [307.08, 320.02], "sentence": " En medio del informativo del Canal 1 de Rusia, una periodista, María Ossianiskova,"}], [{"speaker": "SPEAKER_15", "timestamp": [320.02, 325.18], "sentence": " irrumpe con una pancarta en la que se puede leer, no a la guerra, no te creas la propaganda."}, {"speaker": "SPEAKER_15", "timestamp": [325.18, 330.0], "sentence": " Inmediatamente cortaron el programa. Las imágenes han dado la vuelta al mundo."}, {"speaker": "SPEAKER_15", "timestamp": [330.0, 338.12], "sentence": " En la Rusia de Putin, este acto de protesta equivale a un suicidio profesional de la informadora, que ha sido detenida y podría acabar en prisión."}, {"speaker": "SPEAKER_00", "timestamp": [338.12, 345.2], "sentence": " En un vídeo grabado previamente, Ossiany Skobar culpa al presidente ruso Vladimir Putin de todo lo que está ocurriendo en Ucrania."}, {"speaker": "SPEAKER_00", "timestamp": [345.2, 352.04], "sentence": " Es un crimen y Rusia es el agresor. Mi padre es ucraniano, mi madre rusa. Nunca fueron enemigos, dice."}, {"speaker": "SPEAKER_00", "timestamp": [352.04, 355.42], "sentence": " Rusia tiene que detener esta guerra fratricida."}, {"speaker": "SPEAKER_15", "timestamp": [355.42, 362.66], "sentence": " En los últimos años, por desgracia, he estado trabajando con la propaganda del Kremlin en Canal 1 y me siento muy avergonzada."}, {"speaker": "SPEAKER_00", "timestamp": [362.66, 368.76], "sentence": " Avergonzada por haber permitido que salieran esas mentiras, por haber permitido el lavado de cerebro del pueblo ruso."}, {"speaker": "SPEAKER_10", "timestamp": [368.76, 373.96], "sentence": " El gobierno ruso ha calificado su gesto de acto de juliganismo."}, {"speaker": "SPEAKER_00", "timestamp": [373.96, 378.08], "sentence": " El canal de televisión dice que la periodista actuó así porque estaba frustrada."}, {"speaker": "SPEAKER_15", "timestamp": [378.08, 399.08], "sentence": " Una nueva ley rusa impone penas de hasta 15 años de cárcel para cualquiera que difunda una versión distinta de la del Kremlin sobre lo que sucede en Ucrania. Cerca de 15.000 personas han sido detenidas en el país por manifestarse contra la guerra la sospecha de una posible ayuda militar y financiera de china a"}], [{"speaker": "SPEAKER_15", "timestamp": [399.08, 405.14], "sentence": " rusia sobrevuelve a la cuarta ronda de negociaciones que mantienen las delegaciones rusa y ucraniana por videoconferencia."}, {"speaker": "SPEAKER_15", "timestamp": [405.14, 412.12], "sentence": " La vía diplomática sigue abierta, pese a los bombardeos sobre ciudades ucranianas y el agravamiento de la crisis humanitaria."}, {"speaker": "SPEAKER_15", "timestamp": [412.12, 416.04], "sentence": " El lunes, primer día de diálogo, no hubo ningún resultado concreto."}, {"speaker": "SPEAKER_15", "timestamp": [416.04, 423.36], "sentence": " El gobierno estadounidense ha pedido al presidente ruso, Vladimir Putin, que dé señales de desescalada para mostrar su buena fe."}, {"speaker": "SPEAKER_15", "timestamp": [423.36, 424.74], "sentence": " que dé señales de desescalada para mostrar su buena fe."}, {"speaker": "SPEAKER_15", "timestamp": [424.74, 436.46], "sentence": " Mientras tanto, medios estadounidenses, citando a altos funcionarios, afirman que Rusia ha solicitado a China apoyo militar, incluidos drones, así como asistencia económica para proseguir con la guerra en Ucrania."}, {"speaker": "SPEAKER_15", "timestamp": [436.46, 440.94], "sentence": " Moscú lo niega, al igual que Pekín, que califica la noticia de pura desinformación."}, {"speaker": "SPEAKER_00", "timestamp": [440.94, 451.28], "sentence": " Funcionarios estadounidenses y chinos se reunieron este lunes en Roma para abordar la espinosa cuestión, pues un apoyo chino a la invasión cambiaría el equilibrio de fuerzas sobre el terreno."}, {"speaker": "SPEAKER_15", "timestamp": [451.28, 461.8], "sentence": " Ucrania ha exigido la expulsión inmediata de Rusia del Consejo de Europa, alegando que no tiene derecho a seguir siendo miembro de este organismo paneuropeo después de haber invadido a su vecino."}, {"speaker": "SPEAKER_16", "timestamp": [461.8, 466.96], "sentence": " El jefe de la diplomacia europea, Josep Borrell, carga tintas contra Rusia."}, {"speaker": "SPEAKER_15", "timestamp": [466.96, 475.6], "sentence": " Las fuerzas armadas rusas siguen llevando a cabo ataques aéreos con misiles y artillería......apuntando a los civiles, a los vecinos pacíficos..."}, {"speaker": "SPEAKER_16", "timestamp": [475.6, 479.28], "sentence": "...asaltando las reservas de alimentos, los hospitales y las escuelas, dice."}, {"speaker": "SPEAKER_00", "timestamp": [479.28, 483.38], "sentence": " Ningún Estado miembro ha sido nunca expulsado del Consejo de Europa..."}, {"speaker": "SPEAKER_15", "timestamp": [483.38, 487.74], "sentence": "...creado en 1949 y del que son miembros tanto Rusia como Ucrania."}, {"speaker": "SPEAKER_13", "timestamp": [487.74, 493.48], "sentence": " La Unión Europea ha acordado congelar los activos de Roman Abramovich."}], [{"speaker": "SPEAKER_13", "timestamp": [493.48, 499.04], "sentence": " El multimillonario forma parte de una lista de 15 nuevas personas rusas que serán sancionadas."}, {"speaker": "SPEAKER_13", "timestamp": [499.04, 502.86], "sentence": " Se trata del cuarto paquete de sanciones aprobado por la Unión Europea."}, {"speaker": "SPEAKER_13", "timestamp": [502.86, 508.58], "sentence": " También se prohibirán las exportaciones de artículos de lujo y se prevé que el hierro y el acero ruso se vean afectados."}, {"speaker": "SPEAKER_13", "timestamp": [508.58, 513.18], "sentence": " La Unión Europea contraataca con fuerza a medida que las tropas rusas invaden Ucrania."}, {"speaker": "SPEAKER_13", "timestamp": [513.18, 521.6], "sentence": " Vemos que esta agresión continúa y las atrocidades rusas contra civiles continúan, por lo que debemos seguir presionando."}, {"speaker": "SPEAKER_13", "timestamp": [521.6, 531.1], "sentence": " También se han puesto sobre la mesa la prohibición de nuevas inversiones europeas en el sector energético de Rusia y en los criptoactivos."}, {"speaker": "SPEAKER_00", "timestamp": [531.1, 533.1], "sentence": " ¿Pero son efectivas estas sanciones?"}, {"speaker": "SPEAKER_13", "timestamp": [533.1, 536.1], "sentence": " Por ahora Putin no parece estar atemorizado por ellas."}, {"speaker": "SPEAKER_13", "timestamp": [536.1, 544.44], "sentence": " Seamos honestos, a Putin no le va a impresionar que la clase alta rusa ya no pueda comprar bolsos italianos."}, {"speaker": "SPEAKER_09", "timestamp": [544.44, 545.14], "sentence": " Eso no va a cambiar impresionar que la clase alta rusa ya no pueda comprar bolsos italianos."}, {"speaker": "SPEAKER_13", "timestamp": [545.14, 547.84], "sentence": " Eso no va a cambiar el curso de la guerra."}, {"speaker": "SPEAKER_09", "timestamp": [547.84, 554.7], "sentence": " Lo que le impresionará es si Occidente logra detener de forma efectiva los ingresos provenientes del petróleo y el gas."}, {"speaker": "SPEAKER_09", "timestamp": [554.7, 562.64], "sentence": " Creo, en realidad, que al final no podremos evitar sancionar las exportaciones de Rusia, de combustibles fósiles."}, {"speaker": "SPEAKER_09", "timestamp": [562.64, 571.82], "sentence": " Quiero decir, de ahí es de donde Vladimir Putin obtiene entre 500 y 1.000 millones, dependiendo del precio, por día en ingresos. Putin o Rusia."}, {"speaker": "SPEAKER_13", "timestamp": [571.82, 581.66], "sentence": " El ministro de Relaciones Exteriores de Ucrania ha pedido sanciones por obligar a Putin a rendirse."}, {"speaker": "SPEAKER_13", "timestamp": [581.66, 587.46], "sentence": " Pero aunque el bloque estuviese dispuesto a atacar a los gigantes energéticos rusos, el tema aún es tabú."}, {"speaker": "SPEAKER_13", "timestamp": [587.46, 597.04], "sentence": " Y por ahora la Unión Europea no ha sancionado directamente los flujos de petróleo y gas de Rusia, una dependencia que financia la guerra de Putin."}, {"speaker": "SPEAKER_12", "timestamp": [597.04, 607.84], "sentence": " Rusia califica las sanciones occidentales sin precedentes de guerra económica."}], [{"speaker": "SPEAKER_15", "timestamp": [607.84, 617.28], "sentence": " El partido Rusia Unida del presidente Vladimir Putin ha instado a imputar responsabilidades penales a los responsables de las empresas que están obedeciendo estas sanciones."}, {"speaker": "SPEAKER_12", "timestamp": [617.28, 632.68], "sentence": " El secretario del Consejo General del Partido, Andrei Truchak, ha denunciado que algunas empresas rusas se niegan a hablar con los bancos y empresas sancionados con el pretexto de que ellas mismas corren el riesgo de caer en las sanciones."}, {"speaker": "SPEAKER_12", "timestamp": [632.68, 686.0], "sentence": " Calificó a estas empresas de cómplices del deterioro de la economía rusa y dijo que el partido preparará las enmiendas necesarias para tomar medidas en un futuro próximo. El gobierno ruso también ha elaborado una lista de productos cuya exportación desde Rusia quedará prohibida hasta finales de año. Se trata de 200 artículos, entre ellos vehículos, locomotoras de ferrocarril y equipos médicos. El gobierno también tiene previsto imponer nuevas prohibiciones a la exportación de trigo azúcar y maíz los analistas del banco central ruso pronostican que la economía podría contraerse hasta un 8 por ciento este año las fuerzas aéreas alemanas confían su futuro a los cazas F-35. Ya están sustituyendo con ellos los obsoletos"}], [{"speaker": "SPEAKER_15", "timestamp": [686.0, 693.26], "sentence": " aviones Tornado utilizados desde 1981. Berlín tiene previsto comprar hasta 35 aviones F-35."}, {"speaker": "SPEAKER_11", "timestamp": [693.26, 719.32], "sentence": " Y no son los únicos, otros ocho miembros europeos de la OTAN ya han adquirido el bombardero o están en proceso de hacerlo. Los F-35, diseñados y construidos por la empresa estadounidense Lockheed Martin pueden ser equipados con armas nucleares, una modernización que forma parte del reparto nuclear con fines disuasorios de la Alianza Atlántica para que los países sin armas atómicas planifiquen su almacenamiento, transporte y utilización."}, {"speaker": "SPEAKER_11", "timestamp": [719.32, 729.5], "sentence": " En el ámbito de la guerra electrónica está previsto seguir desarrollando el avión conjunto europeo Eurofighter de la compañía Airbus, de los que Alemania va a sumar otros 15 a su flota."}, {"speaker": "SPEAKER_06", "timestamp": [729.5, 738.18], "sentence": " José es uno de los taxistas madrileños que va a llevar ayuda humanitaria a la frontera entre Polonia y Ucrania."}], [{"speaker": "SPEAKER_06", "timestamp": [738.18, 745.86], "sentence": " Su hijo ha decidido acompañarle. Las imágenes de la televisión y la propuesta de sus compañeros le impulsaron a dar un paso al frente."}, {"speaker": "SPEAKER_16", "timestamp": [745.86, 750.96], "sentence": " Me dio pavor que tuve que cambiar de canal porque me estaba dando de todo."}, {"speaker": "SPEAKER_16", "timestamp": [750.96, 756.0], "sentence": " Viendo que di mujeres y niños que estaban ahí todos perdidos, bombardeos."}, {"speaker": "SPEAKER_16", "timestamp": [756.0, 762.06], "sentence": " Dije, bueno, esto lo que pasa es claro, las cosas surgen de varias gentes."}, {"speaker": "SPEAKER_16", "timestamp": [762.06, 763.92], "sentence": " Surgí así, pues apuntado."}, {"speaker": "SPEAKER_06", "timestamp": [763.92, 767.76], "sentence": " Los conductores van a por el material a varios puntos de la ciudad."}, {"speaker": "SPEAKER_06", "timestamp": [767.76, 777.02], "sentence": " Este es uno de ellos, local de una asociación ucraniana que lleva dos semanas recogiendo comida, ropa y todo tipo de ayuda para sus compatriotas."}, {"speaker": "SPEAKER_01", "timestamp": [777.02, 781.02], "sentence": " Toda esa gente es muy generosa, muy generosos."}, {"speaker": "SPEAKER_01", "timestamp": [781.02, 793.38], "sentence": " Muy generosos, que dejar su trabajo, también tienen sus familias, también tienen que mantenerles y hacen este gesto, es como dije antes, no tiene precio."}, {"speaker": "SPEAKER_06", "timestamp": [793.38, 798.96], "sentence": " En total han partido al este de Europa una treintena de vehículos."}, {"speaker": "SPEAKER_06", "timestamp": [798.96, 802.08], "sentence": " No es la primera vez que los taxistas de Madrid muestran su solidaridad."}, {"speaker": "SPEAKER_06", "timestamp": [802.08, 806.62], "sentence": " El 11 de marzo de 2004 en los peores atentados terroristas que ha sufrido España."}, {"speaker": "SPEAKER_06", "timestamp": [806.62, 808.64], "sentence": " Prestaron su servicio de forma gratuita."}, {"speaker": "SPEAKER_06", "timestamp": [808.64, 815.96], "sentence": " Más recientemente, durante la pandemia, hacían los traslados sin que tuvieran que pagar nada de sanitarios y personas mayores."}, {"speaker": "SPEAKER_06", "timestamp": [815.96, 819.54], "sentence": " Este es el punto de partida en el aeropuerto de la capital española."}, {"speaker": "SPEAKER_06", "timestamp": [819.54, 826.3], "sentence": " Allí también está Josué, un taxista jubilado que quería ayudar con su furgoneta e hizo una propuesta a sus antiguos compañeros."}, {"speaker": "SPEAKER_04", "timestamp": [826.3, 846.36], "sentence": " Si a ellos les parece bien, yo llevo mercancía para allá y a la vuelta todos los que ellos carguen de gente, yo lo cargo de las maletas de la gente y redondeamos la jugada. Les gustó, estoy hablando de compañeros y excompañeros, o sea, en realidad me conocen todavía mucho en este mundillo, porque bueno, pues tenías un cierto protagonismo."}, {"speaker": "SPEAKER_06", "timestamp": [846.36, 849.76], "sentence": " Por delante quedan ahora casi 40 horas por trayecto."}, {"speaker": "SPEAKER_06", "timestamp": [849.76, 854.36], "sentence": " Con su iniciativa los taxistas han renunciado al sueldo de hasta cinco días de trabajo."}, {"speaker": "SPEAKER_06", "timestamp": [854.36, 857.24], "sentence": " En Madrid, Carlos Marlaska, para Euronews."}, {"speaker": "SPEAKER_06", "timestamp": [857.24, 862.84], "sentence": " Riesgo de crisis alimentaria mundial."}], [{"speaker": "SPEAKER_08", "timestamp": [862.84, 870.88], "sentence": " El mundo se enfrenta a una posible quiebra alimentaria con precios al alza y millones de personas en peligro de padecer hambre severa."}, {"speaker": "SPEAKER_08", "timestamp": [870.88, 875.54], "sentence": " La invasión rusa de Ucrania amenaza el suministro de los principales cultivos básicos."}, {"speaker": "SPEAKER_08", "timestamp": [875.54, 883.7], "sentence": " Las llanuras rusas y ucranianas son el 7% de la producción mundial, el 24% de las exportaciones de cereales."}, {"speaker": "SPEAKER_08", "timestamp": [883.7, 905.5], "sentence": " Por un lado, Ucrania no podrá recoger la cosecha y rusia está sometida a sanciones algo que afectará a los más desfavorecidos como explica el secretario general de la onu antonio guterres food fuel los precios de los alimentos el combustible y los fertilizantes están disparando."}, {"speaker": "SPEAKER_08", "timestamp": [905.5, 908.32], "sentence": " Las cadenas de suministro se están interrumpiendo."}, {"speaker": "SPEAKER_08", "timestamp": [908.32, 915.7], "sentence": " Y los costes y retrasos en el transporte de los productos importados cuando están disponibles alcanzan niveles récord."}, {"speaker": "SPEAKER_08", "timestamp": [915.7, 919.08], "sentence": " Y todo esto está afectando más a los más pobres."}, {"speaker": "SPEAKER_08", "timestamp": [919.08, 923.74], "sentence": " Y sembrando las semillas de la inestabilidad política y el malestar en todo el mundo."}, {"speaker": "SPEAKER_15", "timestamp": [923.74, 953.62], "sentence": " Y ese malestar ya se está produciendo en sudán miles de personas protestaron en la capital y en otras ciudades contra el rápido deterioro de las condiciones de vida incluida una fuerte subida del precio del pan el domingo el principal alimento de la mayoría de los sudaneses subió más de un 40 por ciento de los sudaneses subió más de un 40 por ciento y la presión social crece en todo el mundo al mismo ritmo que aumentan los precios de alimentos y combustibles debido a la invasión rusa de ucrania"}], [{"speaker": "SPEAKER_15", "timestamp": [953.62, 966.74], "sentence": " paraguay argentina son dos ejemplos en paraguay los camioneros amenazan con cerrar el país y llegar con sus camiones hasta la capital asunción si el gobierno no toma medidas para contener los precios internos de los carburantes."}, {"speaker": "SPEAKER_15", "timestamp": [966.74, 972.34], "sentence": " Los transportistas ya han protagonizado manifestaciones y bloqueos intermitentes por todo el territorio."}, {"speaker": "SPEAKER_02", "timestamp": [972.34, 977.58], "sentence": " Señor presidente, hay dos benites, queremos una solución inmediata."}, {"speaker": "SPEAKER_15", "timestamp": [977.58, 982.82], "sentence": " No le pedimos subsidio, no queremos nada regalado, queremos trabajar."}, {"speaker": "SPEAKER_15", "timestamp": [982.82, 994.38], "sentence": " El gobierno paraguayo ha propuesto crear un fondo de estabilización del precio del combustible y rebajar su costo para los sectores productivos, pero los camioneros piden medidas que beneficien a toda la ciudadanía."}, {"speaker": "SPEAKER_15", "timestamp": [994.38, 1004.82], "sentence": " Mientras tanto, en Argentina el sector de la soja está en pie de guerra a raíz de la decisión del gobierno de suspender las exportaciones de harina y aceite de soja."}, {"speaker": "SPEAKER_15", "timestamp": [1004.82, 1017.36], "sentence": " Los agricultores dicen que la medida anuncia la intención de Buenos Aires de subir los impuestos a estas exportaciones para aumentar las recaudaciones del Estado aprovechando la escalada de precios en el mercado internacional."}, {"speaker": "SPEAKER_05", "timestamp": [1017.36, 1019.8], "sentence": " El Estado nos roba, el Estado nos saquea."}, {"speaker": "SPEAKER_05", "timestamp": [1019.8, 1022.56], "sentence": " Acá estamos justamente porque no nos dejan producir."}, {"speaker": "SPEAKER_05", "timestamp": [1022.56, 1030.64], "sentence": " Argentina es uno de los pocos países en el mundo que tiene retenciones, que se les cobra por producir, que se les cobra por exportar."}, {"speaker": "SPEAKER_15", "timestamp": [1030.64, 1044.5], "sentence": " Argentina es líder mundial en el sector de la soja. Sus derivados en 2021 representaron el 30% de las exportaciones del país suramericano y aportaron al fisco unos 9 mil millones de dólares en impuestos a la exportación."}, {"speaker": "SPEAKER_15", "timestamp": [1044.5, 1046.7], "sentence": " y aportaron al fisco unos 9.000 millones de dólares en impuestos a la exportación."}], [{"speaker": "SPEAKER_10", "timestamp": [1046.7, 1054.34], "sentence": " Sin perder el tiempo, el nuevo presidente de Chile ya está abordando asuntos internacionales del otro lado del mundo."}, {"speaker": "SPEAKER_10", "timestamp": [1054.34, 1062.68], "sentence": " Este lunes, Gabriel Boric habló sobre la inmigración, los derechos humanos y la posibilidad de prestar ayuda humanitaria a Ucrania."}, {"speaker": "SPEAKER_17", "timestamp": [1062.68, 1078.0], "sentence": " Una crisis migratoria, en este caso de más de 6 millones de personas que han migrado de Venezuela en particular. La carga de aquello no puede recaer en uno o un grupo de países, sino que tenemos que expresar la solidaridad latinoamericana en ello."}, {"speaker": "SPEAKER_17", "timestamp": [1078.0, 1109.8], "sentence": " Sin perder de vista la migración descontrolada que representa el éxodo venezolano, el nuevo presidente chileno también tiene los ojos puestos más allá de su país y de su continente de fomentar y lo hemos estado conversando con el representante de Ucrania en Chile de ver cómo podemos prestar algún nivel de ayuda humanitaria."}, {"speaker": "SPEAKER_10", "timestamp": [1109.8, 1125.02], "sentence": " Boric, que a sus 36 años se convirtió en el presidente más joven de la historia de Chile, ha prometido que su gobierno atacara la pobreza y la desigualdad que, según él, son el trasfondo inaceptable de un modelo de libre mercado impuesto hace décadas."}, {"speaker": "SPEAKER_10", "timestamp": [1125.02, 1137.86], "sentence": " China confina una provincia de 24 millones de habitantes."}], [{"speaker": "SPEAKER_08", "timestamp": [1137.86, 1143.56], "sentence": " Las autoridades sanitarias intentan contener el mayor brote de COVID-19 desde el original de Wuhan."}, {"speaker": "SPEAKER_08", "timestamp": [1143.56, 1147.64], "sentence": " La mayoría se encuentran en la provincia de Jilin, en el noreste de China."}, {"speaker": "SPEAKER_08", "timestamp": [1147.64, 1155.58], "sentence": " Una subvariante de rápida propagación conocida como Omicron sigiloso pone a prueba la estrategia de tolerancia cero de China."}, {"speaker": "SPEAKER_08", "timestamp": [1155.58, 1164.7], "sentence": " Dos muertos y más de 20 heridos por explosión de gas en un restaurante de México."}], [{"speaker": "SPEAKER_08", "timestamp": [1164.7, 1174.3], "sentence": " La explosión de un depósito de gas en la cocina de un restaurante en Playa del Carmen, en el estado de Quintana Roo, dejó este lunes un saldo de dos muertos y al menos 21 heridos."}, {"speaker": "SPEAKER_08", "timestamp": [1174.3, 1177.72], "sentence": " Entre ellos se encuentran cuatro turistas extranjeros."}, {"speaker": "SPEAKER_03", "timestamp": [1177.72, 1191.16], "sentence": " Vamos a establecer si hubo alguna responsabilidad, alguna omisión de alguien en el cuidado que debía tener respecto a las instalaciones que conducen el gas."}, {"speaker": "SPEAKER_08", "timestamp": [1191.16, 1196.0], "sentence": " No es la primera vez que el gas causa estragos en la localidad turística caribeña."}, {"speaker": "SPEAKER_08", "timestamp": [1196.0, 1213.06], "sentence": " En 2010 la explosión de una tubería de gas mal instalada en un hotel de Playa del Carmen mató a cinco turistas canadienses y dos mexicanos. En 2018, una fuga de gas en un calentador de agua causó la muerte de una pareja estadounidense y sus dos hijos en la localidad turística de Tulum, al sur de Playa del Carmen."}, {"speaker": "SPEAKER_03", "timestamp": [1213.06, 1224.84], "sentence": " El Congreso de Perú aprueba debatir la moción de destitución contra el presidente Pedro Castillo"}], [{"speaker": "SPEAKER_07", "timestamp": [1224.84, 1229.06], "sentence": " con 76 votos a favor, 41 en contra y una abstención."}, {"speaker": "SPEAKER_07", "timestamp": [1229.06, 1236.16], "sentence": " El Congreso también ha aceptado que el izquierdista Pedro Castillo acuda este martes para comparecer en el hemiciclo."}, {"speaker": "SPEAKER_07", "timestamp": [1236.16, 1242.22], "sentence": " En la sesión plenaria se ha acordado que el debate sobre su destitución se hará el 28 de marzo."}, {"speaker": "SPEAKER_11", "timestamp": [1242.22, 1285.08], "sentence": " La oposición consigue así un objetivo que no pudo conseguir en noviembre del año pasado por falta de apoyos. La iniciativa supone que el jefe de Estado o su abogado se presenten para responder a 20 acusaciones en su contra que recogen, entre otras cuestiones, las designaciones de por lo menos 10 ministros de Estado, la supuesta existencia de un gabinete en la sombra, un presunto tráfico de influencias en licitaciones y ascensos policiales y militares así como la denuncia de una empresaria que vincula al presidente con una presunta red de corrupción hasta aquí nuestro informativo de hoy gracias por acompañarnos un día más y sigan pegados a la actualidad en euronews y Euronews.com."}, {"speaker": "SPEAKER_11", "timestamp": [1285.08, 1290.7], "sentence": " En el No Comment de hoy, la protesta de estos okupas que han entrado en la mansión de un oligarca ruso en Londres."}, {"speaker": "SPEAKER_11", "timestamp": [1290.7, 1307.0], "sentence": " Así nos despedimos. Adiós. No glory, only death."}, {"speaker": "SPEAKER_03", "timestamp": [1307.0, null], "sentence": " We are planning to stay until Putin stops the war. for the deaths of Ukrainians. You're responsible. I'm sorry."}]]}