{"chapters": [{"start_time": 0.0, "end_time": 82.0}, {"start_time": 82.0, "end_time": 170.0}, {"start_time": 170.0, "end_time": 298.0}, {"start_time": 298.0, "end_time": 399.0}, {"start_time": 399.0, "end_time": 422.0}, {"start_time": 422.0, "end_time": 525.0}, {"start_time": 525.0, "end_time": 664.0}, {"start_time": 664.0, "end_time": 771.0}, {"start_time": 771.0, "end_time": 858}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 0.6], "sentence": " ¡Música!"}, {"speaker": "SPEAKER_06", "timestamp": [0.6, 16.54], "sentence": " Saludos desde Euronews, les presentamos las noticias más destacadas de este jueves 2 de enero."}, {"speaker": "SPEAKER_06", "timestamp": [16.54, 17.96], "sentence": " Estos son los titulares."}, {"speaker": "SPEAKER_06", "timestamp": [17.96, 40.26], "sentence": " Esquerra Republicana de Cataluña ratifica el acuerdo con el PSOE para facilitar la investidura de Pedro Sánchez como jefe del gobierno de España, mientras Bélgica suspende la Euroorden del Supremo contra Puigdemont y Comín."}, {"speaker": "SPEAKER_06", "timestamp": [40.26, 56.4], "sentence": " Novartis organiza un sorteo para ofrecer el medicamento más caro del mundo a 100 bebés que padecen atrofia muscular espinal, un controvertido sorteo que ha indignado a la opinión pública."}, {"speaker": "SPEAKER_06", "timestamp": [56.4, 68.06], "sentence": " Claudia López, primera alcaldesa de Bogotá, mujer lesbiana de izquierdas y ecologista, defiende el derecho a la protesta social en su discurso de toma de posesión."}, {"speaker": "SPEAKER_06", "timestamp": [68.06, 83.36], "sentence": " Terapia con mascotas para niños con enfermedades terminales es lo que propone un hospicio de Polonia."}], [{"speaker": "SPEAKER_06", "timestamp": [83.36, 89.92], "sentence": " El partido independentista Esquerra Republicana de Cataluña ratifica el pacto con el PSOE."}, {"speaker": "SPEAKER_06", "timestamp": [89.92, 97.44], "sentence": " Su abstención, a pesar de los cabos sueltos, facilitará la investidura de Pedro Sánchez como presidente del Gobierno de España."}, {"speaker": "SPEAKER_06", "timestamp": [97.44, 107.22], "sentence": " Mientras Bélgica ha suspendido la euroorden del Supremo contra Puigdemont y Comín, al considerar que ambos tienen inmunidad parlamentaria."}, {"speaker": "SPEAKER_07", "timestamp": [107.22, 130.22], "sentence": " Esquerra Republicana de Cataluña decide facilitar la investidura de Pedro Sánchez. La votación en el Consel Nacional del Partido Independentista ha respaldado el acuerdo alcanzado por la cúpula de Esquerra con el Partido Socialista, por el que solo falta que se abstengan en la votación del martes 7 de enero para permitir la formación de gobierno con Sánchez a la cabeza."}, {"speaker": "SPEAKER_07", "timestamp": [130.22, 142.48], "sentence": " No ha habido sorpresas, más aún, cuando el acuerdo alcanzado entre socialistas e independentistas incluye una de las máximas exigencias de los catalanes, una mesa de negociación entre gobiernos sobre la cuestión catalana."}, {"speaker": "SPEAKER_07", "timestamp": [142.48, 156.08], "sentence": " La reciente decisión de la Abogacía del Estado recomendando que se permita a Junqueras recoger su acta de eurodiputado también contenta a Esquerra Republicana que ve como sus deseos se van cumpliendo a la vez que tienen la llave de un gobierno para España."}, {"speaker": "SPEAKER_07", "timestamp": [156.08, 167.52], "sentence": " Con la abstención de Esquerra a Sánchez le bastaría con el apoyo de Unidas Podemos y el PNV, más que garantizados, y el de varios partidos regionalistas sin los cuales las cuentas no saldrían."}, {"speaker": "SPEAKER_06", "timestamp": [167.52, 176.38], "sentence": " El laboratorio suizo Novartis organiza un sorteo para ofrecer el medicamento más caro del mundo"}], [{"speaker": "SPEAKER_06", "timestamp": [176.38, 186.6], "sentence": " a 100 bebés que padecen atrofia muscular espinal, un trastorno neuromuscular que requiere un oneroso tratamiento con zolgesma."}, {"speaker": "SPEAKER_06", "timestamp": [186.6, 193.62], "sentence": " Recurrir a un sorteo ha indignado a la opinión pública y a la asociación SMA Europe."}, {"speaker": "SPEAKER_06", "timestamp": [193.62, 203.06], "sentence": " Su presidenta, Mencía de Lemus, considera que el laboratorio debería consultar a los especialistas antes de lanzar un sorteo."}, {"speaker": "SPEAKER_04", "timestamp": [203.06, 225.84], "sentence": " especialistas antes de lanzar un sorteo. La atrofia muscular espinal es una enfermedad rara, degenerativa, de origen genético, que provoca una debilidad de todos los músculos responsables del movimiento voluntario. Esta debilidad tiene lugar por la falta de un gen que no produce la proteína que tiene que producir para que el sistema funcione."}, {"speaker": "SPEAKER_04", "timestamp": [225.84, 240.06], "sentence": " Y de esta manera las personas afectadas con AME se van debilitando poco a poco, perdiendo gradualmente funciones desde andar, mover los brazos hasta respirar y tragar."}, {"speaker": "SPEAKER_04", "timestamp": [240.06, 255.66], "sentence": " Es una enfermedad genética, por tanto la lleva siempre y según el nivel de gravedad que tenga se puede manifestar nada más nacer o incluso las formas más graves, ya en el vientre materno puede haber algunos síntomas o se puede manifestar a lo largo de la vida."}, {"speaker": "SPEAKER_04", "timestamp": [255.66, 286.0], "sentence": " El 50-60% de pacientes con AME tienen la forma más grave, por tanto se manifiesta antes de los seis meses de edad. Hasta hace casi tres años no había ningún tratamiento para la AME, simplemente podías tratar de intentar ralentizar el avance de la enfermedad y ahora con la terapia génica de Zolgensma lo que se hace es que con la administración de un gen correges el defecto en el núcleo de la célula, por tanto empiezas a fabricar la proteína de manera normal."}, {"speaker": "SPEAKER_04", "timestamp": [286.0, 297.24], "sentence": " Es una terapia con poco recorrido que está teniendo unos resultados muy prometedores, pero no hay que confundir la única administración con la cura de la enfermedad desgraciadamente."}, {"speaker": "SPEAKER_06", "timestamp": [297.24, 306.12], "sentence": " Francia entra en 2020 empantanada en un conflicto social y sin perspectivas de solución."}], [{"speaker": "SPEAKER_06", "timestamp": [306.12, 312.7], "sentence": " El presidente Emmanuel Macron mantiene la reforma de las pensiones y la huelga continúa."}, {"speaker": "SPEAKER_06", "timestamp": [312.7, 316.58], "sentence": " Por el momento prosigue el pulso con los sindicatos."}, {"speaker": "SPEAKER_02", "timestamp": [316.58, 329.0], "sentence": " Los 29 días seguidos de huelga marcan un récord histórico en Francia, con sólo el 50% de los trenes de alta velocidad y regionales en funcionamiento."}, {"speaker": "SPEAKER_02", "timestamp": [329.0, 337.98], "sentence": " El paro por la reforma de las pensiones en la empresa estatal ferroviaria, la SNCF, es más largo que otros ocurridos en los últimos 30 años."}, {"speaker": "SPEAKER_02", "timestamp": [337.98, 349.68], "sentence": " En 2018 los trabajadores de la SNCF hicieron una huelga de 35 días, pero el paro solo se producía dos jornadas por semana, por lo que en ningún caso es comparable a la actual situación."}, {"speaker": "SPEAKER_02", "timestamp": [349.68, 362.32], "sentence": " La última movilización realmente importante ocurrió en 1968. Se perdieron un total de 4 millones de días de trabajo, pero en aquel momento el número de empleados era mucho mayor."}, {"speaker": "SPEAKER_02", "timestamp": [362.32, 363.0], "sentence": " el número de empleados era mucho mayor."}, {"speaker": "SPEAKER_02", "timestamp": [363.0, 367.08], "sentence": " No parece que la salida a la actual crisis se vaya a producir pronto."}, {"speaker": "SPEAKER_02", "timestamp": [367.08, 375.54], "sentence": " Durante su discurso de Año Nuevo, el presidente francés, Emmanuel Macron, pidió un rápido compromiso, pero manteniendo su determinación para sacar adelante su reforma."}, {"speaker": "SPEAKER_02", "timestamp": [375.54, 381.5], "sentence": " Mientras, el tráfico ferroviario podría mejorar este fin de semana de acuerdo con la SNCF."}, {"speaker": "SPEAKER_00", "timestamp": [381.5, 395.2], "sentence": " Este fin de semana, dos de cada tres trenes de alta velocidad funcionarán en Francia con un servicio casi normal desde el sábado hacia Lyon, Marsella y Lille. Y a partir del domingo añadiremos las ciudades al este de Mezclán, si Estrasburgo y también Luxemburgo."}, {"speaker": "SPEAKER_06", "timestamp": [395.2, 420.12], "sentence": " Grecia, Chipre e Israel firman en Atenas un acuerdo por el gasoducto Ismet, un proyecto de importancia geopolítica en el Mediterráneo Oriental, donde la explotación de hidrocarburos crea tensiones con Turquía. El origen del proyecto se remonta al 2013."}], [{"speaker": "SPEAKER_06", "timestamp": [420.12, 428.06], "sentence": " La Ciudad de México se plantea el reto de acabar con las bolsas de plástico."}], [{"speaker": "SPEAKER_06", "timestamp": [428.06, 438.58], "sentence": " Desde el 1 de enero ha entrado en vigor la reforma a la Ley de Residuos Sólidos que prohíbe la comercialización, distribución y entrega de bolsas de plástico."}, {"speaker": "SPEAKER_08", "timestamp": [438.58, 444.88], "sentence": " La Ciudad de México comienza el año con el propósito de proteger el medio ambiente."}, {"speaker": "SPEAKER_08", "timestamp": [444.88, 453.5], "sentence": " A partir del 1 de enero las bolsas de plástico ya no se entregan gratuitamente en los comercios, por lo que sus habitantes deberán transportar la compra de un modo más sostenible."}, {"speaker": "SPEAKER_08", "timestamp": [453.5, 460.62], "sentence": " Sacos de tela, cestas de mimbre o mallas, si no quieren pagar los 75 céntimos que costarán las biodegradables de fibra sintética."}, {"speaker": "SPEAKER_08", "timestamp": [460.62, 485.24], "sentence": " Una medida que para algunos es todo un desembolso, si se tiene en cuenta que el salario mínimo diario ronda unos 100 pesos en 2021 la misma ley prohibirá pajitas de plástico cucharas cápsulas de café y otros productos de un solo uso pero lo cierto es que en la ciudad de mexico las bolsas de plástico casi nunca son de usar y tirar los ciudadanos adaptan sus cubos de basura al tamaño de las bolsas o las utilizan para recoger los excrementos de los perros."}, {"speaker": "SPEAKER_00", "timestamp": [485.24, 493.74], "sentence": " Lo que va a forzar el marco óptimo va a forzar el reuso de esta situación. Pero ¿con qué lo vas a usar? Con plástico."}, {"speaker": "SPEAKER_08", "timestamp": [493.74, 525.76], "sentence": " Asimismo, una decena de países del Caribe, como Jamaica, Trinidad y Tobago o Bahamas, han prohibido plásticos de un solo uso, así como los recubiertos de espuma poliespan o poliestireno la conservación de sus costas se ha convertido en una de las grandes prioridades de esta región que vive principalmente del turismo en el mundo se consumen anualmente unos 5 billones de bolsas de plástico cuya desaparición puede tardar cientos de años Puede tardar cientos de años."}], [{"speaker": "SPEAKER_06", "timestamp": [525.76, 530.72], "sentence": " El cambio climático amenaza la existencia del Canal de Panamá."}, {"speaker": "SPEAKER_06", "timestamp": [530.72, 541.76], "sentence": " El país celebró esta semana los 20 años del traspaso de la vía a manos panameñas, aunque con preocupación."}, {"speaker": "SPEAKER_05", "timestamp": [541.76, 555.54], "sentence": " El Canal de Panamá se enfrenta a un futuro incierto y cargado de desafíos, debido en buena medida al cambio climático, cuando se acaban de cumplir 20 años desde que Estados Unidos traspasó su gestión a las autoridades panameñas."}, {"speaker": "SPEAKER_05", "timestamp": [555.54, 566.04], "sentence": " Panamá ha conmemorado el aniversario, destacando el buen funcionamiento del canal y su contribución vital al desarrollo de este pequeño país centroamericano de poco más de 4 millones de habitantes."}, {"speaker": "SPEAKER_05", "timestamp": [566.04, 578.44], "sentence": " Sin embargo, esta fecha también ha servido para poner de relieve que el canal peligra por varios motivos, empezando por la falta de agua dulce necesaria para su funcionamiento, debido a la escasez de lluvia provocada por el cambio climático."}, {"speaker": "SPEAKER_05", "timestamp": [578.44, 584.72], "sentence": " El canal de Panamá es una impresionante obra de ingeniería que une los océanos Atlántico y Pacífico."}, {"speaker": "SPEAKER_05", "timestamp": [584.72, 600.12], "sentence": " Esta vía de 80 kilómetros, por la que circula el 6% del tráfico marítimo mundial, aportó a Panamá el año pasado 1.790 millones de dólares, una cifra récord que unida a otras actividades asociadas representa el 24% del PIB del país."}, {"speaker": "SPEAKER_05", "timestamp": [600.12, 606.06], "sentence": " Fue construido y administrado por Estados Unidos desde su inauguración en 1914."}, {"speaker": "SPEAKER_05", "timestamp": [606.06, 621.52], "sentence": " El tratado Torrijos-Carter estableció en 1977 la cesión progresiva del canal, aunque Panamá no tuvo la plena soberanía sobre el ismo hasta diciembre de 1999, cuando se firmó la transferencia con el rey español Juan Carlos como testigo."}, {"speaker": "SPEAKER_05", "timestamp": [621.52, 637.22], "sentence": " Veinte años después apuntan nubes en el horizonte. El año pasado hubo que reducir el tonelaje de los buques en tres ocasiones debido a que el canal no contaba con un nivel de agua suficiente porque las precipitaciones han estado un 27% por debajo del promedio histórico."}, {"speaker": "SPEAKER_05", "timestamp": [637.22, 642.76], "sentence": " La administración del canal busca soluciones como una posible desalinización de agua marina."}, {"speaker": "SPEAKER_05", "timestamp": [642.76, 648.76], "sentence": " De momento la obra depende de los lagos artificiales de Gaún y Alajuela, que también abastecen a Ciudad de Panamá."}, {"speaker": "SPEAKER_05", "timestamp": [648.76, 657.28], "sentence": " Las autoridades del canal temen que los armadores acaben por evitar el Istmo y elijan otras rutas, como el canal de Suez, que se ha abaratado notablemente."}, {"speaker": "SPEAKER_05", "timestamp": [657.28, 663.2], "sentence": " Además, el deshielo del Ártico, debido al calentamiento climático, podría abrir una competitiva ruta por el norte."}, {"speaker": "SPEAKER_05", "timestamp": [663.2, 664.98], "sentence": " El desplazamiento climático podría abrir una competitiva ruta por el norte."}], [{"speaker": "SPEAKER_06", "timestamp": [664.98, 671.6], "sentence": " Claudia López es la primera alcaldesa electa de la historia de Bogotá y rompe moldes."}, {"speaker": "SPEAKER_06", "timestamp": [671.6, 675.34], "sentence": " Mujer lesbiana, ecologista y de izquierda."}, {"speaker": "SPEAKER_06", "timestamp": [675.34, 683.62], "sentence": " En su discurso de toma de posesión del cargo ha defendido el derecho a la protesta social."}, {"speaker": "SPEAKER_05", "timestamp": [683.62, 690.2], "sentence": " En bicicleta ha llegado Claudia López al acto en el que ha asumido el cargo de alcaldesa de Bogotá."}, {"speaker": "SPEAKER_05", "timestamp": [690.2, 700.04], "sentence": " No solo eso, sino que caminó hasta el estrado de la mano de su esposa, la senadora Angélica Lozano, dejando claro que con ella la política en Colombia rompe todos los moldes."}, {"speaker": "SPEAKER_05", "timestamp": [700.04, 707.96], "sentence": " De origen humilde, progresista, miembro de la comunidad LGBT, quiere hacer de la defensa de las libertades y los derechos civiles su caballo de batalla."}, {"speaker": "SPEAKER_03", "timestamp": [707.96, 736.84], "sentence": " López es el contrapeso del presidente conservador Iván Duque, cuyas políticas dieron pie en los últimos meses a importantes protestas en el país, movilizaciones que la nueva alcaldesa mayor en la historia de Bogotá."}, {"speaker": "SPEAKER_03", "timestamp": [736.84, 756.58], "sentence": " Colombia avanza en la democratización incluyente que le ha sido tan esquiva, tan luchada, tan costosa, para que al fin una mujer, una ciudadana sin cuna ni apellido, sino con mérito y hecha pulso, llegue hasta aquí."}, {"speaker": "SPEAKER_05", "timestamp": [756.58, 763.58], "sentence": " vivan sin miedo, con mayor calidad de vida y en una ciudad más verde."}, {"speaker": "SPEAKER_05", "timestamp": [763.58, 772.06], "sentence": " De hecho, Claudio López ha asegurado que no solo quiere encarnar un cambio de prioridades, de estilo, de liderazgo, sino que aspira a cambiar la historia."}], [{"speaker": "SPEAKER_06", "timestamp": [772.06, 785.28], "sentence": " La terapia con mascotas, método ya presente en la antigua Grecia, se utiliza en Polonia con niños que padecen enfermedades terminales. Es el mejor regalo para niños con enfermedades terminales."}, {"speaker": "SPEAKER_02", "timestamp": [785.28, 788.52], "sentence": " Es el mejor regalo para niños con enfermedades terminales."}, {"speaker": "SPEAKER_02", "timestamp": [788.52, 793.84], "sentence": " Papá Noel ha llevado cachorros a los pequeños del hospicio de la Fundación Gajús, en la ciudad polaca de Lodz."}, {"speaker": "SPEAKER_02", "timestamp": [793.84, 802.44], "sentence": " Havana es un bulldog francés de dos meses que ya acompaña a Zuzia, una niña ciega y sorda, y a Ignacy, que padece la enfermedad de Menkes."}, {"speaker": "SPEAKER_02", "timestamp": [802.44, 813.26], "sentence": " No sabemos cuándo nos dejarán los pequeños, por eso queremos que tengan todo lo que deben tener en casa."}, {"speaker": "SPEAKER_02", "timestamp": [813.26, 820.66], "sentence": " Tratamos de darles tanto amor y alegría como sea posible durante su corto tiempo en la tierra."}, {"speaker": "SPEAKER_02", "timestamp": [820.66, 847.82], "sentence": " Todos los pacientes han sido examinados para comprobar que no tienen ninguna alergia. La terapia con mascotas se basa en el vínculo natural entre animales y seres humanos. Según la fundación Affinity, es un método que ya estaba presente en la Grecia antigua y además de aportar paz y tranquilidad en patologías, supone un buen remedio contra la soledad."}, {"speaker": "SPEAKER_06", "timestamp": [847.82, 856.42], "sentence": " Esto es todo, gracias por seguir con nosotros la actualidad europea e internacional."}]]}