{"chapters": [{"start_time": 0.0, "end_time": 101.0}, {"start_time": 101.0, "end_time": 357.0}, {"start_time": 357.0, "end_time": 471.0}, {"start_time": 471.0, "end_time": 600.0}, {"start_time": 600.0, "end_time": 690.0}, {"start_time": 690.0, "end_time": 850}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 11.0], "sentence": " de la pandemia."}, {"speaker": "SPEAKER_06", "timestamp": [11.0, 21.04], "sentence": " Tras la declaración el miércoles por parte de la OMS del COVID de pandemia y el enfado de esta organización por la inacción generalizada, los gobiernos del mundo extreman aún más las medidas contra el virus."}, {"speaker": "SPEAKER_06", "timestamp": [21.04, 46.2], "sentence": " Sobre todo después de ver cómo, lejos de Menguá, el brote sigue propagándose. Italia es ahora mismo un lugar fantasma. El número de países que cierran sus fronteras sigue creciendo y Estados Unidos cancela todos los vuelos procedentes de suelo europeo por espacio de un mes, por poner solo algunos ejemplos. Los mercados vuelven a hundirse y los números, que hay que actualizar cada día, hablan ya de más de 140.000 contagiados en todo el mundo y cerca de 5.000 fallecidos."}, {"speaker": "SPEAKER_06", "timestamp": [46.2, 51.12], "sentence": " Ante semejante panorama, ya nadie se atreve a hablar del coronavirus como una simple gripe."}, {"speaker": "SPEAKER_06", "timestamp": [51.12, 53.58], "sentence": " Bienvenidos a Euronews Hoy. Comenzamos."}, {"speaker": "SPEAKER_06", "timestamp": [53.58, 59.4], "sentence": " El COVID-19 sigue propagándose con fuerza por Europa."}, {"speaker": "SPEAKER_06", "timestamp": [59.4, 63.9], "sentence": " Aumentan los controles y cierres fronterizos y los mercados experimentan otra jornada negra."}, {"speaker": "SPEAKER_06", "timestamp": [63.9, 67.84], "sentence": " los controles y cierres fronterizos y los mercados experimentan otra jornada negra."}, {"speaker": "SPEAKER_06", "timestamp": [67.84, 75.18], "sentence": " La situación en España sigue complicándose con más contagiados y fallecidos. El gobierno al completo se somete a pruebas tras el positivo de Irene Montero."}, {"speaker": "SPEAKER_06", "timestamp": [75.18, 86.76], "sentence": " El balón también se para. La Liga anuncia su suspensión por dos jornadas, el Manchester City y Real Madrid queda aplazado y la NBA se detiene por completo."}, {"speaker": "SPEAKER_06", "timestamp": [86.76, 98.28], "sentence": " Latinoamérica comienza a extremar las medidas y algunos países restringen la entrada de ciudadanos extranjeros. El Salvador, sin ningún caso positivo, en cuarentena."}, {"speaker": "SPEAKER_06", "timestamp": [98.28, 105.42], "sentence": " Llevamos varios días hablando de números que se actualizan rápidamente."}], [{"speaker": "SPEAKER_06", "timestamp": [105.42, 108.06], "sentence": " Pero este jueves tenía lugar uno muy significativo."}, {"speaker": "SPEAKER_06", "timestamp": [108.06, 110.42], "sentence": " Italia supera los 1.000 fallecidos."}, {"speaker": "SPEAKER_06", "timestamp": [110.42, 116.4], "sentence": " Eso es la quinta parte del número total de muertes y, por supuesto, la mayor tasa de mortalidad del mundo por COVID-19."}, {"speaker": "SPEAKER_06", "timestamp": [116.4, 122.98], "sentence": " Los casos positivos superan los 130.000, pero también es necesario decir que se han recuperado 68.000 personas."}, {"speaker": "SPEAKER_06", "timestamp": [122.98, 138.98], "sentence": " China sigue siendo el país con más contagios y muertes, pero la preocupación está ahora en Europa, donde el crecimiento es casi exponencial. En la Unión Europea todos los países miembros cuentan ya con algún positivo. Los gobiernos siguen extremando medidas ya casi sin miedo a una reacción económica que en efecto se está dando."}, {"speaker": "SPEAKER_03", "timestamp": [138.98, 153.36], "sentence": " El brote de coronavirus declarado pandemia por la Organización Mundial de la Salud castiga a Europa con un crecimiento exponencial de contagios, restricciones y medidas drásticas."}, {"speaker": "SPEAKER_03", "timestamp": [153.36, 160.0], "sentence": " El número de fallecidos en Italia supera ya los 1.188 muertos más en 24 horas."}, {"speaker": "SPEAKER_03", "timestamp": [160.0, 168.44], "sentence": " Cuando se contabilizan más de 15.100 infectados, Lombardía es la región más afectada, con 744 fallecidos."}, {"speaker": "SPEAKER_03", "timestamp": [168.44, 177.42], "sentence": " En Irlanda, donde se han diagnosticado al menos 43 casos, se ha anunciado el cierre de colegios, universidades y guarderías, además de limitar eventos."}, {"speaker": "SPEAKER_03", "timestamp": [177.42, 185.46], "sentence": " Siempre que sea posible, la enseñanza se realizará en línea o de forma remota, declaraba el primer ministro en funciones, Leo Baratkar."}, {"speaker": "SPEAKER_03", "timestamp": [185.46, 192.14], "sentence": " España continúa en expansión con más de 3.000 casos confirmados y al menos 86 fallecidos."}, {"speaker": "SPEAKER_03", "timestamp": [192.14, 200.04], "sentence": " Pedro Sánchez ha anunciado que inyecta 14.000 millones en la economía y un refuerzo de 3.800 millones para la sanidad."}, {"speaker": "SPEAKER_03", "timestamp": [200.04, 203.96], "sentence": " Insta además a los ciudadanos a evitar viajes innecesarios."}, {"speaker": "SPEAKER_03", "timestamp": [203.96, 205.12], "sentence": " insta además a los ciudadanos a evitar viajes innecesarios."}, {"speaker": "SPEAKER_03", "timestamp": [205.12, 213.5], "sentence": " En Francia, donde se han confirmado 80 casos, un nuevo ensayo clínico europeo se está realizando en el Hospital Vichat de París."}, {"speaker": "SPEAKER_00", "timestamp": [213.5, 223.44], "sentence": " Es un esquema de estudio adaptativo, lo que significa que en cuanto sepamos que hay un tratamiento que no funciona, probaremos otros."}, {"speaker": "SPEAKER_03", "timestamp": [223.44, 227.62], "sentence": " Y si hay otros tratamientos efectivos, podremos incorporarlos."}, {"speaker": "SPEAKER_00", "timestamp": [227.62, 236.5], "sentence": " En Dinamarca, el gobierno ha tomado medidas drásticas tras diagnosticarse al menos 514 casos."}, {"speaker": "SPEAKER_03", "timestamp": [236.5, 246.38], "sentence": " El país nórdico ha cerrado todas las escuelas y universidades y enviado a sus funcionarios a trabajar desde casa a partir de este viernes y durante 14 días."}, {"speaker": "SPEAKER_05", "timestamp": [246.38, 262.28], "sentence": " La cotización de las líneas aéreas europeas cae en picado tras recibir de lleno un misil lanzado por Donald Trump en forma de prohibición de vuelos comerciales con Europa como medida de precaución contra el coronavirus."}, {"speaker": "SPEAKER_05", "timestamp": [262.28, 271.82], "sentence": " Compañías como Norwegian Airlines o Lufthansa se tambalean en medio de una tormenta bursátil en la que este jueves han perdido entre el 10 y el 20% de su valor."}, {"speaker": "SPEAKER_05", "timestamp": [271.82, 278.82], "sentence": " La Española Aeroeuropa ejecutará un expediente de regulación temporal de empleo que podría afectar a 2.000 personas."}, {"speaker": "SPEAKER_00", "timestamp": [278.82, 300.06], "sentence": " Desde Airlines for Europe, la mayor asociación de líneas aéreas europeas, se ha instado a los Estados miembros y a la Comisión Europea a aceptar que el COVID-19 es una circunstancia extraordinaria que permite relajar la legislación sobre las compensaciones a los usuarios en caso de retrasos o anulaciones de vuelos."}, {"speaker": "SPEAKER_05", "timestamp": [300.06, 303.14], "sentence": " Tampoco ayuda a la introducción de nuevos impuestos."}, {"speaker": "SPEAKER_00", "timestamp": [303.14, 306.08], "sentence": " Tampoco ayuda la introducción de nuevos impuestos."}, {"speaker": "SPEAKER_05", "timestamp": [306.08, 318.64], "sentence": " Las cancelaciones de vuelos a países considerados de riesgo o incluso entre distintas regiones de un mismo país, como ha pasado en Italia, ponen en serios aprietos a muchas compañías."}, {"speaker": "SPEAKER_05", "timestamp": [318.64, 334.38], "sentence": " Esta no es, por supuesto, la primera vez que nos enfrentamos a una circunstancia extraordinaria. Piense en el 11 de septiembre, piense en la crisis del SARS, por lo que las compañías aéreas, diría, están acostumbradas a tratar este tipo de situaciones."}, {"speaker": "SPEAKER_01", "timestamp": [334.38, 340.76], "sentence": " Saldremos adelante, pero por supuesto será necesario un gran esfuerzo y tendrá un impacto financiero."}, {"speaker": "SPEAKER_05", "timestamp": [340.76, 358.74], "sentence": " La compañía aérea portuguesa TAP ha cancelado 3.000 vuelos para los próximos meses. El grupo franco-holandés Air France-KLM está pendiente de la aprobación de ayudas financieras estatales y prevé recortar más de 1.000 empleos. Hay imágenes, ya lo saben,"}], [{"speaker": "SPEAKER_06", "timestamp": [358.74, 365.74], "sentence": " que valen más que mil palabras. Pues bien, hoy queremos que vean cuál es la situación en una de las ciudades más importantes y concurridas del mundo, Milán."}, {"speaker": "SPEAKER_06", "timestamp": [365.74, 371.7], "sentence": " Estos días hablamos de cuarentenas, tiendas cerradas y escaso movimiento en las calles, pero verlo es otra cosa."}, {"speaker": "SPEAKER_06", "timestamp": [371.7, 374.28], "sentence": " Es un reportaje de nuestra compañera Marta Abrambila."}, {"speaker": "SPEAKER_07", "timestamp": [374.28, 382.36], "sentence": " Estamos en la plaza de la estación central de Milán. Es un maravilloso día de primavera."}, {"speaker": "SPEAKER_06", "timestamp": [382.36, 385.98], "sentence": " El sol brilla y la plaza está completamente vacía, como pueden ver."}, {"speaker": "SPEAKER_06", "timestamp": [385.98, 397.9], "sentence": " Este es un lugar por el que normalmente pasan miles y miles de personas cada día, ya que la estación es uno de los principales puntos para moverse de Milán al sur, al resto de Italia y al extranjero."}, {"speaker": "SPEAKER_00", "timestamp": [397.9, 403.0], "sentence": " Hoy la plaza se ve así, completamente vacía."}, {"speaker": "SPEAKER_00", "timestamp": [403.0, 412.52], "sentence": " Y esta es una buena noticia, porque significa que los milaneses han comprendido finalmente que la única manera de detener el contagio es quedarse todos en casa."}, {"speaker": "SPEAKER_00", "timestamp": [412.52, 429.88], "sentence": " Estamos en el Arco de la Paz. Los que conocen Milán saben muy bien que esta es una zona que en un día como este estaría completamente llena de gente, ya que este es el primer día de primavera en Milán saben muy bien que esta es una zona que en un día como este estaría completamente llena de gente, ya que este es el primer día de primavera en Milán."}, {"speaker": "SPEAKER_03", "timestamp": [429.88, 434.02], "sentence": " Hay 20 grados, hace mucho calor, el cielo es maravilloso."}, {"speaker": "SPEAKER_07", "timestamp": [434.02, 438.62], "sentence": " Y normalmente la gente aprovecha estos momentos para sentarse en las mesas que se ven aquí."}, {"speaker": "SPEAKER_03", "timestamp": [438.62, 442.6], "sentence": " Mientras que los bares están todos cerrados, completamente cerrados."}, {"speaker": "SPEAKER_07", "timestamp": [442.6, 448.66], "sentence": " Ponen carteles para explicar que el cierre obviamente se debe a la epidemia de coronavirus y esto es un intento de contenerla."}, {"speaker": "SPEAKER_03", "timestamp": [448.66, 453.94], "sentence": " Aquí también hay muy poca gente."}, {"speaker": "SPEAKER_07", "timestamp": [453.94, 462.6], "sentence": " Hay algunas personas que van al parque a correr, algo que está permitido por el reglamento del gobierno, así que se puede hacer deporte al aire libre."}, {"speaker": "SPEAKER_00", "timestamp": [462.6, 467.3], "sentence": " Pero la gente tiene que estar al menos a un metro de distancia."}, {"speaker": "SPEAKER_00", "timestamp": [467.3, 469.62], "sentence": " Esto es lo que sucede aquí en Milán."}, {"speaker": "SPEAKER_06", "timestamp": [469.62, 475.68], "sentence": " En España, a medida que pasan las horas, los números y las medidas van a más."}], [{"speaker": "SPEAKER_06", "timestamp": [475.68, 486.46], "sentence": " El gobierno, ya les hemos contado, anunciaba este jueves medidas económicas extraordinarias el mismo día que todos sus miembros se sometían a las pruebas pertinentes después del positivo de la ministra de Igualdad, Irene Montero."}, {"speaker": "SPEAKER_06", "timestamp": [486.46, 488.92], "sentence": " La familia real también se ha sometido a los test."}, {"speaker": "SPEAKER_06", "timestamp": [488.92, 490.9], "sentence": " Y ya no son solo Madrid y La Rioja."}, {"speaker": "SPEAKER_06", "timestamp": [490.9, 494.64], "sentence": " Varias comunidades autónomas han decidido también cerrar sus colegios."}, {"speaker": "SPEAKER_04", "timestamp": [494.64, 501.6], "sentence": " Importante inyección económica para combatir el coronavirus en España."}, {"speaker": "SPEAKER_04", "timestamp": [501.6, 520.94], "sentence": " El gobierno ha anunciado el desbloqueo de 14.000 millones de euros para paliar la ralentización de la economía española, al ralentí ante la expansión del COVID-19. Además, se han desbloqueado otros 400 millones para ayudar a los sectores más afectados, el turismo y el transporte, y 3.800 para un sistema sanitario cada vez más saturado."}, {"speaker": "SPEAKER_02", "timestamp": [520.94, 545.22], "sentence": " más saturado. Y por tanto vamos a transferir 2.800 millones de euros a las comunidades autónomas para que puedan destinar los recursos que ellos consideren necesarios a la atención sanitaria del coronavirus. Es una cantidad que va a permitir a las regiones, a nuestras comunidades autónomas, reforzar sus servicios sanitarios, que en varias de ellas están sufriendo tensiones a causa del crecimiento de la enfermedad."}, {"speaker": "SPEAKER_02", "timestamp": [545.22, 559.92], "sentence": " Les anuncio también que vamos a movilizar en torno a mil millones de euros de los presupuestos generales del Estado, en concreto del fondo de contingencia, que irán destinados a intervenciones sanitarias prioritarias señaladas por el Ministerio de Sanidad."}, {"speaker": "SPEAKER_04", "timestamp": [559.92, 564.84], "sentence": " Las imágenes de las aulas vacías ya no se darán solo en algunas comunidades autónomas."}, {"speaker": "SPEAKER_04", "timestamp": [564.84, 569.02], "sentence": " Se ha anunciado el cierre de los centros educativos de toda España durante 15 días."}, {"speaker": "SPEAKER_04", "timestamp": [569.02, 577.22], "sentence": " En algunas regiones será desde este viernes, mientras que otras se esperarán al lunes y se aplicará a escuelas infantiles, colegios, institutos y universidades."}, {"speaker": "SPEAKER_04", "timestamp": [577.22, 580.28], "sentence": " En total afectará a 9 millones y medio de estudiantes."}, {"speaker": "SPEAKER_06", "timestamp": [580.28, 604.74], "sentence": " En España se contabilizan ya más de 80 fallecidos con el coronavirus, mientras que el número de casos de infección supera los 3.000. Además, la Generalitat de Cataluña ha ordenado el confinamiento de la población de cuatro localidades, Igualada, Vilanova del Camí, Santa Margarida de Montbuí y Odena, en total 40.000 habitantes por el brote de coronavirus. Para muchos era una decisión que estaba tardando en llegar. Tras cerrarse los"}], [{"speaker": "SPEAKER_06", "timestamp": [604.74, 612.54], "sentence": " estadios de todas las competiciones deportivas, la Liga Española ha decidido finalmente suspender las dos próximas jornadas, tanto en primera como en segunda división."}, {"speaker": "SPEAKER_06", "timestamp": [612.54, 621.5], "sentence": " El Manchester City y Real Madrid, equipo ahora mismo en cuarentena, ha sido suspendido y el balón también deja de votar en una de las competiciones más grandes del mundo, la NBA."}, {"speaker": "SPEAKER_06", "timestamp": [621.5, 628.86], "sentence": " Ante la situación actual se hace más evidente que nunca el famoso dicho, El deporte es lo más importante de las cosas que no tienen ninguna importancia."}, {"speaker": "SPEAKER_04", "timestamp": [628.86, 645.86], "sentence": " El fútbol se para por el coronavirus. La Liga Española ha anunciado la suspensión al menos de las dos próximas jornadas como medida de prevención para atajar la expansión del COVID-19. Cumplido el plazo, se evaluará si la suspensión se prolonga."}, {"speaker": "SPEAKER_04", "timestamp": [645.86, 665.22], "sentence": " La medida llega horas después de que el Real Madrid anunciase que ponía tanto a su equipo de fútbol como de baloncesto en cuarentena, después de que uno de sus jugadores haya dado positivo en un control médico. Pese a que se trata de un jugador de baloncesto, el hecho de que ambos equipos compartan parte de las instalaciones deportivas de la entidad ha llevado al club a tomar la decisión."}, {"speaker": "SPEAKER_04", "timestamp": [665.22, 667.48], "sentence": " Y el impacto podría ir más allá."}, {"speaker": "SPEAKER_04", "timestamp": [667.48, 672.48], "sentence": " Varios medios dan por hecho que la UEFA anunciará igualmente que detiene sus dos principales competiciones."}, {"speaker": "SPEAKER_04", "timestamp": [672.48, 678.6], "sentence": " La Liga de Campeones, en la que el Real Madrid debería enfrentarse el próximo martes al Manchester City, y la Europa League."}, {"speaker": "SPEAKER_04", "timestamp": [678.6, 682.94], "sentence": " A falta de confirmación oficial, las informaciones apuntan a que el parón sería de un mes."}, {"speaker": "SPEAKER_06", "timestamp": [682.94, 692.54], "sentence": " Este tipo de medidas no son una novedad. La liga italiana ya se ha visto suspendida al igual que la NBA en Estados Unidos. Latinoamérica es una de las zonas con"}], [{"speaker": "SPEAKER_06", "timestamp": [692.54, 708.52], "sentence": " menos casos de contagio pero no por ello dejan de extremar las medidas. Algunos países han decretado el estado de emergencia y otros directamente se han declarado en cuarentena. Tras la llamada de atención de la OMS y viendo lo que está pasando en otras partes del mundo, las medidas de estos gobiernos son de todo menos exageradas."}, {"speaker": "SPEAKER_05", "timestamp": [708.52, 745.3], "sentence": " El coronavirus ha llegado a América Latina a las puertas del otoño y con un inquietante invierno en el punto de mira. Una quincena de países han registrado casos positivos, alrededor de 200, y dos pacientes han muerto, pero la vigencia de los números que acompañan a la pandemia en su avance imparable por el planeta es efímera y el balance de esta etapa inicial podría multiplicarse en las próximas semanas. Para intentar evitarlo, varios estados han blindado sus fronteras. Llaman la atención las medidas de El Salvador, donde todavía no se ha registrado ningún caso oficialmente."}, {"speaker": "SPEAKER_05", "timestamp": [745.3, 749.46], "sentence": " Su presidente, Nayib Bukele, ha puesto al país en cuarentena."}, {"speaker": "SPEAKER_01", "timestamp": [749.46, 757.66], "sentence": " Entra en vigor inmediatamente, pero dura 21 días."}, {"speaker": "SPEAKER_01", "timestamp": [757.66, 772.16], "sentence": " Es decir, y esperando en Dios que las cosas mejoren en el mundo, ya sea por el descubrimiento de una vacuna o de una cura o de una contención global del virus, pues en 21 días se podrá levantar esta cuarentena."}, {"speaker": "SPEAKER_05", "timestamp": [772.16, 778.52], "sentence": " El Salvador también ha prohibido la entrada en el territorio de cualquier extranjero, venga de donde venga."}, {"speaker": "SPEAKER_05", "timestamp": [778.52, 806.4], "sentence": " En Guatemala, donde tampoco se han reportado infecciones, se ha prohibido el ingreso de viajeros procedentes de China, Corea del Sur y de los siete países europeos más afectados por el COVID-19. En la vecina Honduras ya se han detectado los dos primeros casos. Otros estados como Colombia, Argentina, Chile o Perú han optado por tomar medidas más limitadas, como imponer una cuarentena obligatoria a aquellos viajeros que procedan de los países más afectados."}, {"speaker": "SPEAKER_05", "timestamp": [806.4, 814.08], "sentence": " Bolivia ha decretado el estado de emergencia nacional y es probable que cada vez más países adopten medidas contundentes..."}, {"speaker": "SPEAKER_05", "timestamp": [814.08, 820.22], "sentence": "...después de que la Organización Mundial de la Salud denunciase la alarmante inacción de los gobiernos..."}, {"speaker": "SPEAKER_05", "timestamp": [820.22, 826.0], "sentence": "...en un mundo que no siempre goza del sistema sanitario que tienen Europa, China o Corea del Sur."}, {"speaker": "SPEAKER_05", "timestamp": [826.0, 834.18], "sentence": " La crisis del COVID-19 ha copado por completo nuestro informativo y no hay tiempo para más."}, {"speaker": "SPEAKER_06", "timestamp": [834.18, 840.32], "sentence": " Ya saben que pueden seguir informados a través de las redes sociales, en nuestra página web y en los sucesivos informativos de la cadena."}]]}