{"chapters": [{"start_time": 0.0, "end_time": 80.0}, {"start_time": 80.0, "end_time": 146.0}, {"start_time": 146.0, "end_time": 208.0}, {"start_time": 208.0, "end_time": 320.0}, {"start_time": 320.0, "end_time": 421.0}, {"start_time": 421.0, "end_time": 514.0}, {"start_time": 514.0, "end_time": 574.0}, {"start_time": 574.0, "end_time": 665.0}, {"start_time": 665.0, "end_time": 788.0}, {"start_time": 788.0, "end_time": 873.0}, {"start_time": 873.0, "end_time": 992.0}, {"start_time": 992.0, "end_time": 1157}], "sentences": [[{"speaker": "SPEAKER_01", "timestamp": [0, 15.86], "sentence": " Hola, gracias por estar ahí puntuales a su cita con nuestro informativo Euronews hoy."}, {"speaker": "SPEAKER_01", "timestamp": [15.86, 25.08], "sentence": " La actualidad sigue estando marcada por esta pandemia del coronavirus y vamos a seguir con especial atención lo que está ocurriendo en algunos países de Europa."}, {"speaker": "SPEAKER_01", "timestamp": [25.08, 28.82], "sentence": " Pero antes vamos a adelantarles nuestros titulares del día."}, {"speaker": "SPEAKER_08", "timestamp": [28.82, 38.82], "sentence": " Repunta el número de muertes en España por coronavirus después de cuatro días de descenso, aunque la tendencia a la descongestión del sistema sanitario es positiva."}, {"speaker": "SPEAKER_14", "timestamp": [38.82, 44.24], "sentence": " Europa sigue su lucha contra el COVID-19."}, {"speaker": "SPEAKER_14", "timestamp": [44.24, 49.6], "sentence": " Italia anuncia un nuevo plan de estímulo económico mientras España y Francia incrementan los test."}, {"speaker": "SPEAKER_14", "timestamp": [49.6, 58.96], "sentence": " El primer ministro británico Boris Johnson en la UCI tras empeorar su estado de salud debido al COVID-19."}, {"speaker": "SPEAKER_15", "timestamp": [58.96, 68.44], "sentence": " Chile sufre una sequía histórica y la situación es aún más preocupante ante la pandemia del COVID-19."}, {"speaker": "SPEAKER_14", "timestamp": [68.44, 78.42], "sentence": " Primer día sin muertos en China desde el inicio de la crisis del COVID-19. Los pocos nuevos casos son importados."}, {"speaker": "SPEAKER_03", "timestamp": [78.42, 90.62], "sentence": " Más muertes y más contagios. España ha sufrido este martes un incremento en el número diario de fallecidos y de nuevos infectados por la pandemia de la COVID-19."}], [{"speaker": "SPEAKER_12", "timestamp": [90.62, 111.12], "sentence": " Ambos parámetros llevaban varios días reduciéndose, fruto de la estrategia de cuarentena adoptada por el gobierno, que ha calific día de hoy es de 13.789 personas y los fallecidos registrados en el día de ayer fueron 743."}, {"speaker": "SPEAKER_00", "timestamp": [111.12, 118.7], "sentence": " Empieza a verse una cierta bajada en la presión en los hospitales y en las unidades de cuidados intensivos."}, {"speaker": "SPEAKER_03", "timestamp": [118.7, 130.28], "sentence": " Diversos establecimientos reconvertidos en hospitales de campaña han ayudado en esa bajada de presión. Este hotel de cinco estrellas de Barcelona acoge a pacientes en recuperación de la COVID-19."}, {"speaker": "SPEAKER_03", "timestamp": [130.28, 134.1], "sentence": " En el futuro, tal vez acoja a enfermos asintomáticos."}, {"speaker": "SPEAKER_03", "timestamp": [134.1, 142.58], "sentence": " El gobierno da por sentado que ha dejado atrás el pico de fallecimientos que rozó los mil muertos diarios y estudia cómo y cuándo reactivar gradualmente la economía."}, {"speaker": "SPEAKER_03", "timestamp": [142.58, 146.46], "sentence": " cómo y cuándo reactivar gradualmente la economía."}], [{"speaker": "SPEAKER_15", "timestamp": [146.46, 150.92], "sentence": " Presunto robo en una nave industrial de España en Santiago de Compostela."}, {"speaker": "SPEAKER_15", "timestamp": [150.92, 157.12], "sentence": " Dos millones de mascarillas y material sanitario valorados en unos 5 millones de euros habrían sido robados."}, {"speaker": "SPEAKER_15", "timestamp": [157.12, 160.82], "sentence": " Un empresario ha sido detenido y puesto a disposición judicial."}, {"speaker": "SPEAKER_15", "timestamp": [160.82, 206.58], "sentence": " Según la investigación, el material sanitario habría sido vendido después a una empresa en Portugal, por lo que se ha pedido la colaboración de la policía portuguesa. El robo se produce en plena crisis sanitaria por el COVID-19, cuando hay una necesidad urgente de este tipo de material sanitario en los hospitales, muchos de ellos desbordados ante la fuerte afluencia de enfermos de coronavirus. España es el segundo país del mundo con el mayor número de muertos por COVID-19, con cerca de 13.800 fallecidos hasta la fecha. En virtud de las medidas adoptadas por el Gobierno español, las empresas que tengan en stock material de protección sanitario tienen la obligación de ponerlo en conocimiento de las autoridades para que éstas puedan disponer de dicho material."}, {"speaker": "SPEAKER_14", "timestamp": [206.58, 216.14], "sentence": " Pese a que los números todavía son vacilantes, Italia empieza a pensar en la fase posconfinamiento."}], [{"speaker": "SPEAKER_14", "timestamp": [216.14, 223.28], "sentence": " Con más de 16.500 fallecidos y más de 93.000 positivos, la lucha está lejos de terminar."}, {"speaker": "SPEAKER_12", "timestamp": [223.28, 263.94], "sentence": " 53.000 positivos, la lucha está lejos de terminar. Los 3,7 millones de habitantes de la Toscana están recibiendo mascarillas tras ser el último territorio en declarar obligatorio su uso. Además de la salud, se piensa en la economía. El primer ministro italiano, Giuseppe Conte, ha anunciado un nuevo programa de estímulo. Ha anunciado 400.000 millones de euros para negocios dañados por la pandemia. Estoy convencido y lo digo con toda la prudencia que me caracteriza de que la historia está con nosotros y al final veremos qué camino tomará la historia. España, el país con más muertos por millón de habitantes, tiene las medidas de confinamiento más duras de Europa."}, {"speaker": "SPEAKER_14", "timestamp": [263.94, 265.08], "sentence": " millón de habitantes tiene las medidas de confinamiento más duras de Europa."}, {"speaker": "SPEAKER_09", "timestamp": [265.08, 280.04], "sentence": " De verdad que la gente cada vez, yo creo que se está agobiando más en casa, porque ve que no aguanta más y que supera esta situación. Así que nada, espero que se acabe el 26 y que sea todo normal como antes."}, {"speaker": "SPEAKER_14", "timestamp": [280.04, 288.0], "sentence": " Miles de policías han sido desplegados por las carreteras españolas para evitar desplazamientos innecesarios."}, {"speaker": "SPEAKER_14", "timestamp": [288.0, 292.44], "sentence": " La inmigración ilegal ha sufrido un parón pero no se ha detenido."}, {"speaker": "SPEAKER_14", "timestamp": [292.44, 300.22], "sentence": " En el enclave de Melilla, en el norte de África, más de 50 migrantes lograron saltar la valla que separa España de Marruecos."}, {"speaker": "SPEAKER_14", "timestamp": [300.22, 316.16], "sentence": " En Francia las cifras siguen creciendo. El ministro de Sanidad ha anunciado una operación a gran escala para evaluar el contagio entre los trabajadores sanitarios y los ancianos que se encuentran en residencias."}, {"speaker": "SPEAKER_13", "timestamp": [316.16, 327.4], "sentence": " Los ministros de finanzas de la zona euro deben decidir cómo hacer frente a la crisis del coronavirus."}], [{"speaker": "SPEAKER_13", "timestamp": [327.4, 331.9], "sentence": " Hay diferentes propuestas sobre la mesa, pero mucha disparidad de opinión."}, {"speaker": "SPEAKER_13", "timestamp": [331.9, 337.66], "sentence": " Francia propone un fondo especial para evitar que los estados tengan que compartir la deuda."}, {"speaker": "SPEAKER_13", "timestamp": [337.66, 381.56], "sentence": " Una alternativa a los eurobonos que muchos países rechazan. Se trata de preparar la salida a la crisis, de construir el relanzamiento con un plan de inversión estratégico y masivo. Alemania opta por el mecanismo europeo de estabilidad creado durante la crisis de 2008. Permite préstamos de hasta 400.000 millones de euros, pero Italia lo rechaza por la dureza de los compromisos que requieren. Los planes que cuentan con más apoyo son el SURE, que movilizaría 100.000 millones de euros para frenar el desempleo, y el que propone el Banco Europeo de Inversiones, 25.000 millones de euros para ayudar a las pymes."}, {"speaker": "SPEAKER_13", "timestamp": [381.56, 385.02], "sentence": " para ayudar a las pymes."}, {"speaker": "SPEAKER_13", "timestamp": [385.02, 393.32], "sentence": " El problema principal de estos instrumentos es que aumentarían la deuda pública y podrían crear más problemas a largo plazo."}, {"speaker": "SPEAKER_00", "timestamp": [393.32, 407.94], "sentence": " La cuestión es que cuando esto acabe, algunos países tendrán una deuda pública muy elevada, tan elevada que no van a poder hacer frente a un esfuerzo inversor que va a necesitar la recuperación de la economía europea."}, {"speaker": "SPEAKER_01", "timestamp": [407.94, 419.78], "sentence": " En la última reunión, los líderes europeos no se pusieron de acuerdo y afloraron las divisiones entre el norte y el sur. La reunión de los ministros de Finanzas se espera tensa."}, {"speaker": "SPEAKER_13", "timestamp": [419.78, 428.78], "sentence": " Boris Johnson en la UCI tras empeorar su estado de salud debido al COVID-19."}], [{"speaker": "SPEAKER_01", "timestamp": [428.78, 436.48], "sentence": " El primer ministro británico había sido ingresado el domingo por la noche en un hospital de Londres para someterse a unas pruebas."}, {"speaker": "SPEAKER_14", "timestamp": [436.48, 444.96], "sentence": " Durante los 10 días de confinamiento, tras dar positivo, lanzó varios mensajes instando a los británicos a quedarse en casa."}, {"speaker": "SPEAKER_14", "timestamp": [444.96, 451.88], "sentence": " dispositivo lanzó varios mensajes instando a los británicos a quedarse en casa. Según Downing Street, hasta el lunes por la tarde Johnson llevó las riendas del gobierno."}, {"speaker": "SPEAKER_10", "timestamp": [451.88, 473.5], "sentence": " Puedo decirles que el primer ministro ha pasado una buena noche y está de buen humor. Está en observación y continúa liderando el gobierno, señalaba su secretario de Exteriores. El traslado de Johnson, de 55 años, a cuidados intensivos ha generado un aluvión de mensajes de apoyo por todo el mundo."}, {"speaker": "SPEAKER_00", "timestamp": [473.5, 478.88], "sentence": " Todos los estadounidenses están rezando por su recuperación."}, {"speaker": "SPEAKER_10", "timestamp": [478.88, 482.12], "sentence": " Ha sido un muy buen amigo, algo especial, fuerte."}, {"speaker": "SPEAKER_00", "timestamp": [482.12, 483.3], "sentence": " No te rindas."}, {"speaker": "SPEAKER_14", "timestamp": [483.3, 494.1], "sentence": " Mensajes también a través de Twitter. El presidente francés ha enviado su apoyo a Johnson y al pueblo británico en este momento difícil."}, {"speaker": "SPEAKER_14", "timestamp": [494.1, 510.58], "sentence": " La presidenta de la Comisión Europea ha dicho que sus pensamientos están con el primer ministro británico. El secretario de Exteriores sustituye a Johnson y se pone al frente de la pandemia, que se ha cobrado ya más de 5.000 vidas en el Reino Unido."}, {"speaker": "SPEAKER_14", "timestamp": [510.58, 521.5], "sentence": " Primer día sin muertos en China desde el inicio de la crisis del COVID-19."}], [{"speaker": "SPEAKER_14", "timestamp": [521.5, 551.06], "sentence": " Las autoridades del gigante asiático informaron además de tan solo 32xito en la comenzó la pandemia, tiene ahora unos 1.400 casos confirmados en tratamiento y un millar de casos asintomáticos bajo aislamiento."}, {"speaker": "SPEAKER_14", "timestamp": [551.06, 561.92], "sentence": " Las cifras de nuevos contagios en la China continental comenzaron a descender en marzo, pero el país se enfrenta a una segunda ola de infecciones llegadas desde fuera."}, {"speaker": "SPEAKER_15", "timestamp": [561.92, 581.88], "sentence": " llegadas desde fuera a estas alturas nadie se cree las cifras oficiales ofrecidas por pekín que habla de cerca de 88 mil positivos y 3.331 fallecidos ríos secos y embalses vacíos chile sufre una sequía histórica cuya situación se agrava ahora"}], [{"speaker": "SPEAKER_15", "timestamp": [581.88, 594.82], "sentence": " en tiempos de coronavirus el lago peñuelas en la región de Valparaíso, se encuentra al 5% de su superficie original, un panorama desértico de caudales en mínimos también en el embalse del yeso."}, {"speaker": "SPEAKER_15", "timestamp": [594.82, 602.92], "sentence": " La sequía golpea la zona central de Chile, volviendo más vulnerables a las comunidades ante la pandemia del COVID-19."}, {"speaker": "SPEAKER_04", "timestamp": [602.92, 615.66], "sentence": " Un jabón en las manos no sirve de nada si no se tiene suficiente agua para lavarse, como sufren miles de comunidades en todo el país, miles de personas hoy no cuentan con agua suficiente para lavarse las manos."}, {"speaker": "SPEAKER_15", "timestamp": [615.66, 624.26], "sentence": " La localidad del Melón, de 22.000 habitantes cerca de la ciudad de Valparaíso, depende del suministro de agua por camiones cisterna."}, {"speaker": "SPEAKER_15", "timestamp": [624.26, 667.02], "sentence": " ciudad de valparaíso depende del suministro de agua por camiones cisterna la sequía llevó a sus habitantes a ocupar ilegalmente este pozo gestionado por la multinacional minera angloamerican que explota el cobre en chile el movimiento busca que el agua se destine al abastecimiento de la zona y no a la actividad minera en una situación de esta naturaleza donde el agua hoy día se encuentra absolutamente priorizada para la industria extractiva, esta condición de volumen de agua y esta condición de no garantizar el derecho humano al agua en una situación de pandemia, fragiliza aún más la vida de las comunidades. La gestión del agua es uno de los grandes desafíos en Chile y más ahora en tiempos del COVID-19."}], [{"speaker": "SPEAKER_14", "timestamp": [667.02, 707.52], "sentence": " Este es el virus que el mundo entero intenta suprimir. El SARS-CoV-2 es el causante del COVID-19 y la enfermedad respiratoria que conlleva, que ha desatado la mayor crisis desde la Segunda Guerra Mundial. Se necesita urgentemente una vacuna. Científicos, políticos e industria farmacéutica trabajan sin descanso para conseguirla. La OMS dice que hay unas 40 vacunas potenciales y un centenar se están desarrollando, pero solo unas pocas están en la fase de ensayo clínico. Las primeras pruebas en humanos comenzaron en Estados Unidos hace tres semanas."}, {"speaker": "SPEAKER_14", "timestamp": [707.52, 715.92], "sentence": " Más de 30 compañías e instituciones académicas en todo el mundo están buscando el arma letal que acabe con el COVID-19."}, {"speaker": "SPEAKER_14", "timestamp": [715.92, 722.16], "sentence": " La última y más innovadora es una vacuna que manipula la parte del virus llamada RNA."}, {"speaker": "SPEAKER_14", "timestamp": [722.16, 732.44], "sentence": " parte del virus llamada RNA. En Alemania, la empresa biofarmacéutica CureVac está usando esta tecnología para tener a punto una vacuna para iniciar los ensayos clínicos en junio."}, {"speaker": "SPEAKER_14", "timestamp": [732.44, 751.86], "sentence": " Usamos el RNA para dar instrucciones al cuerpo para que produzca su propia vacuna. Solo introducimos información en el cuerpo, ningún elemento del virus, solo información. Es un enfoque totalmente novedoso en medicina."}, {"speaker": "SPEAKER_14", "timestamp": [751.86, 785.3], "sentence": " Curevac saltó a las portadas cuando un periódico alemán dijo que el presidente Donald Trump había ofrecido a la compañía mil millones de dólares para comprar la vacuna exclusivamente para Estados Unidos. Esto desató el debate sobre el uso y distribución de las vacunas. Ni vacuna ni tratamiento. Investigadores y médicos han empezado a probar combinaciones de fármacos, pero no hay unanimidad. Mientras en el fragor de la batalla, otros dicen que esta pandemia podía haberse evitado."}, {"speaker": "SPEAKER_03", "timestamp": [785.3, 799.74], "sentence": " Gran expectación en Francia ante el ensayo en dos hospitales de París de un tratamiento contra el coronavirus que tiene como protagonistas a los gusanos tritón o arenícola marina."}], [{"speaker": "SPEAKER_03", "timestamp": [799.74, 807.64], "sentence": " Inyectada en las venas de los pacientes con graves problemas respiratorios, su sangre puede hacer la misma función que un respirador artificial."}, {"speaker": "SPEAKER_03", "timestamp": [807.64, 814.18], "sentence": " Soporta una gran variedad de factores físico-químicos, explica el investigador Frank Sall."}, {"speaker": "SPEAKER_03", "timestamp": [814.18, 818.6], "sentence": " Solo respira cuando está en el mar. En la arena deja de respirar durante seis horas."}, {"speaker": "SPEAKER_03", "timestamp": [818.6, 824.66], "sentence": " Descubrí que esta molécula es un pequeño tanque de oxígeno que le permite aguantar hasta la próxima marea alta."}, {"speaker": "SPEAKER_03", "timestamp": [824.66, 827.86], "sentence": " Al principio de todo, solo hay una investigación primaria."}, {"speaker": "SPEAKER_03", "timestamp": [827.86, 835.14], "sentence": " La sangre de las personas que han superado la enfermedad contiene anticuerpos que pueden salvar vidas."}, {"speaker": "SPEAKER_03", "timestamp": [835.14, 845.22], "sentence": " Tras pasar una de las peores experiencias de su vida, la neoyorquina Tiffany Pickney acudió a un centro de donación de sangre para que se utilicen tratamientos experimentales."}, {"speaker": "SPEAKER_03", "timestamp": [845.22, 859.42], "sentence": " Una única donación que recogemos por un procedimiento llamado aféresis puede proporcionar suficiente plasma para dos, tres e incluso hasta cuatro unidades de plasma, así que un donante convaleciente puede ayudar a cuatro pacientes."}, {"speaker": "SPEAKER_03", "timestamp": [859.42, 873.76], "sentence": " Aunque la eficacia de esta práctica antigua no está probada en la COVID-19, Aunque la eficacia de esta práctica antigua no está probada en la COVID-19, varios hospitales de Nueva York y Houston han hecho un llamamiento a pacientes curados para que consideren donar su sangre."}], [{"speaker": "SPEAKER_05", "timestamp": [873.76, 878.96], "sentence": " Es el resultado de otra noche de faena en la costa de Italia."}, {"speaker": "SPEAKER_05", "timestamp": [878.96, 895.12], "sentence": " Lejos del miedo a la pandemia de coronavirus, estos pescadores regresan al muelle de Fiumicino, cerca de Roma, escoltados por gaviotas y delfines. Pero con el puerto a la vista parece la realidad y se ponen sus mascarillas protectoras antes de reunirse con los vendedores de la lonja."}, {"speaker": "SPEAKER_05", "timestamp": [895.12, 905.8], "sentence": " Podemos calcular que todo se ha reducido a la mitad, tanto en las ventas como en los encargos, incluso en nuestros beneficios."}, {"speaker": "SPEAKER_07", "timestamp": [905.8, 915.24], "sentence": " Antes salíamos a pescar cinco días por semana. Ahora, en parte por el virus y en parte por la falta de encargos, solo faenamos tres días a la semana."}, {"speaker": "SPEAKER_00", "timestamp": [915.24, 924.12], "sentence": " Es lo mismo en Francia. Los pescadores no venden mucho en estos días."}, {"speaker": "SPEAKER_12", "timestamp": [924.12, 945.4], "sentence": " Es lo mismo en Francia. Los pescadores no hay otra manera de decirlo."}, {"speaker": "SPEAKER_00", "timestamp": [945.4, 947.58], "sentence": " Hay que pagar a todo el mundo todos los gastos."}, {"speaker": "SPEAKER_05", "timestamp": [947.58, 949.96], "sentence": " Y no es con unas pocas cajas con lo que lo haremos."}, {"speaker": "SPEAKER_07", "timestamp": [949.96, 956.2], "sentence": " Algunas envasadoras de pescado se han visto beneficiadas."}, {"speaker": "SPEAKER_05", "timestamp": [956.2, 960.92], "sentence": " En el puerto de Durres, en Albania, alrededor de 50 empleadas no dan abasto."}, {"speaker": "SPEAKER_10", "timestamp": [960.92, 963.7], "sentence": " Trabajan en esta fábrica de conservas de anchoa."}, {"speaker": "SPEAKER_07", "timestamp": [963.7, 965.38], "sentence": " El negocio está en auge."}, {"speaker": "SPEAKER_01", "timestamp": [965.38, 978.2], "sentence": " La anchoa ha subido de precio porque la gente en confinamiento se hace una pizza en casa, lo que ha aumentado considerablemente las ventas. Las ventas de anchoa se han incrementado en un 30%."}, {"speaker": "SPEAKER_05", "timestamp": [978.2, 988.9], "sentence": " La temporada de la anchoa empieza en unos días, pero es probable que se vea interrumpida por las restricciones del coronavirus."}, {"speaker": "SPEAKER_01", "timestamp": [988.9, 997.24], "sentence": " Es una de las tradiciones más dulces en tiempos de Pascua."}], [{"speaker": "SPEAKER_05", "timestamp": [997.24, 1003.68], "sentence": " Los huevos de chocolate se hacen en todo el mundo y esta fábrica ubicada en Roma es experta en la materia."}, {"speaker": "SPEAKER_05", "timestamp": [1003.68, 1028.52], "sentence": " todo el mundo y esta fábrica ubicada en Roma es experta en la materia. La pandemia del COVID-19 obligó al propietario a tomar medidas de precaución adicionales y a pesar del cierre de Italia, los pedidos están en auge gracias a las ventas en línea. Como no podemos venderlos en las tiendas, lo hacemos a domicilio. Por suerte estábamos acostumbrados a hacer este servicio, lo que sí es que no esperábamos tener tantas peticiones como nunca antes."}, {"speaker": "SPEAKER_11", "timestamp": [1028.52, 1046.0], "sentence": " Los chocolateros franceses se han estado preparando para la Pascua mucho antes de que el virus llegara al país. Ahora los frigoríficos están llenos, pero las tiendas están vacías o cerradas. Y con los clientes en en casa miles de boutiques están en peligro."}, {"speaker": "SPEAKER_03", "timestamp": [1046.0, 1054.06], "sentence": " Tenía grandes pedidos, por ejemplo, para residencias de ancianos y todo fue cancelado."}, {"speaker": "SPEAKER_11", "timestamp": [1054.06, 1057.76], "sentence": " Grandes pedidos de hasta 1.500 hasta 2.000 euros."}, {"speaker": "SPEAKER_03", "timestamp": [1057.76, 1063.98], "sentence": " Me duele mucho tener que romper todo, fundirlo todo."}, {"speaker": "SPEAKER_01", "timestamp": [1063.98, 1068.28], "sentence": " Sí, tenemos que tirar todo. Prefiero no pensar en ello para poder dormir."}, {"speaker": "SPEAKER_11", "timestamp": [1068.28, 1075.62], "sentence": " Esta celebración religiosa representa para los fabricantes de chocolate alrededor del 25% de sus ventas anuales."}, {"speaker": "SPEAKER_10", "timestamp": [1075.62, 1081.96], "sentence": " Por lo tanto, una gran parte de su trabajo se concentra en este corto periodo durante el cual el chocolate es el rey."}, {"speaker": "SPEAKER_11", "timestamp": [1081.96, 1086.9], "sentence": " Hola, yo apoyo el Día Internacional del Deporte para el desarrollo de la paz."}, {"speaker": "SPEAKER_07", "timestamp": [1086.9, 1092.14], "sentence": " Sergio Ramos y Gerard Piqué juegan juntos en un mismo equipo, el que se enfrenta al coronavirus."}, {"speaker": "SPEAKER_11", "timestamp": [1092.14, 1093.9], "sentence": " En este momento tenemos que estar juntos."}, {"speaker": "SPEAKER_10", "timestamp": [1093.9, 1098.4], "sentence": " Debemos mantener nuestra distancia, pero no perder nuestro enfoque."}, {"speaker": "SPEAKER_11", "timestamp": [1098.4, 1103.14], "sentence": " Efectivos significa hacer tu parte todos los días. De esta forma..."}, {"speaker": "SPEAKER_07", "timestamp": [1103.14, 1105.84], "sentence": " La OMS recomienda..."}, {"speaker": "SPEAKER_05", "timestamp": [1105.84, 1116.78], "sentence": " El capitán del Real Madrid y el del Barcelona, eternos rivales en el terreno de juego, participan en la campaña de la FIFA que, siguiendo las recomendaciones de la OMS, pide realizar ejercicios diarios durante el confinamiento."}, {"speaker": "SPEAKER_12", "timestamp": [1116.78, 1122.9], "sentence": " Otros jugadores de equipos europeos, como el Liverpool o el Manchester United, participan también en esta campaña."}, {"speaker": "SPEAKER_02", "timestamp": [1122.9, 1127.34], "sentence": " Pero la imagen de Ramos y Piqué, de una misma voz quedará en las memorias."}, {"speaker": "SPEAKER_12", "timestamp": [1127.34, 1133.2], "sentence": " Vemos nuestra diferencia, pero si nos mantenemos unidos, somos más fuertes."}, {"speaker": "SPEAKER_02", "timestamp": [1133.2, 1134.64], "sentence": " Se activa hoy."}, {"speaker": "SPEAKER_12", "timestamp": [1134.64, 1138.34], "sentence": " Mantente positivo, mantente fuerte. ¡Vamos!"}, {"speaker": "SPEAKER_07", "timestamp": [1138.34, 1148.8], "sentence": " Esto es todo en esta edición de Euronews Hoy, pero saben que pueden seguir con nosotros y siguiendo la actualidad en nuestra página web y en las redes sociales."}, {"speaker": "SPEAKER_01", "timestamp": [1148.8, 1150.42], "sentence": " Les esperamos mañana."}]]}