{"chapters": [{"start_time": 0.0, "end_time": 119.0}, {"start_time": 119.0, "end_time": 212.0}, {"start_time": 212.0, "end_time": 317.0}, {"start_time": 317.0, "end_time": 414.0}, {"start_time": 414.0, "end_time": 508.0}, {"start_time": 508.0, "end_time": 592.0}, {"start_time": 592.0, "end_time": 673.0}, {"start_time": 673.0, "end_time": 789.0}, {"start_time": 789.0, "end_time": 869.0}, {"start_time": 869.0, "end_time": 1089.0}, {"start_time": 1089.0, "end_time": 1179.0}, {"start_time": 1179.0, "end_time": 1276.0}, {"start_time": 1276.0, "end_time": 1365}], "sentences": [[{"speaker": "SPEAKER_06", "timestamp": [0, 40.2], "sentence": " Hola, bienvenidos a Euronews hoy. El tiempo se agota en Afganistán. A una semana de que venza el plazo previsto para la retirada de tropas y con la negativa talibana dar una tregua, el G7 se reúne de urgencia para coordinarse y evacuar al mayor número de personas posible, también para estudiar el reasentamiento y la futura relación con la milicia. En el reparto de esos refugiados España ha tomado la iniciativa. Este martes espera otros tres aviones con casi 400 personas, más de la mitad de los que han llegado ya han iniciado los trámites para solicitar protección internacional."}, {"speaker": "SPEAKER_06", "timestamp": [40.2, 49.98], "sentence": " Quienes lo van a tener aún más difícil son los solicitantes de asilo que llegan a Polonia. Es la nueva frontera de entrada a Europa y han empezado a construir una valla para impedirles el paso."}, {"speaker": "SPEAKER_06", "timestamp": [49.98, 52.74], "sentence": " Más asuntos nos ocupan hoy sobre la COVID-19."}, {"speaker": "SPEAKER_06", "timestamp": [52.74, 62.26], "sentence": " Poco ha importado que ayer mismo el director de la Organización Mundial de la Salud pidiera esperar un poco más antes de poner la vacuna de refuerzo para compartir las dosis con países necesitados."}, {"speaker": "SPEAKER_06", "timestamp": [62.26, 67.56], "sentence": " Hungría sigue avanzando en la administración de la tercera dosis y Francia lo hará a partir de septiembre."}, {"speaker": "SPEAKER_06", "timestamp": [67.56, 78.6], "sentence": " Y un apunte más sobre el cambio climático. Un estudio revela la relación directa entre el calentamiento global y las lluvias extremas. Lo ampliamos todo a continuación. Es martes 24 de agosto. Titulares."}, {"speaker": "SPEAKER_06", "timestamp": [78.6, 88.58], "sentence": " G7 de emergencia sobre Afganistán en el que las potencias aliadas intentarán convencer a Estados Unidos de retrasar la retirada de las tropas para continuar las evacuaciones."}, {"speaker": "SPEAKER_07", "timestamp": [88.58, 98.38], "sentence": " Los talibanes intentan instaurar un clima de aparente tranquilidad en las calles de Afganistán. Muchas tiendas han reabierto aunque las oficinas del gobierno siguen cerradas."}, {"speaker": "SPEAKER_04", "timestamp": [98.38, 108.14], "sentence": " Europa se prepara para administrar la dosis de refuerzo contra la COVID-19, pero la OMS insiste en dar prioridad a los países que no tienen vacunas."}, {"speaker": "SPEAKER_07", "timestamp": [108.14, 118.18], "sentence": " España y Marruecos ponen fin a su crisis diplomática y buscan afianzar sus relaciones basadas en intereses económicos y migratorios."}, {"speaker": "SPEAKER_06", "timestamp": [118.18, 126.42], "sentence": " La pequeña grieta que permite evacuar a los nacionales y a los aliados afganos en riesgo se está cerrando día a día."}], [{"speaker": "SPEAKER_06", "timestamp": [126.42, 133.38], "sentence": " La crisis en Afganistán es la protagonista de la reunión virtual de emergencia que celebran este martes las naciones del G7."}, {"speaker": "SPEAKER_06", "timestamp": [133.38, 138.14], "sentence": " La ha convocado el primer ministro de Reino Unido, Boris Johnson, como presidente del grupo este año."}, {"speaker": "SPEAKER_06", "timestamp": [138.14, 156.6], "sentence": " Su objetivo principal es persuadir al presidente de Estados Unidos, Joe Biden, para que amplíe el plazo para retirar sus tropas más allá del 31 de agosto. Una vez que eso ocurra se terminará el proceso de evacuación pero los países del G7 necesitan más tiempo. Washington no ha descartado una prórroga pero parece poco probable."}, {"speaker": "SPEAKER_06", "timestamp": [156.6, 171.5], "sentence": " Como el presidente ha dicho antes creemos que tenemos tiempo de aquí al 31 de agosto para sacar a cualquier estadounidense que quiera salir, han insistido desde la Casa Blanca. Por su parte, los talibanes se muestran claramente hostiles a cualquier prórroga, dicen que habría consecuencias."}, {"speaker": "SPEAKER_02", "timestamp": [171.5, 187.42], "sentence": " Si se prorroga significa que se está extendiendo la ocupación, aunque no hay necesidad de eso, creo que creará una relación de desconfianza entre nosotros. Si tienen la intención de continuar la ocupación, eso provocará una reacción."}, {"speaker": "SPEAKER_06", "timestamp": [187.42, 198.72], "sentence": " Algunos de los primeros evacuados de Afganistán comienzan a llegar a Estados Unidos pendientes de su futuro, que también dependerá de la reunión del G7."}, {"speaker": "SPEAKER_02", "timestamp": [198.72, 210.06], "sentence": " Además de garantizar que el mayor número posible de afganos pueda salir de Kabul, los líderes estudiarán cómo coordinar un programa de reasentamiento y cómo animar a los talibanes a formar un gobierno inclusivo."}, {"speaker": "SPEAKER_03", "timestamp": [210.06, 217.92], "sentence": " Tras una semana en el poder, los talibanes intentan instalar una atmósfera de normalidad"}], [{"speaker": "SPEAKER_06", "timestamp": [217.92, 225.84], "sentence": " en las calles afganas. Las tiendas se han vuelto a abrir, a aprovisionarse y ya no hay saqueos."}, {"speaker": "SPEAKER_07", "timestamp": [225.84, 233.72], "sentence": " La gente afirma sentirse segura."}, {"speaker": "SPEAKER_07", "timestamp": [233.72, 247.18], "sentence": " Cuando llegaron los talibanes nuestras tiendas cerraron por miedo a los saqueos, pero desde hoy hemos reabierto y por ahora estamos contentos, dice este comerciante."}, {"speaker": "SPEAKER_08", "timestamp": [247.18, 251.72], "sentence": " Todo el mundo debería reabrir sus tiendas y continuar trabajando."}, {"speaker": "SPEAKER_07", "timestamp": [251.72, 259.34], "sentence": " Aseguramos que no hay problemas de seguridad y si los hubiera, la gente debe dirigirse a nuestro departamento más cercano."}, {"speaker": "SPEAKER_07", "timestamp": [259.34, 265.0], "sentence": " Operamos incluso a medianoche, afirma este talibán."}, {"speaker": "SPEAKER_04", "timestamp": [265.0, 270.22], "sentence": " Sin embargo, no todo parece completamente normal en las calles de la capital afgana."}, {"speaker": "SPEAKER_07", "timestamp": [270.22, 279.18], "sentence": " Las oficinas de los ministerios siguen cerradas, ya que todavía no se ha formado un nuevo gobierno."}, {"speaker": "SPEAKER_07", "timestamp": [279.18, 294.64], "sentence": " Se debería crear un marco para llevar a cabo las tareas administrativas como de costumbre. La gente de las provincias viene a Kabul para resolver sus asuntos, pero lamentablemente las puertas de los ministerios y departamentos gubernamentales están cerradas, se queja este hombre."}, {"speaker": "SPEAKER_07", "timestamp": [294.64, 314.84], "sentence": " Los talibanes aseguran que la presencia de patrullas permite garantizar la seguridad de los ciudadanos, aunque hay informes de que se está persiguiendo a quienes trabajaron para la anterior administración. Los insurgentes incluso han publicado un vídeo en el que un grupo de niñas están yendo a la escuela, aunque nadie puede estar seguro de que no sea un montaje."}, {"speaker": "SPEAKER_02", "timestamp": [314.84, 324.38], "sentence": " 354 de los más de 800 afganos que aterrizaron en España tras ser evacuados de Kabul pretenden"}], [{"speaker": "SPEAKER_02", "timestamp": [324.38, 325.36], "sentence": " pedir asilo en el país."}, {"speaker": "SPEAKER_02", "timestamp": [325.36, 335.22], "sentence": " Así lo ha confirmado el Ministerio del Interior, que ha explicado que estas personas han pasado el primer trámite administrativo para la solicitud en la base de Torrejón de Ardoz, en Madrid."}, {"speaker": "SPEAKER_02", "timestamp": [335.22, 338.18], "sentence": " Entre los evacuados hay muchas familias y niños."}, {"speaker": "SPEAKER_05", "timestamp": [338.18, 349.26], "sentence": " Han venido muchísimos niños, niños muy pequeños. Viene un niño de 15 días, una niña de un mes, otra niña de dos meses."}, {"speaker": "SPEAKER_02", "timestamp": [349.26, 356.52], "sentence": " Tras realizarles un test de COVID a su llegada al aeropuerto, quienes solicitan asilo en España reciben un permiso extraordinario de residencia de 15 días."}, {"speaker": "SPEAKER_02", "timestamp": [356.52, 363.84], "sentence": " Después de pasar entre 48 y 72 horas en el campamento, son trasladados a centros gestionados por el Estado u ONGs."}, {"speaker": "SPEAKER_02", "timestamp": [363.84, 388.92], "sentence": " Allí pasan entre 6 y 9 meses en los que se les enseña el idioma y los procesos administrativos del país después pasarán a pisos costeados por el estado si no han conseguido trabajo en los que podrán estar de 18 a 24 meses con la llegada de tres aviones este martes también a la la base de Torrejón, con 390 evacuados a bordo, 1.190 personas han aterrizado en suelo español desde Afganistán."}, {"speaker": "SPEAKER_02", "timestamp": [388.92, 393.84], "sentence": " Más de un centenar de ellas son trabajadores o colaboradores del gobierno de Estados Unidos en el país."}, {"speaker": "SPEAKER_02", "timestamp": [393.84, 403.72], "sentence": " El convenio de cooperación para la defensa entre Madrid y Washington ha sido el marco para la firma de un acuerdo que permite a los evacuados por Estados Unidos parar en España antes de viajar al país norteamericano."}, {"speaker": "SPEAKER_08", "timestamp": [403.72, 407.48], "sentence": " Las bases militares de Rota, en Cádiz, y Morón de la Frontera, en Sevilla..."}, {"speaker": "SPEAKER_00", "timestamp": [407.48, 410.92], "sentence": "...pueden acoger hasta 4.000 colaboradores afganos de Estados Unidos..."}, {"speaker": "SPEAKER_02", "timestamp": [410.92, 412.66], "sentence": "...durante un máximo de dos semanas."}, {"speaker": "SPEAKER_07", "timestamp": [412.66, 419.5], "sentence": " Tras las vacaciones de verano, el comienzo del curso político del gobierno español..."}], [{"speaker": "SPEAKER_07", "timestamp": [419.5, 423.46], "sentence": "...se verá marcado por el fin de la crisis diplomática con Marruecos."}, {"speaker": "SPEAKER_07", "timestamp": [423.46, 437.0], "sentence": " En una visita al Centro de Refugiados Afganos en la base aérea de Torrejón de Ardoz, en Madrid, Pedro Sánchez agradeció las buenas intenciones de Rabat y recordó la importancia de este aliado estratégico para España."}, {"speaker": "SPEAKER_07", "timestamp": [437.0, 449.26], "sentence": " El presidente del Ejecutivo español definió a Marruecos como país hermano y afirmó que estas diferencias podrían suponer una nueva oportunidad para mejorar los vínculos entre los dos países."}, {"speaker": "SPEAKER_00", "timestamp": [449.26, 467.14], "sentence": " Estas palabras llegaban tras el discurso del rey Mohamed VI, quien el pasado viernes expresó su deseo de abrir una nueva etapa inédita en las relaciones con Madrid, que se basarían, según el monarca al-Aí, en la confianza, la transparencia y el compromiso."}, {"speaker": "SPEAKER_07", "timestamp": [467.14, 481.96], "sentence": " La enésima crisis política entre ambos países se desató el pasado mes de mayo cuando 10.000 marroquíes entraron en Ceuta ante la pasividad de las autoridades de Rabat en la frontera."}, {"speaker": "SPEAKER_04", "timestamp": [481.96, 513.58], "sentence": " Una estrategia para provocar a España tras la acogida en un hospital de logroño del líder saharaui brahim ghali enfermo de kobe 19 pese a las diferencias respecto al futuro del territorio del sáhara occidental antigua colonia española las relaciones entre los dos estados son de vital importancia debido a los grandes intereses económicos y migratorios que los unen. Polonia se ha convertido en el nuevo destino de la Unión Europea para los solicitantes"}], [{"speaker": "SPEAKER_04", "timestamp": [513.58, 560.66], "sentence": " de silo con más de 2.000 peticiones sólo este mes. Además Polonia ha registrado más de 4.000 cruces ilegales en lo que va de año. La mayoría ocurre en la frontera con bielorrusia donde se ha desplegado el ejército para vigilar y asistir las devoluciones en el lado polaco quiero pedir que todas las organizaciones incluidas las naciones unidas y las europeas nos protejan dice este emigrante la mayoría proviene de Irak, Siria y Afganistán. Todos reclaman la protección internacional de Polonia. A pesar de tener derecho a ello, las autoridades polacas no escuchan sus demandas. Por el contrario, llevan aquí más de dos semanas. Así lo confirma Tajmina Rayaboba, traductora y activista de la Fundación Ocaline."}, {"speaker": "SPEAKER_08", "timestamp": [560.66, 567.28], "sentence": " La Guardia de Fronteras dijo que los migrantes deben volver a sus países."}, {"speaker": "SPEAKER_04", "timestamp": [567.28, 591.02], "sentence": " Hoy le dimos los documentos a los abogados con todos sus datos para ayudarles de alguna manera desde el punto de vista legal. Según Marcin Sosniak de la Oficina del Defensor del Pueblo, no permitir que los solicitantes de asilo pidan protección en Polonia es contrario a la ley. También le preocupa un posible cambio de legislación que podría criminalizar el cruce de fronteras y dificultar las solicitudes de asilo."}, {"speaker": "SPEAKER_08", "timestamp": [591.02, 597.12], "sentence": " Este cambio será absolutamente contrario a la Convención de Ginebra sobre los refugiados."}], [{"speaker": "SPEAKER_08", "timestamp": [597.12, 612.66], "sentence": " También es contraria a la normativa de la Unión Europea, que establece que todos los extranjeros deben tener acceso efectivo al procedimiento de refugiados, e incluso a la Constitución polaca, que permita a los extranjeros la posibilidad de solicitar protección internacional en Polonia."}, {"speaker": "SPEAKER_04", "timestamp": [612.66, 619.76], "sentence": " Por su parte, el subsecretario de Estado del Ministerio del Interior confirma que está previsto trabajar en la modificación de la legislación."}, {"speaker": "SPEAKER_04", "timestamp": [619.76, 625.9], "sentence": " Destaca la importancia de la protección de las fronteras en el contexto europeo."}, {"speaker": "SPEAKER_04", "timestamp": [625.9, 645.48], "sentence": " Estamos planeando mejorar ciertos procedimientos que agilizarán la tramitación de las solicitudes de los refugiados y esto es absolutamente una respuesta a lo que está ocurriendo en estos momentos en la frontera. Como Estado miembro estamos obligados a cumplir nuestras obligaciones comunitarias, es decir, a proteger la frontera estatal de Polonia y la frontera exterior de la comunidad."}, {"speaker": "SPEAKER_01", "timestamp": [645.48, 649.8], "sentence": " Nuestros vecinos lituanos están haciendo lo mismo, así como los letones."}, {"speaker": "SPEAKER_04", "timestamp": [649.8, 656.68], "sentence": " La situación en la frontera polaco-bielorrusa no muestra signos de desaceleración."}, {"speaker": "SPEAKER_01", "timestamp": [656.68, 661.3], "sentence": " A día de hoy ya se están practicando devoluciones en caliente y hay planes para ampliar la valla."}, {"speaker": "SPEAKER_04", "timestamp": [661.3, 665.0], "sentence": " Como resultado, habrá más migrantes concentrados a lo largo de la frontera."}, {"speaker": "SPEAKER_04", "timestamp": [665.0, 670.8], "sentence": " Con un acceso limitado a la ayuda acompañado de un bloqueo legal, nos enfrentamos a una crisis humanitaria."}, {"speaker": "SPEAKER_03", "timestamp": [670.8, 679.4], "sentence": " Arranca en Ucrania la cumbre internacional sobre Crimea, con un único y claro objetivo."}], [{"speaker": "SPEAKER_03", "timestamp": [679.4, 686.78], "sentence": " Aumentar la presión sobre Moscú para conseguir la devolución a Kiev de la península, siete años después de la más que controvertida anexión a Rusia."}, {"speaker": "SPEAKER_03", "timestamp": [686.78, 697.76], "sentence": " Representantes de 40 países acudieron a la llamada Plataforma Crimea para valorar las diferentes opciones políticas y siempre legales con las que darle a Ucrania lo que consideran le pertenece por derecho propio."}, {"speaker": "SPEAKER_03", "timestamp": [697.76, 708.14], "sentence": " Somos conscientes del hecho de que solos, por nuestra cuenta, nunca conseguiremos que se nos devuelva Crimea, decía el presidente de Ucrania, Volodymyr Zelensky."}, {"speaker": "SPEAKER_00", "timestamp": [708.14, 717.72], "sentence": " Necesitamos un apoyo efectivo a nivel internacional, un nuevo nivel de apoyo a la desocupación de la península de Crimea."}, {"speaker": "SPEAKER_03", "timestamp": [717.72, 725.04], "sentence": " Necesitamos más medidas efectivas para liberar Crimea y nuestros esfuerzos conjuntos podrían eliminar la agresión armada."}, {"speaker": "SPEAKER_03", "timestamp": [725.04, 742.16], "sentence": " Independencia significa soberanía, recordaba por su parte el presidente del Consejo Europeo, Charles Michel. Significa integridad territorial dentro de las fronteras reconocidas internacionalmente."}, {"speaker": "SPEAKER_00", "timestamp": [742.16, 747.46], "sentence": " Y estoy aquí para reafirmar la postura inquebrantable de la Unión Europea."}, {"speaker": "SPEAKER_03", "timestamp": [747.46, 751.88], "sentence": " No reconocemos ni reconoceremos la anexión ilegal de Crimea y Sebastopol..."}, {"speaker": "SPEAKER_00", "timestamp": [751.88, 752.6], "sentence": "...por parte de Rusia."}, {"speaker": "SPEAKER_03", "timestamp": [752.6, 756.0], "sentence": " Seguiremos aplicando con firmeza nuestra política de no reconocimiento..."}, {"speaker": "SPEAKER_08", "timestamp": [756.0, 760.3], "sentence": "...y nos mantendremos firmes ante cualquier violación del derecho internacional."}, {"speaker": "SPEAKER_08", "timestamp": [760.3, 786.48], "sentence": " La postura de Moscú parece de momento inamovible. El portavoz del Kremlin recordó una vez más que lo sucedido en marzo de 2014 fue una decisión del propio pueblo de Crimea. Desde Occidente, no obstante, recuerdan que el famoso referéndum se llevó a cabo bajo numerosas violaciones en lo referente a la votación y con presencia armada rusa como telón de fondo. Un espinoso capítulo que es celebrado en Rusia cada aniversario y que avergüenza a buena parte del resto del mundo."}, {"speaker": "SPEAKER_03", "timestamp": [786.48, 795.66], "sentence": " Ucrania abre en Chernóbil un cementerio nuclear. El país pretende así reducir su dependencia"}], [{"speaker": "SPEAKER_03", "timestamp": [795.66, 809.14], "sentence": " de terceros para verter combustibles nucleares. El jefe de ingeniería del proyecto considera que la instalación centralizada de almacenamiento de combustible gastado, así se llama, supondrá un avance para el sector nuclear ucraniano, que ya no tendrá que pagar a Rusia para tirar estos materiales."}, {"speaker": "SPEAKER_02", "timestamp": [809.14, 820.02], "sentence": " Cuando llega el combustible nuclear usado, se vuelve a embalar en otro contenedor y se traslada al lugar de almacenamiento. Después solo hay que controlar las condiciones de almacenamiento."}, {"speaker": "SPEAKER_00", "timestamp": [820.02, 831.4], "sentence": " De momento los trabajadores están estudiando los protocolos para transportar el combustible nuclear usado desde la plataforma ferroviaria recién construida hasta la instalación de almacenamiento."}, {"speaker": "SPEAKER_02", "timestamp": [831.4, 834.0], "sentence": " Por ahora los contenedores están vacíos."}, {"speaker": "SPEAKER_01", "timestamp": [834.0, 844.52], "sentence": " Es cómodo y seguro la velocidad de este camión cuando está lleno de combustible, es de 320 metros por hora como máximo."}, {"speaker": "SPEAKER_02", "timestamp": [844.52, 846.24], "sentence": " La velocidad de este camión cuando está lleno de combustible es de 320 metros por hora como máximo."}, {"speaker": "SPEAKER_01", "timestamp": [846.24, 849.5], "sentence": " Es un régimen especial de los camiones llenos para evitar los choques."}, {"speaker": "SPEAKER_02", "timestamp": [849.5, 855.06], "sentence": " Cuando está vacío es de 610 metros."}, {"speaker": "SPEAKER_01", "timestamp": [855.06, 860.62], "sentence": " La tecnología principal procede de la empresa estadounidense Holtec International."}, {"speaker": "SPEAKER_02", "timestamp": [860.62, 870.32], "sentence": " Ucrania lleva gastados en el proyecto 200 millones de euros, pero se espera que la factura ascienda a unos 1.700."}], [{"speaker": "SPEAKER_01", "timestamp": [870.32, 879.3], "sentence": " El calentamiento global aumenta la probabilidad de lluvias torrenciales, como las que el mes pasado causaron numerosas muertes en Europa Occidental."}, {"speaker": "SPEAKER_02", "timestamp": [879.3, 892.9], "sentence": " Publicado este martes, un estudio realizado por el World Weather Attribution utiliza registros históricos y simulaciones informáticas para examinar cómo afecta la temperatura a las precipitaciones desde finales del siglo XIX hasta nuestros días."}, {"speaker": "SPEAKER_02", "timestamp": [892.9, 909.36], "sentence": " El trabajo revela que en una amplia franja de Europa Occidental, que va desde los Países Bajos hasta Suiza, la cantidad de precipitaciones en un solo día aumentó entre un 3% y un 19% durante ese periodo, en el que la temperatura del planeta aumentó 1,2 grados centígrados."}, {"speaker": "SPEAKER_02", "timestamp": [909.36, 915.94], "sentence": " Según los expertos, por cada grado centígrado que se calienta el planeta, el aire puede absorber un 7% más de agua."}, {"speaker": "SPEAKER_02", "timestamp": [915.94, 919.92], "sentence": " Cuando esa agua se libera, provoca las lluvias extremas."}, {"speaker": "SPEAKER_02", "timestamp": [919.92, 932.88], "sentence": " El estudio, que fue realizado por casi 40 investigadores de seis países europeos y de Estados Unidos, calcula que los aguaceros del tipo de los que causaron las inundaciones del mes pasado son ahora entre 1,2 y 9 veces más probables."}, {"speaker": "SPEAKER_02", "timestamp": [932.88, 942.16], "sentence": " Extinction Rebellion vuelve a la carga."}, {"speaker": "SPEAKER_03", "timestamp": [942.16, 943.3], "sentence": " Extinction Rebellion vuelve a la carga."}, {"speaker": "SPEAKER_03", "timestamp": [943.3, 951.1], "sentence": " La ciudad de Londres fue este lunes el escenario elegido por la famosa Organización Medioambiental para aclamar por acciones urgentes e inmediatas en la lucha contra el cambio climático."}, {"speaker": "SPEAKER_03", "timestamp": [951.1, 956.22], "sentence": " La intención de Extinction Rebellion es la de prolongar estas protestas por espacio de dos semanas."}, {"speaker": "SPEAKER_03", "timestamp": [956.22, 962.0], "sentence": " Una rebelión imposible con la que los activistas pretenden despertar de una vez por todas a las autoridades políticas."}, {"speaker": "SPEAKER_03", "timestamp": [962.0, 972.56], "sentence": " Creo que la gente ya ha visto las noticias, ha visto los incendios y las inundaciones y no creo que muchos de ellos tengan demasiada fe en la respuesta de nuestro gobierno, decía un miembro del movimiento."}, {"speaker": "SPEAKER_03", "timestamp": [972.56, 974.94], "sentence": " Estamos aquí para exigir una acción inmediata."}, {"speaker": "SPEAKER_03", "timestamp": [974.94, 985.22], "sentence": " Acaba de salir un informe de UNICEF que asegura que prácticamente todos los niños del planeta van a experimentar algunos de los efectos perjudiciales del cambio climático, recordaba por su parte esta estudiante."}, {"speaker": "SPEAKER_03", "timestamp": [985.22, 993.0], "sentence": " Es nuestra generación, es aterrador. Me preocupa cuál será el estado de nuestra sociedad cuando lleguemos a la vejez. Es aterrador."}, {"speaker": "SPEAKER_03", "timestamp": [993.0, 1010.96], "sentence": " La policía ya ha preparado un dispositivo especial para hacer frente a unas protestas siempre numerosas y ubicadas en puntos estratégicos de la ciudad. La convocatoria del movimiento hablaba por sí sola, con planes de alterar la ciudad de Londres para atacar la raíz de la crisis climática y ecológica, a saber, la economía política."}, {"speaker": "SPEAKER_03", "timestamp": [1010.96, 1012.16], "sentence": " Pura rebelión."}, {"speaker": "SPEAKER_04", "timestamp": [1012.16, 1018.2], "sentence": " Los incendios forestales han devastado miles de hectáreas en Paraguay."}, {"speaker": "SPEAKER_04", "timestamp": [1018.2, 1024.42], "sentence": " Las principales víctimas han sido los humedales protegidos en el Parque Nacional Cerro Corá en el noreste de Paraguay."}, {"speaker": "SPEAKER_04", "timestamp": [1024.42, 1032.02], "sentence": " Tras cinco días de lucha, las autoridades pudieron finalmente aplacar las llamas, pero otros incendios siguen amenazando varias zonas del país."}, {"speaker": "SPEAKER_04", "timestamp": [1032.02, 1036.54], "sentence": " Este lunes, la ciudad de Asunción estuvo bajo una espesa cortina de humo."}, {"speaker": "SPEAKER_04", "timestamp": [1036.54, 1051.06], "sentence": " Miles de indígenas se movilizaron hasta la ciudad de Brasilia para presionar al Congreso y a la Corte Suprema ante la discusión de varios proyectos que podrían afectar negativamente sus derechos y territorios."}, {"speaker": "SPEAKER_04", "timestamp": [1051.06, 1062.14], "sentence": " Indígenas de diferentes etnias se instalaron con tiendas en la zona central de la capital brasileña y allí se quedarán hasta el domingo cuando realizarán una marcha contra el presidente Jair Bolsonaro."}, {"speaker": "SPEAKER_04", "timestamp": [1062.14, 1064.5], "sentence": " marcha contra presidente Jair Bolsonaro."}, {"speaker": "SPEAKER_06", "timestamp": [1064.5, 1086.58], "sentence": " Italia conmemora el quinto aniversario de un terremoto que mató a 299 personas en cuatro regiones. Amatrice y otras pequeñas ciudades de una zona situada entre El Lacio, Umbria, Marcas y Abruzzo quedaron arrasadas. Además, cientos de personas resultaron heridas y perdieron sus hogares a consecuencia del temblor de 6,2 grados de......que se produjo a las tres y media de la madrugada."}, {"speaker": "SPEAKER_06", "timestamp": [1086.58, 1092.1], "sentence": " La ciudad rusa de Ekaterimburgo..."}], [{"speaker": "SPEAKER_03", "timestamp": [1092.1, 1095.22], "sentence": "...se convierte estos días en un gigantesco museo al aire libre..."}, {"speaker": "SPEAKER_03", "timestamp": [1095.22, 1096.96], "sentence": "...durante el Festival de Arte Callejero..."}, {"speaker": "SPEAKER_03", "timestamp": [1096.96, 1098.34], "sentence": "...Estenografía 2021."}, {"speaker": "SPEAKER_03", "timestamp": [1098.34, 1102.36], "sentence": " El evento anual reúne tanto a artistas locales e internacionales..."}, {"speaker": "SPEAKER_03", "timestamp": [1102.36, 1104.28], "sentence": "...como a voluntarios llegados de toda Rusia..."}, {"speaker": "SPEAKER_03", "timestamp": [1104.28, 1107.22], "sentence": "...con un único objetivo......, convertir la ciudad en arte."}, {"speaker": "SPEAKER_07", "timestamp": [1107.22, 1117.06], "sentence": " El objetivo del festival es hacer que la gente se haga amiga del espacio urbano, explica los responsables de estenografía."}, {"speaker": "SPEAKER_03", "timestamp": [1117.06, 1126.06], "sentence": " Es decir, hacer más agradable la experiencia de la vida cotidiana en la ciudad, para que sea agradable para una persona mirar a su alrededor, para que todo le parezca cómodo."}, {"speaker": "SPEAKER_07", "timestamp": [1126.06, 1146.04], "sentence": " Cualquiera puede salir a pintar, explican desde el equipo artístico de Spectre. Por supuesto, los objetos grandes son complejos, pero cualquiera puede dibujar algo pequeño y hay muchas técnicas a emplear en el arte callejero."}, {"speaker": "SPEAKER_03", "timestamp": [1146.04, 1153.0], "sentence": " Si no sabes dibujar, puedes escribir. O puedes hacerlo con plantillas. Se puede hacer cualquier cosa y cualquiera puede hacerlo."}, {"speaker": "SPEAKER_07", "timestamp": [1153.0, 1161.98], "sentence": " Para muchos artistas, este peculiar festival se ha convertido en el trampolín para iniciar sus carreras en el arte callejero."}, {"speaker": "SPEAKER_03", "timestamp": [1161.98, 1168.48], "sentence": " Y este año las opciones son mayores. Más rincones, más edificios y, en definitiva, más espacio donde pintar."}, {"speaker": "SPEAKER_07", "timestamp": [1168.48, 1172.26], "sentence": " Hasta finales de agosto, el único límite es el de la imaginación."}, {"speaker": "SPEAKER_03", "timestamp": [1172.26, 1182.48], "sentence": " Tras una dolorosa ruptura con su ex,"}], [{"speaker": "SPEAKER_07", "timestamp": [1182.48, 1188.02], "sentence": " Melisa, directora de Recursos Humanos en Pekín, conoció a finales del año pasado a alguien nuevo."}, {"speaker": "SPEAKER_03", "timestamp": [1188.02, 1192.14], "sentence": " Responde inmediatamente a sus mensajes a cualquier hora del día."}, {"speaker": "SPEAKER_06", "timestamp": [1192.14, 1201.32], "sentence": " Le cuenta chistes para animarla cuando está deprimida y nunca exige atención, encajando perfectamente en su ajetreado estilo de vida en la gran ciudad."}, {"speaker": "SPEAKER_03", "timestamp": [1201.32, 1203.88], "sentence": " Un novio perfecto, pero no es real."}, {"speaker": "SPEAKER_04", "timestamp": [1203.88, 1208.98], "sentence": " Melissa chatea con un chatbot virtual, un robot llamado Xiao Ice."}, {"speaker": "SPEAKER_04", "timestamp": [1208.98, 1229.0], "sentence": " Tengo la sensación de que realmente tengo una relación, pero todavía puedo separar la realidad de la ficción con bastante claridad. Sé que Xiao Ice no es un ser humano real, pero no es como antes. Esperando tontamente una respuesta de esta persona cuando estaba ocupado con otras cosas y luego enviándole 100 mensajes en el chat."}, {"speaker": "SPEAKER_04", "timestamp": [1229.0, 1232.74], "sentence": " Era súper dependiente, pero ahora ya no voy a tolerar esto."}, {"speaker": "SPEAKER_04", "timestamp": [1232.74, 1242.26], "sentence": " Xiao Ais no es un personaje individual, sino más bien un complejo sistema de inteligencia artificial y está presente en la gran mayoría de los teléfonos móviles de China."}, {"speaker": "SPEAKER_04", "timestamp": [1242.26, 1272.74], "sentence": " Hasta la fecha cuenta con 150 millones de usuarios en el país asiático y más de 700 millones en el mundo. En su aplicación te permite crear una novia o novio virtual con tus preferencias e interactuar con ellos mediante mensajes de texto y voz y fotos. Su creador dice que fue diseñado para enganchar a los usuarios a través de conversaciones empáticas y realistas, satisfaciendo las necesidades emocionales donde la comunicación en la vida real, según él, se hace cada vez más compleja para las nuevas generaciones."}, {"speaker": "SPEAKER_06", "timestamp": [1272.74, 1282.56], "sentence": " Llegamos al final del informativo recordándoles que pueden seguir la información actualizada en nuestra web y plataformas digitales."}], [{"speaker": "SPEAKER_08", "timestamp": [1282.56, null], "sentence": " Nos despedimos, como siempre, con un no commento hoy dedicado al derroche de color y creatividad del desfile de silleteros que se celebró el pasado fin de semana en colombia una feria de las flores que volvió a deleitar a los espectadores tras dos años de ausencia por la pandemia que pasen buena tarde hasta mañana ¡Gracias! La tradición antiequilíntica. ¡Gracias!"}]]}